{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Mario Marcel tras reuniones en Washington: \"La situación es compleja (...) Lo importante es estar preparados, como lo estamos en Chile\"","link":"http://www.df.cl/economia-y-politica/macro/mario-marcel-tras-reuniones-en-washington-la-situacion-es-compleja","published_date":"2025-04-26T17:46:00","summary":"El ministro de Hacienda destacó lo adverso del escenario económico global y señaló que “la incertidumbre es muy alta”."},{"title":"Líderes mundiales asisten a la misa funeral del Papa en Roma","link":"http://www.df.cl/senal-df/lideres-mundiales-asisten-a-la-misa-funeral-del-papa-en-roma","published_date":"2025-04-26T13:42:00","summary":"Presidentes de grandes potencias participaron de la ceremonia de despedida. Volodymyr Zelenskyy agradeció a Donald Trump por la reunión que tuvieron previo al último adiós a Francisco I."},{"title":"Trump y Zelenski tuvieron una reunión \"muy productiva\" en Roma, según una fuente de EEUU","link":"http://www.df.cl/internacional/politica/trump-y-zelenski-tuvieron-una-reunion-muy-productiva-en-roma-segun-una","published_date":"2025-04-26T11:05:00","summary":""},{"title":"Las decisiones en industrias clave ante el escenario de incertidumbre","link":"http://www.df.cl/senal-df/el-deal/las-decisiones-en-industrias-clave-ante-el-escenario-de-incertidumbre","published_date":"2025-04-26T08:00:00","summary":"Tras el primer impacto en los rubros exportadores más expuestos al arancel general de 10% aplicado por EEUU -como salmones y frutas-, sectores productivos relevantes analizan la eventualidad de nuevas medidas o los efectos de una desaceleración de la economía."},{"title":"La minuta del Congreso | Tasa de interés hipotecaria llega al Senado","link":"http://www.df.cl/senal-df/la-minuta/tasa-de-interes-hipotecaria-llega-al-senado","published_date":"2025-04-26T08:00:00","summary":"La iniciativa está con discusión inmediata y se espera que avance a ritmo acelerado."},{"title":"Lo que debes saber al terminar la semana | Meta fiscal al corner, IPSA y acuerdo SQM-Codelco","link":"http://www.df.cl/senal-df/doble-shot/meta-fiscal-al-corner-ipsa-y-acuerdo-sqm-codelco-se-tomaron-la-semana","published_date":"2025-04-26T08:00:00","summary":"Amanecimos el lunes con la noticia del fallecimiento del Papa Francisco, que acaparó la agenda internacional. En Chile, Hacienda tuvo el protagonismo al dar a conocer el Informe de Finanzas Públicas, que levantó polémica."},{"title":"Acciones IPSA: las proyecciones una a una","link":"http://www.df.cl/senal-df/acciones-ipsa-las-proyecciones-una-a-una","published_date":"2025-04-26T08:00:00","summary":"El rally bursátil tiene al retail como protagonista."},{"title":"El último adiós al Papa Francisco","link":"http://www.df.cl/senal-df/el-ultimo-adios-al-papa-francisco","published_date":"2025-04-26T08:00:00","summary":"Los funerales del Sumo Pontífice y su entierro en la basílica de Santa María la Mayor en la ciudad de Roma, fueron precedidos de tres días de capilla ardiente en el Vaticano visitada por cientos de miles de personas."},{"title":"Claves para entender el rumbo de las bolsas globales en la segunda mitad de 2025","link":"http://www.df.cl/senal-df/claves-para-entenderel-rumbo-de-las-bolsas-globales-en-la-segunda-mitad-de","published_date":"2025-04-26T08:00:00","summary":"La incertidumbre domina los mercados tras el giro en la política comercial global. Wall Street se apoya en la resiliencia del S&P 500, mientras Asia gana protagonismo y Europa intenta reactivarse. En este nuevo ciclo, la volatilidad obliga a priorizar la selectividad y el enfoque sectorial."},{"title":"Primer click de la semana | Una evaluación económica a Trump","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/una-evaluacion-economica-a-trump","published_date":"2025-04-26T08:00:00","summary":"Resultados de tecnológicas, cifras de crecimiento e inflación, la semana ofrecerá suficientes factores para olvidarnos -por un momento- de los aranceles."},{"title":"Las cinco acciones recomendadas en medio de la volatilidad","link":"http://www.df.cl/senal-df/las-cinco-acciones-recomendadas-en-medio-de-la-volatilidad","published_date":"2025-04-26T08:00:00","summary":"El selectivo nacional recuperó lo perdido tras el anuncio de aranceles y las administradoras de fondos ajustan sus recomendaciones de portafolios en medio de la incertidumbre."},{"title":"Cómo se han preparado las fuerzas políticas en democracia a 7 meses de las elecciones","link":"http://www.df.cl/senal-df/como-se-han-preparado-las-fuerzas-politicas-en-democraciaa-7-meses-de-las","published_date":"2025-04-26T08:00:00","summary":""},{"title":"Europa se viste de verde olivo","link":"http://www.df.cl/senal-df/factor-economico/europa-se-viste-de-verde-olivo","published_date":"2025-04-26T08:00:00","summary":"El regreso de Donald Trump a la Casa Blanca terminó con décadas de pacifismo europeo, impulsando el gasto en defensa."},{"title":"Incertidumbre por guerra comercial complica ajuste fiscal pendiente de Hacienda","link":"http://www.df.cl/","published_date":"2025-04-26T08:00:00","summary":"Dado que aún no se desencadena una crisis mayor, expertos sostienen que el Gobierno debe perseverar en el recorte de gasto público comprometido. Aunque algunos dicen que se podría aplazar, otros insisten en hacerlo ahora y recuerdan que, si la situación externa realmente empeora, Hacienda tiene como herramienta una “cláusula de escape”."},{"title":"Gabriela Santos, JPMorgan: “Está quedando muy claro que los aranceles son la herramienta principal de EEUU para cumplir muchos otros objetivos\"","link":"http://www.df.cl/gabriela-santos-jpmorgan-esta-quedando-muy-claro-que-los-aranceles-son-la","published_date":"2025-04-26T08:00:00","summary":"Para la estratega jefa para las Américas de JPMorgan las presiones del mercado, en particular el bono soberano a 10 años, son clave para desestimar que se concrete el peor escenario posible en la guerra comercial."},{"title":"Latinoamérica y emergentes, según JP Morgan: \"Pueden seguir resilientes, pero sin una gran entrada de flujos hasta que tengamos más visibilidad\"","link":"http://www.df.cl/senal-df/factor-economico/latinoamerica-y-emergentes-pueden-seguir-resilientes-pero-sin-una-gran","published_date":"2025-04-26T08:00:00","summary":""},{"title":"Silvia Fernández de BlackRock: “El futuro del mercado chileno estará íntimamente relacionado en cómo se implemente el nuevo régimen de inversión de las AFP”","link":"http://www.df.cl/senal-df/silvia-fernandez-de-blackrock-el-futuro-del-mercado-chileno-estara","published_date":"2025-04-26T08:00:00","summary":"Recientemente la Superintendencia de Pensiones abrió el período de consulta para buscar un asesor para la implementación de la reforma, y la mayor gestora de fondos del mundo, está interesada en cooperar con el proceso."},{"title":"Bienvenidos al nuevo (des) orden económico mundial","link":"http://www.df.cl/senal-df/factor-economico/bienvenidos-al-nuevo-des-orden-economico-mundial","published_date":"2025-04-26T01:44:00","summary":"Independiente de la incertidumbre que generará el gobierno de Trump, el mundo ha entrado a una nueva era de menor crecimiento, mayor proteccionismo, instituciones más débiles y alianzas frágiles."},{"title":"Sebastián Claro: “Es muy preocupante que a partir de esta situación externa algunos empiecen a hablar de más gasto fiscal”","link":"http://www.df.cl/senal-df/factor-economico/sebastian-claro-es-muy-preocupante-que-a-partir-de-esta-situacion-externa","published_date":"2025-04-26T01:44:00","summary":"El exvicepresidente del Banco Central señala que, si bien la guerra comercial tendrá un impacto a la baja en el crecimiento, la magnitud es muy distinta respecto de las últimas crisis globales. No obstante, advierte que parte de esto llegó para quedarse y Chile debe delinear una estrategia comercial y de inversiones para funcionar en un mundo menos globalizado."},{"title":"Javiera Martínez: \"El próximo Gobierno, con las acciones correctivas, va a poder llegar a una convergencia fiscal en el 2029\"","link":"http://www.df.cl/senal-df/factor-economico/javiera-martinez-el-proximo-gobierno-con-las-acciones-correctivas-va-a","published_date":"2025-04-26T01:44:00","summary":"La directora de Presupuestos defiende el ajuste correctivo de cerca de US$ 2.000 millones este año, que incluye un set de proyectos a legislar en el Parlamento. La ingeniera adelanta que en los próximos días se convocará a una comisión de expertos para apoyar los ajustes de cara al Presupuesto 2026."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Falso aviso de bomba en el Aeropuerto de Santiago: avión evacuado y un extranjero detenido","link":"https://www.theclinic.cl/2025/04/26/falso-aviso-de-bomba-en-el-aeropuerto-de-santiago-avion-evacuado-y-un-extranjero-detenido/","published_date":"2025-04-26T23:07:01","summary":"El incidente, ocurrido este sábado, se originó luego de que un extranjero manifestara que mantenía entre sus pertenencias un elemento que podía explotar. El aludido fue detenido infracción a la Ley de Aeronáutica Civil y pasará a control detención este domingo.\nThe post Falso aviso de bomba en el Aeropuerto de Santiago: avión evacuado y un extranjero detenido appeared first on The Clinic."},{"title":"Fabricados en China, pueden transportar a 660 pasajeros y alcanzan los 140 kilómetros por hora: así son los trenes que llegarán a EFE Valparaíso","link":"https://www.theclinic.cl/2025/04/26/fabricados-en-china-pueden-transportar-a-660-pasajeros-y-alcanzan-los-140-kilometros-por-hora-asi-son-los-trenes-que-llegaran-a-efe-valparaiso/","published_date":"2025-04-26T22:20:52","summary":"Las cinco unidades que reforzarán el tramo Limache-Puerto se están fabricando en la ciudad de Qingdao, por parte de la compañía CRRC-Sifang. Su llegada está estimada para el último trimestre de 2025.\nThe post Fabricados en China, pueden transportar a 660 pasajeros y alcanzan los 140 kilómetros por hora: así son los trenes que llegarán a EFE Valparaíso appeared first on The Clinic."},{"title":"De campaña con Cecilia Bolocco y estrenando su sexto álbum: los últimos pasos de Javiera Mena","link":"https://www.theclinic.cl/2025/04/26/de-campana-con-cecilia-bolocco-y-estrenando-su-sexto-album-los-ultimos-pasos-de-javiera-mena/","published_date":"2025-04-26T19:51:41","summary":"En lo que va de semana, la cantante nacional sorprendió con su participación en una campaña publicitaria junto a la ex Miss Universo, como también por el debut de \"Inmersión\", su más reciente trabajo de estudio. En este nuevo disco se incluye \"Mar de Coral\", colaboración junto al argentino Santiago Motorizado.\nThe post De campaña con Cecilia Bolocco y estrenando su sexto álbum: los últimos pasos de Javiera Mena appeared first on The Clinic."},{"title":"¿Exclusivo para peatones o con paso del transporte público? Las claves de la disputa entre Orrego y Desbordes por el Paseo Bandera","link":"https://www.theclinic.cl/2025/04/26/exclusivo-para-peatones-o-con-paso-del-transporte-publico-las-claves-del-enfrentamiento-entre-orrego-y-desbordes-por-el-paseo-bandera/","published_date":"2025-04-26T17:43:00","summary":"El gobernador sostiene que el único proyecto concreto que existe sobre el futuro del Paseo Bandera es el que apunta a consolidarlo como paso peatonal. En ese sentido, llama a respetar un acuerdo alcanzado en 2024, cuando Irací Hassler era la jefa comunal. El alcalde, en tanto, plantea que la citada arteria debe recuperar su sentido histórico como eje del transporte público, idea que es respaldada desde el Gobierno.\nThe post ¿Exclusivo para peatones o con paso del transporte público? Las claves de la disputa entre Orrego y Desbordes por el Paseo Bandera appeared first on The Clinic."},{"title":"Los detalles del documento que le dio la negativa al fiscal Cooper para allanar La Moneda, el Ministerio de Defensa y el Congreso tras el pinchazo a Crispi","link":"https://www.theclinic.cl/2025/04/26/los-detalles-del-documento-que-le-dio-la-negativa-al-fiscal-cooper-para-allanar-la-moneda-el-ministerio-de-defensa-y-el-congreso-tras-el-pinchazo-a-crispi/","published_date":"2025-04-26T17:05:22","summary":"Luego de que la PDI escuchara una conversación entre Miguel Crisp y Claudia Serrano, su madre, sobre el caso de la fallida venta de la casa de Salvador Allende, el fiscal Patricio Cooper, quien investiga dicha causa solicitó nuevas medidas intrusivas de la indagación. The Clinic tuvo acceso al documento completo en donde el Séptimo Juzgado de Garantía le niega la solicitud y afirma que los antecedentes que expone para realizar la solicitud es una \"clara representación del derecho penal de autor, repudiado por el derecho penal moderno\". \nThe post Los detalles del documento que le dio la negativa al fiscal Cooper para allanar La Moneda, el Ministerio de Defensa y el Congreso tras el pinchazo a Crispi appeared first on The Clinic."},{"title":"“Es falso”: Isabel Allende saca la voz tras controvertidas afirmaciones de Miguel Crispi recabadas mediante un “pinchazo”","link":"https://www.theclinic.cl/2025/04/26/es-falso-isabel-allende-saca-la-voz-tras-controvertidas-afirmaciones-de-miguel-crispi-recabadas-mediante-un-pinchazo/","published_date":"2025-04-26T14:46:23","summary":"El exasesor de La Moneda, en una conversación privada con su madre monitoreada por la PDI, sostuvo que la exsenadora tuvo \"mucha responsabilidad\" en la fallida compra de la casa de Salvador Allende. Ante ello, la exparlamentaria llamó a que \"el señor Crispi explique sus dichos a la brevedad\".\nThe post “Es falso”: Isabel Allende saca la voz tras controvertidas afirmaciones de Miguel Crispi recabadas mediante un “pinchazo” appeared first on The Clinic."},{"title":"En medio de caída mundial del consumo de vino, Concha y Toro apuesta por el mercado de los sin alcohol: estiman crecimiento de hasta 30% de la demanda","link":"https://www.theclinic.cl/2025/04/26/en-medio-de-caida-mundial-del-consumo-de-vino-concha-y-toro-apuesta-por-el-mercado-de-los-sin-alcohol-estiman-crecimiento-de-hasta-30-de-la-demanda/","published_date":"2025-04-26T14:30:00","summary":"Pese a que el consumo mundial de vino cayó el año pasado, desde Viña Concha y Toro señalan que Chile sigue creciendo a paso firme, y que incluso han apostado por productos con menores niveles de alcohol, para responder a las nuevas demandas de mercado. \"Hemos visto ahí oportunidades para este tipo de productos bajos en alcohol y sin alcohol, el tema es encontrar esas nuevas ocasiones de consumo, y yo siento que como compañía hemos sido muy rápidos en eso\", dice Mariella Magnolfi, consumer insight de Viña Concha y Toro. \nThe post En medio de caída mundial del consumo de vino, Concha y Toro apuesta por el mercado de los sin alcohol: estiman crecimiento de hasta 30% de la demanda appeared first on The Clinic."},{"title":"12 políticos, economistas, premios nacionales y artistas eligen el libro que marcó sus vidas (y el que a todos les gusta y a ellos no)","link":"https://www.theclinic.cl/2025/04/26/12-politicos-economistas-premios-nacionales-y-artistas-eligen-el-libro-que-marco-sus-vidas-y-el-que-a-todos-les-gusta-y-a-ellos-no/","published_date":"2025-04-26T12:25:00","summary":"Políticos, economistas, artistas y académicos conmemoran el mes del libro respondiendo dos preguntas que les hizo The Clinic: ¿Cuál es el libro que los marcó en su vida? y ¿qué libro que todo aman no les gustó o no les provocó lo mismo? Desde novelas de Mario Vargas Llosa, Joan Didion y Isaac Asimov hasta Roberto Bolaño y Marcel Proust, estos son los elegidos.\nThe post 12 políticos, economistas, premios nacionales y artistas eligen el libro que marcó sus vidas (y el que a todos les gusta y a ellos no) appeared first on The Clinic."},{"title":"La carrera contra el tiempo de la UC para inaugurar Claro Arena y el estado de alerta de vecinos por regreso de conciertos a San Carlos de Apoquindo","link":"https://www.theclinic.cl/2025/04/26/la-carrera-contra-el-tiempo-de-la-uc-para-inaugurar-claro-arena-y-el-estado-de-alerta-de-vecinos-por-regreso-de-conciertos-a-san-carlos-de-apoquindo/","published_date":"2025-04-26T12:10:00","summary":"En las próximas semanas, Cruzados expondrá ante la Municipalidad de Las Condes el expediente para obtener el permiso de recepción del Claro Arena, el último trámite que les queda para que el remodelado recinto -que cuenta con un 94% de avance- comience a operar. Mientras, ya hay entradas a la venta para tres conciertos en el segundo semestre, lo que ha provocado la inquietud de algunos vecinos que en los últimos 16 años solo escucharon un concierto. Las mayores preocupaciones, que han expresado a través de cartas y oficios, son la seguridad y el ruido, pese a que los estudios del club dicen que no pasarán de los 45 decibeles en barrios residenciales y que el uso de suelo permite hacer conciertos. En todo caso, la Municipalidad tiene la última palabra y podría atrasar los planes de la UC de hacer el estreno a fines de julio si es que tiene reparos en el último trámite. \nThe post La carrera contra el tiempo de la UC para inaugurar Claro Arena y el estado de alerta de vecinos por regreso de conciertos a San Carlos de Apoquindo appeared first on The Clinic."},{"title":"La felicidad comienza pasados los 50 años: somos más plenos a medida que envejecemos y la generación de 18 a 29 son los más insatisfechos","link":"https://www.theclinic.cl/2025/04/26/la-felicidad-comienza-pasados-los-50-anos-somos-mas-plenos-a-medida-en-que-avanza-la-edad-y-la-generacion-de-18-a-29-son-los-mas-insatisfechos/","published_date":"2025-04-26T12:08:00","summary":"En las distintas mediciones de felicidad en el mundo, solía el gráfico tener una curva en forma de \"U\": mayor felicidad en la juventud, la más grande insatisfacción alrededor de los 50 años, y luego un repunte. Pero hoy, con cambios sociales y demográficos, hay transformaciones, con los jóvenes más insatisfechos. En Chile se repite la tendencia, y la felicidad, dependiendo la edad, se afirma en distintos pilares. \nThe post La felicidad comienza pasados los 50 años: somos más plenos a medida que envejecemos y la generación de 18 a 29 son los más insatisfechos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Familia de denunciante de Epstein y Andrés: \"Al final, el peso del abuso fue insoportable\"","link":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/familia-de-denunciante-de-epstein-y-andres-al-final-el-peso-del-abuso/2025-04-26/200422.html","published_date":"2025-04-27T00:07:00","summary":"La familia de Virginia Giuffre, mujer que acusó al príncipe Andrés y a Jeffrey Epstein de abuso sexual, dijo que fue una \"heroína\" que \"será siempre recordada por su increíble coraje\", y que, \"al final, el peso del abuso fue insoportable\".\nEn un comunicado que recoge este sábado en sus redes el programa de actualidad australiano 60 minutos, la familia de Giuffre informó de que la mujer de 41 años \"se suicidó\" el viernes en su granja del oeste de Australia tras una vida como \"víctima de abuso y explotación sexual\".\n\"Virginia fue una guerrera en la lucha contra el abuso y la explotación sexual (...) Será extrañada de manera inconmensurable\", expresó. \nLa familia de Giuffre destaca que sus tres hijos, Christian, Noah y Emily, \"eran la luz de su vida\" y que el nacimiento de su hija le impulsó a \"luchar contra aquellos que abusaron de ella\".\n\"Era una heroína\", dice el texto. \"Al final, el peso del abuso fue tan grande que se hizo insoportable para Virginia. Sabemos que está con los ángeles\".\nFuentes familiares habían confirmado a la cadena estadounidense NBC que Giuffre falleció en Neergabby (oeste de Australia), donde residía desde hacía varios años.\nLas denuncias de Virginia Giuffre\nNacida en Sacramento, California, fue una de las primeras y más fuertes voces que exigieron cargos penales contra Epstein y sus cómplices.\nSu testimonio resultó clave en la investigación que derivó en la condena de 20 años contra la británica Ghislaine Maxwell, examante y mano derecha de Epstein, encontrada culpable de cinco delitos relacionados con el tráfico sexual de menores de edad, reclutadas para el empresario e inversionista financiero.\n\"Quiero dejar una cosa clara. Jeffrey Epstein es un terrible pedófilo, sin lugar a dudas; pero nunca lo hubiera conocido si no hubiera sido por ti\", dijo Giuffre en un mensaje enviado el día de la condena de Maxwell.\nEn 2021, Giuffre explicó en una demanda civil que Epstein la obligó a mantener relaciones sexuales con el príncipe Andrés, el segundo hijo de la reina Isabel II, en al menos tres ocasiones cuando ella tenía 17 años (y él 41) a cambio de 15.000 dólares.\n\"Se vio obligada (Giuffre) mediante amenazas expresas o implícitas, por Epstein, Maxwell y/o el príncipe Andrés a mantener relaciones sexuales con el príncipe Andrés, y temía la muerte o lesiones físicas, tanto para ella como para otra persona, y otras repercusiones por desobedecer a Epstein, Maxwell y el príncipe Andrés debido a sus poderosas conexiones, riqueza y autoridad\", rezaba la demanda.\nEl príncipe Andrés, que fue despojado de sus funciones militares y título real, lamentó después su relación con Epstein -que se suicidó en una celda en 2019 antes de ser juzgado- y reconoció que este \"traficó a innumerables niñas a lo largo de muchos años\"."},{"title":"Iván Román actuó en encendido empate de Atlético Mineiro y Mirassol","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/ivan-roman-actuo-en-encendido-empate-de-atletico-mineiro-y-mirassol/2025-04-26/200524.html","published_date":"2025-04-27T00:04:00","summary":"El chileno Iván Román ingresó en el segundo tiempo del empate 2-2 que timbró Atlético Mineiro en su visita a Mirassol, por la sexta fecha del Brasileirao.\nEl nacional, que entró a los 89' por Júnior Alonso, se ganó una tarjeta amarilla cerca del pitazo final y además fue criticado por su marca en el gol de la igualdad decisiva, anotado en los 92' por Reinaldo Manoel Da Silva.\nEl marcador lo abrió Edson Carioca para el \"Leao\" en los 12 minutos y el \"Galo\" dio vuelta las cifras con conquistas de Rony y Hulk, a los 70 y 80 minutos, respectivamente.\nEl empate dejó a Mineiro en una incómoda 15ª posición, con 6 puntos, mientras el elenco paulista es 12° con 7."},{"title":"Deportes Concepción lamentó incidente estructural en su complejo deportivo","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-lamento-incidente-estructural-en-su-complejo/2025-04-26/200120.html","published_date":"2025-04-27T00:02:00","summary":"Deportes Concepción emitió un comunicado este sábado, donde expresó su preocupación por el desprendimiento de una parte de la estructura del domo en los Campos Deportivos de Nonguén, sitio donde entrenan los futbolistas del plantel en sus distintas categorías.\n\"Nos encontramos actualmente a la espera de la evaluación de daños, el informe técnico correspondiente y las medidas que determine el Club Social y de Deportes Concepción para garantizar la seguridad de todos quienes formamos parte de nuestra institución\", escribieron.\nAsí mismo, aclararon que: \"Afortunadamente, no había actividad deportiva en el recinto en el momento del incidente, por lo que no se registraron personas lesionadas. El hecho ocurrió en la antesala de un evento social, sin embargo, como institución, manifestamos nuestra preocupación, ya que este espacio es utilizado a diario\".\nRevisa el comunicado completo a continuación:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Deportes Concepción (@deportesconcepcionsadp)\n\n"},{"title":"Hansi Flick completó impecable registro en finales tras conquistar la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/hansi-flick-completo-impecable-registro-en-finales-tras-conquistar-la/2025-04-26/195056.html","published_date":"2025-04-26T23:58:00","summary":"El técnico alemán de FC Barcelona, Hansi Flick, consiguió este sábado llevarse su séptima final en las siete definiciones disputadas, sumando así cinco títulos con Bayern Munich y dos con el cuadro azulgrana, siendo la Copa del Rey ante Real Madrid su éxito más reciente.\nLa racha de victorias del estratega germano se abrió en la final de la Copa alemana de 2020, cuando el conjunto bávaro se impuso con un autoritario 4-2 ante Bayer Leverkusen, en un partido disputado en el Olímpico de Berlín.\nPosterior a esto, Bayern Munich triunfó en la UEFA Champions League que cambió su formato debido a la pandemia, superando a PSG en la final.\nEstos dos éxitos, le abrieron el paso para llevarse a casa la Supercopa de Europa en Budapest ante Sevilla, la Supercopa alemana ante Borussia Dortmund, así como el Mundial de Clubes ante Tigres UANL.\nEn su llegada al cuadro culé, Flick tuvo que esperar hasta inicios de este 2025 para triunfar en la Supercopa de España, la cual tuvo lugar en Arabia Saudita ante un Real Madrid que fue vapuleado con un 2-5 en el marcador.\nAdemás de estos siete títulos en siete finales, el técnico de Heidelberg fue el ayudante de Joachim Löw en la final del Mundial de 2014, el cual fue conquistado por Alemania ante Argentina en el Maracaná con un tanto de Mario Götze."},{"title":"Jules Koundé le dio la Copa del Rey a FC Barcelona con un golazo en el alargue","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/jules-kounde-le-dio-la-copa-del-rey-a-fc-barcelona-con-un-golazo-en-el/2025-04-26/194001.html","published_date":"2025-04-26T23:53:00","summary":""},{"title":"Comunidad palestina de Chile participó por primera vez en el Comité Central de la OLP","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/comunidad-palestina-de-chile-participo-por-primera-vez-en-el-comite/2025-04-26/194034.html","published_date":"2025-04-26T23:51:00","summary":"Por primera vez desde su fundación en 1964, dos representantes de la comunidad palestina en Chile, la más grande del mundo al margen de los países árabes, participaron en la sesión del Comité Central de la Organización para la Liberación de Palestina (OLP), celebrada en la ciudad cisjordana de Ramalah este 23 y 24 de abril.\nSegún informó a EFE la propia comunidad palestina chilena, tomaron la palabra Maurice Khamis, presidente del Estadio Palestino y de la Comunidad Palestina de Chile, y Marcela Sabat, directora de Asuntos Públicos de la misma institución y exparlamentaria, quienes se convirtieron, además, en los primeros chilenos-palestinos en integrar este órgano deliberativo de máxima relevancia política.\nLa OLP es una coalición de movimientos políticos y paramilitares creada por el Consejo Nacional Palestino en Jerusalén.\nDurante su intervención, Khamis defendió que \"no entendemos esta participación como un regalo, sino como un derecho\", y recordó que \"quizás esta sea la primera vez, desde 1949, que participamos en una instancia real de toma de decisiones para nuestro pueblo desde que el presidente de la comunidad palestina en Chile, Nicolás Yarur, formó parte del Alto Comité Árabe y representó a nuestra causa ante Naciones Unidas\".\nAdemás, aprovechó la oportunidad para criticar lo que calificó como la \"exclusión sistemática de las comunidades de la diáspora\", en especial por parte de la Autoridad Nacional Palestina (ANP), que lidera el presidente Mahmud Abás.\n\"Nos ha dolido profundamente los intentos de marginarnos. Hemos denunciado sistemáticamente cómo la injerencia de funcionarios de la Autoridad Nacional Palestina (ANP) ha perjudicado nuestro trabajo. Lo que hemos vivido como comunidades palestinas desde la firma de los Acuerdos de Oslo es inaceptable (...) No existe hoy una verdadera estrategia nacional palestina ni una representación efectiva de quienes viven fuera del territorio ocupado\", señaló.\nAdemás de participar en las sesiones del Comité Central y entrevistarse con el presidente Abás, los dos representantes de la comunidad palestina chilena sostuvieron encuentros con destacados líderes políticos y representantes de la sociedad civil palestina como el primer ministro, Mohammad Mustafa y el dirigente político y presidente del Comité Olímpico Palestino, Jibril Rajoub.\nLa agenda incluyó, asimismo, la visita a la aldea de Masafer Yatta para reunirse con Basel Adra, director del documental \"No Other Land\", recientemente galardonado en los Premios Oscar, entre otros.\n\n(1/3) Por primera vez desde 1949, representantes de la Comunidad Palestina en Chile fueron integrados al Comité Central de la OLP, el principal órgano político del pueblo palestino.\n\n\nMaurice Khamis, presidente de la Comunidad Palestina de Chile, y Marcela Sabat, directora de… pic.twitter.com/Oll0luLG8h\n— Comunidad Palestina de Chile (@ComPalestinaCL) April 25, 2025"},{"title":"Hansi Flick: \"Estoy orgulloso de mi equipo\"","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/hansi-flick-estoy-orgulloso-de-mi-equipo/2025-04-26/193824.html","published_date":"2025-04-26T23:37:00","summary":"Hansi Flick, entrenador de FC Barcelona, se mostró \"orgulloso\" de su equipo tras remontar este sábado el 2-1 ante Real Madrid y llevarse la Copa del Rey en la prórroga con el gol del francés Jules Koundé en el minuto 116 con un 3-2.\n\"Estoy orgulloso de mi equipo. Después del 1-2 de Real Madrid fue difícil, pero volvimos. Ellos tuvieron dos buenas oportunidades, pero marcamos y pudimos ganar. Los jugadores han dado todo por este equipo y por este club\", destacó a RTVE.\n\"Una final y siendo un clásico siempre es especial. La atmósfera es increíble. Ha sido un día con muchas emociones. Le pedí al equipo que disfrutara del partido y que diera todo en el campo, por eso estoy tan orgulloso\", añadió el técnico alemán."},{"title":"Ancelotti: \"Lo intentamos hasta el final\"","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/ancelotti-lo-intentamos-hasta-el-final/2025-04-26/193843.html","published_date":"2025-04-26T23:35:00","summary":"El italiano Carlo Ancelotti, entrenador de Real Madrid, lamentó la derrota en la final de la Copa del Rey, en la prórroga ante FC Barcelona por 3-2, ya que estuvieron \"muy cerca\" en un encuentro en el que lo intentaron \"hasta el final\" tras \"una segunda parte muy buena\".\n\"Lo intentamos hasta el final, estuvimos muy cerca. Hicimos una segunda parte muy buena. El partido fue  competido y equilibrado\", dijo en RTVE.\n\"-Luka- Modric, Arda Güler rindieron muy bien... Lo hicimos muy bien en la segunda parte. Recibimos un gol un poco raro, a la espalda, algo descolocados. Pero esto puede pasar contra Barcelona\", añadió."},{"title":"Y ahora, la elección del nuevo papa: las corrientes de un cónclave que estará muy dividido","link":"https://cooperativa.cl/noticias/mundo/vaticano/eleccion/y-ahora-la-eleccion-del-nuevo-papa-las-corrientes-de-un-conclave-que/2025-04-26/191225.html","published_date":"2025-04-26T23:35:00","summary":"Diplomáticos, moderados y conservadores, pero también estadounidenses e italianos, son algunas de las corrientes en las que encuadrar a los cardenales que llegaron poco a poco a Roma para participar este sábado en el funeral del papa Francisco y en las reuniones preparatorias del cónclave, en las que realmente se fragua la elección del próximo pontífice, aunque todo hace indicar que estará muy dividido.\nEl 80% de los 133 purpurados que entrarán en la Capilla Sixtina para elegir al nuevo pontífice fueron nombrados por el líder argentino, pero nada indica que quieran seguir su línea: \"Se elige al papa, no al sucesor de Francisco\", es una de las frases más escuchadas estos días entre los purpurados cuando se les intercepta entrando en el aula del Sínodo para las congregaciones generales.\nEs en estas reuniones donde los cardenales debaten sobre el futuro de la Iglesia. Muchos ni se conocen, no han tenido la oportunidad de saber las posiciones de los demás y, por tanto, no tienen una idea clara de lo que les espera en la Capilla Sixtina. El discurso del arzobispo de Buenos Aires, Jorge Mario Bergoglio, fue el que convenció a la mayoría en 2013.\nEs difícil encasillarlos en una u otra corriente, pero al final de las reuniones tomarán partido por alguna de ellas.\nLos diplomáticos\nLos diplomáticos miran hacia el cardenal Pietro Parolin, secretario de Estado del Vaticano. Son cardenales de la Curia que en estos años han podido conocer bien al 'número dos', o aquellos que han pasado por el cuerpo diplomático o exnuncios. Para ellos, Parolin sería el candidato ideal, porque se le considera capaz, moderado e incluso capaz de poner orden en situaciones complicadas.\nLos estadounidenses\nSon 14 cardenales los que provienen de Estados Unidos, pero aunque podrían formar un grupo único están fuertemente divididos. Algunos se sitúan frente con Timothy Dolan, arzobispo de Nueva York, muy activo en redes sociales y que se ha mostrado en contra de la política migratoria de Donald Trump.\nOtros apuestan por el moderado, reservado, cardenal estadounidense Robert Francis Prevost, una de las grandes apuestas del papa Francisco, que lo designó responsable de los obispos de todo el mundo y de su comisión para Latinoamérica.\nLos moderados\nUn grupo podría apostar por la continuidad de la experiencia del Sínodo, apoyando así al cardenal Mario Grech, secretario general del Sínodo, o a Jean-Claude Hollerich, arzobispo de Luxemburgo y relator general del último sínodo sobre la sinodalidad.\nO Cristóbal López Romero, arzobispo de Rabat: español, con pasaporte sudamericano, cardenal en África y defensor del diálogo interreligioso con el Islam.\nLos conservadores\nTambién los conservadores, aquellos que han criticado más o menos abiertamente el pontificado de Francisco, están divididos entre aquellos más ultras como el africano Robert Sarah o el estadounidense Leo Burke, que es muy difícil que sean elegidos, pero podrían ser los llamados 'hacedores de reyes' del grupo más ultraconservador.\nEntre ellos el también al cardenal alemán Gehrard Ludwig Mueller, que empezó a calentar el cónclave afirmando que el próximo papa tendrá que volver a ver el tema de las bendición de las parejas homosexuales, su relación con el Islam y otras cuestiones doctrinales.\nLos conservadores señalarían al cardenal Wilhelm Eijk, arzobispo de Utrecht, que pidió al papa Francisco un documento sobre género, o a Peter Erdo, arzobispo de Esztergom-Budapest. Este último es un candidato que también gusta al 'frente moderado', que agrupa a todos los cardenales que no se encuentran ni en un lado ni en el otro.\nLos más cercanos a Francisco\nEntre los más cercanos a Francisco está Luis Antonio Tagle, al que conocen como el \"Francisco filipino\" entre los favoritos para convertirse en el nuevo papa. Prefecto de la Congregación para la Evangelización de los Pueblos y con posiciones muy parecidas a las de Jorge Bergolio respecto a los homosexuales.\nEl cardenal Matteo Zuppi, el presidente de la Conferencia Episcopal italiana que fue el enviado del papa para mediar en la guerra en Ucrania, cuenta con experiencia en la resolución de conflictos como Mozambique, Burundi o Guatemala y con gran atención a los desfavorecidos, en línea con el pontificado de Francisco.\nLos italianos\nSerá muy difícil poner de acuerdo a los 55 electores italianos que participarán en el cónclave, cada uno de una corriente diferente. Pero lo que se respira en los medios italianos en estos días es una verdadera campaña para que el próximo papa sea italiano después de tres pontífices extranjeros. Sus apuestas son Zuppi, Parolin y Pizzabala, el patriarca de Jerusalén con una visión internacional, pero nacido en la norteña Bergamo.\n\n[Lea también] Cónclave: La lista de los favoritos para suceder al papa Francisco\n"},{"title":"Antonio Rüdiger estalló contra la terna arbitral tras su expulsión en la final de la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/antonio-rudiger-estallo-contra-la-terna-arbitral-tras-su-expulsion-en-la/2025-04-26/192723.html","published_date":"2025-04-26T23:30:00","summary":"El central alemán Antonio Rüdiger, jugador de Real Madrid, tuvo una inesperada reacción en el clásico ante FC Barcelona que se disputó para la final de la Copa del Rey, que tuvo lugar en el Estadio La Cartuja de Sevilla este sábado.\nTras salir lesionado, el defensor se molestó con el árbitro Ricardo de Burgos por una falta en ataque que cobró a su compañero Kylian Mbappé (120+2'). En ese instante, demostró su frustración y el colegiado decidió expulsarlo con tarjeta roja.\nEl germano enfureció ante la decisión y tuvo que ser frenado por el cuerpo técnico en sus intenciones de encarar al referí.\nIncluso, retiró el hielo de su rodilla con violencia para intentar arrojarlo al campo de juego. \n\n¡¡¡RÜDIGER SE VUELVE LOCO!!! \n\n\nEl defensa debe ser parado por todo el cuerpo técnico madridista porque se encaraba con los árbitros al final del encuentro contra el Barcelona pic.twitter.com/BVGwqALx3j\n— MARCA (@marca) April 26, 2025\n\nياساااتر روديغغيييرر \n\nVia : @Md6HD pic.twitter.com/NzAkOvUG8q\n— تغطية الكلاسيكو @Md6HD (@MadridMedia2) April 26, 2025"},{"title":"Emiliano Amor: Es una hermosa responsabilidad representar al más grande de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/emiliano-amor-es-una-hermosa-responsabilidad-representar-al-mas-grande/2025-04-26/185859.html","published_date":"2025-04-26T23:22:00","summary":""},{"title":"Gobierno declaró nuevo humedal urbano \"clave\" para biodiversidad de la capital","link":"https://cooperativa.cl/noticias/pais/medioambiente/gobierno-declaro-nuevo-humedal-urbano-clave-para-biodiversidad-de-la/2025-04-26/190917.html","published_date":"2025-04-26T23:16:00","summary":"El Ministerio del Medio Ambiente informó este sábado sobre la declaratoria del Humedal Urbano Quilicura, un ecosistema de casi 470 hectáreas y considerado entre los diez humedales urbanos más grandes de Chile.\n\"Proteger los ecosistemas de Chile es una prioridad para el Gobierno y este es un gran hito para la región y también para el país\", señaló la ministra Maisa Rojas, en un comunicado, en el que destacó al humedal como \"clave\" para proteger la biodiversidad en la Región Metropolitana.\nLos humedales urbanos son terrenos cubiertos por aguas dulces o marinas, sea de manera natural o artificial, cuya profundidad no excede los seis metros en marea baja y que se encuentran total o parcialmente dentro de un límite urbano; esas áreas tienen protecciones ambientales especiales, con limitaciones para albergar proyectos urbanísticos o industriales.\nEl Humedal Urbano de Quilicura se emplaza en el sector norte de la comuna de Quilicura, en la periferia capitalina, dentro de la cuenca del río Maipo, y alberga especies vegetales y animales característicos de ambientes salinos y humedales.\nAdemás, provee también servicios ecosistémicos, como control de inundaciones y regulación de temperatura ante olas de calor e incendios; agua para riego en zonas de preservación y cultivo; sitio espiritual y de recreación para pueblos originarios y es una zona educativa rica en biodiversidad y de totoras para preservar la artesanía local.\nLa noticia de su declaración como humedal urbano era muy esperada por el vecindario de la zona y las organizaciones ambientales que han trabajado para proteger el ecosistema del lugar.\n\"Este reconocimiento no es solo una victoria legal, sino también un triunfo de nuestra comunidad organizada y comprometida con el medioambiente. Recuperar la declaración del humedal reafirma el compromiso con nuestro entorno\", dijo el viernes la alcaldesa Paulina Bobadilla.\nEn Chile existen hoy 130 humedales urbanos declarados, que suman más de 11.000 hectáreas y se extienden por 60 municipios del país, 13 de los cuales se ubican en la Región Metropolitana.\n\n¡El Humedal Urbano Quilicura es oficialmente protegido!\n\n\nHoy reafirmamos nuestro compromiso con la naturaleza, la biodiversidad y la participación ciudadana 🫱🏽‍🫲🏾\n\n\nGracias a las vecinas y vecinos de Quilicura, a las organizaciones y a tod@s quienes trabajaron por este hito histórico pic.twitter.com/tTjWXoji7n\n— Ministerio del Medio Ambiente (@MMAChile) April 26, 2025"},{"title":"FC Barcelona ganó un partidazo a Real Madrid y se coronó en la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/fc-barcelona-gano-un-partidazo-a-real-madrid-y-se-corono-en-la-copa-del/2025-04-26/190655.html","published_date":"2025-04-26T23:12:00","summary":"FC Barcelona derrotó 3-2 a Real Madrid en el Estadio La Cartuja de Sevilla por la final de la Copa del Rey y se coronó campeón del torneo, gracias a un gol en el alargue.\nFue un partido electrizante que comenzó ganando el cuadro dirigido por el alemán Hansi Flick gracias a un remate desde el borde del área de Pedri (28') que se terminó clavando en el ángulo del arco defendido por Thibaut Courtois.\nEn la segunda parte, los \"merengues\" supieron reaccionar al minuto 70 y empatar por medio de un tiro libre de Kylian Mbappé y tan solo dos minutos más tarde, remontaron el encuentro con un tanto de Aurélien Tchouaméni (77').\nPero en los minutos finales, Ferran Torres (84') logró igualar el encuentro para mandar el encuentro al alargue, no sin antes una polémica que marcó los minutos finales, ya que el árbitro del encuentro cobró un penal a favor de los \"culés\" que terminó anulando gracias a la intervención del VAR.\nCuando se jugaban los minutos finales del tiempo extra, el defensa Jules Koundé (116') marcó el 3-2 en el encuentro con un remate desde fuera del área, para darle el título número 32 de la Copa del Rey a FC Barcelona."},{"title":"Jorge Almirón: Fue importante volver al triunfo en casa y jugando bien","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/jorge-almiron-fue-importante-volver-al-triunfo-en-casa-y-jugando-bien/2025-04-26/190702.html","published_date":"2025-04-26T23:10:00","summary":"El argentino Jorge Almirón, entrenador de Colo Colo, atendió a los medios reunidos tras la victoria de sus pupilos ante Coquimbo Unido en el Estadio Monumental y repasó las claves que ayudaron al equipo a recuperar terreno en la Liga de Primera.\n\"Volver a jugar de local es lindo, con nuestra gente y un comportamiento espectacular como siempre. El primer tiempo fue muy bueno, donde el segundo gol fue uno del entrenamiento, con varios movimientos trabajados. Es importante volver al triunfo en casa y, por momentos, jugando bien\", explicó.\nTras esto, el técnico mencionó: \"Tenemos muchos partidos dentro de poco, por eso es necesario que el equipo vaya rotando. Lo de Salomón (Rodríguez) es un momento, los goles generan confianza y seguirá buscando la alternativa porque tiene buenas condiciones\".\nSiguiendo en la tónica de los rendimientos particulares, Almirón mencionó: \"Javier (Correa) le dieron un golpe y se contracturó un poco. Seguramente, salió para prevenir y (Marcos) Bolados mañana va a estar bien, es una contusión\".\n\"Con (Francisco) Marchant tenemos mucha confianza en él. Por reglamento lo elegimos ya que venía entrenando con nosotros y no es fácil jugar en Colo Colo. Con más continuidad te puedes sacar los nervios y de a poco tendrá más minutos para los chicos que tienen potencial\", repasó.\nFinalmente, el técnico trasandino volvió a recordar el tardío empate ante Racing Club por la Copa Libertadores: \"Estuvimos a un minuto de ganar. Cada jornada es así. Seguimos dependiendo de nosotros y el equipo demostró que puede competir bien, incluso con el campeón de Sudamericana. En Argentina se reconoció más el trabajo de Colo Colo que aquí mismo\"."},{"title":"Palmarés de la Copa del Rey: FC Barcelona volvió a conquistarla después de tres años","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/palmares-de-la-copa-del-rey-fc-barcelona-volvio-a-conquistarla-despues/2025-04-26/192142.html","published_date":"2025-04-26T23:07:00","summary":"El triunfo de FC Barcelona en la Copa del Rey ante Real Madrid, por 3-2, significó su título 32 en este torneo, rompiendo una sequía de tres años, siendo la segunda corona obtenida por Hansi Flick al mando de los \"culés\".\nLa última victoria en esta instancia se dio el año 2021, cuando se impuso 4-0 ante Athletic Club en el Estadio de La Cartuja.\nLa de este sábado era la octava final de la competición que jugaban los dos grandes del fútbol español desde la primera en 1936 y ha permitido al conjunto azulgrana empatar el historial en esta instancia.\n- Historial de la Copa del Rey\n\n2025 FC Barcelona Real Madrid 3-2, La Cartuja\n2024 Athletic Club 1-1 RCD Mallorca (4-2), La Cartuja\n2023 Real Madrid Osasuna 2-1, La Cartuja\n2022 Real Betis Valencia 1-1 (5-4), La Cartuja\n2021 Barcelona Athletic 4-0, La Cartuja\n2020 Real Sociedad Athletic 0-1, La Cartuja\n2019 Valencia Barcelona 0-1, Sevilla\n2018 Barcelona Sevilla 5-0, Madrid\n2017 Barcelona Alavés 3-1, Madrid\n2016 Barcelona Sevilla 2-0, Madrid\n2015 Barcelona Athletic 1-3, Barcelona\n2014 Real Madrid Barcelona 0-1, Valencia\n2013 Atlético de Madrid Real Madrid 0-1, Madrid\n2012 Barcelona Athletic 3-0, Madrid\n2011 Real Madrid Barcelona 1-0, Valencia\n2010 Sevilla Atlético de Madrid 2-0, Barcelona\n2009 Barcelona Athletic 4-1, Valencia\n2008 Valencia Getafe 3-1, Madrid\n2007 Sevilla Getafe 1-0, Madrid\n2006 Espanyol Zaragoza 4-1, Madrid\n2005 Real Betis C.A. Osasuna 0-1, Madrid\n2004 Real Zaragoza Real Madrid 3-2, Barcelona\n2003 RCD Mallorca Recreativo 3-0, Elche\n2002 Deportivo Real Madrid 2-1, Madrid\n2001 Real Zaragoza Celta de Vigo 3-1, Sevilla\n2000 RCD Espanyol Atlético 0-1, Valencia\n1999 Valencia Atlético 3-0, Sevilla\n1998 Barcelona RCD Mallorca 1-1 (p.p.), Valencia\n1997 Barcelona Real Betis 3-2, Madrid\n1996 Atlético Barcelona 1-0, Zaragoza\n1995 Deportivo Valencia 2-1, Madrid\n1994 Real Zaragoza Celta de Vigo 0-0 (p.p), Madrid\n1993 Real Madrid Real Zaragoza 2-0, Valencia\n1992 Atlético Real Madrid 2-0, Madrid\n1991 Atlético RCD Mallorca 1-0, Madrid\n1990 Barcelona Real Madrid 2-0, Valencia\n1989 Real Madrid Real Valladolid 1-0, Madrid\n1988 Barcelona Real Sociedad 1-0, Madrid\n1987 Real Sociedad Atlético 2-2 (p.p.), Zaragoza\n1986 Real Zaragoza Barcelona 1-0, Madrid\n1985 Atlético Athletic 0-1, Madrid\n1984 Athletic Barcelona 1-0, Madrid\n1983 Barcelona Real Madrid 0-1, Zaragoza\n1982 Real Madrid Sporting de Gijón 0-1, Valladolid\n1981 Barcelona Sporting de Gijón 3-1, Madrid\n1980 Real Madrid Castilla 6-1, Madrid\n1979 Valencia Real Madrid 2-0, Madrid\n1978 Barcelona Las Palmas 3-1, Madrid\n1977 Real Betis Athletic 2-2 (p.p), Madrid\n1976 Atlético Real Zaragoza 1-0, Madrid\n1975 Real Madrid Atlético 0-0 (p.p), Madrid\n1974 Real Madrid Barcelona 4-0, Madrid\n1973 Athletic Castellón 2-0, Madrid\n1972 Atlético Valencia 0-1, Madrid\n1971 Barcelona Valencia 4-3, Madrid\n1970 Real Madrid Valencia 3-1, Barcelona\n1969 Athletic Elche 1-0, Madrid\n1968 Barcelona Real Madrid 1-0, Madrid\n1967 Valencia Athletic 0-1, Madrid\n1966 Real Zaragoza Athletic 2-0, Madrid\n1965 Atlético Real Zaragoza 1-0, Madrid\n1964 Real Zaragoza Atlético 0-1, Madrid\n1963 Barcelona Real Zaragoza 3-1, Barcelona\n1962 Real Madrid Sevilla 0-1, Madrid\n1961 Atlético Real Madrid 3-2, Madrid\n1960 Atlético Real Madrid 3-1, Madrid\n1959 Barcelona Granada 4-1, Madrid\n1958 Athletic Real Madrid 2-0, Madrid\n1957 Barcelona RCD Español 1-0, Barcelona\n1956 Athletic Atlético 0-1, Madrid\n1955 Athletic Sevilla 1-0, Madrid\n1954 Valencia Barcelona 3-0, Madrid\n1953 Barcelona Athletic 0-1, Madrid\n1952 Barcelona Valencia 4-2, Madrid\n1951 Barcelona Real Sociedad 3-0, Madrid\n1950 Athletic Real Valladolid 4-1, Madrid\n1949 Valencia Athletic 1-0, Madrid\n1948 Sevilla Celta de Vigo 4-1, Madrid\n1947 Real Madrid RCD Español 2-0, La Coruña\n1946 Real Madrid Valencia 3-1, Barcelona\n1945 Athletic Valencia 3-2, Barcelona\n1944 Athletic Valencia 2-0, Barcelona\n1943 Athletic Real Madrid 1-0, Madrid\n1942 Barcelona Athletic 4-3, Madrid\n1941 Valencia RCD Español 3-1, Madrid\n1940 RCD Español Real Madrid 3-2, Madrid\n1939 Sevilla Racing de Ferrol 6-2, Barcelona\n1938 No se jugó por la Guerra Civil\n1937 No se jugó por la Guerra Civil\n1936 Real Madrid Barcelona 0-1, Valencia\n1935 Sevilla Sabadell 3-0, Madrid\n1934 Real Madrid Valencia 0-1, Barcelona\n1933 Athletic Real Madrid 0-1, Barcelona\n1932 Athletic Barcelona 1-0, Madrid\n1931 Athletic Real Betis 3-1, Madrid\n1930 Athletic Real Madrid 3-2, Barcelona\n1929 RCD Español Real Madrid 0-1, Valencia\n1928 Barcelona Real Sociedad 3-1, Santander\n1927 R. Unión de Irún Arenas Getxo 1-0, Zaragoza\n1926 Barcelona Atlético 3-2, Valencia\n1925 Barcelona Arenas Getxo 2-0, Sevilla\n1924 R. Unión de Irún Real Madrid 1-0, San Sebastián\n1923 Athletic Europa de Barcelona 1-0, Barcelona\n1922 Barcelona R. Unión de Irún 5-1, Vigo\n1921 Athletic Atlético 4-1, Bilbao\n1920 Barcelona Athletic 2-0, Gijón\n1919 Arenas de Getxo Barcelona 5-2, Madrid\n1918 R. Unión de Irún Real Madrid 2-0, Madrid\n1917 Real Madrid Arenas de Getxo 0-1, Barcelona\n1916 Athletic Real Madrid 4-0, Barcelona\n1915 Athletic RCD Español 5-0, Irún\n1914 Athletic España de Barcelona 0-1, Irún\n1913 Barcelona Real Sociedad S. S. 0-1, Barcelona\n1913 Racing de Irún Athletic 1-0, Madrid\n1912 Barcelona Gimnástica Madrid 2-0, Barcelona\n1911 Athletic RCD Español 3-1, Bilbao\n1910 Barcelona RCD Español 3-2, Madrid\n1910 Athletic Basconia 1-0, San Sebastián\n1909 C.C. San Sebastián RCD Español 3-1, Madrid\n1908 Real Madrid Vigo Sporting 0-1, Madrid\n1907 Real Madrid Vizcaya de Bilbao 1-0, Madrid\n1906 Real Madrid Athletic 4-1, Madrid\n1905 Real Madrid Athletic 1-0, Madrid\n1904 Athletic (No compareció), Madrid\n1903 Athletic Real Madrid 3-2, Madrid\n1902 Vizcaya de Bilbao Barcelona 0-1, Madrid\n\nPalmarés\n\nBarcelona 32 (1910, 1912, 1913, 1920, 1922, 1925, 1926, 1928, 1942, 1951, 1952,1953,1957, 1959, 1963, 1968, 1971, 1978, 1981, 1983, 1988, 1990, 1997, 1998, 2009, 2012, 2015, 2016, 2017, 2018, 2021 y 2025)\nAthletic 24 (1903, 1904, 1910, 1911, 1914, 1915, 1916, 1921, 1923, 1930, 1931, 1932, 1933, 1943, 1944, 1945, 1950, 1955, 1956, 1958, 1969, 1973, 1984 y 2024)\nReal Madrid 20 (1905, 1906, 1907, 1908, 1917, 1934, 1936, 1946, 1947, 1962, 1970, 1974, 1975, 1980, 1982, 1989, 1993, 2011, 2014 y 2023)\nAtlético de Madrid 10 (1960, 1961, 1965, 1972, 1976, 1985, 1991, 1992, 1996 y 2013)\nValencia 8 (1941, 1949, 1954, 1967, 1979, 1999, 2008 y 2019)\nZaragoza 6 (1964, 1966, 1986, 1994, 2001 y 2004)\nSevilla 5 (1935, 1939, 1948, 2007 y 2010)\nEspanyol 4 (1929, 1940, 2000 y 2006)\nReal Unión 4 (1913, 1918, 1924 y 1927)\nClub ciclista/Real Sociedad 3 (1909, 1987 y 2020)\nBetis 3 (1977, 2005 y 2022)\nDeportivo de La Coruña 2 (1995 y 2002)\nArenas de Getxo 1 (1919)\nMallorca 1 (2003)\nLevante 1 (1937)\n"}]}]}