{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Falabella oficializa fin del pacto de accionistas tras 22 años por \"expiración de su plazo de vigencia\"","link":"http://www.df.cl/empresas/retail/falabella-oficializa-fin-del-pacto-de-accionistas-tras-22-anos-por","published_date":"2025-07-01T00:20:00","summary":"El acuerdo regía a siete grupos de socios de la compañía: Amalfi (Sergio Cardone), Auguri (Karlezi Solari), Bethia (Heller Solari), Corso (Cortés Solari), Dersa (Del Río Goudie), HCQ (Cúneo Solari) y San Vitto (Solari Donaggio)."},{"title":"Las primeras definiciones de Rosario Celedón como candidata a consejera del FAPP","link":"http://www.df.cl/mercados/pensiones/las-primeras-definiciones-de-rosario-celedon-como-candidata-a-consejera-del","published_date":"2025-07-01T00:00:00","summary":"La abogada fue ratificada este lunes por la comisión de Hacienda del Senado y su nombramiento ahora deberá ser visado por la Sala de la Cámara Alta."},{"title":"Pago en cuotas: la alternativa para recibir dividendos de fondos de inversión y su estrategia tributaria","link":"http://www.df.cl/mercados/fondos-de-inversion/pago-en-cuotas-la-alternativa-para-recibir-dividendos-de-fondos-de","published_date":"2025-06-30T23:05:00","summary":"Difiere los tributos al reparto de beneficios hasta la venta de los instrumentos, operación en que si son transados en bolsa podrían pagar un canon único de 10% por ganancias de capital."},{"title":"Brazo de activos alternativos de LarrainVial ficha a exejecutivo de Brookfield","link":"http://www.df.cl/mercados/fondos-de-inversion/brazo-de-activos-alternativos-de-larrainvial-ficha-a-exejecutivo-de","published_date":"2025-06-30T23:05:00","summary":"Llegará a reforzar el equipo de capital privado y de riesgo de Activa, cuyo asociado deja la firma."},{"title":"Kast fustiga duramente a candidata oficialista y le atribuye a Chile Vamos la responsabilidad de resaltar su figura","link":"http://www.df.cl/economia-y-politica/politica/kast-fustiga-duramente-a-la-candidata-oficialista-y-le-atribuye-a-chile","published_date":"2025-06-30T21:40:00","summary":"“Ellos, toda la izquierda radical, ya le hicieron una propuesta a Chile hace pocos años. Una propuesta refundacional, radical”, acusó el líder republicano."},{"title":"Familia Vinagre refuerza presencia en Lipiandes con adquisición de acciones por casi $ 4 mil millones","link":"http://www.df.cl/mercados/bolsa-monedas/familia-vinagre-refuerza-presencia-en-lipiandes-con-adquisicion-de-acciones","published_date":"2025-06-30T21:30:00","summary":"Inversiones Vinta aumentó su participación a 11,2% del total de las acciones. Al considerar la posición de Inversiones Hevita, el otro vehículo de inversiones del clan, la participación asciende a 25,81%."},{"title":"Cifras de actividad de mayo anticipan una expansión incluso sobre el 4% en el Imacec, que se conoce este martes","link":"http://www.df.cl/economia-y-politica/macro/cifras-de-actividad-de-mayo-anticipan-una-expansion-incluso-sobre-el-4-en","published_date":"2025-06-30T21:15:00","summary":"Eso sí, los analistas calificaron como \"decepcionantes\" las cifras entregadas este lunes por el INE, apuntando a un favorable efecto de base de comparación."},{"title":"🎙️ MAS que un Pitch | Rodrigo Goldsack de Kila Coffee: “Cuando empecé no tenía idea de cómo hacer un café”","link":"http://www.df.cl/df-mas/copia-de-mas-que-un-pitch-francisca-maldonado-fundadora-de-spa","published_date":"2025-06-30T21:10:00","summary":""},{"title":"Acuerdo Codelco-SQM: Cámara de Diputados aprueba por amplio margen informe que recomienda dejarlo sin efecto","link":"http://www.df.cl/empresas/mineria/camara-de-diputados-propina-duro-golpe-a-acuerdo-codelco-sqm-y-aprueba","published_date":"2025-06-30T20:55:00","summary":"En el resultado de la votación, 96 diputados se cuadraron con el documento de la Comisión Investigadora y solo dos estuvieron por rechazarlo. Hubo 17 abstenciones."},{"title":"Créditos a empresas acumulan 46 meses de caídas y anotan peor ciclo desde que existen registros","link":"http://www.df.cl/mercados/banca-fintech/creditos-a-empresas-acumulan-45-meses-de-caidas-y-anotan-peor-ciclo-desde","published_date":"2025-06-30T20:45:00","summary":"Afecta principalmente a las PYME, al ser las más vulnerables a las condiciones económicas desfavorables."},{"title":"Bolsa chilena acumula su racha de alzas mensuales más larga desde 1991 y Wall Street anota un nuevo máximo histórico","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni3p232","published_date":"2025-06-30T20:38:00","summary":"El índice IPSA subió 0,4% este lunes, escaló 2,5% en junio y avanzó 7,8% en el segundo trimestre. Por su parte, el S&P 500 subió 0,5% en la jornada, 5% en el mes y 10,6% en último cuarto."},{"title":"Dólar cierra con caída de $ 10 tras primarias oficialistas y en medio del declive internacional de la divisa","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymo32ijospds","published_date":"2025-06-30T20:04:00","summary":"El mercado analizó la baja convocatoria de las primarias y las posibilidades electorales de la derecha en noviembre. Mirando hacia afuera, un indicador del dólar global cayó a su menor nivel desde febrero de 2022."},{"title":"La Unión Europea está dispuesta a aceptar el arancel universal de 10% de Trump, pero quiere negociar algunas exenciones clave","link":"http://www.df.cl/internacional/economia/la-union-europea-esta-dispuesta-a-aceptar-el-arancel-universal-de-10-de","published_date":"2025-06-30T19:20:00","summary":"Las autoridades en Bruselas buscan que Washington recorte las tasas en sectores como productos farmacéuticos, alcohol, semiconductores y aviones comerciales. Además pide cuotas y exenciones que reduzcan en la práctica el arancel de 25% a autos y partes para autos, y el impuesto de 50% al acero y al aluminio."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-zramm","published_date":"2025-06-30T19:06:00","summary":"Sube la desocupación + Escándalo por licencias médicas fraudulentas + El dólar cae"},{"title":"Postulación a descuentos en cuentas de luz se extiende hasta el 15 de julio: conoce los requisitos y detalles","link":"http://www.df.cl/empresas/energia/hasta-el-15-de-julio-familias-pueden-postular-a-descuentos-en-las-cuentas","published_date":"2025-06-30T19:01:00","summary":"La convocatoria está dirigida a los hogares del 40% más vulnerable en el Registro Social de Hogares (RSH)."},{"title":"La misteriosa autoridad de China que tiene en sus manos el destino del acuerdo Codelco-SQM y hasta donde ha llegado Tianqi","link":"http://www.df.cl/empresas/mineria/la-misteriosa-autoridad-de-china-que-tiene-en-sus-manos-el-destino-del","published_date":"2025-06-30T18:30:00","summary":"La State Administration for Market Regulation (SAMR) del país asiático lleva ya siete meses analizando la asociación de las mineras chilenas."},{"title":"Coordinador Eléctrico acusa a Interchile ante la SEC por fallas reiteradas en un sector de la línea que colapsó en apagón de febrero","link":"http://www.df.cl/empresas/energia/coordinador-electrico-acusa-a-interchile-ante-la-sec-por-fallas-reiteradas","published_date":"2025-06-30T18:28:00","summary":"Según el organismo, se ha verificado que las líneas de 500 kV entre las subestaciones Nueva Cardones y Polpaico presentan índices de indisponibilidad superiores a los límites establecidos."},{"title":"Una situación fiscal con \"luces amarillas\" y la \"urgencia\" de hacerse cargo del deterioro presupuestario: los énfasis de Joaquín Vial para ingresar al CFA","link":"http://www.df.cl/economia-y-politica/macro/una-situacion-fiscal-con-luces-amarillas-y-la-urgencia-de-hacerse-cargo","published_date":"2025-06-30T17:42:00","summary":"El economista presentó sus credenciales ante la comisión de Hacienda del Senado, para reemplazar a Jeannette von Wolfersdorff como consejera de la entidad."},{"title":"Licencias médicas fraudulentas: Contraloría identifica a 3.500 funcionarios públicos que recibieron certificados de 44 médicos extranjeros investigados","link":"http://www.df.cl/economia-y-politica/pais/licencias-medicas-fraudulentas-contraloria-identifica-a-3-500-funcionarios","published_date":"2025-06-30T17:10:00","summary":"Los profesionales de la salud están siendo investigados por entrega o venta fraudulenta de certificados, de los cuales 5 no contaban con el examen Eunacom."},{"title":"Dardos de Corbo a programa de Jara: “Algunos proponen estimular la demanda interna, subir los salarios (...) no desordenemos la macro”","link":"http://www.df.cl/economia-y-politica/macro/expresidente-del-banco-central-lanza-dardo-a-jara-algunos-proponen","published_date":"2025-06-30T17:10:00","summary":"El expresidente del instituto emisor, Vittorio Corbo, resaltó la importancia de una economía ordenada, mientras que el académico de la U. de Chile, Alejandro Micco, llamó a \"poner los pies en la tierra\"."},{"title":"Aranceles de Trump generan impulso sin precedente en Canadá para eliminar barreras comerciales internas que por décadas frenaron su crecimiento","link":"http://www.df.cl/internacional/ft/las-amenazas-de-donald-trump-empujan-a-canada-a-derribar-sus-bizantinas","published_date":"2025-06-30T17:05:00","summary":"El nuevo primer ministro Mark Carney está apostando a que un mayor comercio interno puede ayudar a compensar el efecto negativo de los impuestos estadounidenses."},{"title":"Cencosud completa recompra de acciones por US$ 143 millones","link":"http://www.df.cl/mercados/bolsa-monedas/cencosud-completa-recompra-acciones-por-us-143-millones","published_date":"2025-06-30T16:02:00","summary":"La operación fue liderada por BTG Pactual Corredores de Bolsa y es parte del programa de adquisición de acciones de propia emisión aprobado en la Junta Extraordinaria de Accionistas de Cencosud en 2021."},{"title":"¿El proyecto de Autorizaciones Sectoriales resuelve los problemas de permisología? Expertos responden esta incógnita","link":"http://www.df.cl/economia-y-politica/congreso/el-proyecto-de-autorizaciones-sectoriales-resuelve-los-problemas-de","published_date":"2025-06-30T16:00:00","summary":"La Sala de la Cámara vota la iniciativa este martes y si se aprueban los cambios introducidos por el Senado en el segundo trámite, se podría ir a ley."},{"title":"Credicorp Capital sube el precio objetivo de Falabella y recomienda \"comprar\" la acción ante sostenida mejora de resultados","link":"http://www.df.cl/mercados/bolsa-monedas/credicorp-capital-sube-el-precio-objetivo-de-falabella-y-recomienda","published_date":"2025-06-30T14:36:00","summary":"La firma de inversiones elevó de $ 3.800 a $ 5.300 su estimación de \"valor justo\" para la compañía. También elevó su previsión para Mallplaza, a la vez que reiteró su recomendación de \"comprar\"."},{"title":"A horas de vencer en primarias, Jara ratifica que buscará terminar con las AFP y pone condiciones para acuerdo Codelco-SQM por el litio","link":"http://www.df.cl/economia-y-politica/politica/a-horas-de-su-victoria-en-primarias-jara-ratifica-que-buscara-terminar-con","published_date":"2025-06-30T13:56:00","summary":"La abanderada del oficialismo también desautorizó los dichos de su encargado programático, Fernando Carmona."},{"title":"Claves del Congreso: esta semana comienza a correr la cuenta atrás para el ingreso del proyecto sobre contribuciones","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-esta-semana-comienza-a-correr-la-cuenta-atras-para-el","published_date":"2025-06-30T13:34:00","summary":"Por otro lado, la Cámara vota la iniciativa que crea la Ley Marco de Autorizaciones Sectoriales, que de aprobar los cambios del Senado se podría ir a ley."},{"title":"Mayo con vuelo: la industria mejora el tranco y el comercio ratifica su alzas","link":"http://www.df.cl/economia-y-politica/macro/mayo-con-vuelo-la-industria-mejora-el-tranco-y-el-comercio-ratifica-su","published_date":"2025-06-30T13:16:00","summary":"Mientras la producción minera siguió liderando con un avance en torno a 10%, la manufacturera se expandió 2,9% anual, informó el INE."},{"title":"La tasa de desocupación nacional sube a 8,9% en el trimestre marzo-mayo de 2025","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-tasa-de-desocupacion-nacional-sube-a-8-9-en-el-trimestre-marzo-mayo-de","published_date":"2025-06-30T13:00:00","summary":"El INE informó que en 12 meses, el indicador registró una variación de 0,6 puntos porcentuales (pp.), debido a que el alza de la fuerza de trabajo (0,8%) fue mayor a la presentada por las personas ocupadas (0,2%)."},{"title":"DF Lab Opinión/ El espejismo del crecimiento acelerado","link":"http://www.df.cl/df-lab-opinion-el-espejismo-del-crecimiento-acelerado","published_date":"2025-06-30T12:45:00","summary":"\"Las startups que dependen de capital de riesgo enfrentan una presión constante por mostrar resultados inmediatos, lo que puede llevar a decisiones precipitadas y comprometer la viabilidad del negocio a largo plazo\"."},{"title":"A los 75 años fallece el exdiputado DC Pablo Lorenzini, histórico integrante de la Comisión de Hacienda de la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/muere-pablo-lorenzini-a-los-75-anos-exdiputado-dc-e-historico-integrante","published_date":"2025-06-30T12:42:00","summary":"Conocido por sus frases “para el bronce” y los dichos en términos propios de su zona, con los que acostumbraba no sólo a sacar de sus cabales a sus adversarios, sino también muchas veces a hacerlos reír. Una de las características de sus conferencias de prensa."},{"title":"Brecha en el mercado de arriendo de oficinas se acentúa: sector El Bosque en Las Condes casi duplica precio de comuna de Santiago","link":"http://www.df.cl/empresas/construccion/brecha-en-el-mercado-de-arriendo-de-oficinas-se-acentua-sector-el-bosque","published_date":"2025-06-30T12:20:00","summary":"La entrada de nuevos proyectos de alto estándar elevó la vacancia y los precios (por primera vez en dos años). Esta situación podría aumentar la diferencia entre los edificios de última generación y los más antiguos que requieren mejoras."},{"title":"Multan a Bupa en US$ 23 millones en Australia por conducta abusiva que afectó a miles de pacientes","link":"http://www.df.cl/internacional/ft/australia-multa-a-bupa-en-us-23-millones-por-conducta-abusiva-que-afecto-a","published_date":"2025-06-30T11:48:00","summary":"Aseguradora de salud británica rechazó las legítimas reclamaciones de pacientes durante cinco años."},{"title":"Wall Street extiende el rally con la mirada puesta en el Senado y los acuerdos comerciales","link":"http://www.df.cl/primer-click/wall-street-extiende-el-rally-con-la-mirada-puesta-en-el-senado-y-los","published_date":"2025-06-30T11:30:00","summary":"El dólar extiende su caída y pierde más de 10% en el primer semestre."},{"title":"Los activos financieros clave para ordenar el portafolio en un segundo semestre marcado por la incertidumbre","link":"http://www.df.cl/mercados/bolsa-monedas/los-activos-financieros-clave-para-ordenar-el-portafolio-en-un-segundo","published_date":"2025-06-30T08:00:00","summary":"Los refugios tradicionales, como el oro y los bonos del Tesoro de EEUU, ganarían terreno en los próximos meses, mientras que el dólar se enfrenta a un competitivo entorno."},{"title":"Primarias oficialistas","link":"http://www.df.cl/opinion/editorial/primarias-oficialistas-0","published_date":"2025-06-30T08:00:00","summary":""},{"title":"AES pide más tiempo para responder observaciones a su polémico megaproyecto de hidrógeno verde","link":"http://www.df.cl/empresas/energia/aes-pide-mas-tiempo-para-responder-observaciones-a-su-polemico-megaproyecto","published_date":"2025-06-30T08:00:00","summary":"Esto apunta a cumplir con requerimientos específicos planteados por el SEA. Entidad fijó plazo hasta el 3 de octubre."},{"title":"Subsidio eléctrico: gremio de distribuidoras pide revisar situación de electrodependientes y poda de árboles","link":"http://www.df.cl/empresas/energia/subsidio-electrico-gremio-de-distribuidoras-pide-revisar-situacion-de","published_date":"2025-06-30T08:00:00","summary":"Entidad envió una carta a los parlamentarios de cara a la próxima discusión del proyecto de ley en la Comisión de Minería y Energía del Senado."},{"title":"Gigante mexicana de plata y oro aterriza en Chile con proyecto minero en plena pampa nortina","link":"http://www.df.cl/empresas/mineria/gigante-mexicana-de-plata-y-oro-aterriza-en-chile-con-proyecto-minero-en","published_date":"2025-06-30T08:00:00","summary":"Fresnillo plc, del grupo Peñoles, busca explorar el subsuelo a través de su filial Minera Capricornio por un período de cinco años. Cuenta con un socio: SQM."},{"title":"Justicia laboral al límite: demandas de trabajadores por vulneración de derechos más que se duplican en ocho años","link":"http://www.df.cl/economia-y-politica/laboral-personas/justicia-laboral-al-limite-demandas-de-trabajadores-por-vulneracion-de","published_date":"2025-06-30T08:00:00","summary":"Estudio del Observatorio Judicial arrojó que entre 2017 y 2024, el 86% de las tutelas presentadas correspondió a casos vinculados con el despido, esto es prácticamente nueve de cada 10 casos."},{"title":"Guerra comercial y riesgo fiscal de EEUU: cómo la caída del “excepcionalismo americano” ha golpeado al dólar","link":"http://www.df.cl/mercados/bolsa-monedas/guerra-comercial-y-riesgo-fiscal-de-eeuu-como-la-caida-del","published_date":"2025-06-30T08:00:00","summary":"El mercado financiero ha puesto en duda la calidad de activo refugio de la divisa y los bonos del Tesoro. Pese a ello, expertos prevén que su hegemonía está lejos de terminar."},{"title":"Disputa por expropiación de terreno de Cencosud en Maipú llega a la Suprema","link":"http://www.df.cl/empresas/industria/disputa-por-expropiacion-de-terreno-de-cencosud-en-maipu-llega-a-la-suprema","published_date":"2025-06-30T08:00:00","summary":""},{"title":"Productores de aceite de oliva denuncian “red de alta envergadura” que vende alimentos fraudulentos en Chile","link":"http://www.df.cl/empresas/industria/productores-de-aceite-de-oliva-denuncian-red-de-alta-envergadura-que","published_date":"2025-06-30T08:00:00","summary":"“Toda la industria se ha visto afectada y ha sido perjudicada”, sostienen."},{"title":"Nuevo centro comercial vecinal en Villa Alemana por US$ 8 millones","link":"http://www.df.cl/empresas/construccion/nuevo-centro-comercial-vecinal-en-villa-alemana-por-us-8-millones","published_date":"2025-06-30T08:00:00","summary":""},{"title":"Eco Egaña acusa perjuicios por más US$ 100 millones y bajas de precios tras paralización del proyecto","link":"http://www.df.cl/empresas/construccion/eco-egana-acusa-perjuicios-por-mas-us-100-millones-y-bajas-de-precios-tras","published_date":"2025-06-30T08:00:00","summary":"La cifra considera no solo daño emergente y lucro cesante, sino que también menoscabo moral y reputacional a la inmobiliaria Fundamenta."},{"title":"Santiago quiere competir por el primer lugar: optimismo en el sector privado por avances de la capital en el turismo de negocios","link":"http://www.df.cl/economia-y-politica/pais/santiago-se-ubica-entre-ciudades-top-del-continente-para-el-turismo-de","published_date":"2025-06-30T08:00:00","summary":"Entre 2023 y 2024 el país pasó de 77 a 98 congresos internacionales, una cifra que sugiere el creciente interés por Chile como un destino confiable y atractivo."},{"title":"Socio fundador de Molina Ríos lidera nueva federación iberoamericana y llama a modernizar contratos de infraestructura","link":"http://www.df.cl/empresas/industria/socio-fundador-de-molina-rios-lidera-nueva-federacion-iberoamericana-y","published_date":"2025-06-30T08:00:00","summary":"Víctor Ríos advirtió que el país se ha quedado atrás en eficiencia y gestión de proyectos por seguir utilizando contratos obsoletos."},{"title":"Las claves estratégicas de Israel, Irán y EEUU bajo la lupa de la Academia de Guerra","link":"http://www.df.cl/economia-y-politica/pais/las-claves-estrategicas-de-israel-iran-y-eeuu-bajo-la-lupa-de-la-academia","published_date":"2025-06-30T08:00:00","summary":"El coronel Manuel Provis analiza, desde una óptima miliar, el uso de inteligencia táctica, el factor disuasivo de Ormuz y el cálculo político detrás de La Guerra de los 12 Días."},{"title":"Directorios en tiempos de tensiones geopolíticas: qué los preocupa, qué acciones toman y quiénes los asesoran","link":"http://www.df.cl/mercados/bolsa-monedas/directorios-en-tiempos-de-tensiones-geopoliticas-que-los-preocupa-que","published_date":"2025-06-30T08:00:00","summary":"Más allá del rubro en que se desempeña cada empresa, la situación internacional se transformó en una preocupación adicional que monitorean las mesas directivas desde el punto de vista del análisis de riesgo, la estrategia y los potenciales efectos para el negocio."},{"title":"Josefina Fernández, socia y gerenta de Wealth Management Chile de Vinci Compass: “Toda la generación de nueva riqueza se está quedando en Chile”","link":"http://www.df.cl/mercados/bolsa-monedas/josefina-fernandez-socia-y-jefa-de-wealth-management-chile-de-vinci","published_date":"2025-06-30T08:00:00","summary":"El sólido desempeño de los activos financieros locales renovó el atractivo por invertir en el país. Aunque de forma gradual, los altos patrimonios comienzan a reevaluar oportunidades en Chile, en paralelo con una tendencia cada vez más marcada a diversificar fuera de EEUU."},{"title":"Silvia Díaz, presidenta del Consejo Nacional de CTCI para el desarrollo: “Chile tiene un ecosistema de CTCI robusto, pero fragmentado”","link":"http://www.df.cl/df-lab/innovacion-y-startups/silvia-diaz-presidenta-del-consejo-nacional-de-ctci-para-el-desarrollo","published_date":"2025-06-30T08:00:00","summary":"El consejo asesor autónomo de la presidencia presentará en noviembre el borrador de la Estrategia Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo de Chile 2026-2029."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Essbio detuvo producción de agua potable en planta que abastece a Concepción, Hualpén y Talcahuano: llamaron al consumo controlado","link":"https://www.theclinic.cl/2025/06/30/essbio-detuvo-produccion-de-agua-potable-en-planta-que-abastece-a-concepcion-hualpen-y-talcahuano-llamaron-al-consumo-controlado/","published_date":"2025-07-01T00:04:37","summary":"\"El llamado es a realizar un consumo controlado del servicio y utilizar agua potable solo para acciones indispensables\", señaló la empresa Essbio en sus redes sociales.\nThe post Essbio detuvo producción de agua potable en planta que abastece a Concepción, Hualpén y Talcahuano: llamaron al consumo controlado appeared first on The Clinic."},{"title":"Analistas abordan por qué elección presidencial se proyecta, hasta ahora, como una lucha entre los “extremos” del arco político","link":"https://www.theclinic.cl/2025/06/30/analistas-abordan-por-que-eleccion-presidencial-se-proyecta-hasta-ahora-como-una-lucha-entre-los-extremos-del-arco-politico/","published_date":"2025-06-30T23:30:00","summary":"La moderación adoptada tanto por Jeannette Jara como por José Antonio Kast es un factor que identifican analistas como el motivo por el cual la candidata del oficialismo se impuso en la primaria de su sector y que explicaría, en parte, el auge que ha tenido el candidato republicano en encuestas, desplazando el liderazgo de Evelyn Matthei (UDI). \nThe post Analistas abordan por qué elección presidencial se proyecta, hasta ahora, como una lucha entre los “extremos” del arco político appeared first on The Clinic."},{"title":"Axel Callís por el escenario político tras primarias: “Lo que viene ahora es una campaña donde seguir hablando a los mismos ya no sirve”","link":"https://www.theclinic.cl/2025/06/30/axel-callis-por-el-escenario-politico-tras-primarias-lo-que-viene-ahora-es-una-campana-donde-seguir-hablando-a-los-mismos-ya-no-sirve/","published_date":"2025-06-30T23:27:43","summary":"\"Logró generar una característica que es de las más escasas en política que es la credibilidad. La gente le cree, la gente que vota por ella le cree y la encuentran cercana\", señaló el analista con respecto a la figura de Jara.\nThe post Axel Callís por el escenario político tras primarias: “Lo que viene ahora es una campaña donde seguir hablando a los mismos ya no sirve” appeared first on The Clinic."},{"title":"La Moneda busca minimizar baja convocatoria de la primaria en reunión con los partidos y superar impases de campaña para ponerse detrás de Jara","link":"https://www.theclinic.cl/2025/06/30/la-moneda-busca-minimizar-baja-convocatoria-de-la-primaria-en-reunion-con-los-partidos-y-superar-impases-de-campana-para-ponerse-detras-de-jara/","published_date":"2025-06-30T22:47:08","summary":"Aunque algunos dirigentes del oficialismo asumieron la baja participación en las elecciones primarias, desde La Moneda optaron por desdramatizar las cifras y ponerlas en contexto. Desde el Ejecutivo insistieron en que los cerca de 1.400.000 votos no representan un mal resultado, sino que se enmarcan dentro del promedio histórico de participación en primarias. Junto con ese mensaje, los presidentes de los partidos oficialistas reafirmaron su respaldo a Jeannette Jara como candidata única de la coalición. Además, esperan que mañana —en la reunión convocada por la propia Jara— se comiencen a trazar las primeras líneas de lo que será un programa de gobierno común para el bloque.\nThe post La Moneda busca minimizar baja convocatoria de la primaria en reunión con los partidos y superar impases de campaña para ponerse detrás de Jara appeared first on The Clinic."},{"title":"Fabrizio Copano llega a Apple TV con “From The Future”, su primer especial en inglés grabado justo antes de obtener su ciudadanía estadounidense","link":"https://www.theclinic.cl/2025/06/30/fabrizio-copano-llega-a-apple-tv-con-from-the-future-su-primer-especial-en-ingles-grabado-justo-antes-de-obtener-su-ciudadania-estadounidense/","published_date":"2025-06-30T22:44:39","summary":"\"From The Future\" se estrenará el próximo 29 de julio a través de las pantallas del streaming. De la mano de 800 Pound Gorilla Media, uno de los mayores sellos de comedia del mundo, Copano presenta un show que captura el choque cultural al ser inmigrante en Estados Unidos, la búsqueda de identidad sin olvidar sus raíces chilenas y la paternidad siendo millenial. \nThe post Fabrizio Copano llega a Apple TV con “From The Future”, su primer especial en inglés grabado justo antes de obtener su ciudadanía estadounidense appeared first on The Clinic."},{"title":"Cómo un reto viral extravió a dos niñas de 9 y 12 años por más de dos días en Toltén y el silencioso riesgo que reveló en redes sociales","link":"https://www.theclinic.cl/2025/06/30/como-un-reto-viral-extravio-a-dos-ninas-de-9-y-12-anos-por-mas-de-dos-dias-en-tolten-y-el-silencioso-riesgo-en-redes-sociales-que-revelo/","published_date":"2025-06-30T22:23:48","summary":"La mayoría de los retos que se encuentran en redes sociales constan de etapas en donde los menores de edad deben desaparecer sin dejar pistas de su paradero. En base a cómo cumplan dichas misiones, obtendrán una serie de puntos. \"Algunos se disfrazan de desafíos o retos inocentes que pueden llevar a comportamientos de riesgo\", alerta Ricardo Sierralta, académico de la Facultad de Comunicaciones de la U. Central. \nThe post Cómo un reto viral extravió a dos niñas de 9 y 12 años por más de dos días en Toltén y el silencioso riesgo que reveló en redes sociales appeared first on The Clinic."},{"title":"Opel celebró sus 60 años en Chile con el debut del totalmente nuevo Grandland","link":"https://www.theclinic.cl/2025/06/30/opel-celebro-sus-60-anos-en-chile-con-el-debut-del-totalmente-nuevo-grandland/","published_date":"2025-06-30T22:10:56","summary":"El SUV mediano de la marca alemana madura notablemente su receta Opel presentó recientemente a la nueva generación del Grandland, modelo que evoluciona para encajar mejor tanto como el buque insignia de Opel, como entre el resto de la gama de SUV del grupo Stellantis. Es por ello que, a pesar de compartir plataforma y […]\nThe post Opel celebró sus 60 años en Chile con el debut del totalmente nuevo Grandland appeared first on The Clinic."},{"title":"El masivo encuentro con Matthei que preparan parlamentarios de Chile Vamos en medio de inquietud por encuestas","link":"https://www.theclinic.cl/2025/06/30/el-masivo-encuentro-con-matthei-que-preparan-parlamentarios-de-chile-vamos-en-medio-de-inquietud-por-encuestas/","published_date":"2025-06-30T18:23:56","summary":"Hasta el Restaurant O'Higgins llegarán mañana diputados y senadores de la coalición para reunirse con la exalcaldesa de Providencia, en una cita que se planificó para manifestar su respaldo y estrechar vínculos de cara a una nueva etapa de la campaña, tras la definición de la candidata presidencial del oficialismo, Jeannette Jara. Chile Vamos, de hecho, apuesta a que Matthei pueda convocar a sectores moderados y de centro, apelando al 62% del Rechazo. Sin embargo, aún no existe consenso en torno a si adoptar una postura crítica o no frente a José Antonio Kast, ante el sostenido auge que este ha mostrado en sondeos de opinión. La candidata, de todos modos, esta mañana sostuvo que Johannes Kaiser \"es mucho más respetuoso con las mujeres\" que el líder republicano.\nThe post El masivo encuentro con Matthei que preparan parlamentarios de Chile Vamos en medio de inquietud por encuestas appeared first on The Clinic."},{"title":"Tohá tras su dura derrota en primarias: anuncia que estará fuera de la “primera línea” y se pone en duda su participación en el comando de Jara","link":"https://www.theclinic.cl/2025/06/30/toha-tras-su-dura-derrota-en-primarias-anuncia-que-estara-fuera-de-la-primera-linea-y-se-pone-en-duda-su-participacion-en-el-comando-de-jara/","published_date":"2025-06-30T18:02:07","summary":"La otrora abanderada presidencial del Socialismo Democrático reconoció en su cuenta de Instagram que se retirará de la primera línea política durante un tiempo. Sin embargo, aclaró que buscará \"formas de aportar al desafío presidencial y al futuro del país”. \nThe post Tohá tras su dura derrota en primarias: anuncia que estará fuera de la “primera línea” y se pone en duda su participación en el comando de Jara appeared first on The Clinic."},{"title":"Scania celebra 30 años en Chile con millonaria inversión y edición especial de aniversario","link":"https://www.theclinic.cl/2025/06/30/scania-celebra-30-anos-en-chile-con-millonaria-inversion-y-edicion-especial-de-aniversario/","published_date":"2025-06-30T17:47:14","summary":"15 millones de dólares para fortalecer sus instalaciones y 30 camiones especialmente diseñados para nuestro país Scania cumple 30 años en Chile, tres décadas marcadas por una historia de desafíos superados, relaciones sólidas con clientes y una evolución constante hacia un transporte más eficiente y sustentable. Para conmemorar este hito, la marca presenta una verdadera […]\nThe post Scania celebra 30 años en Chile con millonaria inversión y edición especial de aniversario appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de las revanchas de los octavos de final de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-las-revanchas-de-los-octavos-de-final-de-la-copa-chile/2025-06-30/190908.html","published_date":"2025-07-01T00:23:00","summary":"La Copa Chile 2025 continúa esta semana, con los duelos de revancha en los octavos de final, que terminarán de disputarse el 2 de julio.\nRevisa los resultados de los encuentros:\nLunes 30 de junio\n\nDeportes Antofagasta 2-1 Santiago Wanderers (Global: 1-4). Segundo tiempo. Estadio Regional \"Calvo y Bascuñán\".\n\n1-0: 9' Sergio Felipe, autogol (ANT); 1-1: 39' Joaquín Pereyra (SW); 2-1: 51' Tobías Figueroa (ANT)\nMartes 1 de julio\n\nAudax Italiano vs. Deportes Temuco (Global: 2-1). 18:00 horas. Estadio Bicentenario de La Florida.\nÑublense vs. Magallanes (Global: 1-1). 19:00 horas. Estadio Bicentenario \"Nelson Oyarzún\", Chillán.\nDeportes Limache vs. Cobreloa (Global: 3-1). 20:30 horas. Municipal \"Lucio Fariña Fernández\", Quillota.\n\nMiércoles 2 de julio\n\nUnión La Calera vs. Coquimbo Unido (Global: 1-2). 15:00 horas. Estadio \"Nicolás Chahuán\".\nDeportes La Serena vs. San Luis (Global: 1-3). 18:00 horas. Estadio La Portada.\n\nMiércoles 11 de junio\n\nUniversidad de Chile 2-2 Curicó Unido (Global: 3-4). Finalizado. Estadio Nacional, Santiago. Sigue el Marcador Virtual de Cooperativa.cl \n\n1-0: 38' Matías Zaldivia (UCH); 1-1: 46' Ian Aliaga (CUR); 1-2: 69' Nicolás Fernández (CUR); 90' 2-2: Lucas Assadi (UCH)"},{"title":"Contraloría: 3.500 funcionarios presentaron licencias emitidas por médicos indagados por fraude","link":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-3-500-funcionarios-presentaron-licencias-emitidas-por/2025-06-30/201646.html","published_date":"2025-07-01T00:20:00","summary":"Un nuevo informe de la Contraloría General de la República (CGR) determinó que 3.532 servidores públicos presentaron licencias médicas emitidas por alguno de los 44 médicos investigados por la Fiscalía, justamente por la entrega o venta fraudulenta de tales permisos.\nEl documento publicado este lunes detalla los resultados de un análisis realizado a partir de un listado que develó el Ministerio Público, el que contiene 10.111 licencias médicas entre 2020 y 2022 por los mentados facultativos.\n\"Al cruzar esta información con el Sistema de Información y Control de Personal de la Administración del Estado (Siaper) y otras bases institucionales, la CGR detectó que de las 6.632 personas receptoras, los 3.532 funcionarios ya mencionados se encontraban en ejercicio a junio de 2025\", indica el comunicado del ente contralor.\nFrente estas irregularidades, la CGR anunció que \"notificará a los organismos públicos que actualmente cuentan con funcionarios en ejercicio, con el objetivo de iniciar los sumarios respectivos, toda vez que como en estos casos existe una investigación penal en curso, la responsabilidad administrativa de los mismos no habría prescrito\".\n\n📊 NUEVO CIC | Revisa nuestro decimotercer Consolidado de Información Circularizada, que verifica que 3.500 funcionarios presentaron licencias emitidas por médicos investigados por fraude.\n\n👉🏼Ver CIC acá: https://t.co/nDTojId2Hn pic.twitter.com/NbT1zBsjij\n— Contraloría (@Contraloriacl) June 30, 2025\nEl mismo escrito establece que todos los médicos investigados son de nacionalidad extranjera, y que 10 de ellos ejercieron como funcionarios públicos entre 2019 y 2024, mientras que cinco no habían aprobado el Examen Único Nacional de Competencias Médicas (Eunacom).\nSobre esto último, el ente contralor añade que \"los servicios públicos que hayan contratado a médicos extranjeros deberán acreditar los motivos por los cuales dichos profesionales no contaban con su Eunacom\".\nMinistra Aguilera resalta \"proactividad\" del Gobierno\nEn paralelo, el Ministerio de Salud emitió un comunicado abordando el avance de las acciones que el Gobierno ha tomado por el caso penal contra estos 44 médicos, el cual más tarde fue resumido por la titular de esa cartera, Ximena Aguilera.\n\"Cuando tomamos conocimiento de esta red fraudulenta de licencias médicas, yo misma instruí a que se buscara qué funcionarios de salud habían requerido sus licencias médicas. Vimos en la Compin a este mismo grupo de personas, y detectamos más de mil funcionarios que fueron sometidos a sumarios\", apuntó.\nLa autoridad sanitaria recalcó: \"En el comunicado, estamos dando cuenta de cuál es el estado de los sumarios: algunas personas ya han sido destituidas -pocas todavía-, pero los sumarios están encausados desde agosto de 2024. Por lo tanto, hemos sido bastante proactivos, en la medida que hemos ido conociendo de esta situación\".\n\nMINSAL INFORMA AVANCES EN PROCESOS DISCIPLINARIOS INICIADOS TRAS DETECCIÓN DE POSIBLES LICENCIAS MÉDICAS FRAUDULENTAS\n\n\n📢 El Ministerio de Salud activó en agosto de 2024 sumarios administrativos contra 1.177 funcionarios identificados en investigación por fraude masivo de...\n— Ministerio de Salud (@ministeriosalud) June 30, 2025\nContralora expone frente a comisión sobre licencias fraudulentas\nPor otro lado, la contralora general de la República, Dorothy Pérez, es la primera invitada en exponer frente a la recién creada comisión especial investigadora de la Cámara Baja por el uso fraudulento de licencias.\nEn la previa de la sesión de hoy, el diputado independiente Hernán Palma, presidente de la instancia, señaló que \"de acuerdo con el informe que entregue ella, y con la documentación de la que disponemos, vamos a poder inquirir las explicaciones del caso\".\n\"Vamos a sesionar hasta el 29 de agosto, y vamos a tener a distintas personas convocadas. En los próximos días nos vamos a dedicar a estructurar la tabla con las prioridades correspondientes: por supuesto, la Compin, Suseso, algunas instituciones que se vieron puestas en jaque, como la Junji o Integra, e incluso el Ministerio de Salud y otras carteras, que también están cuestionadas por el mal uso de licencias médicas\", adelantó.\n\n🔴 AHORA | Contralora General, Dorothy Pérez, inicia su exposición ante la CEI N°73 de la @Camara_cl sobre Licencias Médicas. pic.twitter.com/fSi1d8wt57\n— Contraloría (@Contraloriacl) June 30, 2025"},{"title":"Thomas Gillier se despidió de la UC: Se suma un hincha más alentando a este hermoso club","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/thomas-gillier-se-despidio-de-la-uc-se-suma-un-hincha-mas-alentando-a/2025-06-30/194250.html","published_date":"2025-07-01T00:04:00","summary":"Con un emotivo mensaje publicado en redes sociales, este lunes el portero Thomas Gillier se despidió de Universidad Católica, club que lo cobijó por una década, antes de emprender rumbo a Bologna, elenco al cual se suma en calidad de agente libre.\nA través de su cuenta de Instagram, el guardameta de 21 años una foto de él con la hinchada del cuadro cruzado de fondo, acompañada de un texto donde señaló que \"me toca despedirme del club donde me tocó crecer desde los 11 años, como jugador, pero sobre todo como persona\".\nActo seguido, el golero dedicó palabras de agradecimiento para \"todos los trabajadores del club: entrenadores, entrenadores de porteros, utileros, guardias de seguridad, nutricionistas, preparadores físicos, dirigentes, área de scouting, área audiovisual, cancheros, psicólogos, kinesiólogos, masajistas, doctores, paramédicos, fisiólogo, área de prensa, área administrativa, Casa Cruzada, área de fútbol formativo y a mis compañeros. Gracias a todos quienes me ayudaron a crecer y a mejorar dentro del club\".\nCon respecto a la fanaticada del conjunto precordillerano, el arquero destacó que \"desde muy pequeño me apoyaron y que, cuando empecé a jugar, me hicieron sentir su cariño y afecto en cada partido, en cada momento que nos tocó compartir\".\n\"Intenté trasladar todo ese cariño, pasión y amor que tienen por la Franja a la cancha, con responsabilidad, compromiso y respeto. Les agradezco de todo corazón. Hoy dejo de ser jugador del plantel pero se suma un hincha más alentando a este hermoso club\", finalizó el cancerbero.\nEl posteo se llenó de comentarios de futbolistas que compartieron con Gillier en el combinado estudiantil como Alexander Aravena, Gary Kagelmacher y Clemente Montes.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Thomas Gillier Correa (@tgillierc)\n\n"},{"title":"Académico: Empatía y cercanía son claves en el liderazgo de Jara","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/academico-empatia-y-cercania-son-claves-en-el-liderazgo-de-jara/2025-06-30/195107.html","published_date":"2025-06-30T23:57:00","summary":""},{"title":"Oficialismo se articula tras primaria: Apoyo a Jara y llamado a incluir a la DC","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/oficialismo-se-articula-tras-primaria-apoyo-a-jara-y-llamado-a-incluir/2025-06-30/192327.html","published_date":"2025-06-30T23:41:00","summary":"Tras la elección primaria que dejó a Jeannette Jara (PC) como ganadora, las diferentes fuerzas políticas del oficialismo han intensificado sus conversaciones con el objetivo de mantener la unidad del sector y seguir sumando apoyos de cara a las presidenciales de noviembre.\nPara abordar esta materia, este lunes se realizó un comité político ampliado en el Palacio de La Moneda, instancia en la que participaron los dirigentes de los partidos del oficialismo y, de manera inédita, varios ministros: Defensa, Justicia, Mujer, Vocería, Interior y Segpres.\nTambién acudieron casi todos los timoneles de los partidos de la alianza, con la excepción del senador Jaime Quintana del PPD.\nEn este encuentro, que marcó el primer \"cara a cara\" de los partidos tras digerir los resultados de las primarias, se abordaron principalmente dos puntos: el apoyo de los partidos de la coalición a Jara y la importancia de seguir convocando a la unidad más amplia dentro del progresismo, incluyendo en lo inmediato a la Democracia Cristiana (DC).\nLa presidenta del Partido Socialista, Paulina Vodanovic, afirmó que siempre han sido partidarios de la unidad más amplia posible y recordó que la DC participó en la construcción de las \"bases programáticas\" de las primarias.\nDebido a esto, enfatizó la convocatoria a la DC y a cualquier otro partido o movimiento que crea en ampliar el \"arco del progresismo\", señalando que \"aquí no sobra nadie, por el contrario, todos tenemos que trabajar en conjunto\".\nPor su parte, el vicepresidente del PPD, Cristóbal Barra, indicó que la candidatura de Jara debe \"consolidar dentro de sí todas las ideas programáticas de todos los partidos\" y que trabajarán en ello en los próximos meses.\nLo que resta ahora para el oficialismo es seguir articulándose. Según lo adelantado por la candidata Jara tras su reunión con el Presidente Boric, se proyecta que en julio se tenga el comando de campaña armado, representando a la coalición, para así seguir construyendo el programa común que incluya a todos los partidos del oficialismo.\nEl balance del FA y el Socialismo Democrático\nMientras el oficialismo busca articularse en torno a una candidatura única, a la interna de sus partidos han surgido reflexiones y, en algunos casos, \"recriminaciones internas\" tras los resultados de las primarias. Especialmente en la centroizquierda, se describe un periodo de análisis.\nDesde el Frente Amplio, el diputado Jaime Sáez comentó que, para él, quizás \"faltó más trabajo territorial en la campaña\".\nEl parlamentarioconsidera que \"el principal desafío que tiene el Frente Amplio de aquí en adelante es fortalecer su inserción territorial\", un área donde, a su juicio, \"hemos demostrado un déficit durante esta campaña\", que se ha traducido en una mayor fortaleza de la candidatura de Jara y el Partido Comunista.\nEn el Socialismo Democrático, el presidente del Partido Radical, Leonardo Cubillos, expresó que, en su opinión, jugó un poco en contra el sello concertacionista que se dio en algún momento a la campaña.\nManifestó la importancia de no seguir \"cargando con una mochila que se nos autoimpuso\", refiriéndose a un ciclo político que considera terminado, y calificando como \"no justo ni legítimo\" que se insista en que representan aquello.\nFinalmente, argumentó que las figuras que hoy representan al Socialismo Democrático son \"nuevas\".\nLa opinión de Enríquez-Ominami\nOtra figura política que abordó los resultados fue Marco Enríquez-Ominami, quien intenta por quinta vez llegar a La Moneda y ya acumula más de 18 mil firmas.\nEn su análisis, indicó que los partidos oficialistas \"no convocaron\" lo que se había anticipado y que fue una \"baja participación\". Criticó que fue una primaria \"de la continuidad\" y que \"se echó de menos la palabra cambio\", argumentando que \"hace 20 años en Chile que no gana la continuidad\".\nEstos análisis y puntos de vista reflejan las diferentes lecturas internas sobre el desempeño en las primarias y los desafíos estratégicos que enfrenta el oficialismo y sus distintos sectores de cara a la próxima etapa electoral."},{"title":"Presidente Boric recibió a Jeannette Jara en su domicilio del Barrio Yungay","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/presidente-boric-recibio-a-jeannette-jara-en-su-domicilio-del-barrio/2025-06-30/185157.html","published_date":"2025-06-30T22:54:00","summary":"La candidata presidencial oficialista, Jeannette Jara (PC), acudió este lunes al domicilio del Barrio Yungay del Presidente Gabriel Boric, para un saludo protocolar programado después de su triunfo en la primaria.\nEl encuentro fue más bien distendido, y se desarrolló en la casona de Huérfanos porque el Mandatario está haciendo uso de su postnatal tras el nacimiento de su hija, Violeta, la semana pasada.\nMientras la exministra hablaba con los periodistas afuera de la vivienda minutos después de su llegada, el propio Jefe de Gobierno salió a buscarla y la invitó a pasar, y más tarde, se supo que le tenía preparada una once.\nTambién trascendió que la candidata conoció a Violeta durante la reunión de esta tarde, y entregó un regalo a sus padres: prendas de ropa para la bebé.\nEn un punto de prensa posterior, Jara reveló que \"estuvimos conversando desde lo humano hasta lo político. Como sabemos, nuestro Presidente es una persona muy afectuosa, así que recibí su saludo con mucho cariño y afecto; y de lo político, valoro que bajo su liderazgo, se pudo realizar una primaria en la centroizquierda chilena, no como en la derecha\".\nConsultada respecto a si Boric le dio algún consejo para enfrentar la carrera a La Moneda, indicó que \"el Presidente me dijo algo bien sabio: que uno tiene que entregar todo en estas contiendas, pero siempre mantenerse tranquila\".\n\"Creo que va a ser una buena cosa que tengamos una coalición amplia que apoye la candidatura. Mañana vamos a tener actividades con los otros partidos, y espero que se sigan sumando, la Democracia Cristiana y otros (...), estoy a disposición para escucharles\", aseveró la militante comunista.\n\nRecibí a Jeannette en nuestra casa con Paula y Violeta para entregarle mi apoyo, cariño y admiración. No me cabe duda que ella será mejor de lo que yo he sido con creces. \n\n\nMi mejor apoyo en lo que viene es trabajar firme hasta el último día desde la tremenda responsabilidad de… pic.twitter.com/Lqgm4zFOF1\n— Gabriel Boric Font (@GabrielBoric) June 30, 2025"},{"title":"Castellón: Si ganamos los partidos pendientes, nos vamos a posicionar muy bien en la tabla","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/castellon-si-ganamos-los-partidos-pendientes-nos-vamos-a-posicionar/2025-06-30/182144.html","published_date":"2025-06-30T22:47:00","summary":"Tras una semana de descanso, Universidad de Chile retornó a las prácticas de cara a sus duelos pendientes en la Liga de Primera: frente a Unión Española este sábado a las 15:00 horas (19:00 GMT) y ante Colo Colo el próximo domingo, en una nueva edición del Superclásico.\nEn conversación con los medios oficiales del club, el portero Gabriel Castellón valoró las \"mini vacaciones que les otorgó el técnico Gustavo Álvarez, puntualizando que \"nos ayudó a desconectarnos un poco, disfrutar de nuestras familias y renovar energías, porque sabemos que se viene el segundo semestre, en donde se empiezan a definir las cosas\".\nCon respecto al choque de este fin de semana con los hispanos, el guardameta reconoció que el elenco de colonia \"necesita ganar y sumar puntos, porque tuvo una mala primera rueda. Sabemos que ellos no nos van a regalar nada, por ende, nosotros no podemos ir confiados al partido ni pensar que será fácil\".\nEn la misma línea, mirando de reojo el encuentro con el Cacique, el golero subrayó que \"estos partidos pendientes nos ayudarán a saber cómo terminamos la primera rueda. Si ganamos esos dos partidos, nos vamos a posicionar muy bien en la tabla. Será muy importante ganar y ver para qué estamos\".\nAl cierre, el formado en Santiago Wanderers aseguró que \"estamos muy ilusionados, tenemos un buen plantel y creemos que podemos pelear todo lo que nos queda\".\n\nHola Gabo! 👋\n\nNuestro arquero se refirió al regreso a los entrenamientos junto al Romántico Viajero 🗣️\n\n\n“Esta semana nos ayudó para renovar energías” pic.twitter.com/kAt92pUOcR\n— Universidad de Chile (@udechile) June 30, 2025\n\nEste sábado volvemos a la competencia ante Unión Española 🔜\n\n\n ¿De qué manera se preparan para enfrentar este partido? pic.twitter.com/dW7EDHNsvB\n— Universidad de Chile (@udechile) June 30, 2025\n\nPor último, nuestro arquero nos habló sobre la mentalidad del equipo para los próximos desafíos. \n\n\n🎙️“Será importante ir partido a partido, sabemos que podemos pelear en todo ámbito”.\n\n\nGracias Caste! 🧤 pic.twitter.com/E1Q6FfjQxz\n— Universidad de Chile (@udechile) June 30, 2025"},{"title":"Trump dirá presente en la apertura de nuevo centro de detención para migrantes en Florida","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dira-presente-en-la-apertura-de-nuevo-centro-de-detencion-para/2025-06-30/181612.html","published_date":"2025-06-30T22:40:00","summary":"El presidente de Estados Unidos, Donald Trump, visitará este martes el estado de Florida para asistir a la inauguración de la polémica \"Alligator Alcatraz\" (o Alcatraz caimán), un nuevo centro de detención para migrantes que desató protestas ecológicas por su ubicación en un humedal.\nEl centro al suroeste de Miami tendrá capacidad para 3 mil personas y fue levantado en menos de dos semanas sobre la pista de un aeropuerto abandonado. Según el Departamento de Seguridad Nacional, operarlo requerirá cerca de 450 millones de dólares anuales.\nAsí mismo, la denominación del reclusorio hace referencia a la histórica prisión de Alcatraz y también a los caimanes que rodean el enclave floridano, algo que, según las autoridades, reducirá el riesgo de fuga.\nNo obstante, las críticas al proyecto no tardaron en llegar y fue la alcaldesa del condado de Miami-Dade, Daniella Levine Cava, quien se refirió a la venta del terreno valorado en 190 millones, pero adquirido por solo 20. A su vez, organizaciones ambientalistas denunciaron que el Gobierno ignoró normativas legales.\nA \"Alligator Alcatraz\" se sumará próximamente otro centro de detención migratorio que se construirá en un campo de la Guardia Nacional al suroeste de la ciudad de Jacksonville, en el norte de Florida, evidenciando la estrecha colaboración con gobernador Ron DeSantis."},{"title":"Renato Gaúcho elogió el fútbol brasileño en el Mundial: \"Está mostrando su talento\"","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/renato-gaucho-elogio-el-futbol-brasileno-en-el-mundial-esta-mostrando/2025-06-30/182517.html","published_date":"2025-06-30T22:27:00","summary":"El entrenador brasileño Renato Gaúcho afirmó este lunes que Fluminense \"está entendiendo lo que tiene que hacer\" en la cancha tras eliminar del Mundial de Clubes a Inter de Milán en octavos de final, un equipo con mucho más presupuesto que el equipo brasileño, y sellar el paso a los cuartos de final del Mundial de Clubes.\n\"El fútbol brasileño está mostrando su talento. No tenemos tanto dinero como en Europa, pero en la cancha están mostrando plena entrega y mi equipo está entendiendo lo que tiene que hacer, y ya ven el resultado\", dijo el exfutbolista tras el partido de octavos de final en Charlotte.\nBrasil tiene en la fase de los ocho mejores a dos representantes: Palmeiras y ahora Fluminense.\nEl \"Flu\" se verá las caras con el ganador del partido entre Manchester City y Al Hilal, que se juega este lunes en Orlando.\n\"Todos los jugadores han dado lo mejor de ellos. Sabíamos que iba a ser difícil, pero creamos algunas oportunidades e hicimos dos goles y hemos logrado la clasificación\", subrayó el exdelantero .\n\"Este grupo es fantástico. En los dos últimos días les dije que podíamos lograrlo, que jugábamos contra un equipo con más dinero, pero que al fútbol al final juegan once contra once\", concluyó poco después de haberse abrazado y rezado con jugadores y miembros equipo técnico en el centro de la cancha."},{"title":"U. de Chile quiere retener a Sepúlveda y sumar dos refuerzos para el segundo semestre","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-quiere-retener-a-sepulveda-y-sumar-dos-refuerzos-para-el/2025-06-30/180345.html","published_date":"2025-06-30T22:14:00","summary":"Universidad de Chile definió sus parámetros en el mercado de invierno, para fortalecer al equipo en el segundo semestre, en donde buscará pelear por el título y seguir avanzando en la Copa Sudamericana.\nSegún información de Cooperativa Deportes, este lunes se reunión la comisión de fútbol de Azul Azul y una de las decisiones que tomaron fue retener a Matías Sepúlveda, quien es pretendido por Vasco da Gama en Brasil.\nLa idea del club es que el polifuncional jugador siga en el equipo, ya que es pieza clave en el plantel de Gustavo Alvarez. La meta es no perder ningún jugador titular hasta fin de temporada.\nLa segunda medida es sumar dos refuerzos para el segundo semestre: Un lateral izquierdo, para que compita con Sepúlveda, y un volante de contención, que pueda ser reemplazo del veterano capitán Marcelo Díaz.\nRespecto al tema Eduardo Vargas, está muy difícil que el delantero regrese a la tienda azul. No han acercado posiciones, ya que, desde la U, no está en las prioridades, y tampoco pueden cumplir con las altas expectativas económicas que pide el jugador."},{"title":"Revelan que ex de Mane Swett no ha permitido que la actriz vea a su hijo","link":"https://cooperativa.cl/noticias/magazine/personajes/revelan-que-ex-de-mane-swett-no-ha-permitido-que-la-actriz-vea-a-su-hijo/2025-06-30/180325.html","published_date":"2025-06-30T22:05:00","summary":"Un nuevo y duro golpe habría recibido Mane Swett en medio de su batalla legal para recuperar la custodia de su hijo, quien se encuentra en Estados Unidos luego de que su padre decidiera no regresarlo a Chile a inicios de 2023. \nDe acuerdo a Cecilia Gutiérrez, detalló que la actriz \"viajó el miércoles a Nueva York para poder estar con su hijo el día jueves, para poder celebrar con él (su cumpleaños número 13)\".\nSin embargo, la intérprete de \"Brujas\" no pudo ver a Santiago ya que John Bowe, progenitor del menor y expareja de la artista, se lo impidió. \n\"No ha podido verlo. Estamos a lunes ya y todavía no puede ver a su hijo (...) ¿Por qué? Porque su papá se lo llevó a otra ciudad y esta situación ha pasado ya en varias oportunidades\", detalló la comunicadora. \nBajo esta línea, la panelista de \"Primer Plano\" enfatizó en que \"no es la primera vez que ella viaja a Nueva York y no puede estar con su hijo, porque su papá se lo lleva\". \n\"No hablamos solo de una lucha por la custodia, sino que también por tener una relación fluida y normal como debería ser con su hijo. Muy lamentable la situación\", sentenció Gutiérrez.\nCabe recordar que hace unos días, se confirmó que la Suprema Corte de Nueva York aceptó revisar los antecendetes del caso por la custodia del menor, siendo esta la última oportunidad legal de Swett para poder regresar a Chile con su hijo. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cecilia Gutiérrez (@ceci.gutierrez)\n\n"},{"title":"Analista: \"El Frente Amplio no participó con hambre en la primaria\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/analista-el-frente-amplio-no-participo-con-hambre-en-la-primaria/2025-06-30/175539.html","published_date":"2025-06-30T22:01:00","summary":"Las elección primaria dejó resultados que invitan al análisis sobre el estado de las distintas fuerzas políticas en el progresismo, entre ellas del Frente Amplio (FA), partido del Presidente Gabriel Boric que tuvo una muy floja presentación bajo la candidatura de Gonzalo Winter.\nEn entrevista este lunes con Lo Que Queda Del Día de Cooperativa, el analista político y director de Tu Influyes, Axel Callís, afirmó que la actual tienda gobernante \"nunca participó en esta primaria\" con la convicción necesaria, presentando un candidato y la realización de una campaña se percibieron más bien como un acto \"por cumplir\", carente de una voluntad real de disputar con fuerza la nominación.\nAsimismo, describió la campaña como \"muy precaria\" y al candidato Winter como \"bastante frágil en términos de sus mensajes\". En esencia, fue una participación que califica de \"amistosa\", pero a la que le faltó \"hambre\" de triunfo.\n\"Si (Tomás) Vodanovic hubiera participado, estaríamos hablando de la irrupción del Frente Amplio, sería el escenario al revés. La candidatura es muy importante\", puntualizó.\nLa cercanía de Jara con el votante frenteamplista\nEsta visión explica por qué, a pesar de tener un candidato propio en la papeleta, parte del electorado tradicionalmente asociado al Frente Amplio podría haber optado por votar por Jeannette Jara, la candidata del Partido Comunista y ganadora de la primaria.\nCallís especula que la mitad de la votación obtenida por Jara, más allá del núcleo duro del PC, podría provenir del Frente Amplio y del Socialismo Democrático.\nSegún el experto, la clave de esta posible transferencia de votos no radicaría tanto en una alineación estratégica formal entre partidos, sino en la conexión personal y la \"sintonía\" de Jara con ciertos sectores de votantes frenteamplistas, particularmente los jóvenes.\n\"No hay candidata más cercana al Frente Amplio que Jeannette Jara \", aseguró Callís en Cooperativa, dando cuenta que \"muchos chicos del FA andaban haciendo campaña por Jara y sin ningún problema\".\nLa postura del Socialismo Democrático\nTambién comentó el escenario del Socialismo Democrático, especialmente del Partido Socialista (PS), que, en su opinión, hizo una \"contribución importante\" a la votación de Jara.\nSegún constató, la militancia profunda del PS, no la élite, no quería votar por Carolina Tohá. La propia inscripción de Paulina Vodanovic -timonel del partido- como precandidata respondió a una situación interna donde se percibía que Tohá \"no flotaba en la militancia\".\nEste voto del socialismo democrático, especialmente el históricamente afín a Michelle Bachelet, ante el desistimiento de esta, encontró en Jara la opción más parecida."},{"title":"La euforia de Fluminense y la tristeza de Inter en octavos del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-euforia-de-fluminense-y-la-tristeza-de-inter-en-octavos-del-mundial/2025-06-30/175803.html","published_date":"2025-06-30T22:00:00","summary":""},{"title":"Línea 7 del Metro de Santiago sumó nuevo avance con conexión entre túneles cerca de Vitacura","link":"https://cooperativa.cl/noticias/pais/transportes/metro/linea-7-del-metro-de-santiago-sumo-nuevo-avance-con-conexion-entre/2025-06-30/173015.html","published_date":"2025-06-30T21:48:00","summary":"Un importante hito constructivo alcanzó la Línea 7 del Metro de Santiago el pasado jueves, ya que se conectaron dos puntos del trazado en uno de los piques de construcción del proyecto que está muy cerca de la futura estación en Avenida Vitacura, con calle Las Catalpas.\nEsta conexión corresponde al séptimo de 23 encuentros entre túneles que se producirán a lo largo de 19 estaciones, entre marzo de 2024 y el segundo semestre de 2026. En ese sentido, el proyecto ya alcanza un 30 por ciento de avance con 12,6 kilómetros excavados.\n\"Verificar en terreno los avances de esta estación es muy emocionante, ya que es posible imaginar el paso de los trenes, porque se puede apreciar a simple vista la obra gruesa de los andenes y el radier sobre el cual se montarán los rieles\", comentó la gerente de la División de Proyectos del tren subterráneo, Ximena Schultz.\nPor otro lado, la futura estación en Avenida Vitacura contará con tres niveles de circulación divididos entre superficie, servicios y andenes. Actualmente, ya se finalizó la excavación de su galería de acceso, el túnel de la estación y el túnel interestación\nSe estima que este terminal tendrá una demanda de 13 mil viajes diarios durante días hábiles, incluso Schultz fue enfática en decir que habrá reducción en los tiempos de viaje: \"Podrán llegar desde la estación terminal en Renca hasta este punto en torno a 27 minutos, desde Puente Cal y Canto en 10 y desde Baquedano en 11\"."},{"title":"\"El diablo viste a la moda 2\" comienza su rodaje con Meryl Streep y Anne Hathaway","link":"https://cooperativa.cl/noticias/magazine/cine/el-diablo-viste-a-la-moda-2-comienza-su-rodaje-con-meryl-streep-y-anne/2025-06-30/152244.html","published_date":"2025-06-30T21:30:00","summary":"Meryl Streep y Anne Hathaway volverán a compartir pantalla en la secuela de \"El diablo viste a la moda\", cuyo rodaje comenzó este lunes. \nA través de Instagram, 20th Century Studios confirmó el inició de producción, junto a un vídeo con dos tacones rojos diabólicos. \nAdemás de las protagonistas, la cinta contará con las actuaciones de Emily Blunt, Stanley Tucci y Kenneth Branagh, quien se une al reparto como el esposo de \"Miranda Priestley\" (Streep).\nLa historia -que sigue a una periodista novata, \"Andy Sachs\" (Hathaway), la que es contratada como asistente una exigente editora de una revista de modas-, está basada en la novela \"El diablo viste de Prada\" de Lauren Weisberger, quien trabajó brevemente con Anna Wintour, histórica editora de Vogue que anunció sus planes de retiro hace unos días.\nSi bien, se desconocen grandes detalles sobre la cinta, Variety indica que la trama seguiría a Priestly en medio del declive de la publicación de revistas en papel. En este contexto, la insufrible jefa deberá recurrir al personaje de Blunt, quien ahora es una alta ejecutiva de una lujosa empresa con fondos publicitarios que Runway -la ficticia revista de modas- necesta desesperadamente. \nEn tanto, se desconoce cuál será el rol del personaje de Hathaway en la secuela, a estrenarse el 1 de mayo de 2026.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por 20th Century Studios (@20thcenturystudios)\n\n"}]}]}