{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Luto en el mundo minero: fallece a los 66 años Francisco Araya, vicepresidente de la Sonami y figura histórica de la pequeña minería","link":"http://www.df.cl/empresas/mineria/luto-en-el-mundo-minero-fallece-a-los-66-anos-francisco-araya","published_date":"2025-08-02T20:09:00","summary":"\"Lo recordaremos siempre por su calidez, cercanía, visión estratégica y su incansable entrega al fortalecimiento del sector que tanto quería\", expresó el presidente del gremio, Jorge Riesco."},{"title":"Quién es el chileno que defendió el cobre en la Casa Blanca","link":"http://www.df.cl/df-mas/coffee-break/quien-es-el-chileno-que-defendio-el-cobre-en-la-casa-blanca","published_date":"2025-08-02T17:43:00","summary":"Se trata del abogado Juan Ignacio Díaz, presidente de la International Copper Association (ICA), la mayor agrupación defensora del cobre a nivel mundial. Fue clave una reunión realizada en abril."},{"title":"Codelco encuentra restos humanos en la zona Andesita de El Teniente: fiscal y la PDI van a la división","link":"http://www.df.cl/senal-df/codelco-encuentra-restos-humanos-en-la-zona-andesita-de-el-teniente-y","published_date":"2025-08-02T13:39:00","summary":"La noticia fue comunicada en primer lugar a las familias de los cinco mineros atrapados. También se notificó al gobierno y a las autoridades pertinentes. Estatal ha removido 2.650 toneladas de un total de 5.000 toneladas de mineral que obstruye las galerías."},{"title":"Lo que debes saber al terminar la semana | Accidente de Codelco, aranceles, 141 empleos, TPM e Imacec","link":"http://www.df.cl/senal-df/doble-shot/accidente-de-codelco-aranceles-141-empleos-tpm-e-imacec-se-tomaron-la","published_date":"2025-08-02T08:00:00","summary":"La semana terminó con el lamentable accidente en El Teniente, en el que falleció un trabajador y mantiene a 5 mineros atrapados. Máximo Pacheco se comprometió a rescatarlos."},{"title":"Las primeras definiciones programáticas de Quiroz y la influencia del documento “El Puente”","link":"http://www.df.cl/senal-df/factor-economico/las-primeras-definiciones-programaticas-de-quiroz-y-la-influencia-del","published_date":"2025-08-02T08:00:00","summary":"El economista y coordinador económico de Kast plantea volver a crecer al 4%, aunque advierte que es difícil. Propone un crédito tributario para empresas que empleen a personas de menor calificación y un impuesto negativo al ingreso, que unifique una serie de programas sociales a segmentos más vulnerables."},{"title":"Isidoro Quiroga deberá pagar US$ 300 millones a Joyvio: las claves del fallo arbitral del Caso Australis","link":"http://www.df.cl/senal-df/el-deal/isidoro-quiroga-debera-pagar-us-300-millones-a-joyvio-las-claves-del","published_date":"2025-08-02T08:00:00","summary":"El tribunal determinó que existió una contingencia en el contrato de compraventa de la salmonera que “no fue declarada de modo expreso a los compradores , pero que resulta absurdo pensar que Joyvio no sabía de los límites de producción a los que estaba sujeta la industria."},{"title":"Proyecto de institucionalidad ambiental entra en debate","link":"http://www.df.cl/senal-df/la-minuta/proyecto-de-institucionalidad-ambiental-entra-en-debate","published_date":"2025-08-02T08:00:00","summary":"Además, esta semana sesiona la Tercera Subcomisión Mixta para conocer la ejecución de los ministerios de Trabajo y Salud."},{"title":"Imacec de dulce y de agraz: economía crece más de 3% en junio, pese a negativa sorpresa en la minería","link":"http://www.df.cl/senal-df/factor-economico/imacec-de-dulce-y-de-agraz-economia-crece-mas-de-3-en-junio-pese-a","published_date":"2025-08-02T08:00:00","summary":"Los analistas rescataron el buen registro que tuvo la actividad al margen de la minería, aunque manifestaron dudas respecto a cuán persistente puede ser dicho desempeño hacia adelante."},{"title":"Trump redibujó una vez más el mapa arancelario mundial","link":"http://www.df.cl/senal-df/factor-economico/trump-redibujo-una-vez-mas-el-mapa-arancelario-mundial","published_date":"2025-08-02T08:00:00","summary":"Acuerdos con sinsabores, fijación unilateral de alzas tarifarias y algunas buenas noticias para Chile se cuentan entre las nuevas definiciones de la Casa Blanca. Eso sí, nada está escrito en piedra: nuevos pactos y sobretasas pueden continuar agitando el panorama."},{"title":"Albert Edwards, el gurú que predijo \"la burbuja puntocom\" y ahora alerta de un nuevo crash","link":"http://www.df.cl/senal-df/albert-edwards-el-guru-que-predijo-la-burbuja-puntocom-y-ahora-alerta-de","published_date":"2025-08-02T08:00:00","summary":"El estratega de Societe Generale se hizo conocido por anticipar con precisión la crisis bursátil tecnológica del año 2000. Hoy, mantiene una visión pesimista sobre los mercados y no descarta una corrección en los índices de EEUU."},{"title":"Acción de SMU cae 18% desde sus máximos previo a presentar resultados","link":"http://www.df.cl/senal-df/accion-de-smu-cae-18-desde-sus-maximos-previo-a-presentar-resultados","published_date":"2025-08-02T08:00:00","summary":"Pese a la salida de Southern Cross de su propiedad, los analistas prevén un repunte del papel, apoyado en un fuerte plan de expansión."},{"title":"El primer mes de Trautmann al frente de Santander","link":"http://www.df.cl/senal-df/el-deal/el-primer-mes-de-trautmann-al-frente-de-santander","published_date":"2025-08-02T08:00:00","summary":"A un mes de haber asumido como gerente general y country head, ha desplegado una intensa agenda marcada por hitos estratégicos, nuevos liderazgos, cercanía con los equipos internos y presencia en terreno."},{"title":"El movimiento en el liderazgo de Concha y Toro y sus retos ante el duro escenario de la industria","link":"http://www.df.cl/senal-df/el-deal/el-movimiento-en-el-liderazgo-de-concha-y-toro-y-sus-retos-ante-el-duro","published_date":"2025-08-02T07:30:00","summary":"Tras un positivo inicio de año, el mercado prevé una mayor presión sobre sus márgenes en el segundo trimestre, en un cuadro cada vez más desafiante para la viña que ahora preside Rafael Guilisasti."},{"title":"Revisión de cifras de empleo sacude a Wall Street y capitales giran en masa hacia la renta fija","link":"http://www.df.cl/senal-df/senales-financieras/revision-de-cifras-de-empleo-sacude-a-wall-street-y-capitales-giran-en-masa","published_date":"2025-08-02T07:00:00","summary":"El Nasdaq perdió 2,24%, el S&P 500 retrocedió 1,6% y el Dow Jones bajó 1,23% al cierre del viernes. A nivel semanal, el S&P 500 se replegó 2,4%, alejándose de sus niveles récord."},{"title":"Guía de Ocio: Ferias, teatro, arte y más","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-ferias-teatro-arte-y-mas","published_date":"2025-08-02T02:46:00","summary":""},{"title":"Codelco enfrenta el peor accidente minero en tres décadas y compromete la expansión de un proyecto clave","link":"http://www.df.cl/senal-df/el-deal/codelco-enfrenta-el-peor-accidente-minero-en-tres-decadas-y-compromete-la","published_date":"2025-08-02T00:30:00","summary":"La mayor mina subterránea de cobre del mundo enfrenta su accidente más grave en los últimos 35 años. Un trabajador fallecido, cinco desaparecidos y nueve heridos evocan la tragedia de 1990 en El Teniente, cuando una explosión de roca dejó seis muertos y paralizó la faena afectada por más de un año."},{"title":"Crisis mundial de los vinos de lujo, ¿podrá Chile esquivarla?","link":"http://www.df.cl/senal-df/el-deal/crisis-mundial-de-los-vinos-de-lujo-podra-chile-esquivarla","published_date":"2025-08-02T00:30:00","summary":"La plataforma global de comercio de vino fino London International Vintners Exchange (Liv-ex) reflejó durante el primer semestre de 2025 un escenario marcado por la creciente incertidumbre y una sostenida caída de los precios en esta categoría."},{"title":"La fórmula de Latam para ser la aerolínea más rentable entre las que transan en bolsa","link":"http://www.df.cl/senal-df/el-deal/la-formula-de-latam-para-ser-la-aerolinea-mas-rentable-entre-las-que","published_date":"2025-08-02T00:30:00","summary":"A casi tres años de salir del Capítulo 11, la firma ligada a Delta Airlines, Qatar Airways y al grupo Cueto reporta el mayor margen entre las principales aerolíneas que cotizan. Reparte dividendos, recompra acciones y continúa con su expansión, mientras se alista para una nueva ofensiva en Brasil."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Homenaje y clase maestra: el protagónico rol que tendrá Alfredo Castro en el Festival de Cine de Lima","link":"https://www.theclinic.cl/2025/08/02/homenaje-y-clase-maestra-el-protagonico-rol-que-tendra-alfredo-castro-en-el-festival-de-cine-de-lima/","published_date":"2025-08-02T23:46:04","summary":"El actor chileno será una de las grandes figuras del certamen que se llevará a cabo en la capital peruana entre el 7 y el 16 de agosto. \"Se ha consagrado como una de las figuras más resaltantes del cine chileno y latinoamericano\", destacaron desde la organización.\nThe post Homenaje y clase maestra: el protagónico rol que tendrá Alfredo Castro en el Festival de Cine de Lima  appeared first on The Clinic."},{"title":"Matthei busca enmendar el rumbo con RN: pone como ejemplo a Piñera y deja varios recados a Kast","link":"https://www.theclinic.cl/2025/08/02/matthei-busca-enmendar-el-rumbo-con-rn-pone-como-ejemplo-a-pinera-y-deja-varios-recados-a-kast/","published_date":"2025-08-02T22:22:42","summary":"Tras varias jornadas de ruido por el tema descuelgues, la abanderada de Chile Vamos asistió al consejo general de Renovación Nacional en el que expresó que \"solo el camino de una derecha firme, pero al mismo tiempo convocante, amistosa, empática con las mujeres y con el mundo del futuro, es capaz de ganar la elección\".\nThe post Matthei busca enmendar el rumbo con RN: pone como ejemplo a Piñera y deja varios recados a Kast appeared first on The Clinic."},{"title":"Proceso de identificación, espacios de contención y una búsqueda que podría ser más lenta: lo que se sabe tras el hallazgo de los restos de uno de los mineros atrapados en El Teniente","link":"https://www.theclinic.cl/2025/08/02/lo-que-se-sabe-tras-el-hallazgo-de-los-restos-de-uno-de-los-mineros-atrapados-en-el-teniente/","published_date":"2025-08-02T21:20:03","summary":"\"Este hallazgo nos llena de tristeza, pero también nos indica que estamos en el lugar correcto, que la estrategia seguida nos llevó hasta ellos\", fue parte de lo que comentó Andrés Music, gerente general de la División El Teniente. En tanto el delegado presidencial de O'Higgins, Fabio López, explicó que \"lo que viene es el levantamiento del cuerpo por parte del Servicio Médico Legal para proceder a la identificación y entregarlo a la familia\".\nThe post Proceso de identificación, espacios de contención y una búsqueda que podría ser más lenta: lo que se sabe tras el hallazgo de los restos de uno de los mineros atrapados en El Teniente appeared first on The Clinic."},{"title":"“No existe la panacea”: bajo uso y mayor congestión para automóviles provocan debate en torno a la ciclovía de Eliodoro Yáñez","link":"https://www.theclinic.cl/2025/08/02/no-existe-la-panacea-bajo-uso-y-mayor-congestion-para-automoviles-provocan-debate-en-torno-a-la-ciclovia-de-eliodoro-yanez/","published_date":"2025-08-02T19:52:13","summary":"Expertos en transportes han manifestado distintas posturas respecto a la situación actual de la ciclovía de Eliodoro Yáñez, la que exhibe bajo uso por parte de ciclistas. Ricardo Malsch, Rafael Delpiano y Rodrigo Fernández, de la Universidad de Los Andes, apuntan a fallas en la ejecución de esta obra y remarcan que se extendió la duración del horario punta, mientras que Rodrigo Hurtubía, de la UC, sostiene que los resultados positivos en estos casos no necesariamente se pueden observar en el corto plazo. \nThe post “No existe la panacea”: bajo uso y mayor congestión para automóviles provocan debate en torno a la ciclovía de Eliodoro Yáñez appeared first on The Clinic."},{"title":"El fin del Centro Rockefeller de la Universidad de Harvard en Chile: problemas financieros y conflictos con Trump","link":"https://www.theclinic.cl/2025/08/02/el-fin-del-centro-rockefeller-de-la-universidad-de-harvard-en-chile-problemas-financieros-y-conflictos-con-trump/","published_date":"2025-08-02T17:26:41","summary":"La oficina del Centro David Rockefeller para Estudios Latinoamericanos en Chile cerrará tras más de 23 años de funcionamiento. Su sede física, en la comuna de Vitacura, dejará de funcionar a fines de agosto.\nThe post El fin del Centro Rockefeller de la Universidad de Harvard en Chile: problemas financieros y conflictos con Trump appeared first on The Clinic."},{"title":"El Claro Arena recibe autorización clave de la Delegación Presidencial: ¿Qué falta para su apertura?","link":"https://www.theclinic.cl/2025/08/02/el-claro-arena-recibe-autorizacion-clave-de-la-delegacion-presidencial-que-falta-para-su-apertura/","published_date":"2025-08-02T15:17:23","summary":"Luego de las visitas técnicas correspondientes, la Delegación Presidencial Regional Metropolitana certificó que el recinto de la UC está en condiciones de albergar partidos de fútbol profesional. Con este paso, solo resta el visto bueno de la Dirección de Obras Municipales (DOM) de Las Condes para que se pueda programar la anhelada apertura.\nThe post El Claro Arena recibe autorización clave de la Delegación Presidencial: ¿Qué falta para su apertura? appeared first on The Clinic."},{"title":"Liderazgo en situaciones de alta presión y conocimiento del sector: las razones de Codelco para sumar a Laurence Golborne para el rescate en El Teniente","link":"https://www.theclinic.cl/2025/08/02/las-razones-de-codelco-para-sumar-a-laurence-golborne-para-el-rescate-en-el-teniente/","published_date":"2025-08-02T14:18:09","summary":"\"Su experiencia en gestión de crisis y coordinación de equipos multidisciplinarios es invaluable\", destacó el presidente del directorio de Codelco, Máximo Pacheco, al dar a conocer la incorporación del exministro de Energía y Minería bajo la administración Piñera. \"Estamos sumando a los mejores, porque en este momento lo único que importa es encontrar a nuestros trabajadores\", agregó.\nThe post Liderazgo en situaciones de alta presión y conocimiento del sector: las razones de Codelco para sumar a Laurence Golborne para el rescate en El Teniente appeared first on The Clinic."},{"title":"Sebastián Lelio y su nuevo musical La Ola a siete años del mayo feminista: “No hay manera de prever que tu película caiga en el momento justo”","link":"https://www.theclinic.cl/2025/08/02/sebastian-lelio-y-su-nuevo-musical-la-ola-a-siete-anos-del-mayo-feminista-no-hay-manera-de-prever-que-tu-pelicula-caiga-en-el-momento-justo/","published_date":"2025-08-02T12:19:00","summary":"A pocos días del estreno de “La Ola”, su musical feminista inspirado en el mayo chileno de 2018, Sebastián Lelio reflexiona sobre la osadía de abordar temas incómodos con humor, la coautoría con mujeres y el péndulo social que hoy parece moverse en contra de las conquistas feministas. “La película está con ellas”, dice el director, a 20 años de su debut con “La sagrada familia”.\nThe post Sebastián Lelio y su nuevo musical La Ola a siete años del mayo feminista: “No hay manera de prever que tu película caiga en el momento justo” appeared first on The Clinic."},{"title":"“Nunca robé el diezmo a nadie”: el sigiloso regreso como pastor evangélico del exobispo Eduardo Durán tras su expulsión en 2019","link":"https://www.theclinic.cl/2025/08/02/nunca-robe-el-diezmo-a-nadie-el-sigiloso-regreso-como-pastor-evangelico-del-exobsipo-eduardo-duran-tras-su-expulsion-en-2019/","published_date":"2025-08-02T12:08:00","summary":"Denuncias por apropiación de marca, usurpación de propiedades y falsificación de instrumento público aquejan a Eduardo Durán, quien fue expulsado de la Primera Iglesia Metodista Pentecostal en 2019. A pesar de esa batería de querellas y demandas civiles por parte de su excongregación, el exlíder religioso logró montar una red de fieles desde una pequeña casa en la comuna de Lo Prado, donde ejerce su rebeldía como “obispo vitalicio” cada domingo. \nThe post “Nunca robé el diezmo a nadie”: el sigiloso regreso como pastor evangélico del exobispo Eduardo Durán tras su expulsión en 2019 appeared first on The Clinic."},{"title":"Chile: 6.435 kilómetros de costa bajo observación en medio de las alertas de tsunami","link":"https://www.theclinic.cl/2025/08/02/chile-6-435-kilometros-de-costa-bajo-observacion-en-medio-de-las-alertas-de-tsunami/","published_date":"2025-08-02T12:08:00","summary":"En esta columna, la periodista Rita Cox reflexiona sobre la reciente alerta de tsunami que movilizó a más de un millón de personas en Chile tras el terremoto en Kamchatka. A partir de ese episodio —y de los \"chistositos\" que desobedecieron las órdenes de evacuación— plantea una crítica profunda a las fallas institucionales, a la débil cultura de la emergencia y a la lentitud en actualizar los instrumentos de planificación urbana. En un país con 6.435 kilómetros de costa y una alta exposición a desastres, Cox sostiene que la preparación no puede seguir siendo opcional: es una cuestión de supervivencia.\nThe post Chile: 6.435 kilómetros de costa bajo observación en medio de las alertas de tsunami appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Ucrania destapó una trama de sobornos en adquisición de material de guerra","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-destapo-una-trama-de-sobornos-en-adquisicion-de-material-de/2025-08-02/175612.html","published_date":"2025-08-02T23:54:00","summary":"Las autoridades de Ucrania destaparon este sábado una trama de sobornos relacionada con la adquisición de material de guerra que afecta a un parlamentario ucraniano, miembros de la Guardia Nacional y responsables de administraciones locales. Las autoridades de Ucrania destaparon una trama de sobornos en adquisición de material de guerra.\nSegún informó en sus redes sociales el presidente de Ucrania, Volodímir Zelenski, \"un diputado, así como jefes de administraciones de distrito y municipales, y miembros de la Guardia Nacional de Ucrania fueron denunciados por aceptar sobornos\". Zelenski informó que diputado, jefes de administraciones y Guardia Nacional fueron denunciados por sobornos.\nZelenski hizo estas afirmaciones tras reunirse con Semen Krivonos, director de la Oficina Nacional de la Lucha contra la Corrupción (NABU), y Oleksandr Klimenko, responsable de la Fiscalía Especializada en Anticorrupción (SAPO). Zelenski hizo afirmaciones tras reunirse con directores de organismos anticorrupción NABU y SAPO.\n\"Agradezco a los organismos anticorrupción su labor. Solo puede haber tolerancia cero con la corrupción, un trabajo en equipo claro para sacarla a la luz y, en última instancia, una sentencia justa\", señaló el presidente ucraniano. Zelenski señaló la necesidad de \"tolerancia cero con la corrupción\" y una \"sentencia justa\".\nZelenski se refirió a las acusaciones que pesan sobre los demandados como actos \"completamente inmorales\". Zelenski calificó las acusaciones sobre los demandados como actos \"completamente inmorales\".\n\"Debe haber una rendición de cuentas completa y justa por esto\", señaló el jefe de Estado ucraniano. El jefe de Estado ucraniano exigió una \"rendición de cuentas completa y justa\".\nReacciones oficiales y nombres implicados\nSegún recogió el diario ucraniano 'Ukrainska Pravda', entre las personas denunciadas se encuentra Oleksi Kuznetsov, diputado del partido de Zelenski, Servidor del Pueblo. Entre los denunciados se encuentra Oleksi Kuznetsov, diputado del partido de Zelenski.\nTambién figura entre los denunciados Serguí Haidai, jefe de la Administración Estatal Regional de Mukáchevo, en el oeste ucraniano, y exjefe de la Organización Administrativa Regional de Lugansk, en el este del país, y Andrí Yurchenko, jefe de la Organización Administrativa Regional de Rubizhna, en Lugansk. Serguí Haidai y Andrí Yurchenko también figuran entre los denunciados por la trama.\nLa primera ministra de Ucrania, Yulia Sviridenko, reaccionó a las noticias sobre la trama y comunicó que el Consejo de Ministros iba a enviar este mismo sábado un borrador para tramitar el despido de Serguí Haidai. Yulia Sviridenko anunció que se tramitará el despido de Serguí Haidai.\nAnte la supuesta trama, el ministro del Interior ucraniano, Igor Klimenko, anunció una investigación interna en la Guardia Nacional, cuyo comandante ha retirado de sus posiciones a las personas que supuestamente habrían recibido sobornos en esa estructura estatal. Igor Klimenko anunció investigación interna en Guardia Nacional y retiro de implicados.\n\"El Ministerio del Interior combate de manera constante y fundamental la corrupción en todos los niveles\", dijo Klimenko, según recogió la agencia ucraniana 'Ukrinform'. Klimenko afirmó que el Ministerio del Interior combate \"la corrupción en todos los niveles\".\n\"La reciente denuncia contra los miembros de la Guardia Nacional es el resultado del trabajo de los colegas encargados de hacer cumplir la ley y una prueba de que no puede haber intocables entre los infractores de la ley\", agregó el titular de Interior. La denuncia contra la Guardia Nacional demuestra que \"no puede haber intocables\".\nDetalles de la trama y contexto anticorrupción\nSegún explicó la NABU la trama en su canal de Telegram, \"la esencia del plan consistía en cerrar contratos estatales con empresas proveedoras a precios deliberadamente inflados\". La NABU explicó que la trama inflaba precios en contratos estatales.\nEl material de guerra afectado por la trama eran dispositivos para la guerra electrónica y drones. La trama afectaba material de guerra como dispositivos de guerra electrónica y drones.\n\"Hasta el 30 % del importe del contrato se devolvía a los participantes en el delito en forma de ganancias ilícitas\", precisó la NABU. La NABU precisó que \"hasta el 30 % del contrato\" era ganancia ilícita.\nLas agencias de corrupción de Ucrania han sido objeto de una polémica reforma del Ejecutivo que llevó a que se produjeran manifestaciones en Kiev y otras ciudades ucranianas por considerar que dichos organismos perdían independencia. Agencias de corrupción ucranianas fueron objeto de polémica reforma que causó manifestaciones.\nLa Rada Suprema de Ucrania (Parlamento) aprobó finalmente el jueves con una mayoría absoluta de 331 votos a favor un nuevo proyecto de ley propuesto por Zelenski que restablecía la independencia de la NABU y la SAP. La Rada Suprema aprobó proyecto de ley que restablecía independencia de NABU y SAP."},{"title":"Emulando a Jorge Valdivia: El reclamo de Gary Medel al juez Fernando Vejar","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/emulando-a-jorge-valdivia-el-reclamo-de-gary-medel-al-juez-fernando-vejar/2025-08-02/195053.html","published_date":"2025-08-02T23:50:00","summary":"En medio del irregular cometido del árbitro Fernando Vejar para el duelo protagonizado por Universidad Católica y Deportes Iquique, el zaguero cruzado Gary Medel protagonizó un polémico momento.\nA los 55 minutos el exseleccionado chileno se ganó amarilla tras lo cual se acercó hasta una de las cámaras de la transmisión de TNT Sports, donde se escucharon sus críticas.\n\"Están amenazando los árbitros. Me están amenazando\", dijo.\nLa acción de Gary Medel trajo inevitablemente a la memoria la acción protagonizada en su época por Jorge Valdivia, que jugando ante la UC por Colo Colo en 2006, aseguró a las cámaras del entonces Canal del Fútbol que Rubén Selman lo expulsaría, cosa que finalmente ocurrió segundos más tarde."},{"title":"La UC sufrió con la reacción de Iquique y cedió un empate en el norte","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-sufrio-con-la-reaccion-de-iquique-y-cedio-un-empate-en-el-norte/2025-08-02/194725.html","published_date":"2025-08-02T23:48:00","summary":"Universidad Católica nuevamente dejó pasar la oportunidad de trepar en la tabla al enredarse con un empate 2-2 en su visita a Deportes Iquique en el Estadio Tierra de Campeones, por la fecha 18 en la Liga de Primera.\nEl primer tiempo fue un torbellino de emociones. La UC abrió la cuenta desde el punto penal tras una discutida falta de Salvador Sánchez sobre Zampedri, que el propio argentino convirtió con un remate cruzado (26'). Iquique reaccionó rápido y empató con otro penal, sancionado tras una mano de Gary Medel que Puch transformó con jerarquía (35'). Sin embargo, antes del descanso, Clemente Montes aprovechó un rebote de Requena tras un tiro libre de Valencia para empujar el balón dentro del área chica y anotar el 2-1 (45'). Entre medio, el VAR, los reclamos y la fricción dominaron el ritmo del juego.\nEn el complemento, Iquique buscó con todo la igualdad y tuvo múltiples oportunidades. Edson Puch estrelló una tijera en el palo (62') y a Steffan Pino le anularon un gol por una supuesta falta previa (64'). La UC respondió con algunas llegadas esporádicas, pero sufrió la expulsión de Sebastián Arancibia por doble amarilla (85'), lo que inclinó la balanza hacia los \"dragones\". Minutos después, Pino ganó en lo alto y con un certero cabezazo decretó el 2-2 (86'), desatando la locura en el Tierra de Campeones.\nEl cierre del encuentro fue dramático. Asta-Buruaga salvó en la línea un cabezazo de Gómez tras una mala salida de Bernedo (90+8'), y la UC resistió como pudo los últimos embates del local. Iquique terminó volcado en ataque, pero sin claridad para concretar el triunfo que tanto necesitaba. El pitazo final desató la frustración de ambos elencos, conscientes de que el resultado no los favoreció en su lucha particular.\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 18 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-18-de-la-liga-de-primera/2025-08-01/124500.html","published_date":"2025-08-02T23:35:00","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 18:\n"},{"title":"Cobreloa goleó a Rangers y le metió presión a los líderes en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/cobreloa-goleo-a-rangers-y-le-metio-presion-a-los-lideres-en-el-ascenso/2025-08-02/192422.html","published_date":"2025-08-02T23:23:00","summary":"Cobreloa se hizo fuerte como local y goleó por 4-1 a Rangers de Talca en duelo válido por la fecha 19 de la Liga de Ascenso para meterle presión a los líderes de la división de plata de nuestro fútbol.\nEl cuadro de Calama contó con la inspiración de Aldrix Jara, quien abrió la cuenta a los 13 minutos. Gustavo Gotti aumentó a los 27', e Ignacio Ibáñez descontó para los piducanos a los 42'.\nYa en el segundo tiempo, Jara se visitó de héroe y marcó a los 67' y a los 73' para sentenciar el partido y terminar llevándose la pelota para su casa.\nCon este resultado, el conjunto naranja llegó a los 30 puntos y se puso a dos de los líderes, Deportes Copiapó y San Marcos de Arica, que juegan este domingo.\n"},{"title":"Tiroteo en disco de Concepción dejó seis personas lesionadas","link":"https://cooperativa.cl/noticias/pais/policial/tiroteo-en-disco-de-concepcion-dejo-seis-personas-lesionadas/2025-08-02/180619.html","published_date":"2025-08-02T23:17:00","summary":"Seis personas fueron baleadas tras un tiroteo ocurrido este sábado en una discoteque de Concepción (Región del Biobío).\nLos hechos sucedieron cerca de las 01:30 horas, cuando al interior de la disco \"Living Room\" -ubicada en la esquina de las calles Prat con Freire-, comenzó una riña, según consignó T13.\nSólo uno de los heridos no tenía antecedentes penales. Todos fueron trasladados al Hospital Regional de Concepción, fuera de riesgo vital.\n\"En el sitio del suceso se levantó evidencia balística, la cual será analizada por peritos del Laboratorio de Criminalística\", dijo el comisario Jorge Cartagena, de la Brigada de Homicidios de la PDI.\n\"Desarrollamos diversas diligencias investigativas con el objetivo de establecer la dinámica de los hechos y determinar la identidad de él o de los autores del ilícito\", agregó.\nLa disco fue cerrada preventivamente por las autoridades, que cursaron una infracción por no tener una patente para la venta de bebidas alcohólicas.\nIdentidades y antecedentes de los heridos\nSegún el medio citado, una de las víctimas fue identificada como J.A.R.N., de 29 años, que recibió un impacto balístico en la cabeza. Es la única de las seis -todas chilenas- que no tenía antecedentes policiales.\nOtro de los heridos fue individualizado como V.A.A.V, de 36 años, que mantenía una medida cautelar de arresto domiciliario total, por lo que fue detenido en el hospital de Concepción."},{"title":"Familiares y compañeros de mineros atrapados hacen velatón en El Teniente","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/familiares-y-companeros-de-mineros-atrapados-hacen-velaton-en-el-teniente/2025-08-01/110331.html","published_date":"2025-08-02T22:56:00","summary":""},{"title":"[VIDEO] Clemente Montes aprovechó un rebote y le dio la ventaja a la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-clemente-montes-aprovecho-un-rebote-y-le-dio-la-ventaja-a-la-uc/2025-08-02/185425.html","published_date":"2025-08-02T22:53:00","summary":"Cuando se acercaba el final del primer tiempo un tiro libre terminó con el portero Requena dando rebote y con la aparición de Clemente Montes, quien con el arco a disposición marcó el 1-2 para Universidad Católica ante Deportes Iquique.\nMira acá el gol del delantero cruzado\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Argentina: Milei vetó el aumento a las pensiones aprobado por el Congreso","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/argentina-milei-veto-el-aumento-a-las-pensiones-aprobado-por-el-congreso/2025-08-02/172427.html","published_date":"2025-08-02T22:40:00","summary":"Abrazado a su objetivo de \"déficit cero\", el presidente de Argentina, Javier Milei, vetó el alza en las paupérrimas pensiones que cobran miles de jubilados, uno de los colectivos más afectados por las políticas de ajuste del Gobierno.\nFuentes oficiales confirmaron a la agencia EFE que Milei vetó la ley de aumento en las jubilaciones y también la norma por la que se declaró la emergencia en discapacidad, ambas aprobadas por el Congreso en julio pasado.\nEl decreto presidencial con el veto a estas leyes será publicado el próximo lunes en el Boletín Oficial y abrirá paso a un proceso legislativo por el que el Congreso decidirá sobre las leyes aprobadas el mes pasado.\nMilei ya había anticipado que vetaría estas leyes bajo el argumento de que conspiran contra su objetivo de superávit fiscal.\nTanto los jubilados como el colectivo que defiende los derechos de las personas con discapacidades han protagonizado protestas para reclamar mejores condiciones de vida ante el severo ajuste puesto en marcha a finales de 2023 por el Gobierno de Milei.\nImpacto en jubilados y personas con discapacidad\nEn Argentina hay unos 7,4 millones de jubilados, lo que representa el 15,7 % de la población total del país.\nEl 63,5 % de los retirados cobra la jubilación mínima, que en este mes de agosto será de 314.300 pesos (228 dólares / 196 euros), un ingreso que llegó a los 384.300 pesos (279 dólares) por el bono de refuerzo que la seguridad social otorga desde septiembre de 2022 por la situación de emergencia económica que vive el país y cuyo valor está congelado desde marzo de 2024.\nEste ingreso margina a los jubilados a la pobreza: una persona con vivienda propia necesita un ingreso no menor a 365.177 pesos (265 dólares) para no ser considerada pobre, según datos oficiales.\nPero, de acuerdo a cálculos de la Defensoría de la Tercera Edad de la Ciudad de Buenos, ese ingreso mínimo para no caer por debajo de la línea de la pobreza es de al menos 1.200.523 pesos (873 dólares) en el caso de los adultos mayores, cuyos gastos en salud, entre otros, son superiores a los de otros grupos etarios.\nEl costo fiscal y el proceso legislativo\nAnte esta difícil situación, el Parlamento aprobó una ley que establece un incremento \"excepcional y de emergencia\" del 7,2 % para las jubilaciones.\nTambién dispone que el bono de refuerzo congelado desde hace más de un año pase a ser de 110.000 pesos (80 dólares).\nEl Congreso también aprobó el 10 de julio una ley que declara la emergencia en materia de discapacidad hasta finales de 2027, lo que obliga al Gobierno nacional a garantizar la financiación adecuada de las pensiones por discapacidad y fortalecer la asistencia para ese sector.\nMilei apeló al \"déficit cero\" -uno de los pilares de su modelo económico- como argumento para vetar estas leyes.\nSegún cálculos de la Oficina de Presupuesto del Congreso, el alza en las jubilaciones tendría un costo fiscal analizado equivalente al 0,41 % del PIB; la actualización del bono, un costo del 0,38 %; y la ley de emergencia en discapacidad, un costo de entre el 0,28 % y el 0,51 % del PIB.\nArgentina acumuló en el primer semestre del año un superávit fiscal primario del 0,9 % del PIB y tiene como meta cerrar 2025 con un saldo positivo del 1,6 % y lograr en 2026 un superávit primario del 2,2 % del PIB.\nUna vez publicado el decreto del veto presidencial, se abrirá en el Congreso el proceso para revertir la decisión de Milei y dejar firmes las leyes o convalidar la medida del Ejecutivo.\nPara revertir el veto, cada una de las dos cámaras del Congreso necesita los votos de al menos los dos tercios de sus miembros.\nBasta con que en una de las dos cámaras no se logre ese mínimo para que el decreto presidencial de veto quede en firme.\nEl oficialismo es minoritario en ambas cámaras parlamentarias, pero el año pasado ya logró confirmar vetos a otras leyes gracias a negociaciones para lograr el apoyo de aliados y algunos sectores de la oposición."},{"title":"[VIDEO] El VAR fue otra vez protagonista y Edson Puch marcó el empate","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/video-el-var-fue-otra-vez-protagonista-y-edson-puch-marco-el-empate/2025-08-02/183839.html","published_date":"2025-08-02T22:37:00","summary":"Luego de que Fernando Vejar acudiera nuevamente al VAR, el árbitro sancionó penal a favor de Deportes Iquique y el experimentado Edson Puch marcó el empate 1-1 ante Universidad Católica.\nMira acá el tanto\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Los resultados de la fecha 18 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-18-de-la-liga-de-primera/2025-08-01/123459.html","published_date":"2025-08-02T22:22:00","summary":"La Liga de Primera 2025 continúa con la emoción de la fecha 18, que se disputar este fin de semana.\nSigue la fecha en vivo y online por Cooperativa.cl.\nSábado 2 de agosto\n\nUnión Española 1-0 Deportes La Serena, Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 75' Sebastián Pereira (UE)\n\nCoquimbo Unido 2-1 Deportes Limache, Finalizado. Estadio Bicentenario \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.\n\n0-1: 23' Daniel Castro (LIM); 1-1: 59' Cecilio Waterman (COQ); 2-1: 71' Nicolás Johansen (COQ)\n\nDeportes Iquique 2-2 Universidad Católica. Finalizado. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.\n\n0-1: 26' Fernando Zampedri, de penal (UC); 1-1: 34' Edson Puch, de penal (IQUI); 1-2: 44' Clemente Montes (UC); 2-2: 85' Steffan Pino (IQUI)\nDomingo 27 de julio\n\nO'Higgins vs. Unión La Calera, 12:30 horas. Estadio \"Jorge Silva\".\nColo Colo vs. Huachipato, 15:00 horas. Estadio Monumental.\nÑublense vs. Everton, 17:30 horas. Estadio Bicentenario \"Nelson Oyarzún\".\n\nLunes 28 de julio\n\nUniversidad de Chile vs. Deportes Cobresal, 18:00 horas. Estadio Nacional.\n\nViernes 1 de agosto\n\nAudax Italiano 1-1 Palestino, Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 46' Michael Fuentes Vadulli (AUD); 1-1: 83' Joe Abrigo (PAL)"},{"title":"[VIDEO] Zampedri pidió penal, el VAR se lo concedió y marcó ante Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-zampedri-pidio-penal-el-var-se-lo-concedio-y-marco-ante-iquique/2025-08-02/182103.html","published_date":"2025-08-02T22:20:00","summary":"Luego de que Fernando Zampedri pidiera penal, el árbitro Fernando Véjar fue al VAR y sancionó penal a favor de Universidad Católica ante Deportes Iquique.\nY desde los 12 pasos el ariete cruzado no falló para marcar el 0-1 ante los \"Dragones Celestes\".\nMira acá el gol de la UC\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Alcalde de Perquenco está en estado de riesgo tras operación por infarto","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/alcalde-de-perquenco-esta-en-estado-de-riesgo-tras-operacion-por-infarto/2025-08-02/173057.html","published_date":"2025-08-02T22:02:00","summary":"Una fuerte preocupación se vive en la comuna de Perquenco (Región de La Araucanía), luego de que su alcalde, Alejandro Sepúlveda, fuera internado de urgencia tras sufrir un infarto al corazón.\nEl jefe comunal de 59 años permanece bajo estricta observación médica en la Clínica Alemana de Temuco, a la espera de una cirugía mayor.\nEl episodio ocurrió cerca de las 22:00 horas del viernes, mientras el edil se encontraba en su domicilio. Tras descompensarse, fue derivado en primera instancia al Servicio de Urgencia del Hospital de Lautaro.\nSin embargo, después fue trasladado a la Clínica Alemana, donde, debido a la falta de pabellón disponible, se optó por realizar una intervención en la Clínica Red Salud Mayor durante la mañana de esta jornada.\nCésar Ulloa, jefe de gabinete del alcalde, confirmó que \"salió bien\" de la operación. Sin embargo, Sepúlveda continúa en estado de riesgo, por lo que fue derivado nuevamente a la Clínica Alemana para ser monitoreado en forma constante mientras se prepara una cirugía cardíaca de mayor complejidad.\nLa noticia generó impacto entre los vecinos de Perquenco, donde el alcalde, militante del PPD, cumple actualmente su segundo periodo al mando de la comuna."},{"title":"Waterman y Johansen dieron vuelta el marcador frente a Deportes Limache en Coquimbo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/waterman-y-johansen-dieron-vuelta-el-marcador-frente-a-deportes-limache/2025-08-02/180259.html","published_date":"2025-08-02T21:54:00","summary":""},{"title":"[VIDEOS] Waterman y Johansen anotaron para darle la remontada a Coquimbo ante Limache","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/videos-waterman-y-johansen-anotaron-para-darle-la-remontada-a-coquimbo/2025-08-02/172806.html","published_date":"2025-08-02T21:21:00","summary":"Coquimbo Unido logró sostener su invicto como local en la Liga de Primera luego de remontar el partido para vencer por 2-1 a Deportes Limache en la fecha 18 de la Liga.\nCecilio Waterman, de penal (59'), y Nicolás Johansen (71') marcaron para superar el tanto de Daniel Castro.\nRevisa los goles a continuación:\n\n🟡⚫⚽ ¡No perdonó Cecilio Waterman!\n\n\nEl delantero panameño puso la igualdad de Coquimbo Unido ante Deportes Limache en este #MatchdaySábado, tras una infracción dentro del área. ¿Te pareció bien señalada?\n\n\nDisfruta lo mejor de la #LigaDePrimera 2025 en #TNTSportsenHBOMax,… pic.twitter.com/SvMIALeg7s\n— TNT Sports Chile (@TNTSportsCL) August 2, 2025\n\n🟡⚫🏴‍☠️ Revisión del VAR y... ¡GOL!\n\n\nNicolás Johansen convirtió de cabeza para terminar de sellar la remontada de Coquimbo Unido ante Deportes Limache en este #MatchdaySábado.\n\n\nDisfruta lo mejor de la #LigaDePrimera 2025 en #TNTSportsenHBOMax, suscríbete 📲 Link en la BIO 📍 pic.twitter.com/wFGjRbZfwH\n— TNT Sports Chile (@TNTSportsCL) August 2, 2025"}]}]}