{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Regulador de EEUU demanda a Ticketmaster y Live Nation por reventa de entradas","link":"http://www.df.cl/internacional/regulador-de-eeuu-demanda-a-ticketmaster-y-live-nation-por-reventa-de","published_date":"2025-09-18T21:07:00","summary":"Colorado, Florida, Illinois, Nebraska, Tennessee, Utah y Virginia presentaron conjuntamente la demanda en California."},{"title":"S&P 500, Nasdaq, Dow y Russell 2000 se encaminan a récords","link":"http://www.df.cl/mercados/s-p-500-nasdaq-dow-y-russell-2000-se-encaminan-a-records","published_date":"2025-09-18T20:27:00","summary":"Una inversión de US$ 5.000 millones de Nvidia en Intel impulsó al fabricante de chips en crisis un 23%."},{"title":"Trump amenaza con retirar licencias a canales de TV que lo critiquen","link":"http://www.df.cl/internacional/trump-amenaza-con-retirar-licencias-a-canales-de-tv-que-lo-critiquen","published_date":"2025-09-18T19:26:00","summary":"También defendió la decisión de ABC de suspender indefinidamente el programa del presentador nocturno Jimmy Kimmel por comentarios sobre la muerte del activista conservador Charlie Kirk."},{"title":"David Kostin, el principal estratega bursátil de Goldman Sachs en EEUU, se retirará este año","link":"http://www.df.cl/internacional/david-kostin-el-principal-estratega-bursatil-de-goldman-sachs-en-eeuu-se","published_date":"2025-09-18T18:26:00","summary":"Kostin, que se unió a la firma en 1994 y se trasladó al equipo de estrategia de portafolios en 2004, será reemplazado por Ben Snider."},{"title":"Las fuertes fluctuaciones en el precio del café elevan la volatilidad a su máximo en cuatro años","link":"http://www.df.cl/internacional/las-fuertes-fluctuaciones-en-el-precio-del-cafe-elevan-la-volatilidad-a-su","published_date":"2025-09-18T15:45:00","summary":"El Arábica, la variedad preferida por cadenas como Starbucks, se acercó a un récord a principios de semana debido a la preocupación por la sequía en Brasil, el principal productor, y los aranceles estadounidenses."},{"title":"Nvidia anuncia inversión de US$ 5.000 millones en Intel","link":"http://www.df.cl/internacional/nvidia-invierte-us-5-000-millones-en-intel","published_date":"2025-09-18T12:22:00","summary":"El pacto, que también incluye un plan para que desarrollen conjuntamente chips para PC y centros de datos, representa un riesgo potencial para la taiwanesa TSMC, que fabrica actualmente los procesadores estrella de Nvidia."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Del Bar Victoria a la Yein Fonda con Álvaro Henríquez: el despliegue dieciochero de Jeannette Jara en el inicio de la campaña","link":"https://www.theclinic.cl/2025/09/18/del-bar-victoria-a-la-yein-fonda-con-alvaro-henriquez-el-despliegue-dieciochero-de-jeannette-jara-en-el-inicio-de-la-campana/","published_date":"2025-09-18T22:21:49","summary":"La abanderada oficialista ha puesto énfasis en la celebración de las Fiestas Patrias en el inicio oficial de la campaña de los candidatos presidenciales. La exministra del Trabajo se ha exhibido bailando cueca y compartiendo con artistas, como el líder de Los Tres Álvaro Henríquez. En ese modo \"dieciochero\" lanzó una crítica a José Antonio Kast por un viajar a Europa encima de las festividades. \"Cuando uno ama su patria, uno al menos respeta eventos como estos\", dijo Jara. Eso sí, es preciso consignar que el líder del Partido Republicano regresó al país durante la madrugada del 17 de septiembre.\nThe post Del Bar Victoria a la Yein Fonda con Álvaro Henríquez: el despliegue dieciochero de Jeannette Jara en el inicio de la campaña appeared first on The Clinic."},{"title":"“Si no fuese por la buena reacción de mi viejo, no la contábamos”: Lucas Nervi cuenta que fue chocado por conductor en estado de ebriedad","link":"https://www.theclinic.cl/2025/09/18/si-no-fuese-por-la-buena-reaccion-de-mi-viejo-no-la-contabamos-lucas-nervi-cuenta-que-fue-chocado-por-conductor-en-estado-de-ebriedad/","published_date":"2025-09-18T21:17:33","summary":"A través de sus redes sociales, el lanzador de disco dio a conocer que se vio involucrado en un accidente junto a familiares. \"Nos chocó un loco copeteado\", fue parte de lo que relató el medallista panamericano.\nThe post “Si no fuese por la buena reacción de mi viejo, no la contábamos”: Lucas Nervi cuenta que fue chocado por conductor en estado de ebriedad appeared first on The Clinic."},{"title":"“Nos envenenaron con discursos extremos”: el enfado de Republicanos con Matthei por incluir a Luis Silva en video no oficial de campaña","link":"https://www.theclinic.cl/2025/09/18/nos-envenenaron-con-discursos-extremos-el-enfado-de-republicanos-con-matthei-por-incluir-a-luis-silva-en-video-no-oficial-de-campana/","published_date":"2025-09-18T20:35:19","summary":"A través de redes sociales circuló un nuevo spot de Matthei en el que critica al Gobierno y los dos procesos constitucionales de los últimos años, además de cuestionar a los políticos “extremos”, como Rodrigo Rojas Vade y Daniel Stingo. En una versión, sin embargo, aparecía también el exconsejero Luis Silva. Se trataba de un video que no tenía el visto bueno del comando y que por lo mismo consideran como no oficial.\nThe post “Nos envenenaron con discursos extremos”: el enfado de Republicanos con Matthei por incluir a Luis Silva en video no oficial de campaña appeared first on The Clinic."},{"title":"De baterías de litio usadas a más de 35 mil unidades de medicamentos: el millonario contrabando incautado por Aduanas que tenía destino Venezuela","link":"https://www.theclinic.cl/2025/09/18/de-baterias-de-litio-usadas-a-mas-de-35-mil-unidades-de-medicamentos-el-millonario-contrabando-incautado-por-aduanas-que-tenia-destino-venezuela/","published_date":"2025-09-18T20:00:42","summary":"En un contenedor que estaba en proceso de ser trasladado a Colombia, Aduanas de Valparaíso encontró una decena de cajas rotuladas como \"encomiendas\", cuyas etiquetas dejaban en evidencia que el destino final era Venezuela. \"Este procedimiento corresponde a una nueva forma de contrabando que ya habíamos detectado con una exportación a Haití hace unas semanas\", explicó Braulio Cubillos, director de la Aduana Regional de Valparaíso.\nThe post De baterías de litio usadas a más de 35 mil unidades de medicamentos: el millonario contrabando incautado por Aduanas que tenía destino Venezuela appeared first on The Clinic."},{"title":"Iván Román y Damián Pizarro fuera: esta es la nómina definitiva de la Roja Sub 20 para el Mundial","link":"https://www.theclinic.cl/2025/09/18/ivan-roman-y-damian-pizarro-fuera-esta-es-la-nomina-definitiva-de-la-roja-sub-20-para-el-mundial/","published_date":"2025-09-18T18:03:34","summary":"Este 18 de septiembre se dio a conocer el listado de 21 futbolistas citados por Nicolás Córdova, quienes representarán a Chile en la Copa del Mundo que se desarrollará en nuestro país.\nThe post Iván Román y Damián Pizarro fuera: esta es la nómina definitiva de la Roja Sub 20 para el Mundial appeared first on The Clinic."},{"title":"Chomalí califica el aborto y la eutanasia como “leyes claramente injustas”: Gobierno responde hablando de “necesidad” y “aspiración”","link":"https://www.theclinic.cl/2025/09/18/chomali-califica-el-aborto-y-la-eutanasia-como-leyes-claramente-injustas-gobierno-responde-hablando-de-necesidad-y-aspiracion/","published_date":"2025-09-18T16:37:03","summary":"\"Atentan contra quienes el Estado debiese cuidar y proteger celosamente, los más débiles”, fue parte de lo que argumentó el arzobispo de Santiago. \"Nosotros tenemos una mirada evidentemente distinta, que parte desde una necesidad de garantizar una política de salud\", respondió la ministra Camila Vallejo. En tanto Manuel José Ossandón, presidente del Senado, respaldó a Chomalí y manifestó que \"si hay alguien que tiene moral para levantar la voz es la Iglesia Católica\".\nThe post Chomalí califica el aborto y la eutanasia como “leyes claramente injustas”: Gobierno responde hablando de “necesidad” y “aspiración” appeared first on The Clinic."},{"title":"Gabriel Boric: “Creo que hay una intención por parte de los medios más tradicionales de omitir las cosas buenas y potenciar lo negativo”","link":"https://www.theclinic.cl/2025/09/18/gabriel-boric-creo-que-hay-una-intencion-por-parte-de-los-medios-mas-tradicionales-de-omitir-las-cosas-buenas-y-potenciar-lo-negativo/","published_date":"2025-09-18T15:07:06","summary":"Al abordar materias que puedan dar cuenta del legado de su administración, el Presidente apuntó contra el tratamiento de los medios de comunicación tradicionales, aunque también planteó que \"hay responsabilidad del Gobierno en las comunicaciones\". Más allá de aquello, el Mandatario expresó: \"Creo que es muy pronto, y quizás muy pretencioso, tratar de pensar mientras uno está gobernando, en cómo se entiende el legado de uno mismo. Creo que los hechos van a hablar por sí solos, la historia se encargará de juzgar más adelante\". \nThe post Gabriel Boric: “Creo que hay una intención por parte de los medios más tradicionales de omitir las cosas buenas y potenciar lo negativo” appeared first on The Clinic."},{"title":"Músico, productor, trabajó con Lucho Gatica y se presentó en Lollapalooza: la versatilidad que marcó la carrera del fallecido DJ Who","link":"https://www.theclinic.cl/2025/09/18/musico-productor-trabajo-con-lucho-gatica-y-se-presento-en-lollapalooza-la-versatilidad-que-marco-la-carrera-del-fallecido-dj-who/","published_date":"2025-09-18T13:33:53","summary":"Durante las últimas horas se dio a conocer la noticia de la sensible partida de Claudio Medina, conocido artísticamente como DJ Who, referente de la escena de la música electrónica en nuestro país. \nThe post Músico, productor, trabajó con Lucho Gatica y se presentó en Lollapalooza: la versatilidad que marcó la carrera del fallecido DJ Who  appeared first on The Clinic."},{"title":"Carlos Cordero, la historia del costurero que vende banderas hechas a mano en la feria de Bajos de Mena: “Me siento súper patriota”","link":"https://www.theclinic.cl/2025/09/18/carlos-cordero-la-historia-del-costurero-que-vende-banderas-hechas-a-mano-en-la-feria-de-bajos-de-mena-me-siento-super-patriota/","published_date":"2025-09-18T13:04:00","summary":"En la feria de Bajos de Mena, uno de los barrios más estigmatizados de Chile, Carlos Cordero vende las banderas que cose en su casa desde hace años. En el Día de la Patria habla de un oficio que nace en su taller casero, con pedidos que compiten mano a mano con las banderas hechas en masa en China, casi al mismo precio, pero sin historia ni puntadas propias.\nThe post Carlos Cordero, la historia del costurero que vende banderas hechas a mano en la feria de Bajos de Mena: “Me siento súper patriota” appeared first on The Clinic."},{"title":"El vacío que dejó Eduardo Bonvallet a 10 años de su partida (y que nadie ha podido llenar): “No hay un comunicador que tenga esa potencia frente al micrófono”","link":"https://www.theclinic.cl/2025/09/18/el-vacio-que-dejo-eduardo-bonvallet-a-10-anos-de-su-partida-y-que-nadie-ha-podido-llenar-no-hay-un-comunicador-que-tenga-esa-potencia-frente-al-microfono/","published_date":"2025-09-18T13:00:00","summary":"Este jueves se cumple una década de la muerte del \"Gurú\", una figura que marcó un antes y un después en las comunicaciones y el periodismo deportivo. The Clinic contactó a diversos compañeros icónicos a lo largo de la carrera de Bonvallet, como Cristián Peñailillo, Marco Sotomayor y Rodrigo Sepúlveda, que comparten que el legado del exseleccionado nacional perdurará por siempre, y que a pesar de que muchos han intentado imitar su sello único y frontal, nadie lo hará como el \"Gurú\". \"Hay algo en lo que no se va a poder igualar la figura de Eduardo: el peso que tenía él\", comenta el \"Chico\" Peñailillo.\nThe post El vacío que dejó Eduardo Bonvallet a 10 años de su partida (y que nadie ha podido llenar): “No hay un comunicador que tenga esa potencia frente al micrófono” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Universidad de Chile se mide ante Alianza Lima por la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-de-chile-se-mide-ante-alianza-lima-por-la-copa-sudamericana/2025-09-18/101656.html","published_date":"2025-09-18T10:16:56","summary":"Universidad de Chile se mide ante Alianza Lima por la ida de los cuartos de final de la Copa Sudamericana en el Estadio \"Alejandro Villanueva\".\nSigue las alternativas en Cooperativa.cl.\n\nAlianza Lima vs. Universidad de Chile. 21:30 horas. Estadio \"Alejandro Villanueva. Revisa el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n"},{"title":"HRW calificó de \"asesinatos ilícitos\" los ataques de EE.UU. a lanchas en el Caribe","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/hrw-califico-de-asesinatos-ilicitos-los-ataques-de-ee-uu-a-lanchas-en/2025-09-18/205302.html","published_date":"2025-09-18T20:53:02","summary":"Los ataques de Estados Unidos contra dos lanchas en aguas del mar Caribe que causaron la muerte de 14 personas, todos ellos narcotraficantes venezolanos según el presidente Donald Trump, fueron \"asesinatos extrajudiciales ilícitos\", según aseguró Human Rights Watch este jueves.\n\"Los funcionarios estadounidenses no pueden matar sumariamente a personas a quienes acusan de traficar drogas\", dijo Sarah Yager, directora en Washington de HRW.\nLa Administración estadounidense ha llevado a cabo al menos dos ataques letales contra embarcaciones en aguas cerca de Venezuela alegando que se trataba de narcotraficantes intentando introducir droga en su país.\n\"El problema de los narcóticos entrando a Estados Unidos no es un conflicto armado, y los funcionarios estadounidenses no pueden eludir sus obligaciones en materia de derechos humanos fingiendo lo contrario\", explicó Yager.\n\"El Pacto Internacional de Derechos Civiles y Políticos, al que Estados Unidos está suscrito, protege el derecho a la vida. Según los estándares legales de derechos humanos, quienes ejercen funciones de orden público, incluidos militares, deben buscar minimizar el daño y preservar la vida humana. Sólo pueden usar fuerza letal cuando sea estrictamente inevitable para proteger contra una amenaza inminente de muerte o lesiones graves\", añade la organización en un comunicado.\n\nUS officials cannot summarily kill people they accuse of smuggling drugs.\n\n\n US military strikes against two boats allegedly carrying drug traffickers, which the Trump administration said killed at least 14 people, were unlawful extrajudicial killings. https://t.co/4eZG08mPbH pic.twitter.com/2b9k2b8kBK\n— Human Rights Watch (@hrw) September 18, 2025\nHistorial de ataques\nTrump ha empleado la retórica belicista para justificar estos ataques en medio de la escalada de las tensiones con Venezuela.\nEl pasado 2 de septiembre, el mandatario anunció que las fuerzas estadounidense habían derribado una lancha proveniente de Venezuela en la que, según Washington, viajaban 11 miembros de la banda transnacional Tren de Aragua que murieron en el acto.\nHace unos días, anunció que habían llevado a cabo otro golpe contra otra lancha en la que viajaban tres personas y que según él iba repleta de cocaína y fentanilo.\nY, un día después, declaró a los medios que son tres los ataques que se han llevado a cabo, pero no dio más detalles.\nTodo esto forma parte del operativo de EE.UU., que Caracas ha criticado duramente para frenar el tráfico de drogas al país, que Washington considera como una \"amenaza\" para la seguridad nacional.\n\n[Lea también] Trump, sobre la posibilidad de atacar Venezuela: \"Veremos qué pasa\"\n"},{"title":"Libertadores: Liga de Quito tuvo a Fernando Cornejo en triunfo ante Sao Paulo y se acercó a semifinales","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-liga-de-quito-tuvo-a-fernando-cornejo-en-triunfo-ante-sao/2025-09-18/205318.html","published_date":"2025-09-18T20:53:18","summary":"Liga de Quito, con el chileno Fernando Cornejo titular, venció por 2-0 a Sao Paulo, que no contó con Gonzalo Tapia, y se acercó a las semifinales de la Copa Libertadores.\nEl cuadro ecuatoriano, dirigido por Tiago Nunes (exDT de la UC), aprovechó la localía en el Estadio \"Rodrigo Paz Delgado\" y dominó al conjunto entrenado por Hernán Crespo.\nLa apertura de la cuenta fue un golazo de Bryan Ramírez, quien le pegó de primera en el área tras recibir un excelente pase de Gian Allala (15').\n\n¡LA LIGA PEGÓ PRIMERO! Bryan Ramírez recibió una asistencia fantástica y marcó el 1-0 contra San Pablo.\n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Plan Premium pic.twitter.com/kd4TsWMujs\n— SportsCenter (@SC_ESPN) September 18, 2025\nEn la segunda parte, Nunes sacó a Cornejo para reforzar el mediocampo y continuar el dominio sobre los paulistas, que dejaron sin minutos a Tapia, exdelantero de Cruzados.\nFinalmente, Michael Estrada, quien había ingresado por el lesionado Alejandro Cabeza, convirtió el 2-0 definitivo, tras una malísima salida defensiva de Sao Paulo (78').\n\n🇪🇨LDU 2x0 São Paulo🇧🇷\n\n\n⚽️ Michael Estrada \n\n\n🏆 Libertadores | quartas (ida)\n\npic.twitter.com/k8wfVU6YFS\n— Diário de Torcedor (@DiarioGols) September 18, 2025\nAdemás de Cornejo, también sumó minutos el nacionalizado chileno Lautaro Pastrán, quien ingresó en Liga por la lesión de Lisandro Alzugaray (84')\nLa revancha entre Liga de Quito y Sao Paulo se jugará la próxima semana, el jueves 25 de septiembre, en el Estadio Morumbí, a las 19:00 horas (22:00 GMT).\nEl ganador enfrentará al vencedor de la llave entre Palmeiras y River Plate, que se resolverá en Brasil.\n"},{"title":"Lucas Nervi sufrió accidente de tránsito provocado por persona en estado de ebriedad","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/lucas-nervi-sufrio-accidente-de-transito-provocado-por-persona-en-estado/2025-09-18/202141.html","published_date":"2025-09-18T20:21:41","summary":"No todo es alegría durante el ambiente dieciochero, ya que el atleta nacional Lucas Nervi utilizó sus redes sociales para lamentarse por ser víctima de un accidente de tránsito junto a sus padres en la ciudad de Osorno.\nEl medallista panamericano en el lanzamiento de disco, denunció que fue chocado por un conductor en estado de ebriedad a través de una historia en su Instagram que decía: \"Cuídense familia, uno puede estar perfecto, pero nunca sabe las otras personas\".\n\"Fui a buscar a mis 'viejos' (refiriéndose a sus padres) a Osorno, que viajaron desde Santiago y llegando a la casa nos chocó un 'loco copeteado'. Si no fuese por la buena reacción de mi viejo, no la contábamos\", escribió en la fotografía donde se aprecia el automóvil.\nEl deportista de 24 años cerró su escrito con una fuerte advertencia: \"Si toman no manejen y quítenle las llaves a los que cachen que van a manejar\".\n\n"},{"title":"Boric se reunirá con León XIV en el Vaticano","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-se-reunira-con-leon-xiv-en-el-vaticano/2025-09-18/203527.html","published_date":"2025-09-18T20:35:27","summary":"El Presidente Gabriel Boric confirmó este jueves que se reunirá en las próximas semanas con el papa León XIV.\n\"Me voy a juntar pronto con el cardenal (Francisco Chomalí), porque, como ya saben, voy a Roma, al Vaticano, así que quiero hablar también antes con él\", dijo en el Palacio de La Moneda, luego de participar en un \"esquinazo\" por las celebraciones de Fiestas Patrias, según consignó Meganoticias.\nAunque la fecha exacta del encuentro entre el Mandatario chileno y el pontífice está por confirmarse, se anticipa que podría ser a mediados de octubre."},{"title":"Se cansó: Macron demandará a influencer amiga de Kirk por teorías de género contra Brigitte","link":"https://cooperativa.cl/noticias/mundo/francia/se-canso-macron-demandara-a-influencer-amiga-de-kirk-por-teorias-de/2025-09-18/185959.html","published_date":"2025-09-18T18:59:59","summary":"El presidente francés, Emmanuel Macron, y su esposa, Brigitte, planean presentar pruebas fotográficas y científicas ante un tribunal de Estados Unidos para demostrar que ella es mujer, dijo a la cadena BBC el abogado de la pareja, Tom Clare.\nSegún el jurista, el mandatario y Brigitte presentarán la documentación en una demanda por difamación que han interpuesto contra la influyente Candace Owens, después de que ésta promoviera la idea de que la mujer de Macron nació varón.\nLos abogados de Owens, dice la emisora, han respondido con una moción para desestimar la demanda.\nEn unas declaraciones al 'podcast' de la BBC 'Fame Under Fire', el abogado del caso afirmó que Brigitte había encontrado las acusaciones de Owens \"increíblemente perturbadoras\" y que suponían una \"distracción\" para el presidente francés.\n\"No quiero sugerir que esto lo haya desorientado de alguna manera. Pero, como cualquiera que compagina su carrera profesional con su vida familiar, cuando tu familia es atacada, te desgasta. Y él no es inmune a eso, porque es el presidente de un país\", declaró.\nClare precisó que se emitirá un testimonio pericial de carácter científico y, si bien no reveló por el momento su naturaleza exacta, afirmó que la pareja estaba dispuesta a demostrar plenamente, tanto de forma genérica como específica, la falsedad de las acusaciones.\n\"Es increíblemente perturbador pensar que uno tiene que someterse a este tipo de pruebas. Es un proceso al que tendrá que someterse de forma muy pública. Pero está dispuesta a hacerlo. Está firmemente decidida a hacer lo que sea necesario para aclarar las cosas\", dijo.\nSi esto es necesario para aclarar las cosas, \"está totalmente dispuesta a asumir esa responsabilidad\", precisó el abogado.\nSobre si los Macron facilitarían fotos de Brigitte embarazada y criando a sus hijos, Clare respondió que existían y que se presentarían ante el tribunal estándares.\nOwens, excomentarista del medio conservador estadounidense Daily Wire, con millones de seguidores en redes sociales e íntima amiga del activista conservador asesinado Charlie Kirk, ha defendido repetidamente su opinión de que Brigitte Macron es hombre."},{"title":"Barra de Alianza Lima se burló de la U con agresivos lienzos por los incidentes en Avellaneda","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/barra-de-alianza-lima-se-burlo-de-la-u-con-agresivos-lienzos-por-los/2025-09-18/201232.html","published_date":"2025-09-18T20:12:32","summary":"La barra de Alianza Lima, en la previa del duelo contra Universidad de Chile en la Copa Sudamericana, dedicó agresivos lienzos al cuadro azul, burlándose de los incidentes que vivió la barra del equipo nacional en Avellaneda, durante el partido con Independiente.\nLas imágenes se viralizaron en redes sociales, con fuerte epítetos contra la barra del \"chuncho\", siendo este el mensaje más suave: \"Sudamérica te vio correr\", con una caricatura de un hincha sin pantalones.\n\nPasacalles de Comando Svr [Alianza Lima] con mensajes para Los de Abajo [Universidad de Chile] y en contra de la Conmebol por clasificar al equipo chileno a cuartos de la Copa Sudamericana. pic.twitter.com/JvxViDxjae\n— Barra Brava Photos (@barrabravaphot) September 18, 2025\n\n\"Sudamerica te vió correr\" La bandera de los hinchas de Alianza Lima 🇵🇪 para la Universidad de Chile, previo al partido por cuartos de final de Copa Sudamericana. pic.twitter.com/8DdHc6XzIG\n— Barra Brava Photos (@barrabravaphot) September 17, 2025\nPara este encuentro en Lima, la U no cuenta con su hinchada, ya que por castigo de Conmebol los azules deben jugar 14 encuentros sin público (siete de local y siete de visita).\nEl duelo entre Alianza Lima y la U está pactado para este jueves 18 de septiembre a las 21:30 horas (00:30 GMT) y lo podrás seguir en nuestras plataformas."},{"title":"Presidente Boric encabeza gala por el aniversario patrio en Teatro Municipal","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/presidente-boric-encabeza-gala-por-el-aniversario-patrio-en-teatro/2025-09-18/192441.html","published_date":"2025-09-18T19:24:41","summary":""},{"title":"Cindy Nahuelcoy regaló osado saludo dieciochero a sus \"futboleros\"","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/cindy-nahuelcoy-regalo-osado-saludo-dieciochero-a-sus-futboleros/2025-09-18/185436.html","published_date":"2025-09-18T18:54:36","summary":""},{"title":"[VIDEO] \"Voy a estar en casa\": El anuncio de festejo dieciochero de Arturo Vidal","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/video-voy-a-estar-en-casa-el-anuncio-de-festejo-dieciochero-de/2025-09-18/191200.html","published_date":"2025-09-18T19:12:00","summary":"En medio de la víspera de Fiestas Patrias, Arturo Vidal aprovechó de realizar un creativo video para publicitar su propia marca de ropa, \"The King 23\". Con imágenes de antiguas y alocadas celebraciones, el volante nacional ironizó que este año disfrutará \"en casa, tranquilo\".\n\nRevisa el video a continuación:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de 𝗔𝗩 𝗦𝘁𝗿𝗲𝗲𝘁𝘄𝗲𝗮𝗿 (@avstreetwear)\n\n"},{"title":"Trump, dolido con Putin: \"Me decepcionó\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dolido-con-putin-me-decepciono/2025-09-18/190637.html","published_date":"2025-09-18T19:06:37","summary":"El presidente de Estados Unidos, Donald Trump, aseguró este jueves que el mandatario ruso, Vladímir Putin, le ha \"decepcionado\", pues pensó que negociar con él el fin de la guerra de Ucrania sería más sencillo, pero \"está matando a mucha gente\".\n\"Me honra mucho decirles que hemos resuelto siete guerras, siete guerras irresolubles, guerras que no se podían negociar ni resolver (...) La que pensé que sería más fácil fue por mi relación con el presidente Putin. Pero me ha decepcionado; realmente me ha decepcionado\", apuntó en una rueda de prensa tras la reunión con el primer ministro británico, Keir Starmer.\nEl presidente estadounidense dice que pensó que la guerra en Ucrania \"sería uno de los conflictos más fáciles\" de resolver, pero -apuntó- \"nunca se sabe en la guerra\" y \"suceden cosas muy opuestas a las que uno pensaba\".\nAl ser preguntado por los periodistas por qué le ha decepcionado, el republicano aseguró que Putin \"está matando a mucha gente\" y dejando morir a mucha otra: \"Francamente, los soldados rusos están siendo asesinados en mayor medida que los ucranianos\".\nPor su parte, Starmer aseguró que Reino Unido está trabajando junto a Estados Unidos para \"poner fin a la matanza en Ucrania\" y recordó que \"en los últimos días, Putin ha mostrado su verdadera cara al organizar el mayor ataque desde el inicio de la invasión, con aún más derramamiento de sangre, más inocentes muertos y violaciones sin precedentes del espacio aéreo de la OTAN\".\n\"Por eso, hoy hemos debatido cómo podemos fortalecer nuestras defensas, seguir apoyando a Ucrania y aumentar decisivamente la presión sobre Putin para que acepte un acuerdo de paz duradero\", alegó desde su residencia de campo de Chequers, a unos 60 km de Londres, que ha sido el escenario del segundo día de la visita de Estado del presidente estadounidense al Reino Unido."},{"title":"Nuevo detenido por ataque a la familia Grollmus en Contulmo quedó en prisión","link":"https://cooperativa.cl/noticias/pais/policial/atentados/nuevo-detenido-por-ataque-a-la-familia-grollmus-en-contulmo-quedo-en/2025-09-18/184151.html","published_date":"2025-09-18T18:41:51","summary":"El Juzgado de Garantía de Cañete decretó la prisión preventiva a Gerson Alejandro Luengo Navarrete, miembro de la Resistencia Mapuche Lafkenche, imputado por el Ministerio Público por cuatro delitos frustrados de homicidio calificado, cuatro incendios consumados, dos robos con violencia, porte ilegal de armas de fuego y disparos injustificados en la vía pública, cometidos en agosto de 2022, en la comuna de Contulmo.\nEl magistrado Cristián Rosenberg de la Fuente ordenó su ingreso a prisión por considerar que la libertad de Luengo constituye un peligro para la seguridad de la sociedad, las víctimas y de fugas.\nAdemás se mantuvo el plazo de investigación de dos meses, ampliado el 8 de este mes.\nLuengo se suma a los otros 17 participantes que se encuentra en prisión preventiva, incluido el líder del grupo, Federico Gerónimo Astete Catrileo.\nLos hechos\nDe acuerdo al Ministerio Público, el 29 de agosto de 2022, cerca de las 16:00 horas, una treintena de sujetos, entre los que se encontraba Luengo, se reunieron en una cancha ubicada en el sector de Antiquina (Cañete), lugar donde acordaron la forma que atacarían las propiedades de la familia Grollmus, utilizando radios para comunicarse y trasladándose por caminos poco transitados en, al menos, tres camionetas.\nEn dicho contexto, la imputada Claudia Nahulán Llempi se encargó de brindar cobertura durante el ataque, manteniendo contacto radial con su pareja y líder del grupo, Federico Gerónimo Astete Catrileo, también en prisión preventiva.\nAl llegar a las inmediaciones de la propiedad, Claudia Nahuelán distribuyó funciones, entregó armas cortas y largas, municiones, chalecos antibalas y radios. Así, una parte de los sujetos, portando antorchas y líquido acelerante, procedió a prender fuego a una casa vecina, de propiedad de Lorena Caamaño Sánchez, que no se encontraba en domicilio, vivienda que quedó totalmente destruida.\nEn paralelo, un segundo grupo, compuesto por una docena de sujetos, atacó en un camino secundario, a las víctima Mario Hernán González Arce y Celso Hernaldo Carillo Castillo, quienes realizaban labores forestales y transitaban a bordo de una camioneta.\nEntre las 17:30 y 18:00 horas, los agresores accedieron violentamente al predio donde se ubica el molino en la comuna de Contulmo, ubicado en el kilómetro 1.220 de la Ruta P-700, y de propiedad de Edward Helmuth Wilfred Grollmus Schröeder; terreno en que también se emplaza la casa habitación que compartía la víctima con su hijo Christian Pablo Grollmus Fritz, un museo y bodegas.\nLos atacantes rodearon la casa familiar y abrieron fuego nutrido en contra del inmueble, ataque que fue repelido por Christian Grollmus con una escopeta de 12 milímetros y una pistola 9 milímetros; secundado por su padre, con una escopeta de 16 milímetros.\nEn medio de la balacera, los atacantes prendieron fuego a la leñera, el molino y el museo de la familia, los que resultaron completamente destruidos, al igual que los vehículos de los ocupantes de la casa: una camioneta propiedad del padre y un station wagon, del hijo.\nLas víctimas y la intervención de Carabineros\nEn paralelo, otra facción ingresó a una vivienda contigua y redujo violentamente a Carlos Enrique Grollmus Thiele (de 79 años), a quien usaron de escudo para protegerse de los disparos que provenían del inmueble principal. Luego, agredieron al adulto mayor con golpes de pies y puños y, uno de los imputados, le disparó con una escopeta, a corta distancia, en la pierna izquierda, herida que puso en riesgo su vida y que obligó a la amputación de la extremidad.\nAsimismo, durante el ataque, los imputados redujeron a la víctima Ramón Nonato Cid Gutiérrez (de 75 años), quien se encontraba en las cercanías, al interior de un automóvil, esperando a un hijo. En el momento que lo sacaron del vehículo y arrojaron al suelo, el hijo de la víctima, Christian Rodrigo Cid Ferreira, intervino, pero uno de los agresores le disparó con una escopeta de 12 milímetros en el rostro, provocándole un trauma ocular y pérdida de la visión del ojo derecho, entre otras lesiones por impacto de perdigones.\nAl tomar conocimiento de los hechos, carabineros de la Tenencia de Contulmo se desplazaron hacia el sitio a bordo de una camioneta y un vehículo blindado, pero debieron continuar a pie por los cortes en la ruta que hicieron previamente los imputados. Al llegar al lugar, hicieron uso de sus armas de fuego institucionales, por lo que los atacantes escaparon en las camionetas en que se desplazaban."},{"title":"Zafamos: Un asteroide de casi 300 metros pasó de largo cerca de la Tierra este jueves","link":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/zafamos-un-asteroide-de-casi-300-metros-paso-de-largo-cerca-de-la/2025-09-18/184044.html","published_date":"2025-09-18T18:40:44","summary":"Un asteroide de casi 300 metros de largo, 1.000 veces más grande que el meteorito caído en la ciudad rusa de Cheliábinsk en 2013, pasó de largo este jueves cerca de la Tierra, según científicos rusos.\n\"Hoy, a las 10.41 hora de Moscú (04.41 hora chilena), (la roca) pasó de largo respecto a la Tierra y la Luna a una distancia mínima estimada (casi 800.000 kilómetros) y en estos momentos se está alejando del planeta\", informó el Laboratorio de Astronomía Solar de la Academia de Ciencias de Rusia en Telegram.\n\n\n\nImagen: Laboratorio de Astronomía Solar de la Academia de Ciencias de Rusia\n\nEl asteroide 2025 FA22, que tiene un tamaño de entre 130 y 290 metros, \"fue incluido en la lista de uno de los cuerpos celestes potencialmente más peligrosos para el planeta\".\nEl FA22 regresará a la Tierra \"dentro de once años, el 20 de agosto de 2036, pero a una distancia notablemente mayor que esta vez (25 veces más)\", señala.\n\"El peligroso acercamiento se espera para 2089 y especialmente en 2173\", añade el comunicado.\nPese a sus considerables dimensiones, señaló el miércoles el Laboratorio, \"la probabilidad de que dicho cuerpo impacte contra el planeta es ínfima\", por lo que calificaron de \"nula\" esta posibilidad dada la trayectoria actual.\nEl evento pudo ser observado con ayuda de un telescopio de 300 milímetros para aficionados avanzados o profesionales.\n\"Sincronizado con la Tierra\"\nLos científicos rusos indicaron que se trata de uno de los mayores que pasará a una distancia de menos de un millón de kilómetros de la Tierra y destacaron que durante toda la historia de la humanidad no ha caído ninguno tan grande.\nDe hecho, el famoso cráter Barringer de Arizona fue provocado por la caída de un meteorito entre 10 y 100 veces menor hace unos 50.000 años.\nSegún los cálculos astronómicos este asteroide está \"en cierto sentido sincronizado con la Tierra y periódicamente pasa cerca del planeta\", señalaron los científicos, que recordaron que fue visto la última vez el 17 de septiembre de 1940 y volverá a acercarse en septiembre de 2173.\n\"Es preciso señalar que con esta órbita las posibilidades de que esta roca termine sus días impactando la Tierra son bastante altas\", concluyeron los astrónomos."}]}]}