{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Sale a la venta exclusiva propiedad en Zapallar: piden casi US$ 10 millones","link":"http://www.df.cl/empresas/industria/sale-a-la-venta-exclusiva-propiedad-en-zapallar-piden-casi-us-10-millones","published_date":"2025-09-28T23:00:00","summary":""},{"title":"Occidental Petroleum estaría en conversaciones para vender la unidad OxyChem por unos US$ 10 mil millones","link":"http://www.df.cl/internacional/ft/occidental-petroleum-estaria-en-conversaciones-para-vender-la-unidad","published_date":"2025-09-28T19:51:00","summary":"El acuerdo crearía una de las unidades petroquímicas independientes más grandes del mundo."},{"title":"Trump y Netanyahu se preparan para conversaciones cruciales sobre el nuevo plan de paz para Gaza","link":"http://www.df.cl/internacional/ft/trump-y-netanyahu-se-preparan-para-conversaciones-cruciales-sobre-el-nuevo","published_date":"2025-09-28T19:34:00","summary":"El primer ministro israelí sigue bajo presión de sus aliados ultranacionalistas para garantizar la \"derrota total\" de Hamás."},{"title":"Las siete Magníficas están pasado de moda: este grupo de acciones de IA puede reemplazarlo","link":"http://www.df.cl/mercados/las-siete-magnificas-estan-pasado-de-moda-este-grupo-de-acciones-de-ia","published_date":"2025-09-28T18:36:00","summary":"La colección más poderosa de acciones de Wall Street, las Siete Magníficas, empieza a verse un poco anticuada mietnras se hace espacio para los “Great Eight” , los “Golden Dozen” o los “TenAI” de la GenAI."},{"title":"Briones y viviendas sociales: “El Gobierno debe aclarar la deuda a proveedores en la discusión presupuestaria”","link":"http://www.df.cl/economia-y-politica/politica/briones-y-viviendas-sociales-el-gobierno-debe-aclarar-la-deuda-a","published_date":"2025-09-28T16:58:00","summary":"El exministro de Hacienda reiteró en Mesa Central de T13 el emplazamiento de la candidata Evelyn Matthei y afirmó que “urge retomar la credibilidad de la regla fiscal”."},{"title":"Viviendas sociales: Ministro Grau niega deuda de US$ 1.000 millones y asegura que \"no ha habido ninguna quiebra\"","link":"http://www.df.cl/viviendas-sociales-ministro-grau-niega-deuda-de-us-1000-millones-y","published_date":"2025-09-28T15:03:00","summary":"En Estado Nacional de TVN, el ministro destacó la gestión del titular del Minvu y adelantó que será una de las carteras con mayores incrementos de gasto en el presupuesto que se anunciará esta semana."},{"title":"La OPEP+ planea otra subida de la producción petrolera en noviembre","link":"http://www.df.cl/la-opep-planea-otra-subida-de-la-produccion-petrolera-en-noviembre","published_date":"2025-09-28T13:01:00","summary":"El aumento de noviembre, que se discutirá el 5 de octubre, ascenderá al menos a 137 mil BPD, igual al de octubre, según tres fuentes."},{"title":"Petra, la funeraria \"contemporánea\" que aterriza en el mercado de la muerte en Chile","link":"http://www.df.cl/df-mas/punto-de-partida/petra-la-funeraria-contemporanea-que-aterriza-en-el-mercado-de-la-muerte","published_date":"2025-09-28T12:17:00","summary":"Dos periodistas y una artista visual apostaron por desafiar el modelo tradicional de la industria fúnebre, un mercado que mueve cerca de US$ 700 millones al año en el país. En septiembre atendieron su primer funeral y la próxima semana abrirán su local."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Patricio Toledo sufrió un infarto agudo al miocardio: se encuentra estable y el “Adiós Capitanes” se reanudó en su homenaje","link":"https://www.theclinic.cl/2025/09/28/patricio-toledo-se-desplomo-en-la-cancha-del-claro-arena/","published_date":"2025-09-28T21:30:17","summary":"Cuando iban cerca de 10 minutos del partido de despedida de Cristián Álvarez, Milovan Mirosevic y José Pedro Fuenzalida, el arquero de 63 años se desplomó y tuvo que recibir atención médica de inmediato. Tras los trabajos de primeros auxilios fue trasladado en ambulancia a un centro asistencial.\nThe post Patricio Toledo sufrió un infarto agudo al miocardio: se encuentra estable y el “Adiós Capitanes” se reanudó en su homenaje appeared first on The Clinic."},{"title":"“Las personas se van apagando y perdiendo su luz”: la impactante realidad que revela “Ocaso”, el documental que busca visibilizar el acoso laboral en Chile","link":"https://www.theclinic.cl/2025/09/28/la-impactante-realidad-que-revela-ocaso-el-documental-que-busca-visibilizar-el-acoso-laboral-en-chile/","published_date":"2025-09-28T18:40:06","summary":"La fundación \"Fuera Acosadores\" presentó el teaser de \"Ocaso\", documental dirigido por Nicole Kramm que reúne distintos testimonios sobre casos de acoso laboral en nuestro país, dando cuenta del profundo impacto de esta problemática para miles de trabajadores y sus respectivos círculos familiares. \"Es un llamado a escuchar a las víctimas, a ponerle rostro y voz a una violencia que muchas veces queda oculta tras puertas cerradas\", comentó la directora de la cinta. Mientras tanto Scarlett Watson, directora y fundadora de \"Fuera Acosadores\", adelantó que \"el primer capítulo, con el cual se hizo el teaser es del caso de Catalina Cayazaya, estudiante de terapia ocupacional de la universidad de Los Andes, que luego de vivir maltrato tomó la decisión de suicidarse\".\nThe post “Las personas se van apagando y perdiendo su luz”: la impactante realidad que revela “Ocaso”, el documental que busca visibilizar el acoso laboral en Chile appeared first on The Clinic."},{"title":"“Muestra del enorme valor y diversidad de experiencias”: los cinco galardones que consiguió Chile en los Oscar del Turismo","link":"https://www.theclinic.cl/2025/09/28/los-cinco-galardones-que-consiguio-chile-en-los-oscar-del-turismo/","published_date":"2025-09-28T17:52:47","summary":"En el marco de los World Travel Awards de Sudamérica 2025, nuestro país fue premiado en las siguientes categorías: Mejor Destino de Turismo Aventura, Mejor Destino Romántico (por el desierto de Atacama), Mejor Destino Verde, Mejor Destino de Naturaleza y Mejor Destino de Cruceros. \nThe post “Muestra del enorme valor y diversidad de experiencias”: los cinco galardones que consiguió Chile en los Oscar del Turismo appeared first on The Clinic."},{"title":"Proyectos inmobiliarios, streaming, gimnasios y café: Joaquín Niemann da a conocer su faceta empresarial","link":"https://www.theclinic.cl/2025/09/28/proyectos-inmobiliarios-streaming-gimnasios-y-cafe-joaquin-niemann-da-a-conocer-su-faceta-empresarial/","published_date":"2025-09-28T16:49:02","summary":"El golfista chileno, que solo en premios durante su carrera profesional acumula ganancias sobre los 88 millones de dólares, habló de sus diversas inversiones y de cómo administra su patrimonio. \"En Estados Unidos maneja mi plata MAI Intersect (Capital Management), un banco chico que se enfoca en deportistas de alto rendimiento y tienen a varios basquetbolistas, futbolistas americanos o golfistas también\", fue parte de lo que contó.\nThe post Proyectos inmobiliarios, streaming, gimnasios y café: Joaquín Niemann da a conocer su faceta empresarial  appeared first on The Clinic."},{"title":"Ayuda con la ruka y renombrar el centro comercial: comunidad mapuche Dhegñ-Winkul revela planteamientos a Cencosud en torno al proyecto de mall en Vitacura","link":"https://www.theclinic.cl/2025/09/28/ayuda-con-la-ruka-y-renombrar-el-centro-comercial-como-futa-kurra-comunidad-mapuche-dhegn-winkul-revela-planteamientos-a-cencosud-en-torno-al-proyecto-de-mall-en-vitacura/","published_date":"2025-09-28T15:16:26","summary":"Desde la asociación indígena citada por la Conadi en su pronunciamiento ante el SEA, hablaron de cómo han sido los acercamientos con Cencosud. En ese sentido, reiteraron la necesidad de realizar un Llellipún, una ceremonia para solicitar a los antepasados y a los espíritus dueños del lugar el uso del territorio, para que así la intervención no sea disruptiva. También comentaron que le propusieron a la citada compañía realizar un Trafkintu, rito que implica un intercambio recíproco de bienos o conocimientos. \nThe post Ayuda con la ruka y renombrar el centro comercial: comunidad mapuche Dhegñ-Winkul revela planteamientos a Cencosud en torno al proyecto de mall en Vitacura appeared first on The Clinic."},{"title":"Kast en entrevista con medio argentino: dice que ideas radicales de “ambientalismo”, “animalismo” e “indigenismo” han frenado las inversiones en Chile","link":"https://www.theclinic.cl/2025/09/28/kast-en-entrevista-con-medio-argentino-dice-que-ideas-radicales-de-ambientalismo-animalismo-e-indigenismo-han-frenado-las-inversiones-en-chile/","published_date":"2025-09-28T13:20:19","summary":"En conversación con el diario trasandino La Nación, el líder del Partido Republicano abordó aspectos de su propuesta económica. En ese sentido, dijo que en Chile se deben cumplir \"cuatro condiciones\" para lograr una masiva generación de empleos: \"seguridad\", \"terminar con el abuso de las regulaciones\", \"progreso tributario\" y \"ajuste fiscal\". Además, mostró su admiración por el actual presidente argentino Javier Milei. \"Lo conozco y valoro cómo enfrentó el tema de la inflación y cómo sacó a gente de la pobreza\", estableció.\nThe post Kast en entrevista con medio argentino: dice que ideas radicales de “ambientalismo”, “animalismo” e “indigenismo” han frenado las inversiones en Chile appeared first on The Clinic."},{"title":"Gustavo Gatica: “Me siento bastante distante de la gente que propone que en un eventual gobierno de Kast o de Kaiser va a haber un estallido social”","link":"https://www.theclinic.cl/2025/09/28/gustavo-gatica-me-siento-bastante-distante-de-la-gente-que-propone-que-en-un-eventual-gobierno-de-kast-o-de-kaiser-va-a-haber-un-estallido-social/","published_date":"2025-09-28T11:07:00","summary":"Gustavo Gatica, candidato a diputado por el distrito 8, reflexiona sobre su salto a la política a casi seis años del estallido social que lo convirtió en símbolo de las movilizaciones. Habla de las negociaciones fallidas con el Frente Amplio y recuerda que el propio Presidente Gabriel Boric lo felicitó y agradeció su disposición antes de que el comité central descartara su candidatura. También explica por qué finalmente optó por el Partido Comunista y cómo su formación como psicólogo lo llevó a definir la salud mental como su principal bandera. “Quiero que voten por quién soy, no por lo que me pasó”, afirma.\nThe post Gustavo Gatica: “Me siento bastante distante de la gente que propone que en un eventual gobierno de Kast o de Kaiser va a haber un estallido social” appeared first on The Clinic."},{"title":"Juan Manuel Santa Cruz, presidente de Evópoli: “Matthei abarca a un electorado muy distinto y muchos de ellos no votarían por Kast en segunda vuelta”","link":"https://www.theclinic.cl/2025/09/28/juan-manuel-santa-cruz-presidente-de-evopoli-matthei-abarca-a-un-electorado-muy-distinto-y-muchos-de-ellos-no-votarian-por-kast-en-segunda-vuelta/","published_date":"2025-09-28T11:06:00","summary":"El aspirante a diputado dice que la nueva estrategia del comando de la candidata de Chile Vamos está dando resultado y se muestra convencido de la exalcaldesa pasará a la segunda vuelta. \"De todas las candidaturas, a la única que veo capaz de parar un gabinete competente el 11 de marzo es la de ella\", sostiene en esta entrevista. Aquí también marca distancia del proyecto del abanderado republicano, el que cuestiona por \"no estar disponibles para sentarse a la mesa a negociar con quienes piensan distinto\". Misma mirada crítica expresa sobre figuras de esa colectividad, como Luis Silva y Beatriz Hevia, a propósito de un polémico video no oficial de Chile Vamos que circuló hace unos días. Sobre Evópoli, en tanto, asegura que sobrevivirá en las elecciones parlamentarias.\nThe post Juan Manuel Santa Cruz, presidente de Evópoli: “Matthei abarca a un electorado muy distinto y muchos de ellos no votarían por Kast en segunda vuelta” appeared first on The Clinic."},{"title":"“Quiero que la gente de la comuna deje de salir a otros lados”: el sommelier que levantó un bar oculto en San Miguel con una de las mejores cartas de vino en Chile","link":"https://www.theclinic.cl/2025/09/28/casa-brotherwood-de-una-casa-familiar-en-san-miguel-a-uno-de-los-bares-con-la-mayor-carta-de-vinos-y-cerveza-premiada/","published_date":"2025-09-28T11:05:00","summary":"En San Miguel, Nicolás Castro transformó la casa de sus abuelos en Casa Brotherwood, un bar a escala humana que combina cerveza artesanal, vinos de pequeños productores y una propuesta gastronómica inspirada en su pasión por la cocina y el punk rock. Un lugar donde la comunidad, la autenticidad y la calidad son protagonistas. \nThe post “Quiero que la gente de la comuna deje de salir a otros lados”: el sommelier que levantó un bar oculto en San Miguel con una de las mejores cartas de vino en Chile appeared first on The Clinic."},{"title":"Perfil de Eduardo Artés: ¿El bufón de la corte?","link":"https://www.theclinic.cl/2025/09/28/perfil-de-eduardo-artes-el-bufon-de-la-corte/","published_date":"2025-09-28T11:01:00","summary":"Sin rubor dice que Parisi podría ser espía de la CIA y que el pueblo se encargará de no dejar que Kast gobierne. Defiende dictaduras indefendibles con un estilo bonachón y se ha convertido en un bufón ideológico con un talento singular: la élite goza cuando extrema sus posiciones. Lo encuentran “cómico”. ¿Por qué alguien que desprecia la democracia –“el circo, la parodia, la estafa”- es un actor relevante en una elección “burguesa”? \nThe post Perfil de Eduardo Artés: ¿El bufón de la corte? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Van Klaveren defiende postulación de Bachelet a la ONU: \"Es una candidata sólida\"","link":"https://cooperativa.cl/noticias/pais/michelle-bachelet/van-klaveren-defiende-postulacion-de-bachelet-a-la-onu-es-una/2025-09-28/192126.html","published_date":"2025-09-28T19:21:26","summary":"El canciller Alberto van Klaveren defendió la decisión del Presidente Gabriel Boric de nominar a la expresidenta Michelle Bachelet como postulante a la Secretaría General de Naciones Unidas, afirmando que \"es una candidata sólida y competitiva\".\n\n[Lea también] Los desafíos que debe superar Bachelet para ser la primera mujer a cargo de la ONU\n\nEn conversación con Mesa Central de Canal 13, el titular de Relaciones Exteriores afirmó que si \"no le viéramos posibilidades (de ganar) no presentaría por la candidatura\", al tiempo que destacó que la dos veces mandataria \"es una candidata sólida, es competitiva y no es solamente la percepción nuestra, es también la percepción de otros países, tanto de América Latina como de fuera\".\nSin entregar detalles, el ministro aseguró que existen \"expresiones de simpatía\" hacia la expresidenta, y recordó que ella fue \"Alta Comisionada para los Derechos Humanos de Naciones Unidas, y en esa capacidad tuvo contacto con muchísimos países, y lo mismo puedo decir en su calidad de primera directora general de ONU Mujeres\".\nRespecto a los costos que podría significar la postulación de Bachelet a la Secretaría General de la ONU, van Klaveren respondió que es \"muy difícil hacer un cálculo\".\n\"Hay países que gastan mucho, hay países que gastan mucho menos, y la verdad es que nosotros pensamos asumir esto con cargo a nuestro presupuesto normal. Será una candidatura austera, como corresponde a los tiempos\", explicó.\nTras cuestionamientos: Canciller afirma que \"hubo contactos previos\" al nombramiento de Bachelet\nEl canciller van Klaveren también se refirió a las críticas desde el mundo político nacional respecto a la manera en que se gestó el anuncio de la candidatura de Bachelet.\n\"Hubo contactos previos, digamos con distintas personalidades. Por supuesto, aquí no se puede hacer un proceso altamente institucionalizado de consulta por las características que tiene una candidatura. Cualquier candidatura implica también un cierto grado de reserva, hay también un elemento, digamos, de sorpresa en el anuncio mismo desde el punto de vista internacional\", indicó el secretario de Estado.\nSobre la falta de información a los partidos, aseveró: \"Aquí uno podría pensar (en) partidos políticos. Resulta que en Chile hay más de 20 partidos constituidos. Hay 18 partidos, si mal no recuerdo, representados en el Congreso. Entonces, ¿Dónde uno pone la línea? ¿A qué partidos uno le comunica? ¿Y a cuáles no?\".\n\"Mientras más se acerca la elección presidencial más está el peligro de que esto se politice y se transforme en un tema de campaña. Yo quiero recordar que el tema de la candidatura de la presidenta Bachelet a la Secretaría General de la Nación Unida se ha planteado muchos años atrás ya\", sentenció el ministro."},{"title":"La segunda jornada de la Copa Mundial sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-segunda-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-09-28/132111.html","published_date":"2025-09-28T13:21:11","summary":"Este domingo 28 de septiembre continúa la acción de la Copa Mundial sub 20 de Chile 2025, con la primera fecha de los grupos C y D. Síguelo en Cooperativa.cl:\n\nMarruecos 2-0 España, Finalizado. Grupo C. Estadio Nacional\n\n1-0: 54' Yassir Zabiri (MAR); 2-0: 58' Gessime Yassine (MAR)\n\nItalia 1-0 Australia, Finalizado. Grupo D. Estadio \"Elías Figueroa\"\n\n1-0: 10' Mattia Mannini, de penal (ITA)\n\nBrasil 1-1 México, Segundo tiempo. Grupo C. Estadio Nacional. Revisa el Marcador Virtual de Cooperativa.cl y sigue el relato de la transmisión en Cooperativa Deportes.\n\n0-1: 10' Alexéi Domínguez (MEX); 1-1: 21' Rafael Coutinho (BRA)\n\nCuba 1-2 Argentina, Segundo tiempo. Grupo D. Estadio \"Elías Figueroa\".\n\n0-1: 4' Alejo Sarco (ARG); 0-2: 42' Alejo Sarco (ARG); 1-2: 45+4' Karel Pérez (CUB)"},{"title":"El Presidente Boric disfrutó en el Claro Arena la despedida de los capitanes de la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/el-presidente-boric-disfruto-en-el-claro-arena-la-despedida-de-los/2025-09-28/205910.html","published_date":"2025-09-28T20:59:10","summary":""},{"title":"Patricio Toledo fue sometido a una angioplastia y se encuentra estable","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/patricio-toledo-fue-sometido-a-una-angioplastia-y-se-encuentra-estable/2025-09-28/205339.html","published_date":"2025-09-28T20:53:39","summary":"Cruzados informó que el exarquero Patricio Toledo fue sometido a una angioplastia y se encuentra estable, tras el infarto agudo al miocardio que sufrió este domingo durante la despedida de capitantes de la UC en el Claro Arena.\nToledo se desvaneció en la cancha en los primeros minutos del partido, y tras la rápida reacción de compañeros y el cuerpo médico presente en el Claro Arena, quienes activaron los protocolos de emergencia, recibió asistencia clave y fue trasladado a la clínica Universidad de Los Andes.\nEl exarquero de La Roja, de 63 años, llegó recuperado tras un paro cardiorrespiratorio, y posteriormente fue estabilizado, sometiéndose a esta angioplastia para desobstruir la arteria coronaria que provocó el infarto, según detalló el jefe de urgencia del recinto asistencia, Luis Herrada.\n\"Tras recibir esta información, los capitanes José Pedro Fuenzalida, Cristián Álvarez y Milovan Mirosevic, junto al resto de los jugadores, decidieron reanudar el partido en homenaje a Patricio Toledo\", reiteró la UC en su comunicado.\n\"Todos quienes hemos sido parte de \"Adiós Capitanes\", enviamos sinceros deseos de una pronta recuperación a Patricio, exarquero de Universidad Católica\", cerró Cruzados.\n\nInformamos que en el marco del partido de despedida \"Adiós Capitanes\", nuestro ex arquero y jugador Patricio Toledo sufrió un infarto agudo de miocardio.\n\n\nGracias a la rápida acción de los equipos médicos y al equipo de operaciones de Claro Arena, quienes activaron de inmediato… pic.twitter.com/OmVgfoNG3w\n— Universidad Católica (@Cruzados) September 28, 2025"},{"title":"Petro insiste en su propuesta de crear un Ejército para \"liberar a Palestina\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/petro-insiste-en-su-propuesta-de-crear-un-ejercito-para-liberar-a/2025-09-28/181438.html","published_date":"2025-09-28T18:14:38","summary":"El presidente de Colombia, Gustavo Petro, reiteró este domingo su propuesta de crear un Ejército para \"liberar a Palestina\", que en su opinión debe ser organizado por la ONU si Estados Unidos no asume esa tarea.\n\"Si el ejército de los EEUU no es capaz de apoyar las decisiones de la justicia internacional, entonces le corresponde a la ONU configurar un ejército capaz de liberar a Palestina\", manifestó Petro en su cuenta de X.\nPetro, que es un firme defensor de la causa palestina y crítico de Israel, país con el que rompió relaciones en mayo del año pasado por su guerra en Gaza, agregó que \"es legítimo pedirle a gobiernos y ejércitos que defiendan la democracia\".\nPropuesta en la ONU y en las calles\nEl mandatario ya planteó esa idea en su discurso del pasado martes ante la Asamblea General de la ONU en Nueva York: \"Invito a las naciones del mundo y a sus pueblos sobre todo, como parte de la humanidad, a unir ejércitos y armas. Hay que liberar a Palestina\", dijo.\nTres días después, en una manifestación propalestina en Nueva York que pedía el alto el fuego en Gaza y reprobaba el viaje del primer ministro israelí, Benjamín Netanyahu, para intervenir ante la ONU, Petro volvió a hablar del tema pero fue más allá al instar a soldados de Estados Unidos a no apoyar \"un genocidio\" en Gaza.\nLa respuesta de Estados Unidos\nPor ese discurso, el Departamento de Estado de EE.UU. anunció el mismo viernes la retirada del visado a Petro, una medida que causó fuertes críticas al mandatario en Colombia, donde se le acusa de anteponer su ideología a los intereses nacionales.\n\"Esta mañana (viernes), el presidente colombiano, Gustavo Petro, se dirigió a los soldados estadounidenses en una calle de Nueva York instándolos a desobedecer órdenes e incitar a la violencia. Por estas acciones imprudentes y provocadoras, revocaremos la visa de Petro\", señaló el Departamento de Estado en X."},{"title":"River Plate agudizó su crisis con histórica caída ante Deportivo Riestra","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/river-plate-agudizo-su-crisis-con-historica-caida-ante-deportivo-riestra/2025-09-28/202913.html","published_date":"2025-09-28T20:29:13","summary":""},{"title":"Alejandro Tabilo tiene programación para debutar en la qualy del Masters de Shanghai","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-tiene-programacion-para-debutar-en-la-qualy-del-masters/2025-09-28/201112.html","published_date":"2025-09-28T20:11:12","summary":"El tenista nacional Alejandro Tabilo (74° del ranking mundial) tiene todo listo y dispuesto para lo que será su estreno en la qualy del Masters 1.000 de Shanghai.\nEl chileno, quien viene de ser eliminado en su estreno en el ATP 500 de Tokio, quedó como máximo favorito de la ronda clasificatoria, donde enfrentará al local Jie Cui (308°).\nEl encuentro, el primero entre \"Jano\" y su rival asiático, fue programado para el segundo turno del Court Central, es decir, no antes de las 03:00 horas de la mañana de este lunes (06:00 GMT).\nSi logra superar al oriental, Tabilo disputará el paso al cuadro principal con el vencedor del cruce entre el chino Fajing Sun (225°) y el francés Harold Mayot (150°)."},{"title":"Internación provisoria para adolescente acusado de homicidio en Peñaflor","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/internacion-provisoria-para-adolescente-acusado-de-homicidio-en-penaflor/2025-09-28/172630.html","published_date":"2025-09-28T17:26:30","summary":"Un adolescente de 15 años, sindicado como presunto autor de los disparos que causaron la muerte a un hombre de 27 años en un block de departamentos en Peñaflor, quedó en internación provisoria tras ser formalizado por el homicidio con arma de fuego.\nEl hecho ocurrió en la tarde del sábado, cuando, según información de Carabineros, a las 15:20 horas se recibió un llamado al servicio de Guardia alertando sobre \"disparos injustificados\" en la intersección de calle Francisco de Aguirre con Pasaje Gonzalo Pizarro.\nAnte la gravedad del caso, los Equipos contra el Crimen Organizado y Homicidios (ECOH) concurrieron al sitio del suceso y comenzaron las diligencias en conjunto con el OS9 de Carabineros. Según informó ECOH, el tribunal determinó un plazo de investigación de 90 días para esclarecer los hechos."},{"title":"Competidor murió tras descompensarse en Media Maratón del Biobío","link":"https://cooperativa.cl/noticias/deportes/atletismo/maraton/competidor-murio-tras-descompensarse-en-media-maraton-del-biobio/2025-09-28/195257.html","published_date":"2025-09-28T19:52:57","summary":"La jornada deportiva \"Activa tu Primavera\", enmarcada en la Media Maratón del Biobío, terminó marcada por la tragedia luego de que un competidor de 47 años falleciera tras completar 10 kilómetros del recorrido.\nDe acuerdo con los antecedentes, el corredor llegó a la meta y minutos después sufrió una descompensación. Recibió atención inmediata por parte de los equipos médicos presentes en el lugar y fue trasladado en ambulancia hasta un centro asistencial, donde finalmente perdió la vida pese a los esfuerzos del personal de salud.\nEl Instituto Nacional de Deportes (IND) confirmó la noticia y lamentó profundamente lo ocurrido: \"Como IND, queremos expresar nuestras más sentidas condolencias a su familia, a sus seres queridos y a toda la comunidad deportiva, que hoy se ve profundamente afectada por esta dolorosa noticia\".\nLa institución recalcó además que \"en todo momento se cumplieron los protocolos pertinentes para la atención y derivación del competidor, activando de manera oportuna los procedimientos establecidos para este tipo de emergencias\"."},{"title":"Palestinos son desplazados mientras Israel continúa con ataques aéreos en Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/palestinos-son-desplazados-mientras-israel-continua-con-ataques-aereos/2025-09-28/170135.html","published_date":"2025-09-28T17:01:35","summary":""},{"title":"Jefe de urgencias detalló la grave situación que vivió Pato Toledo en la despedida de capitanes de la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/jefe-de-urgencias-detallo-la-grave-situacion-que-vivio-pato-toledo-en-la/2025-09-28/193101.html","published_date":"2025-09-28T19:31:01","summary":""},{"title":"Parricidio en Chiguayante: Confirman muerte de segundo hijo baleado","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/parricidio-en-chiguayante-confirman-muerte-de-segundo-hijo-baleado/2025-09-28/183813.html","published_date":"2025-09-28T18:38:13","summary":"El Hospital Regional de Concepción informó, la tarde de este domingo, el fallecimiento de la segunda víctima en un presunto caso de parricidio ocurrido en la comuna de Chiguayante (Región del Biobío), que mantiene a detenida a una mujer de 64 años, madre de las víctimas, en calidad de imputada.\nEl hecho quedó al descubierto el viernes, cuando el padre de la familia involucrada llegó al inmueble ubicado en calle Libertad y encontró a sus dos hijos, una mujer de 39 años y un hombre de 35, con impactos de bala en sus cabezas.\nAl momento del hallazgo, la mujer no tenía signos vitales y su hermano se encontraba en condición crítica, por lo que fue trasladado en estado grave hasta el Hospital Regional de Concepción. Ambas víctimas vivían en el domicilio con su padre y madre, quien se encontraba desaparecida, lo que levantó sospechas.\nLa sospechosa fue detenida la mañana de este domingo por porte ilegal de armas en la comuna de Coihueco, en la Región de Ñuble, tras permanecer dos días prófuga.\nMás tarde, el director del mencionado hospital, Claudio Baeza, confirmó la muerte del hijo de la imputada, detallando que estuvo \"hemodinámicamente muy inestable en el transcurso de la mañana, las lesiones sufridas hacían eran incompatibles con la vida. A pesar del esfuerzo del equipo médico, terminó falleciendo el día de hoy\", según consignó T13.\nLa Fiscalía del Biobío informó que la imputada pasará a control de detención el lunes 29 de septiembre, en Chillán, por el delito de porte ilegal de arma de fuego. Posteriormente, quedará a disposición del Juzgado de Garantía de Chiguayante.\n\nPor doble parricidio consumado enfrentará cargos la madre de una mujer de 39 años de edad y un hombre de 35 años, quienes fueron baleados en su casa en Chiguayante. Fue aprehendida hoy en Coihueco y pasará mañana a control de detención en Chillán por porte ilegal de arma. pic.twitter.com/QSrNSONvoh\n— Fiscalía del Bío Bío (@FiscaliaBioBio) September 28, 2025"},{"title":"Marruecos sorprendió a España en su debut por el \"Grupo de la Muerte\" del Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marruecos-sorprendio-a-espana-en-su-debut-por-el-grupo-de-la-muerte/2025-09-28/191648.html","published_date":"2025-09-28T19:16:48","summary":"La selección de Marruecos fue artífice de una de las sorpresas más resonantes en la primera fecha del Mundial sub 20 al imponerse con un 2-0 frente a una favorita España en el Estadio Nacional, consiguiendo así valiosos puntos en el complejo Grupo C.\nEl devenir del encuentro en el coliseo de Ñuñoa se inclinó desde el silbatazo inicial a favor del cuadro africano, pero la más clara acción ocurrió cuando Rayane Belaid (14') vio frustrado su ímpetu goleador por una heroíca intervención defensiva de Fouad Zahouani, justo sobre la línea del arco.\n\nINCREÍBLE: ¡MARRUECOS EVITÓ UN GOL EN LA LÍNEA!\n\n\nRayane Belaid disparó con derecha, pero Fouad Zahouani despejó con un cabezazo para evitar el primero de España por el #MundialSub20EnDSPORTS.\n\n\nTODA la Copa Mundial Sub-20 de la FIFA Chile 2025™ ⚽ EN VIVO por DSPORTS 🔝 Contrata… pic.twitter.com/jZ23cz1mDs\n— DSPORTS (@DSports) September 28, 2025\nLa tensa paridad se mantuvo inquebrantable hasta el complemento, cuando el marcador se rompió por Yassir Zabiri (54'), quien ya había avisado en la primera etapa y culminó una rápida transición tras una asistencia de Gessime Yassine.\n\n¡GOOOOL DE MARRUECOS!\n\n\nTras una asistencia formidable de Yassine, Yassir Zabiri definió el 1-0 ante España por el #MundialSub20EnDSPORTS.\n\n\nTODA la Copa Mundial Sub-20 de la FIFA Chile 2025™ ⚽ EN VIVO por DSPORTS 🔝 Contrata ▶ https://t.co/L5LN8SdbMV pic.twitter.com/MSx31MFSI2\n— DSPORTS (@DSports) September 28, 2025\nPocos minutos después, el elenco marroquí asestó el golpe definitivo después de un desborde incisivo por el flanco derecho de Othmane Maamma, lo que culminó en un centro quirúrgico que encontró a un atento Yassine (58').\n\n¡GOOOOL DE MARRUECOS!\n\n\nTras el buen desborde y centro de Othmane Maamma, Gessime Yassine definió el 2-0 ante España por el #MundialSub20EnDSPORTS.\n\n\nTODA la Copa Mundial Sub-20 de la FIFA Chile 2025™ ⚽ EN VIVO por DSPORTS 🔝 Contrata ▶ https://t.co/L5LN8SdbMV pic.twitter.com/qvnOMTK7Gu\n— DSPORTS (@DSports) September 28, 2025\nEl desenlace del partido se tornó dramático cerca de los descuentos, ya que Paco Gallardo solicitó la tarjeta verde ante un posible penal sobre Jan Virgili (78') en área africana. No obstante, la acción terminó siendo desestimada tras la revisión en el VAR.\n\nNO HAY PENAL PARA ESPAÑA\n\n\nMarruecos mostró la tarjeta verde y tras la revisión en FVS, el árbitro determinó que Virgili simuló una falta en el #MundialSub20EnDSPORTS\n\n\nTODA la Copa Mundial Sub-20 de la FIFA Chile 2025™ ⚽ EN VIVO por DSPORTS 🔝 Contrata ▶ https://t.co/L5LN8SdbMV pic.twitter.com/abFCqYIDqW\n— DSPORTS (@DSports) September 28, 2025\nPara colmo de males, los hispanos vieron cómo un gol les era anulado por fuera de juego (90+4'), después de que Rodrigo Mendoza intentara un pase en profundidad que encontró al mismo Virgili en posición antirreglamentaria.\nCon esto, Marruecos se posicionó parcialmente como líder en el denominado \"grupo de la muerte\" a la espera de que Brasil, su próximo rival, se mida ante México esta misma jornada en el Nacional, a partir de las 20:00 horas."},{"title":"Pellegrini valoró histórico récord en la banca de Real Betis: \"Es una gran emoción\"","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-valoro-historico-record-en-la-banca-de-real-betis-es-una/2025-09-28/191654.html","published_date":"2025-09-28T19:16:54","summary":"El chileno Manuel Pellegrini manifestó su alegría por convertirse en el técnico con más partidos en la banca de Real Betis, superando el registro de Lorenzo Serra Ferrer.\n\"Es una gran emoción\", declaró Pellegrini en rueda de prensa, señalando que \"no es fácil en un club tan pasional como el Betis\" en el que se le \"han pasado volando estos seis años\".\nTambién se refirió al rendimiento de su equipo en la victoria 2-0 ante Osasuna: \"Salvo una llegada peligrosa de ellos en la segunda parte, los supimos controlar. Dejamos la meta a cero, nos encaramos a puestos de Europa League y a un punto de la Champions. Muy contento, sobre todo tras venir de jugar el miércoles en Europa\".\nDestacó que están \"en puestos de Europa League con 12 puntos, a uno del Elche\", un equipo con el que se les \"criticó por empatar con ellos: estamos sólidos y comprometidos. Hemos hecho cambios y el jueves los haremos de nuevo\", indicó.\nDe la cita en Europa ante Ludogorets, comentó que juegan el jueves \"y luego no habrá descanso para el domingo ante el Espanyol: veremos la mejor manera de encarar ambos partidos\", señaló."}]}]}