{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Empresarios del Biobío advierten que inseguridad e incerteza jurídica frenan la inversión","link":"http://www.df.cl/empresas/industria/me-resisto-a-decir-que-hemos-avanzado-empresarios-del-biobio-enfatizan","published_date":"2025-10-22T00:00:00","summary":"El sector privado de la región proyecta mejoras con el nuevo Gobierno, gracias al énfasis que tienen los candidatos presidenciales en el diálogo, el crecimiento, la seguridad y el desarrollo económico."},{"title":"Caso Factop: Tribunal condena a exfuncionario de Tesorería y reformalizará a Antonio Jalaff","link":"http://www.df.cl/mercados/bolsa-monedas/caso-factop-tribunal-condena-a-renato-robles-por-cohecho-y-fiscalia","published_date":"2025-10-21T22:40:00","summary":"Se le impuso la pena de tres años de reclusión a Renato Robles, la que cumplirá en libertad vigilada. En tanto, el exPatio tendrá una nueva audiencia el 24 de noviembre."},{"title":"Estudio de Julius Baer: solo el 40% de los ultra ricos del mundo tiene un family office","link":"http://www.df.cl/mercados/fondos-de-inversion/solo-40-de-los-patrimonios-considerados-como-ultra-ricos-en-el-mundo","published_date":"2025-10-21T22:40:00","summary":"De acuerdo con un sondeo del banco suizo, las familias no establecen este tipo de oficinas por los costos y la gestión que conlleva su administración."},{"title":"La startup Bioled de la Región de Los Lagos fue reconocida como la PYME más innovadora","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-startup-bioled-de-la-region-de-los-lagos-fue-reconocida-como-las-pyme","published_date":"2025-10-21T21:24:00","summary":"La segunda versión del premio Innovación de Impacto de Corfo destacó a seis startups en innovación, sostenibilidad y desarrollo territorial."},{"title":"Colocaciones de factoring no bancario alcanzan los US$ 840 millones y suben 12% en el primer semestre","link":"http://www.df.cl/mercados/banca-fintech/colocaciones-de-factoring-no-bancario-alcanzan-los-us-840-millones-y-suben","published_date":"2025-10-21T21:05:00","summary":"Los principales clientes operan en el sector de la construcción, el comercio y la manufactura, aportando 45,9% de las operaciones."},{"title":"Cierre del gobierno de EEUU retrasa escisión del negocio de helados de Unilever","link":"http://www.df.cl/internacional/ft/cierre-del-gobierno-de-eeuu-retrasa-escision-del-negocio-de-helados-de","published_date":"2025-10-21T20:53:00","summary":"El cierre estadounidense impidió que la SEC registrara las acciones de la nueva compañía de helados de miles de millones de euros, obligando a Unilever a posponer la operación más esperada de su plan de reestructuración global."},{"title":"Cámara de la Construcción se lanza contra proyecto de Presupuesto 2026 y advierte que el MOP casi no tendrá recursos para nuevas licitaciones","link":"http://www.df.cl/empresas/construccion/camara-de-la-construccion-se-lanza-contra-proyecto-de-presupuesto-2026-y","published_date":"2025-10-21T20:27:00","summary":"Respecto a las deudas del Minvu con contratistas, el presidente del gremio, Alfredo Echavarría, valoró que se empezaron a saldar las obligaciones, pero sostuvo que no es posible anticipar \"cuán dinámica podrá estar la construcción de viviendas con subsidio\" el próximo año."},{"title":"Cuentas de la luz: diputados UDI exigen al SII transparentar recaudación del Estado por el error","link":"http://www.df.cl/economia-y-politica/congreso/cuentas-de-la-luz-diputados-udi-exigen-al-sii-transparentar-recaudacion","published_date":"2025-10-21T20:15:00","summary":"Según los diputados Juan Antonio Coloma y Marco Antonio Sulantay el monto que habría llegado a las arcas fiscales por concepto de IVA podría superar los $ 41 mil millones."},{"title":"Exgerente general de SQM opta por guardar silencio y espera veredicto final en la última causa por platas políticas","link":"http://www.df.cl/empresas/actualidad/exgerente-general-de-sqm-opta-por-guardar-silencio-y-espera-veredicto-final","published_date":"2025-10-21T20:10:00","summary":"A la salida de la audiencia el único que habló fue el candidato presidencial Marco Enríquez Ominami."},{"title":"Bolsa chilena cierra a la baja una mala sesión para los mercados de Latinoamérica ante la sequía de datos económicos de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3i2uore","published_date":"2025-10-21T20:01:00","summary":"El IPSA retrocedió 0,5%, mientras que Wall Street enfrentó dificultades para continuar con su rally. Si bien el Dow Jones subió 0,6% para alcanzar un nuevo máximo gracias a los buenos resultados de Coca-Cola, el S&P 500 cerró sin cambios relevantes y el Nasdaq retrocedió 0,2%."},{"title":"Enami se enfrenta a Eramet en tribunales y alega que minera francesa quiere obstaculizar su proyecto de litio con Rio Tinto","link":"http://www.df.cl/empresas/mineria/enami-se-enfrenta-a-eramet-en-tribunales-y-alega-que-minera-francesa-quiere","published_date":"2025-10-21T19:23:00","summary":"Estatal se hizo parte como tercero independiente en la causa de la firma gala para solicitar servidumbre minera en la zona de Salares Altoandinos."},{"title":"Dólar cierra al alza por compras internacionales ante desplome de metales preciosos desde sus niveles récord","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn23ipes","published_date":"2025-10-21T19:16:00","summary":"El dollar index subía 0,4% y todas las divisas emergentes se debilitaron, mientras que el oro cayó 5,6% y la plata 7,6%. Frente a la apreciación del dólar global, el cobre cayó 0,8% a US$ 4,81 por libra en la Bolsa de Metales de Londres."},{"title":"Recorte fiscal vuelve a enfrentar a asesores económicos de Jara y Kast: “Propuesta al voleo” versus “hay espacio y es factible”","link":"http://www.df.cl/economia-y-politica/macro/recorte-fiscal-vuelve-a-enfrentar-a-asesores-economicos-de-jara-y-kast","published_date":"2025-10-21T19:07:00","summary":"En seminario de Erede confrontaron posiciones los asesores económicos de las candidaturas Nicolás Bohme y Tomás Bunster."},{"title":"René Jáuregui: un reportero absoluto","link":"http://www.df.cl/rene-jauregui-un-reportero-absoluto","published_date":"2025-10-21T19:05:00","summary":"Enrique Contreras G., periodista, fundador de DF"},{"title":"Pese a renunciar, acusación constitucional contra exministro Pardow toma un nuevo aire","link":"http://www.df.cl/economia-y-politica/congreso/pese-a-su-renuncia-acusacion-constitucional-contra-exministro-pardow-toma","published_date":"2025-10-21T18:45:00","summary":"RN está evaluando levantar nuevamente el mecanismo fiscalizador si es que hay piso para eso."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-nsmbr","published_date":"2025-10-21T18:43:00","summary":"Defensa de las generadoras eléctricas + Millonario bono de Enaex + Dólar estable"},{"title":"Alza del gasto ha sido más o menos la mitad de gobiernos anteriores: Grau defiende gestión fiscal","link":"http://www.df.cl/economia-y-politica/macro/grau-y-el-crecimiento-economico-el-mercado-siempre-va-por-abajo-de","published_date":"2025-10-21T18:28:00","summary":"En Erede 2025, el expresidente del Banco Central, José de Gregorio, entregó sus perspectivas sobre las finanzas públicas: “Chile no está ni en un descalabro fiscal ni en un caos. No hay que exagerar”."},{"title":"La elección de Sanae Takaichi como primera ministra de Japón impulsa las acciones a un máximo histórico","link":"http://www.df.cl/internacional/ft/la-eleccion-de-sanae-takaichi-como-primera-ministra-de-japon-impulsa-las","published_date":"2025-10-21T18:18:00","summary":"Tras un histórico acuerdo político, Sanae Takaichi asumió como la primera mujer en liderar el gobierno japonés, en medio de una ola de optimismo bursátil y promesas de reformas económicas, recortes de impuestos y mayor gasto en defensa."},{"title":"OpenAI entra a competir con Google y lanza ChatGPT Atlas, su navegador basado en IA","link":"http://www.df.cl/df-lab/mundo/openai-entra-a-competir-con-google-y-lanza-chatgpt-atlas-su-navegador","published_date":"2025-10-21T18:11:00","summary":"El navegador, llamado ChatGPT Atlas, está diseñado para ofrecer una experiencia web más personalizada y también realizar tareas como reservar vuelos o editar documentos en nombre del usuario."},{"title":"Valgesta Energía asegura que clientes han pagado cerca de US$ 2 millones por error en cuentas de luz y no los US$ 100 millones informados por el Gobierno","link":"http://www.df.cl/empresas/energia/valgesta-energia-asegura-que-clientes-han-pagado-por-el-error-en-las","published_date":"2025-10-21T18:09:00","summary":"La consultora sostiene que el grueso del error de cálculo está contenido en documentos de pago, en poder de bancos en su mayoría, los que se comenzarán a pagar en 2028, por lo que \"aún no se materializa en las cuentas eléctricas\"."},{"title":"¿Se pueden rectificar los IPC pasados por los errores en las cuentas de la luz? La respuesta que entregó el INE","link":"http://www.df.cl/economia-y-politica/macro/se-pueden-rectificar-los-ipc-pasados-por-los-errores-en-las-cuentas-de-la","published_date":"2025-10-21T17:47:00","summary":"El Instituto Nacional de Estadísticas (INE) explicó la manera en que levantan la información sobre los precios de la electricidad."},{"title":"Arauco alerta por la pérdida de competitividad de Chile en el mundo forestal: “Hay que mirar el crecimiento como la mejor reforma tributaria\"","link":"http://www.df.cl/empresas/industria/arauco-alerta-por-la-perdida-de-competitividad-de-chile-en-el-mundo","published_date":"2025-10-21T16:50:00","summary":"En Erede, el vicepresidente forestal de la firma, Iván Chamorro, advirtió que en el país existen impuestos \"ocultos\" como la judicialización y la excesiva demora en la aprobación de permisos."},{"title":"Familia Del Río disuelve la sociedad de inversiones Dersa por reorganización de su propiedad en Falabella","link":"http://www.df.cl/empresas/retail/familia-del-rio-concentra-participacion-en-falabella-a-traves-de-una","published_date":"2025-10-21T16:45:00","summary":"La sociedad Ingeniería e Inversiones de José Del Río Goudie ahora es dueña del 1,52% del total de acciones, tras adjudicarse a valor contable casi 30 millones de los títulos que se encontraban en manos de Dersa, equivalentes a un 1,19% de la propiedad."},{"title":"K-beauty de nueva generación: APR se convierte en el grupo cosmético más valioso de Corea del Sur con el respaldo de las Kardashian","link":"http://www.df.cl/internacional/ft/k-beauty-de-nueva-generacion-apr-se-convierte-en-el-grupo-cosmetico-mas","published_date":"2025-10-21T16:40:00","summary":"Impulsada por un dispositivo facial de US$ 180 promocionado por Kylie Jenner, la empresa APR ha cuadruplicado su valor bursátil y superado a gigantes como Amorepacific y LG H&H."},{"title":"WOM también se transforma políticamente: ficha nueva gerenta de Asuntos Corporativos y evalúa ingreso a Sofofa, ACTI y País Digital","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-tambien-se-transforma-politicamente-ficha-nueva-gerenta-de-asuntos","published_date":"2025-10-21T16:36:00","summary":"Los nuevos dueños también implicaron un cambio de estilo menos agresivo: la firma ya se sumó a Chile Telcos, hizo las paces con el Estado y renunció a tener los precios más bajos de todo el mercado."},{"title":"Presidente y seis directores de Novo Nordisk renuncian tras disputa con el accionista mayoritario","link":"http://www.df.cl/internacional/ft/presidente-y-seis-directores-de-novo-nordisk-renuncian-tras-disputa-con-el","published_date":"2025-10-21T16:24:00","summary":"La farmacéutica danesa enfrenta un crecimiento más lento y una caída en el precio de sus acciones."},{"title":"Mala noticia para taxistas: proyecto que prorroga “congelamiento” del parque vehicular avanza en el Senado","link":"http://www.df.cl/economia-y-politica/congreso/mala-noticia-para-taxistas-proyecto-que-prorroga-congelamiento-del","published_date":"2025-10-21T15:30:00","summary":"La medida que rige en la actualidad termina su vigencia el próximo 15 de noviembre."},{"title":"Cuentas de la luz: Generadoras de Chile asegura que si el error tarifario las hubiese perjudicado, tampoco se habrían dado cuenta","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-generadoras-de-chile-asegura-que-si-el-error-tarifario","published_date":"2025-10-21T15:19:00","summary":"El director ejecutivo del gremio, Camilo Charme, confirmó que sostendrán un encuentro con el nuevo ministro de Energía y reiteró que hay voluntad de devolver los cobros en exceso derivados del error de la CNE."},{"title":"Error en cuentas eléctricas: Matthei y Kast suben el tono y exigen más responsabilidades políticas en el Gobierno","link":"http://www.df.cl/economia-y-politica/politica/error-en-cuentas-electricas-matthei-y-kast-suben-el-tono-y-exigen-mas","published_date":"2025-10-21T15:18:00","summary":"La abanderada de Chile Vamos sostuvo que “cuando voten, tengan claro que las personas sin experiencia y sin equipos no pueden llegar a la Presidencia”."},{"title":"Enaex coloca bono por más de US$ 100 millones y logra el menor spread de un corporativo no bancario en 2025","link":"http://www.df.cl/mercados/renta-fija/enaex-levanta-mas-de-us-100-millones-gracias-a-su-tercer-bono-ligado-a","published_date":"2025-10-21T14:39:00","summary":"La nueva deuda en UF logró un diferencial de 72 puntos y una sobredemanda de 2,7 veces. Está ligada a dos KPI relacionados con la reducción de gases de efecto invernadero, donde la planta de nitrato de amonio de Enaex en Mejillones juega un importante rol."},{"title":"Neobancos y abrir puerta a más acuerdos: empresarios chilenos se preparan para sacarle partido a la cumbre APEC en Corea","link":"http://www.df.cl/economia-y-politica/comercio-exterior/neobancos-y-abrir-mas-puertas-al-comercio-empresarios-chilenos-preparan","published_date":"2025-10-21T14:25:00","summary":"La representante chilena en el Consejo Asesor Empresarial (ABAC) de la APEC, Mónica Retamal, destacó que la participación del país en la cumbre “es estratégica y de alto valor geopolítico, económico y tecnológico”."},{"title":"Fintech chilena Fintoc recibe autorización para emitir tarjetas de pago con provisión de fondos","link":"http://www.df.cl/mercados/banca-fintech/fintech-chilena-fintoc-recibe-autorizacion-para-emitir-tarjetas-de-pago-con","published_date":"2025-10-21T13:55:00","summary":"La Comisión para el Mercado Financiero dio luz verde a la existencia de la sociedad anónima Fintoc Pagos que se constituyó como el emisor de plásticos."},{"title":"Errores en cuentas de la luz: Mulet acusa al Estado de estar “capturado” por los regulados","link":"http://www.df.cl/economia-y-politica/congreso/errores-en-cuentas-de-la-luz-mulet-acusa-al-estado-de-estar-capturado","published_date":"2025-10-21T13:28:00","summary":"El diputado y excandidato presidencial de la Federación Regionalista Verde Social (FRVS) señaló que el nuevo error de cálculo, sumado al doble reajuste, dan cuenta de esta situación."},{"title":"Chile sale del fondo del ranking de sistemas tributarios menos competitivos del mundo, pero supera a países como Islandia, Bélgica, Reino Unido y Francia","link":"http://www.df.cl/economia-y-politica/df-tax/chile-sale-del-fondo-del-ranking-de-sistemas-tributarios-menos-competitivos","published_date":"2025-10-21T13:00:00","summary":"El ranking, elaborado por Tax Foundation, situó al país en el lugar 28 de 38 países analizados, gracias a las facilidades para aplicar el IVA y el impuesto a las propiedades."},{"title":"Trump firma un acuerdo de minerales críticos con Australia por miles de millones de dólares","link":"http://www.df.cl/internacional/economia/trump-firma-un-acuerdo-sobre-minerales-criticos-de-miles-millones-de","published_date":"2025-10-21T11:07:00","summary":"Los dos líderes afirmaron que el acuerdo incluía procesamiento de tierras raras en Australia. Albanese agregó que su país tiene “capacidad” para ampliar esos esfuerzos."},{"title":"Los futuros de Wall Street operan con caídas moderadas a la espera de resultados de empresas","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-con-caidas-moderadas-a-la-espera-de","published_date":"2025-10-21T10:30:00","summary":"El oro y las acciones hacen una pausa en el rally, mientras que el dólar repunta frente a las principales monedas."},{"title":"Presupuesto de educación: los bolsillos de los frenteamplistas son la prioridad","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/presupuesto-de-educacion-los-bolsillos-de-los-frenteamplistas-son-la","published_date":"2025-10-21T07:04:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Capitalismo a la americana","link":"http://www.df.cl/opinion/columnistas/capitalismo-a-la-americana","published_date":"2025-10-21T07:03:00","summary":"MATÍAS PINTO PIMENTEL Partner, GeoGig consulting"},{"title":"Consejo Empresarial Binacional Chile-Bolivia: “La relación empresarial se va a fortalecer y esperemos que también las inversiones”","link":"http://www.df.cl/empresas/industria/consejo-empresarial-binacional-chile-bolivia-la-relacion-empresarial-se","published_date":"2025-10-21T07:00:00","summary":"El presidente del organismo augura una profundización de los vínculos económicos entre ambas naciones."},{"title":"Alcaldes suben la voz por recortes presupuestarios y advierten problemas para continuidad de programas","link":"http://www.df.cl/economia-y-politica/macro/alcaldes-suben-la-voz-por-recortes-presupuestarios-y-advierten-problemas","published_date":"2025-10-21T07:00:00","summary":"Los ediles se reunieron con la senadora Rincón, a quien entregaron una serie de propuestas para revertir los ajustes en la discusión de la comisión mixta de Presupuestos."},{"title":"Chile inicia road show en China con hito en ciudad clave para envíos de cerezas","link":"http://www.df.cl/economia-y-politica/macro/chile-inicia-road-show-en-china-con-hito-en-ciudad-clave-para-envios-de","published_date":"2025-10-21T07:00:00","summary":"El recorrido para promover las exportaciones también incluirá Chongqing, Shenzhen y Shanghái."},{"title":"Gobierno revela nuevo error en cuentas de la luz por cobro adicional de Transelec y empresa asegura que lo comunicó en 2024","link":"http://www.df.cl/empresas/energia/gobierno-revela-nuevo-error-en-cuentas-de-la-luz-por-cobro-adicional","published_date":"2025-10-21T07:00:00","summary":"Por otro lado, ayer se supo que CNE accedió a la petición de tres empresas de extender el plazo para presentar observaciones al informe preliminar de precios."},{"title":"Coordinador informa a la SEC de cinco posibles incumplimientos de Transelec en apagón de febrero","link":"http://www.df.cl/empresas/energia/coordinador-informa-a-la-sec-de-cinco-posibles-incumplimientos-de-transelec","published_date":"2025-10-21T07:00:00","summary":"Algunas transgresiones están relacionadas a la falta de operatividad del sistema Scada y los requerimientos técnicos para los centros de control."},{"title":"Firma controlada por América Móvil inyecta US$ 715 millones a VTR en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/firma-controlada-por-america-movil-inyecta-us-715-millones-a-vtr-en-chile","published_date":"2025-10-21T07:00:00","summary":"La empresa fusionada ha ido recortando sus pérdidas y América Móvil, su controladora, ha reafirmado su intención de crecer en el país."},{"title":"Mi amigo René","link":"http://www.df.cl/opinion/columnistas/mi-amigo-rene","published_date":"2025-10-21T07:00:00","summary":"LUIS ÁLVAREZ Periodista"},{"title":"¿Qué tipo de Estado necesitan los privados para crecer más?","link":"http://www.df.cl/opinion/columnistas/que-tipo-de-estado-necesitan-los-privados-para-crecer-mas","published_date":"2025-10-21T07:00:00","summary":"NICOLÁS GRAU Ministro de Hacienda"},{"title":"Crisis hospitalaria","link":"http://www.df.cl/opinion/editorial/crisis-hospitalaria","published_date":"2025-10-21T07:00:00","summary":""},{"title":"Presidenciables definen meta de balance fiscal y el tope de deuda pública que comprometerán de llegar a La Moneda","link":"http://www.df.cl/economia-y-politica/macro/presidenciables-definen-meta-de-balance-fiscal-y-el-tope-de-deuda-publica","published_date":"2025-10-21T07:00:00","summary":"Seguir con el proceso de saneamiento de las finanzas públicas será una de las principales tareas del próximo Gobierno. El actual estableció una trayectoria que partiría con un déficit estructural de 1,1% en 2026 y llegar a un equilibrio en 2029."},{"title":"Utilidades de Banco Zions de EEUU suben 8% en medio de tensión por caso de fraude crediticio","link":"http://www.df.cl/mercados/banca-fintech/utilidades-de-banco-zions-de-eeuu-suben-8-en-medio-de-tension-por-caso-de","published_date":"2025-10-21T07:00:00","summary":"Desde la semana pasada la firma se encuentra en la mira del mercado -junto a Western Alliance- por presuntos préstamos otorgados con información falsa y falta de garantías."},{"title":"Tres fondos y US$ 60 millones invertidos: el balance de BTG Pactual en créditos a startups","link":"http://www.df.cl/df-lab/innovacion-y-startups/tres-fondos-y-us-60-millones-invertidos-el-balance-de-btg-pactual-en","published_date":"2025-10-21T07:00:00","summary":"El banco de inversión proyecta terminar de colocar su tercer fondo este año con cinco nuevos préstamos. Además, evaluará distintos mecanismos para seguir financiando a compañías."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"En prisión preventiva quedaron dos delincuentes que protagonizaron fatal accidente con furgón escolar en Recoleta","link":"https://www.theclinic.cl/2025/10/21/en-prision-preventiva-quedaron-dos-delincuentes-que-protagonizaron-fatal-accidente-con-furgon-escolar-en-recoleta/","published_date":"2025-10-22T00:18:06","summary":"Los formalizados fueron identificados como Iván Gómez Obreque y Claudio Gaete Quiroz, quienes se daban a la fuga en un vehículo blanco cuando colisionaron con un furgón que trasportaba estudiantes de Enseñanza Básica.\nThe post En prisión preventiva quedaron dos delincuentes que protagonizaron fatal accidente con furgón escolar en Recoleta appeared first on The Clinic."},{"title":"“Dejen de destruir árboles”: La criticada remodelación de la plaza de Chillán que cambiará 14% del arbolado por cemento","link":"https://www.theclinic.cl/2025/10/21/dejen-de-destruir-arboles-la-criticada-remodelacion-de-la-plaza-de-chillan-que-cambiara-14-del-arbolado-por-cemento/","published_date":"2025-10-21T22:00:00","summary":"Se aprobó recientemente un proyecto para remodelar la plaza de Chillán, el cual buscará cambiarle la cara al centro de la ciudad. El único reparo que ha generado en la comunidad es que, a diferencia de como está ahora, se reducirían los espacios verdes para la generación de veredas para transformarlo en un paseo. Según el alcalde, la cantidad de árboles apenas disminuye en un 14% y que hay cerca de 20 que están a punto de caer de todas formas. \nThe post “Dejen de destruir árboles”: La criticada remodelación de la plaza de Chillán que cambiará 14% del arbolado por cemento appeared first on The Clinic."},{"title":"Pisando los talones a Matthei y creciendo a costa de Kast: el análisis puertas adentro de Chile Vamos y republicanos al auge de Kaiser","link":"https://www.theclinic.cl/2025/10/21/pisando-los-talones-a-matthei-y-creciendo-a-costa-de-kast-el-analisis-puertas-adentro-de-chile-vamos-y-republicanos-al-auge-de-kaiser/","published_date":"2025-10-21T21:45:53","summary":"En el Partido Republicano aseguran que el crecimiento del candidato libertario en los sondeos de opinión no es algo que les afecte ya que consideran que se trata de un electorado que podría respaldar sin mayor complicaciones a Kast en una posible segunda vuelta. Eso sí, ha habido preocupación de hacer guiños a ese mundo y mantener una positiva relación con Kaiser. En Chile Vamos, en tanto, apelan a que esto ayude a disminuir la distancia con el republicano, aunque en el bloque reconocen la alarma y las falencias en la campaña de Matthei. \nThe post Pisando los talones a Matthei y creciendo a costa de Kast: el análisis puertas adentro de Chile Vamos y republicanos al auge de Kaiser appeared first on The Clinic."},{"title":"Sin 600 ni 809: Empresas evaden “Ley Chao Spam” llamando sin prefijo y  Subtel advierte que “están incumpliendo la normativa”","link":"https://www.theclinic.cl/2025/10/21/sin-600-ni-809-empresas-evaden-ley-chao-spam-llamando-sin-prefijo-y-subtel-advierte-que-estan-incumpliendo-la-normativa/","published_date":"2025-10-21T21:25:37","summary":"La Subsecretaría de Telecomunicaciones informó que, desde que entró en vigencia la normativa, han recibido un total de 155 reclamos relacionados a los prefijos numéricos que buscan terminar con el spam telefónico. El principal motivo de los reclamos es la ausencia de prefijo en un llamado recibido. \nThe post Sin 600 ni 809: Empresas evaden “Ley Chao Spam” llamando sin prefijo y  Subtel advierte que “están incumpliendo la normativa” appeared first on The Clinic."},{"title":"Luis Mena, entrenador de La Roja Femenina y la vuelta de Christiane Endler a la selección: “Todas las jugadoras están convencidas de llevar a Chile al Mundial”","link":"https://www.theclinic.cl/2025/10/21/luis-mena-entrenador-de-la-roja-femenina-y-la-vuelta-de-christiane-endler-a-la-seleccion-todas-las-jugadoras-estan-convencidas-de-llevar-a-chile-al-mundial/","published_date":"2025-10-21T21:20:39","summary":"El entrenador de la selección chilena se refirió al retorno de la portera del Olympique Lyonnais a la selección de cara al debut en la Liga de las Naciones de la Conmebol. Chile enfrentará a Venezuela este viernes y recibirá a Bolivia el próximo martes. \"Ella tiene un sentido de pertenencia con la selección increíble. Eso le hizo también tomar la decisión de volver. Nuestro discurso siempre fue que tenía las puertas abiertas\", aseguró Mena\nThe post Luis Mena, entrenador de La Roja Femenina y la vuelta de Christiane Endler a la selección: “Todas las jugadoras están convencidas de llevar a Chile al Mundial” appeared first on The Clinic."},{"title":"Chilevisión deberá cambiar título de reportaje tras fallo de la Corte Suprema: por vulnerar derecho a la honra de la denunciante","link":"https://www.theclinic.cl/2025/10/21/corte-suprema-chilevision-reportaje-empresaria-vip-chicureo/","published_date":"2025-10-21T21:16:18","summary":"La Corte Suprema revocó el fallo de la Corte de Apelaciones de Santiago y acogió parcialmente un recurso de protección presentado contra Chilevisión por el reportaje “La empresaria VIP de Chicureo”, ordenando al canal modificar los títulos originales por considerar que contenían expresiones descalificatorias y carentes de objetividad.\nThe post Chilevisión deberá cambiar título de reportaje tras fallo de la Corte Suprema: por vulnerar derecho a la honra de la denunciante appeared first on The Clinic."},{"title":"La historia de la app alemana que nació de una idea en Chile y que permite buscar una “sugar mommy” o un “sugar daddy”","link":"https://www.theclinic.cl/2025/10/21/la-historia-de-la-app-alemana-que-nacio-de-una-idea-en-chile-y-que-permite-buscar-una-sugar-mommy-o-un-sugar-daddy/","published_date":"2025-10-21T21:12:50","summary":"La aplicación alemana MySugarDaddy, creada a partir de una idea gestada en Chile, conecta a personas que buscan relaciones con beneficios económicos. Desde su llegada al país, ha registrado un alza sostenida de usuarios en Santiago, Viña del Mar y Concepción.\nThe post La historia de la app alemana que nació de una idea en Chile y que permite buscar una “sugar mommy” o un “sugar daddy” appeared first on The Clinic."},{"title":"VIDEO | China alcanzó un récord mundial con impresionante show de 16.000 mil drones","link":"https://www.theclinic.cl/2025/10/21/video-china-alcanzo-un-record-mundial-con-impresionante-show-de-16-000-mil-drones/","published_date":"2025-10-21T20:41:33","summary":"El cielo de Liuyang, la capital de los fuegos artificiales de China, se iluminó de 16.000 mil drones que maravillaron a cada uno de los espectadores. El increíble show logró establecer un nuevo récord Guinness al ser la imagen área más grande realizada por los objetos tecnológicos. \nThe post VIDEO | China alcanzó un récord mundial con impresionante show de 16.000 mil drones appeared first on The Clinic."},{"title":"El relato de la madre de una de los escolares  sobrevivientes al fatal accidente en Recoleta: “Si hubiesen estado presos no hubiese pasado lo que pasó”","link":"https://www.theclinic.cl/2025/10/21/el-relato-de-la-madre-de-una-de-los-escolares-sobrevivientes-al-fatal-accidente-en-recoleta-si-hubiesen-estado-presos-no-hubiese-pasado-lo-que-paso/","published_date":"2025-10-21T20:27:07","summary":"Los vecinos de Recoleta se reúnen para velar al menor de edad fallecido este 20 de octubre luego de que su furgón escolar fuera impactado por un vehículo en el que huían dos delincuentes. En el bus se trasladaban cinco niños más que afortunadamente se encuentran con vida. La madre de uno de ellos relata sobre el fatal accidente del que fue testigo su hija de séptimo básico: \"Emocionalmente está super inestable\".  \nThe post El relato de la madre de una de los escolares  sobrevivientes al fatal accidente en Recoleta: “Si hubiesen estado presos no hubiese pasado lo que pasó” appeared first on The Clinic."},{"title":"Lime aterriza en San Miguel con una flota de 500 scooters eléctricos y continúa su expansión tras debut en Las Condes","link":"https://www.theclinic.cl/2025/10/21/lime-aterriza-en-san-miguel-con-una-flota-de-500-scooters-electricos-y-continua-su-expansion-tras-debut-en-las-condes/","published_date":"2025-10-21T20:15:47","summary":"La empresa Lime anunció el lanzamiento de un nuevo programa en San Miguel, y pondrá en operación una flota de 500 scooters eléctricos en dicha comuna. Este lanzamiento se basa en el éxito de nuestro programa en Las Condes durante los últimos siete años, donde la sólida colaboración con líderes locales y la profunda experiencia han sido clave para nuestras operaciones\", indicó Jhonny Guerra, gerente de operaciones para Chile de la firma. \nThe post Lime aterriza en San Miguel con una flota de 500 scooters eléctricos y continúa su expansión tras debut en Las Condes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cuatro mil pasos al día mejoran la salud y reducen el riesgo de muerte en mujeres mayores","link":"https://cooperativa.cl/noticias/sociedad/salud/cuatro-mil-pasos-al-dia-mejoran-la-salud-y-reducen-el-riesgo-de-muerte/2025-10-21/210844.html","published_date":"2025-10-21T21:08:44","summary":"Las mujeres mayores que caminan 4.000 pasos diarios una o dos veces por semana tienen un 26% menos de riesgo de muerte (un 40% si son tres días) y un 27% menos de padecer enfermedades cardiovasculares, en comparación con las que no alcanzan este número de pasos ningún día.\nDe hecho, el estudio, realizado por investigadores del Mass General Brigham (una red de médicos y hospitales sin ánimo de lucro de Boston, Estados Unidos) puntualiza que es el número de pasos (4.000), y no el número de días, lo que beneficia a la salud cardiovascular de las mujeres.\nLos detalles de la investigación se han publicado este miércoles en The British Journal of Sports Medicine.\nRealizar actividad física a lo largo de la vida es importante para mejorar la esperanza de vida saludable pero no está del todo claro cuánto ejercicio hay que hacer a medida que envejecemos para conseguir resultados.\nTomando los paseos como actividad física, los autores quisieron determinar cuántos pasos son necesarios para obtener beneficios apreciables para la salud y, para eso, examinaron a 13.547 mujeres mayores con una edad media de 71 años, en las que compararon el número de pasos que daban en una semana con las tasas de mortalidad y enfermedad cardiovascular.\nLas mujeres llevaron rastreadores de actividad entre 2011 y 2015 durante una semana seguida y todas ellas estaban sanas al comenzar el estudio.\nA finales de 2024, tras 11 años de seguimiento, murieron 1.765 mujeres (13%) y 781 (5%) desarrollaron enfermedad cardiovascular.\nDurante el estudio, las participantes fueron ordenadas según la cantidad de días a la semana en los que alcanzaron umbrales de pasos de 4.000, 5.000, 6.000 o 7.000.\nLas que lograron 4.000 pasos uno o dos días a la semana tuvieron un 26% menos de riesgo de mortalidad y un 27% menos de riesgo de enfermedad cardiovascular en comparación con las que no hicieron 4.000 pasos ningún día.\nAdemás, alcanzar 4.000 pasos tres o más días a la semana redujo aún más el riesgo de mortalidad, al 40%.\nEn las mujeres que alcanzaron los umbrales de pasos más altos, el riesgo de enfermedad cardiovascular se estabilizó.\nNo obstante, dado que es un estudio observacional, los autores avisan de que no se pueden sacar conclusiones firmes sobre causa y efecto.\nTambién apuntan que solo evaluaron la actividad física de las participantes durante una semana, y que carecían de información sobre patrones dietéticos.\nSin embargo, subrayan que los resultados mostraron que realizar una cantidad igual o mayor que 4.000 pasos diarios se relacionó con menos mortalidad, y que no hay un 'mejor' o 'más adecuado' patrón para dar pasos (al menos entre las mujeres mayores).\nEn próximas investigaciones los autores quieren explorar si estos efectos se mantienen en poblaciones más allá de las mujeres mayores, americanas y en su mayoría blancas.\n\"Espero que nuestros hallazgos animen a incluir métricas de conteo de pasos en las directrices de actividad física, incluidas las próximas Directrices de Actividad Física de EE.UU. de 2028\", afirma la autora principal del estudio, Rikuta Hamaya, del Departamento de Medicina de Mass General Brigham.\n\"Si podemos promover dar al menos 4.000 pasos una vez por semana en mujeres mayores, podríamos reducir la mortalidad y el riesgo de enfermedades cardiovasculares en todo el país\", subraya.\n\"En países como los Estados Unidos, los avances tecnológicos han hecho que no nos movamos mucho, y los individuos mayores son de los menos activos\", lamenta la coautora principal Min Lee, epidemióloga del Mass General Brigham.\n\"Dado el bajo número de pasos de hoy, es cada vez más importante determinar la cantidad mínima de actividad física requerida para mejorar los resultados de salud, para que podamos ofrecer metas realistas y factibles para el público\", concluye la doctora."},{"title":"Médicos advierten 20 años de déficit hospitalario: \"El Presupuesto hoy es una camisa de fuerza\"","link":"https://cooperativa.cl/noticias/pais/salud/hospitales/medicos-advierten-20-anos-de-deficit-hospitalario-el-presupuesto-hoy/2025-10-21/200926.html","published_date":"2025-10-21T20:09:26","summary":"La presidenta del Colegio Médico, Francisca Crispi, pidió la Gobierno dejar atrás los \"20 años de déficit hospitalario\" con un Presupuesto que contemple el gasto real de los centros asistenciales del país.\nCrispi sostuvo en Lo Que Queda del Día que la crisis que se vive en la red de salud pública, con centros de salud sin poder cerrar el año por déficit de recursos, se debe a que \"hace muchos años que la Ley de Presupuesto no contempla el real gasto que tienen los hospitales en nuestro país. Es en promedio un 20% menor a lo que realmente gastan los hospitales\".\n\"Este ejercicio presupuestario, que no sincera realmente cuál es el gasto de nuestra red, es profundamente dañino para la red pública de salud, porque obliga a operar sin la certeza de cuándo van a llegar suplementaciones que permiten terminar el año. No permiten optimizar el gasto y potenciar el desarrollo local de los centros asistenciales\", aseveró.\nEn ese sentido, advirtió que \"son por lo menos 20 años que tenemos este déficit, de esta diferencia entre la Ley de Presupuesto y lo que realmente cuesta el funcionamiento de los hospitales\".\n\"Yo creo que este Gobierno tiene una oportunidad histórica que es entregar las suplementaciones para poder cerrar este año sin deuda y poder partir un 2026 con un presupuesto que refleje realmente el costo del funcionamiento hospitalario durante todo el año, que permita una planificación adecuada del año y permita usar los recursos de la mejor manera\", planteó.\nCrispi reparó en que \"es verdad que la situación fiscal es difícil, pero también nos parece que la inversión en salud es profundamente necesaria para cuidar de nuestra población y es impostergable\".\n\"Las millones de personas en lista de espera hoy día necesitan una red asistencial que esté en su máxima productividad, y el Presupuesto hoy día es una camisa de fuerza para aquello\", aseveró.\nLa presidenta del Colegio Médico reconoció y agradeció la incorporación de más de 370.000 millones de pesos adicionales al Presupuesto de 2026, que representa un crecimiento del 11,4% en este ítem respecto al 2025.\nSin embargo, sostuvo que \"también creemos que tenían que hacer un esfuerzo adicional, ya que si bien el aumento del Presupuesto es valioso, tenemos que cerrar este año. Tenemos un déficit alrededor de 300.000 millones de pesos para subtítulo 22, que tenemos que tener para poder cerrar el año sin afectar la calidad de atención que merecen los pacientes de la red pública\".\n\"Si es que se hacen esas suplementaciones luego, podemos partir un 2026 con un presupuesto que se adecúe mejor a la realidad del gasto de los hospitales. Pero si es que no se hacen esas suplementaciones ahora, lo que va a ocurrir es que vamos a arrastrar una deuda al próximo año, que finalmente se va a comer todo el aumento\", señaló.\nCrispi remarcó que \"no podemos renunciar a que los hospitales cierren su año con los insumos que necesitan y que los sueldos se paguen en el sector público. Eso es irrenunciable. Ese es un mínimo de cualquier gobierno, ya sea del color político que sea, la red pública no puede dejar de funcionar, no podemos dejar de operar a los pacientes con los insumos que se necesitan para esa cirugía. Eso es intransable\"."},{"title":"Servicio País cumple 30 años impulsando el desarrollo de comunidades rurales","link":"https://cooperativa.cl/noticias/pais/politicas-sociales/servicio-pais/servicio-pais-cumple-30-anos-impulsando-el-desarrollo-de-comunidades/2025-10-21/203353.html","published_date":"2025-10-21T20:33:53","summary":""},{"title":"Kast y dichos de Boric: \"Al Presidente no le corresponde intervenir en la elección\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-y-dichos-de-boric-al-presidente-no-le-corresponde-intervenir-en/2025-10-21/195641.html","published_date":"2025-10-21T19:56:41","summary":"Después de que el Partido Republicano acusara al Presidente Gabriel Boric de incumplir con la prescindencia en época de elecciones, el propio candidato de esa tienda, José Antonio Kast, subrayó que al Mandatario \"no le corresponde\" intervenir en la campaña.\nLa controversia comenzó cuando, en una actividad realizada este lunes, el Jefe de Estado sostuvo: Hay que trabajar gobierne quien gobierne. Pero no da lo mismo hacerlo con un gobierno que garantiza derechos, que avanza en mejores condiciones laborales, que aumenta el sueldo mínimo, que mejora la distribución de la riqueza, que con otro que eventualmente recorte derechos\".\nEstas declaraciones, junto con otras indirectas anteriores por parte del Presidente a la candidatura de Kast, centrándose principalmente en la propuesta de recorte al gasto fiscal del aspirante republicano, incluso generaron reparos desde el comando de la candidata del progresismo, Jeannette Jara, donde creen que estas intervenciones \"distraen el foco\" de la abanderada y su mensaje.\nConsultado respecto al tema este martes, Kast enfatizó: \"Al Presidente de la República no le corresponde intervenir en la elección presidencial, sino que su función es trabajar para proteger y mejorar la calidad de vida de todos los chilenos\".\n\"Mientras el Presidente se dedica a ser jefe de campaña de Jeannette Jara, niños y adultos mayores son asesinados por la delincuencia; a millones de chilenos les sube la cuenta de la luz por errores de su Gobierno, y en las fronteras siguen entrando inmigrantes ilegales todos los días\", fustigó el republicano.\nPara cerrar, ironizó que \"si el Presidente quiere participar en la campaña, que se pida unos días y asuma el cargo alguien que se ponga a trabajar por los chilenos, y no use el cargo para trabajar por una candidatura política\"."},{"title":"La Liga de España canceló duelo de Villarreal y Barcelona en Miami","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/la-liga-de-espana-cancelo-duelo-de-villarreal-y-barcelona-en-miami/2025-10-21/203325.html","published_date":"2025-10-21T20:33:25","summary":"La Liga anunció este martes que canceló el partido entre Villarreal y Barcelona que se iba a disputar en diciembre en Miami (Estados Unidos), por la fecha 17 del torneo, \"debido a la incertidumbre generada en España\".\nLa Liga agregó que \"lamenta profundamente que este proyecto, que representaba una oportunidad histórica e inigualable para la internacionalización del fútbol español, no pueda seguir adelante\".\nAsimismo considera que \"la celebración de un partido oficial fuera de nuestras fronteras habría supuesto un paso decisivo en la expansión global de nuestra competición, reforzando la presencia internacional de los clubes, el posicionamiento de los jugadores y la marca del fútbol español en un mercado estratégico como es Estados Unidos\".\nA juicio de La Liga, \"el proyecto cumplía plenamente con la reglamentación federativa y no afectaba a la integridad de la competición, tal y como han ratificado las instituciones competentes que velan por su cumplimiento, las cuales se oponían por otras circunstancias\".\n\"En un contexto de creciente competitividad global, donde ligas como la Premier League o competiciones como la UEFA Champions League continúan aumentando su alcance y capacidad de generar recursos, iniciativas como esta son esenciales para garantizar la sostenibilidad y el crecimiento del fútbol español\", argumentó.\nPara La Liga, \"renunciar a este tipo de oportunidades dificulta la generación de nuevos ingresos, limita la capacidad de los clubes para invertir y competir, y reduce la proyección internacional de todo el ecosistema futbolístico nacional\".\nFinalmente, La Liga agradeció a los clubes \"su disposición y colaboración en este proyecto, así como su compromiso constante con el crecimiento de la competición. Seguiremos trabajando, como siempre, para llevar el fútbol español a todos los rincones del mundo, defendiendo una visión abierta, moderna y competitiva que beneficie a clubes, jugadores y aficionados\".\nEsta es la segunda vez que el intento de La Liga de llevar un partido a Estados Unidos se ve frenado, ahora principalmente por el rechazo de la Asociación de Futbolistas Españoles (AFE) y hace años, tras el acuerdo de la patronal con la firma Relevent, promotora del choque en 2018, por la oposición de la Federación.\nLa FIFA hace un año decidió introducir cambios en el Reglamento de Partidos Internacionales en lo relativo a la autorización de partidos fuera del territorio de la federación correspondiente, teniendo en cuenta posibles consecuencias en el equilibrio de la competitividad, incluidos los intereses de los otros equipos de la competición.\nTambién posibles trastornos para equipos del país donde se jugará el partidos, la seguridad de hinchas y futbolistas y factores que afecten a la integridad del encuentro o a la seguridad y bienestar de fanáticos, futbolistas y personal."},{"title":"Redada migratoria en Nueva York deja varios detenidos y provoca protestas","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/redada-migratoria-en-nueva-york-deja-varios-detenidos-y-provoca-protestas/2025-10-21/192700.html","published_date":"2025-10-21T19:27:00","summary":"Varias personas fueron detenidas este martes en una aparente redada del Servicio de Inmigración y Aduanas (ICE) de Estados Unidos en plena calle en Manhattan (Nueva York), a la que muchos transeúntes respondieron increpándoles y grabando, según medios locales y organizaciones proinmigrantes.\nLa Immigrant Coalition y otras ONG avisaron a través de Instagram esta tarde, con imágenes tomadas en el momento, de que unos 40 agentes federales se habían desplegado en la zona de Canal Street, cerca de los barrios de Chinatown y el SoHo, y que es un conocido punto para los vendedores ambulantes.\nSegún el medio local Gothamist, al menos cuatro personas fueron detenidas por agentes en su mayoría enmascarados y que lucen chalecos en los que se lee \"Policía\", \"Agente Federal\" o \"HSI\" (Investigaciones del Departamento de Seguridad Nacional), de acuerdo con vídeos del canal Pix11.\nMientras transcurría la operación, decenas de peatones y activistas se detuvieron a increpar a los agentes con gritos de \"vergüenza\" y tomaron imágenes de las detenciones de inmigrantes, que al parecer se extendieron a algunos de esos manifestantes, según se observa en vídeos compartidos en redes sociales.\nEl medio digital AmNY señalaba que los agentes se trasladaron al edificio 26 Federal Plaza, donde ICE tiene instalaciones de detención y que ha sido también escenario de protesta por sus malas condiciones, y allí la Policía local se estaba concentrando con herramientas antidisturbios al aumentar las tensiones.\nEse y otros medios señalaban que la redada se produce dos días después de que una comentarista conservadora vinculada con la plataforma Turning Point USA, Savanah Hernandez, publicara en X un vídeo instando a ICE a actuar ante la presencia de \"inmigrantes ilegales africanos operando un mercado ilegal\".\nHernández, que había instado entonces a las autoridades a hacer \"una redada fácil y enviar un mensaje sólido para la ciudad santuario de Nueva York\", se atribuyó la acción hoy en X, señalando que su vídeo se hizo viral y que ahora \"las calles están despejadas, algo fuera de lo habitual\".\n\nCANAL STREET UPDATE: I just got word that the illegal immigrant vendors on Canal street were raided about an hour ago by HSI and arrests were made.\n\n\nThis comes after my video went viral this weekend showing huge groups of African illegals selling fake goods along the entire… pic.twitter.com/7pdtZ4VUk1\n— Savanah Hernandez (@sav_says_) October 21, 2025"},{"title":"Lanús arribó a Chile para la semifinal contra la U en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/lanus-arribo-a-chile-para-la-semifinal-contra-la-u-en-la-copa/2025-10-21/200856.html","published_date":"2025-10-21T20:08:56","summary":""},{"title":"Fortale-Senos Chile celebrará este fin de semana la tercera edición del Festival del Bote de Dragón","link":"https://cooperativa.cl/noticias/deportes/polideportivo/remo/fortale-senos-chile-celebrara-este-fin-de-semana-la-tercera-edicion-del/2025-10-21/191537.html","published_date":"2025-10-21T19:15:37","summary":"Fortale-Senos Chile, el equipo de remo integrado completamente por sobrevivientes de cáncer de mama, celebrará este fin de semana en Laguna Carén la tercera edición del Festival del Bote de Dragón, una actividad emblemática que une deporte, terapia física, solidaridad y cultura china.\nEl festival se desarrollará entre el viernes 24 y el domingo 26 de octubre, y participarán equipos del movimiento \"Remadoras Rosas\" provenientes de Iquique, Coquimbo, Santiago, Talca, Laja, San Pedro de la Paz, Santo Domingo, Villarrica y Puerto Varas, junto a delegaciones internacionales de Brasil, Argentina, Colombia, Panamá y Uruguay.\nPara las \"Remadoras Rosas\", el bote dragón es mucho más que una competencia: Es una terapia física y emocional que simboliza la superación y el acompañamiento tras el cáncer de mama.\nDurante la jornada del festival se viven momentos de profunda emoción, se realiza un homenaje a las compañeras que ya han partido, y se consolida como una celebración única en el país —una mezcla de cultura, deporte y resiliencia— que inspira a toda una comunidad. Más allá del agua y las medallas, deja un poderoso mensaje: Remar juntas es seguir viviendo, es vencer, y es nunca dejar de avanzar.\nEl festival contará además con una muestra cultural china, organizada junto al Instituto Confucio y la Universidad Santo Tomás, que incluirá danza del león, caligrafía y degustaciones tradicionales."},{"title":"Fiscalía imputó homicidio con dolo: En prisión quedaron ladrones que chocaron bus escolar","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/fiscalia-imputo-homicidio-con-dolo-en-prision-quedaron-ladrones-que/2025-10-21/193247.html","published_date":"2025-10-21T19:32:47","summary":"En prisión preventiva quedaron los dos sujetos detenidos por su participación en un accidente de tránsito que dejó a un menor fallecido durante la tarde de este lunes en la comuna de Recoleta.\nLos delincuentes, identificados como Iván Gómez y Claudio Gaete, deberán cumplir con la medida cautelar por un plazo de 100 días, fueron imputados por los delitos de homicidio con dolo eventual y robo con violencia.\nEl fiscal Manuel Silva, de la Fiscalía Centro Norte, comentó que se estimó que habían cometido este delito con dolo eventual (...) al conducir a esa velocidad contra la dirección del tránsito puede haber causado lesiones o la muerte de una persona, como finalmente y lamentablemente ocurre\".\n\"A nuestro juicio, dada la persecución continua y el registro de cámaras, que es bastante detallado, se logra entender que no habría más sujetos involucrados\", precisó.\nSobre el rol del adulto mayor \"fanático\" de Carabineros que inició la persecución, el persecutor planteó que \"en principio estimamos que la conducta del testigo no influye en el accidente que finalmente causa la muerte\".\nEl tribunal desestimó la imputación de siete delitos de homicidio en calidad de frustrados, correspondientes a los menores que resultaron lesionados producto de la colisión."},{"title":"Borussia Dortmund sumó importante triunfo en su visita a Copenhague por Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/borussia-dortmund-sumo-importante-triunfo-en-su-visita-a-copenhague-por/2025-10-21/190435.html","published_date":"2025-10-21T19:04:35","summary":""},{"title":"Los resultados de los duelos de ida en las semifinales de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-duelos-de-ida-en-las-semifinales-de-la-copa/2025-10-21/190706.html","published_date":"2025-10-21T19:07:06","summary":"Esta semana se disputan los duelos de ida de las semifinales de la Copa Sudamericana, con Universidad de Chile entre los protagonistas.\nRevisa los resultados junto a Cooperativa.cl. \nMartes 21 de octubre\n\nIndependiente del Valle (ECU) vs. Atlético Mineiro. 21:30 horas. Estadio Banco Guayaquil, Quito. Sigue el Marcador Virtual de Cooperativa.cl.\n\nJueves 23 de octubre\n\nUniversidad de Chile (CHI) vs. Lanús (ARG). 19:00 horas. Estadio Nacional de Santiago\n"},{"title":"Gamadiel García tras dejar la presidencia del Sifup: Me voy tranquilo con los proyectos cumplidos","link":"https://cooperativa.cl/noticias/deportes/futbol/sifup/gamadiel-garcia-tras-dejar-la-presidencia-del-sifup-me-voy-tranquilo/2025-10-21/182906.html","published_date":"2025-10-21T18:29:06","summary":"Gamadiel García habló este martes tras dejar la presidencia del Sifup, cargo que ocupó por casi nueve años, y manifestó que fue una decisión difícil, pero que se va tranquilo, sabiendo que cumplió con los proyectos que planificó bajo su gestión.\n\"He tomado la decisión de dar un paso al costado en la presidencia del sindicato, una decisión difícil, meditada, y no es para nada fácil, considerando el cariño que le tenemos a la institución, el trabajo que hemos realizado conjunto a la directiva y la gente que nos apoya en las áreas profesionales\", expresó García.\nEl exfutbolista indicó que su salida, por un cargo en el FIFPro, es \"un desafío, son nuevas oportunidades, puertas que se abren. Las veo como un crecimiento en lo personal, profesional y familiar también\".\n\"Espero que pueda tener el mismo éxito que tuvimos en nuestro gremio, proponiendo y tratando que el futbolista sea el centro de cualquier decisión\", añadíó.\nRespecto a su salida, indicó que \"me voy tranquilo, con todo el trabajo desarrollado, con los proyectos que se planearon y se cumplieron, que era fundamental para nuestra labor y administración, y me voy tranquilo porque hay gente capacitada, gente que tiene la misma pasión y seguramente va a estar siempre pendiente de mejorar y seguir en este crecimiento exponencial que tuvo el gremio en el último tiempo\".\nPor último, García aclaró que su cargo en FIFPro sera el de secretario general de Sudamérica: \"Mantendré el contacto con los gremios de esta parte del continente, me toca trabajar y tratar de estandarizar a través del FIFPro y los gremios, con los sindicatos que están más débiles respecto a los derechos laborales\".\n\"Es una tarea bastante linda, seguramente será muy compleja, no todos tienen las mismas leyes laborales, y es de esperar que podamos lograr algo lindo y dar esa estabilidad laboral que tienen en Chile los futbolistas de otros países en Sudamérica\", sentenció."},{"title":"Inter de Milán marcha con paso firme en Champions tras golpear a Union Saint-Gilloise","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inter-de-milan-marcha-con-paso-firme-en-champions-tras-golpear-a-union/2025-10-21/185533.html","published_date":"2025-10-21T18:55:33","summary":""},{"title":"De Shenzhen a Santiago: La revolución de los buses eléctricos chinos","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/de-shenzhen-a-santiago-la-revolucion-de-los-buses-electricos-chinos/2025-10-21/172745.html?=efectochina","published_date":"2025-10-21T17:27:45","summary":""},{"title":"La formación de la U para enfrentar a Lanús por la semifinal de ida de Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-la-u-para-enfrentar-a-lanus-por-la-semifinal-de-ida-de/2025-10-21/173806.html","published_date":"2025-10-21T17:38:06","summary":""}]}]}