{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"SNA elige nuevo consejo con más mujeres y una baja en la edad promedio de los electos","link":"http://www.df.cl/economia-y-politica/pais/sna-elige-nuevo-consejo-para-el-siguiente-periodo-y-aumenta-la","published_date":"2025-04-10T23:35:00","summary":"El secretario general del gremio, Juan Pablo Matte, expresó que “estamos contentos porque nuestro consejo nacional está sumando nuevos nombres, como Catalina Castro y Carolina Torres, quedando conformado por un 16% de mujeres”."},{"title":"Mesa del Senado se comprometió con Boric a sacar adelante el proyecto de permisos sectoriales","link":"http://www.df.cl/economia-y-politica/gobierno/mesa-del-senado-se-comprometio-con-boric-a-sacar-adelante-el-proyecto-de","published_date":"2025-04-10T23:35:00","summary":"Los senadores Manuel José Ossandón (RN) y Ricardo Lagos Weber (PPD) acudieron a La Moneda para un saludo protocolar tras haber asumido sus cargos."},{"title":"Cuentas de la luz: tipo de cambio impactará tarifa eléctrica y CNE estima alza de 7% en el segundo semestre","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-tipo-de-cambio-impactara-tarifa-electrica-y-cne-estima","published_date":"2025-04-10T22:30:00","summary":"A este aumento, se deberá contemplar la reliquidación del VAD pendiente. Contraloría ya culminó el proceso de toma de razón."},{"title":"TC da a conocer oficialmente el fallo del proceso por el que se destituyó a Isabel Allende","link":"http://www.df.cl/economia-y-politica/congreso/tc-da-a-conocer-oficialmente-el-fallo-del-proceso-por-el-que-se-destituyo-a","published_date":"2025-04-10T21:43:00","summary":"Entre otras cosas, el documento de 80 carillas señala que la norma por la cual se acusó a Allende busca “garantizar que quienes ejerzan tal función pública lo hagan dentro del marco constitucional”."},{"title":"Aranceles: Zahler ve hoy un impacto \"menor\" en Chile y llama a insistir en que EEUU explique cómo llegó al 10%","link":"http://www.df.cl/economia-y-politica/comercio-exterior/zahler-sostiene-que-estados-unidos-deberia-autorizar-un-subsidio-a-las","published_date":"2025-04-10T20:30:00","summary":"El expresidente del Banco Central también destacó que el fondo de la discusión es la relación política de Estados Unidos con China."},{"title":"La cúpula de Cencosud se despide de Horst Paulmann: “Tenemos el compromiso de preservar sus valores\"","link":"http://www.df.cl/empresas/retail/cupula-de-cencosud-se-despide-de-horst-paulmann-con-su-legado-nos","published_date":"2025-04-10T20:25:00","summary":"En las memorias anuales de Cencosud y Cenco Malls se rindió homenaje al fundador del holding, Horst Paulmann, repasando los hitos clave de su vida y legado empresarial."},{"title":"Wall Street y bolsa chilena cierran en rojo tras nuevo dato de aranceles a China que frustró optimismo por posibles acuerdos","link":"http://www.df.cl/mercados/bolsa-hoy3oi2","published_date":"2025-04-10T20:25:00","summary":"El S&P 500 retrocedió 3,5% y el IPSA chileno bajó 1,4% mientras lingotes de oro y \"monedas duras\" distintas al dólar se fortalecían. Nueva información llevó a los participantes del mercado a reconsiderar más seriamente el optimismo desatado por una prórroga de 90 días en aranceles recíprocos."},{"title":"Cuesta arriba: la guerra comercial podría subir hasta en 50% el precio de las bicicletas en EEUU","link":"http://www.df.cl/internacional/ft/cuesta-arriba-la-guerra-comercial-podria-subir-hasta-en-50-el-precio-de","published_date":"2025-04-10T20:22:00","summary":"La industria del ciclismo teme solvencias y fusiones forzadas en un sector que ya está en dificultades."},{"title":"Dólar cierra al alza tras bordear los $ 1.000 en una agitada sesión por escalada de aranceles entre EEUU y China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi32","published_date":"2025-04-10T20:04:00","summary":"Washington salió a aclarar este jueves el alcance del gravamen contra la potencia asiática, volcando aún más la atención de los inversionistas hacia un flanco que sigue deteriorándose, pese a la tregua de 90 días alcanzada con otros socios comerciales."},{"title":"Hacienda crea grupo especial para enfrentar la guerra comercial y Marcel pone en pausa la reforma al impuesto a la renta","link":"http://www.df.cl/economia-y-politica/actualidad/hacienda-crea-grupo-especial-para-enfrentar-la-guerra-comercial-y-marcel","published_date":"2025-04-10T19:51:00","summary":"En una inédita cumbre que reunió a exministros de Hacienda y expresidentes del Banco Central, el secretario de Estado planteó \"un escenario complejo\" por el nivel de incertidumbre y sus implicancias para el orden económico internacional y el comercio global."},{"title":"El oro alcanza un nuevo récord y confirma su estatus de refugio seguro en la tormenta arancelaria","link":"http://www.df.cl/mercados/commodities/el-oro-alcanza-un-nuevo-record-y-confirma-su-estatus-de-refugio-seguro-en","published_date":"2025-04-10T19:29:00","summary":"El oro alcanzó los US$ 3.175,07 la onza, superando el máximo anterior alcanzado a principios de mes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wym9x","published_date":"2025-04-10T19:01:00","summary":"Pausa arancelaria no aplica para Chile + Aranceles a China son más altos + Dólar vuelve a coquetear con los $ 1.000"},{"title":"Tohá marca diferencia con Jara luego que la exministra del Trabajo calificara a Cuba como \"un sistema democrático distinto\"","link":"http://www.df.cl/economia-y-politica/politica/toha-critica-a-jara-luego-que-la-exministra-del-trabajo-calificara-a-cuba","published_date":"2025-04-10T18:22:00","summary":"La extitular de Interior también manifestó que justamente en el “progresismo” no hay unanimidad en todos los temas y que la gente podrá elegir en la primaria."},{"title":"FT Explica: ¿Qué significa la pausa en los aranceles de Trump para el comercio mundial?","link":"http://www.df.cl/internacional/que-significa-la-pausa-arancelaria-de-trump-para-el-comercio-mundial","published_date":"2025-04-10T17:10:00","summary":"Si bien los inversores y los gobiernos se sintieron momentáneamente aliviados por el último cambio de rumbo, las perspectivas siguen siendo inciertas."},{"title":"Javier Gras y el repunte de Socovesa: \"Para 2027 esperamos haber recuperado los niveles de venta\"","link":"http://www.df.cl/empresas/construccion/javier-gras-y-el-repunte-de-socovesa-para-2027-esperamos-haber-recuperado","published_date":"2025-04-10T16:41:00","summary":"El gerente general, Mauricio Varela, señaló que la empresa ya empezó a retomar el equilibrio inmobiliario y financiero, así \"podemos empezar a pensar en la renovación del portafolio, con proyectos más rentables\"."},{"title":"Cámara baja de EEUU aprueba el plan presupuestario con recortes impuestos de Trump","link":"http://www.df.cl/internacional/politica/camara-baja-de-eeuu-aprueba-el-plan-presupuestario-con-recortes-impuestos","published_date":"2025-04-10T16:06:00","summary":"El proyecto reduciría los impuestos en aproximadamente US$ 5 billones y añadiría alrededor de US$ 5,7 billones a la deuda del Gobierno federal durante la próxima década."},{"title":"Empresas Gasco anuncia inversión de US$ 127 millones para este año y mira con cautela la \"llamativa y revolucionaria\" política arancelaria de EEUU","link":"http://www.df.cl/empresas/juntas-de-accionistas/empresas-gasco-anuncia-inversion-de-us-127-millones-para-este-ano-y-mira","published_date":"2025-04-10T15:55:00","summary":"El presidente de la compañía, Matías Pérez Cruz, dijo que no emitirán opiniones tajantes, \"cayendo en la tentación de muchos que las dan sin tener la suficiente información para un correcto análisis\". \"Estamos atentos pero tranquilos\", recalcó."},{"title":"Aranceles de Trump a China son ahora de al menos el 145%","link":"http://www.df.cl/internacional/economia/aranceles-de-trump-a-china-son-ahora-de-al-menos-el-145","published_date":"2025-04-10T15:49:00","summary":"Esto incluye una tasa del 125% que cubre los derechos “recíprocos”, así como los gravámenes aplicados a China por las represalias adoptadas contra los impuestos a las importaciones estadounidenses."},{"title":"El comercio entre EEUU y China se complica mientras las mayores economías del mundo se preparan para el divorcio","link":"http://www.df.cl/internacional/ft/el-comercio-entre-eeuu-y-china-se-complica-mientras-las-mayores-economias","published_date":"2025-04-10T14:55:00","summary":"Los exportadores chinos se apresuraron a responder a los abrumadores aranceles estadounidenses subiendo los precios, cancelando envíos y desviando mercancías."},{"title":"La Moneda interpreta que se mantiene el 10% de aranceles para Chile y ya hay fecha para reunión con el representante comercial de Estados Unidos","link":"http://www.df.cl/economia-y-politica/comercio-exterior/la-moneda-interpreta-que-se-mantiene-el-10-de-aranceles-para-chile-y-ya","published_date":"2025-04-10T14:51:00","summary":"\"Parece increíble decirlo, pero decisiones tan importantes debemos tomarlas de un tuit para precisar el detalle de las medidas, pero desgraciadamente son los tiempos que nos han tocado vivir”, dijo el ministro de Hacienda, Mario Marcel."},{"title":"AFP proponen a exsubsecretario de Energía en Piñera I como director independiente en matriz de Aguas Andinas","link":"http://www.df.cl/mercados/pensiones/afp-proponen-a-exsubsecretario-de-energia-en-pinera-i-como-director","published_date":"2025-04-10T14:11:00","summary":"En tanto, como director suplente nominaron al exgerente general de BancoEstado, Juan Cooper."},{"title":"En carta a los accionistas, el CEO de Amazon llama a adoptar una \"mentalidad de startup\"","link":"http://www.df.cl/df-lab/mundo/en-carta-a-los-accionistas-el-ceo-de-amazon-llama-a-adoptar-una","published_date":"2025-04-10T14:10:00","summary":"Andy Jassy dijo que la compañía de comercio electrónico intentará mantener los precios bajos, aunque advirtió que los vendedores en línea podrían trasladar parte de los costos arancelarios a los clientes. En la carta, señaló que la empresa encuestó a sus empleados para identificar ejemplos de burocracia innecesaria y recibió casi 1.000 respuestas."},{"title":"Startup chilena de turismo para personas con movilidad reducida incursiona en inteligencia artificial para mejorar eficiencia","link":"http://www.df.cl/startup-chilena-de-turismo-para-personas-con-movilidad-reducida-incursiona","published_date":"2025-04-10T14:06:00","summary":"Wheel the World está piloteando tecnologías como escaneo de espacios con sensores y modelos de detección de imágenes con inteligencia artificial, para reducir el tiempo de recopilación de datos y entregar recomendaciones más precisas."},{"title":"Ventas de BMW caen en el primer trimestre a su nivel más bajo en tres años por China","link":"http://www.df.cl/empresas/industria/ventas-de-bmw-caen-en-el-primer-trimestre-a-su-nivel-mas-bajo-en-tres-anos","published_date":"2025-04-10T13:50:00","summary":"La caída del 17%, hasta las 155.195 entregas en China, lastró las ventas globales un 1,4%. Fue el peor resultado de ventas del primer trimestre de BMW en China desde 2020."},{"title":"Prada compra Versace para crear un centro neurálgico de la moda italiana","link":"http://www.df.cl/empresas/multinacionales/prada-compra-versace-para-crear-un-centro-neuralgico-de-la-moda-italiana","published_date":"2025-04-10T13:15:00","summary":"La fusión refuerza la posición de Italia en un sector del lujo liderado por conglomerados franceses."},{"title":"Sondeo del Banco Central: analistas esperan dos recortes en la tasa en 2025, suben proyección de inflación y bajan la del PIB","link":"http://www.df.cl/economia-y-politica/macro/sondeo-del-banco-central-analistas-esperan-dos-recortes-en-la-tasa-en","published_date":"2025-04-10T12:31:00","summary":"Los anuncios arancelarios de Trump provocaron cambios en las principales proyecciones macroeconómicas del mercado."},{"title":"IPC de EEUU cae sorpresivamente en marzo y la inflación en 12 meses se modera a 2,4%","link":"http://www.df.cl/internacional/economia/ipc-de-eeuu-cae-sorpresivamente-en-marzo-y-la-inflacion-en-12-meses-se","published_date":"2025-04-10T12:30:00","summary":"La variación en los precios al consumidor fue menor a lo que había anticipado el mercado, pero las buenas noticias pueden durar poco por los aranceles de Trump."},{"title":"Trump resucita a los mercados, pero podría haber un respiro en Wall Street tras la fiesta de ayer","link":"http://www.df.cl/primer-click/trump-resucita-a-los-mercados-pero-podria-haber-un-respiro-en-wall-street","published_date":"2025-04-10T11:30:00","summary":"¿Qué llevó a Donald Trump a claudicar? Según el Financial Times, fue una mezcla de presión por parte de Wall Street, y del abismo al que se asoma la economía estadounidense si el precio de su deuda seguía cayendo."},{"title":"Trump anuncia una tregua arancelaria para algunos países y revive a Wall Street, que responde con alzas históricas","link":"http://www.df.cl/internacional/economia/trump-anuncia-90-dias-de-prorroga-a-paises-que-no-han-aplicado-arancel-de","published_date":"2025-04-10T09:56:00","summary":"Washington suspende por 90 días la mayoría de los aranceles contra países que no han tomado represalias, pero aumenta los impuestos a China."},{"title":"Las empresas también pueden sanar","link":"http://www.df.cl/opinion/columnistas/las-empresas-tambien-pueden-sanar","published_date":"2025-04-10T08:04:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"Holguras fiscales y crisis económica global","link":"http://www.df.cl/opinion/columnistas/holguras-fiscales-y-crisis-economica-global","published_date":"2025-04-10T08:03:00","summary":"Mauricio Villena Decano Facultad de Administración y Economía UDP."},{"title":"Renta corta: ¿oportunidad para quién?","link":"http://www.df.cl/opinion/cartas/renta-corta-oportunidad-para-quien","published_date":"2025-04-10T08:03:00","summary":""},{"title":"Ética en instituciones públicas","link":"http://www.df.cl/opinion/cartas/etica-en-instituciones-publicas","published_date":"2025-04-10T08:02:00","summary":""},{"title":"Elecmetal designa nueva mesa y recuerda a su exdirector Alfonso Swett Opazo","link":"http://www.df.cl/empresas/juntas-de-accionistas/la-metalurgica-designa-nueva-mesa-y-recuerda-a-su-exdirector-alfonso-swett","published_date":"2025-04-10T08:00:00","summary":"Sebastián Swett fue ratificado en el puesto que tenía su hermano en el directorio de Elecmetal."},{"title":"Elecmetal refuerza su estrategia de expansión y diversificación geográfica","link":"http://www.df.cl/empresas/juntas-de-accionistas/elecmetal-refuerza-su-estrategia-de-expansion-y-diversificacion-geografica","published_date":"2025-04-10T08:00:00","summary":"El presidente de la firma, Baltazar Sánchez, admitió su preocupación por la aceleración de un mayor proteccionismo global tras los anuncios de aranceles del Presidente Trump."},{"title":"Arauco inicia construcción de Sucuriú: inversión de US$ 5.200 millones llevará a Brasil a representar el 30% de sus activos","link":"http://www.df.cl/empresas/industria/arauco-inicia-construccion-de-sucuriu-inversion-de-us-5-200-millones","published_date":"2025-04-10T08:00:00","summary":"La empresa chilena puso la primera piedra de su planta de celulosa en el estado de Mato Grosso do Sul, el mayor proyecto que una firma nacional ha realizado en el gigante sudamericano."},{"title":"CAP pondera impacto de guerra comercial y proyecta rol estratégico de las tierras raras","link":"http://www.df.cl/empresas/juntas-de-accionistas/cap-pondera-impacto-de-guerra-comercial-y-proyecta-rol-estrategico-de-las","published_date":"2025-04-10T08:00:00","summary":"En medio de la incursión en este nuevo nicho, el presidente de la compañía, Juan Enrique Rassmuss, acusó indefinición de autoridades y criticó la permisología: es “ciencia oscura”."},{"title":"Liquidador de Sartor asegura que Victoriano Cerda es aval, fiador y codeudor solidario de préstamos a Marcelo Pesce","link":"http://www.df.cl/mercados/bolsa-monedas/liquidador-de-sartor-asegura-que-victoriano-cerda-es-aval-fiador-y","published_date":"2025-04-10T08:00:00","summary":"Ricardo Budinich precisó información respecto de los préstamos al empresario. En total, superarían los US$ 5 millones."},{"title":"Vender o tomar activos refugio: Las sugerencias del mercado para enfrentar la volatilidad","link":"http://www.df.cl/mercados/commodities/vender-o-tomar-activos-refugio-las-sugerencias-del-mercado-para-enfrentar","published_date":"2025-04-10T08:00:00","summary":"El oro, acciones de centros comerciales y renta fija de corto plazo se posicionan como alternativas."},{"title":"EEUU da pistas de cuál será el tono de sus negociaciones comerciales con el resto del mundo y no se trata solo de tarifas","link":"http://www.df.cl/internacional/ft/eeuu-da-pistas-de-cual-sera-el-tono-de-sus-negociaciones-comerciales-con-el","published_date":"2025-04-10T08:00:00","summary":"Los países enfrentan un intento de Washington de cambiar las “barreras no arancelarias”, desde el IVA hasta las normas alimentarias e incluso las valoraciones de las monedas."},{"title":"Goldman emite y luego quita pronóstico de recesión ante cambios en las políticas de Trump","link":"http://www.df.cl/internacional/economia/goldman-emite-y-luego-quita-pronostico-de-recesion-ante-cambios-en-las","published_date":"2025-04-10T08:00:00","summary":"Este veloz cambio de tendencia destaca los desafíos para estimar el impacto de la guerra comercial. Hay consenso, eso sí, en que persiste un alto riesgo."},{"title":"Dipres asegura que el 22,5% del Presupuesto fiscal busca contribuir a la reducción de la brecha de género","link":"http://www.df.cl/economia-y-politica/laboral-personas/dipres-asegura-que-el-22-5-del-presupuesto-fiscal-busca-contribuir-a-la","published_date":"2025-04-10T08:00:00","summary":"Según un estudio de organismo, la cartera con el mayor gasto con este propósito fue Trabajo y Previsión Social, seguido de Salud y Vivienda."},{"title":"Capital de riesgo para startups en la región repunta en montos, pero número de rondas sigue cayendo","link":"http://www.df.cl/df-lab/innovacion-y-startups/capital-de-riesgo-para-startups-en-la-region-repunta-en-montos-pero-numero","published_date":"2025-04-10T08:00:00","summary":"Según informe de PitchBook, este primer trimestre marcó el mejor desempeño en montos recaudados desde el peak de 2022, pero con un bajo número de nuevos fondos."},{"title":"Mirar hacia el largo plazo","link":"http://www.df.cl/opinion/editorial/mirar-hacia-el-largo-plazo","published_date":"2025-04-10T08:00:00","summary":""},{"title":"Clínica Meds invierte US$ 2,3 millones en centro médico para entrenar profesionales","link":"http://www.df.cl/empresas/salud/clinica-meds-invierte-us-2-3-millones-en-centro-medico-para-entrenar","published_date":"2025-04-10T08:00:00","summary":"La empresa afirma que es “pluralista”, por lo que pueden acceder médicos de cualquier establecimiento."},{"title":"El puzle del SEIA","link":"http://www.df.cl/opinion/cartas/el-puzle-del-seia","published_date":"2025-04-10T08:00:00","summary":"VÍCTOR-HUGO BARRIENTOS M. ATM Consultores & Ingeniería RODRIGO ROPERT Aninat Abogados"},{"title":"Unicornios que pastan en el desierto","link":"http://www.df.cl/opinion/columnistas/unicornios-que-pastan-en-el-desierto","published_date":"2025-04-10T08:00:00","summary":"GUILLERMO RAMÍREZ Presidente de Cambridge Business Association (CBA)"},{"title":"Empresas familiares suelen estar más comprometidas con las iniciativas ambientales, según investigación","link":"http://www.df.cl/sostenibilidad/empresas-familiares-suelen-estar-mas-comprometidas-con-las-iniciativas","published_date":"2025-04-10T08:00:00","summary":"El paper de la UAI postula que esto se explica por la concentración de la propiedad y una orientación a largo plazo hacia las partes interesadas y el bienestar de la comunidad."},{"title":"Aranceles","link":"http://www.df.cl/opinion/cartas/aranceles","published_date":"2025-04-10T08:00:00","summary":""},{"title":"Generadoras de energías renovables alertan por nueva restricción del Coordinador que está duplicando vertimientos","link":"http://www.df.cl/empresas/energia/generadoras-de-energias-renovables-alertan-por-nueva-restriccion-del","published_date":"2025-04-10T08:00:00","summary":"Esto, por aprobar solicitud para actividades de mantenimiento preventivo en horario diurno en líneas. Desde el organismo aseguraron que se programó así debido a las características propias de los trabajos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Que te puedan cancelar o ser súper famoso”: por qué es tan atractiva Status AI, la red social en donde todos son bots","link":"https://www.theclinic.cl/2025/04/10/que-te-puedan-cancelar-o-ser-super-famoso-por-que-es-tan-atractiva-status-ai-la-red-social-en-donde-todos-son-bots/","published_date":"2025-04-10T23:37:01","summary":"La aplicación Status AI fue lanzada en febrero de este año. Lleva más de 2,7 millones de descargas globales y en Chile alcanzó el puesto número siete de descargas general. \nThe post “Que te puedan cancelar o ser súper famoso”: por qué es tan atractiva Status AI, la red social en donde todos son bots appeared first on The Clinic."},{"title":"Concejales de Providencia apuntan contra dueño de Santo Remedio: “No hay autocrítica de por qué perdieron la patente, y fue por mal comportamiento”","link":"https://www.theclinic.cl/2025/04/10/concejales-de-providencia-apuntan-contra-dueno-de-santo-remedio-no-hay-autocritica-de-por-que-perdieron-la-patente-y-fue-por-mal-comportamiento/","published_date":"2025-04-10T22:33:36","summary":"Luego de las polémicas declaraciones del dueño del bar, concejales de diferentes sectores negaron que exista persecución en su contra. Ediles responsabilizaron completamente al comportamiento del Santo Remedio y de sus dueños por la revocación de su patente de alcohol, y reiteraron que tanto el concejo anterior como este tomaron la misma definición.  \nThe post Concejales de Providencia apuntan contra dueño de Santo Remedio: “No hay autocrítica de por qué perdieron la patente, y fue por mal comportamiento” appeared first on The Clinic."},{"title":"Jaime Bassa: “Puedo ser un aporte por lo que ha significado mi trabajo en la política en general, no solo en la Convención Constitucional”","link":"https://www.theclinic.cl/2025/04/10/jaime-bassa-puedo-ser-un-aporte-por-lo-que-ha-significado-mi-trabajo-en-la-politica-en-general-no-solo-en-la-convencion-constitucional/","published_date":"2025-04-10T22:32:00","summary":"El abogado y exvicepresidente de la Convención Constitucional tiene la pretensión de disputar nuevamente un cargo de elección popular. Esta vez, la diputación por Valparaíso. En conversación con The Clinic comenta que su paso por el órgano constitucional \"fue una gran experiencia\", de la cual cree que aún hay debates que dar. E insiste en que la derecha \"se ha empecinado en tocar la tecla de la falta de autocrítica de los sectores de izquierda\" respecto de ese proceso.\nThe post Jaime Bassa: “Puedo ser un aporte por lo que ha significado mi trabajo en la política en general, no solo en la Convención Constitucional” appeared first on The Clinic."},{"title":"Pago Oportuno del Dividendo: mira si puedes acceder al aporte complementario que rebaja hasta un 20% la cuota del pago del subsidio habitacional","link":"https://www.theclinic.cl/2025/04/10/pago-oportuno-del-dividendo-mira-si-puedes-acceder-al-aporte-complementario-que-rebaja-hasta-un-20-la-cuota-del-pago-del-subsidio-habitacional/","published_date":"2025-04-10T21:56:48","summary":"La ayuda se aplica automáticamente para aquellas familias que estén al día con los pagos del beneficio habitacional DS1. El descuento oscila entre un 10 y 20% del pago del dividendo. Para optar por este beneficio solo se puede tener una propiedad. \nThe post Pago Oportuno del Dividendo: mira si puedes acceder al aporte complementario que rebaja hasta un 20% la cuota del pago del subsidio habitacional appeared first on The Clinic."},{"title":"La historia de la partícula de Dios: el experimento más famoso del CERN, el destacado laboratorio de física del que Chile ahora es miembro","link":"https://www.theclinic.cl/2025/04/10/la-historia-de-la-particula-de-dios-el-experimento-mas-famoso-del-cern-el-destacado-laboratorio-de-fisica-del-que-chile-ahora-es-miembro/","published_date":"2025-04-10T21:39:18","summary":"El Colisionador de Hadrones es una de las grandes construcciones del CERN y es el mayor acelerador del mundo hasta el momento, y fue allí donde se descubrió el bosón de Higgs, también denominado como la \"partícula de Dios\" .\"Siendo Chile un Estado Miembro Asociado podrá participar activamente en la toma de decisiones estratégicas del CERN\", explica el doctor en física y académico de la Universidad Mayor, Aldo Vera.\nThe post La historia de la partícula de Dios: el experimento más famoso del CERN, el destacado laboratorio de física del que Chile ahora es miembro appeared first on The Clinic."},{"title":"Los detalles del fallo del TC que destituyó a Isabel Allende:  incumplimiento de inhabilidad “es una causa legítima de pérdida del mandato popular”","link":"https://www.theclinic.cl/2025/04/10/fallo-del-tc-que-destituyo-a-isabel-allende-la-aplicacion-del-articulo-60-no-vulnera-la-democracia-sino-que-la-resguarda/","published_date":"2025-04-10T20:30:01","summary":"El Tribunal Constitucional publicó el fallo con el que decidió destituir de su cargo a la senadora Isabel Allende, esto luego de que celebrara un contrato con el fisco para vender la casa que fue de su padre, el presidente Salvador Allende.\nThe post Los detalles del fallo del TC que destituyó a Isabel Allende:  incumplimiento de inhabilidad “es una causa legítima de pérdida del mandato popular” appeared first on The Clinic."},{"title":"El paso a paso de la Ley Uber: cuándo entra en vigencia, plazos para sacar licencia profesional y exigencias para conductores inmigrantes","link":"https://www.theclinic.cl/2025/04/10/el-paso-a-paso-de-la-ley-uber-cuando-entra-en-vigencia-plazos-para-sacar-licencia-profesional-y-exigencias-para-conductores-inmigrantes/","published_date":"2025-04-10T18:30:00","summary":"En los próximos días debiese ser publicada en el Diario Oficial la Ley EAT, también conocida como Ley Uber, y a partir de ahí, la norma entrará en vigencia en 30 días. Una vez que este operativa, algunos elementos se aplicarán desde el día uno, mientras que otros serán progresivos. Desde un inicio, conductores extranjeros tendrán que tener su condición migratoria al día. En un plazo de seis meses, las aplicaciones deben informar al ministerio, mediante una plataforma, información sobre conductores y vehículos, y en un año desde que entre en vigencia, los conductores tendrán que tener licencia profesional. El ministro de Transportes, Juan Carlos Muñoz, explica a The Clinic el paso a paso de la aplicación de la ley. \nThe post El paso a paso de la Ley Uber: cuándo entra en vigencia, plazos para sacar licencia profesional y exigencias para conductores inmigrantes appeared first on The Clinic."},{"title":"Carter no logra convencer a RN de ser parte de una primaria con Matthei y anticipa inminente salida de Chile Vamos","link":"https://www.theclinic.cl/2025/04/10/carter-no-logra-convencer-a-rn-de-ser-parte-de-una-primaria-con-matthei-y-anticipa-inminente-salida-de-chile-vamos/","published_date":"2025-04-10T17:58:54","summary":" \"Lo más probable es que no haya primarias\", reconoció el exalcalde al terminar su encuentro de esta mañana con la mesa de RN. La cita fue a ratos tensa. Carter reprochó una improvisación en las primarias e insistió en que dejará el bloque si es que estas no se concretan. Mientras, desde RN, enfatizaron que no eran suficientes llevar dos candidatos a esta elección. Por lo mismo, le pidieron tratar de convencer a Kaiser y Kast de sumarse a una primaria amplia de la oposición. Carter llegó con su exmano derecha en La Florida, la exministra Cecilia Pérez, quien dijo estar reflexionando su permanencia en RN. \nThe post Carter no logra convencer a RN de ser parte de una primaria con Matthei y anticipa inminente salida de Chile Vamos appeared first on The Clinic."},{"title":"Presentan nuevos trenes para el Ramal Talca-Constitución que debutarán en septiembre: acortarán en una hora los tiempos de viaje","link":"https://www.theclinic.cl/2025/04/10/presentan-nuevos-trenes-para-el-ramal-talca-constitucion-que-debutaran-en-septiembre-acortaran-en-una-hora-los-tiempos-de-viaje/","published_date":"2025-04-10T17:41:47","summary":"Esta jornada el Ministerio de Transportes junto a EFE hicieron la presentación oficial de los nuevos buscarriles del histórico Ramal Talca-Constitución. Los nuevos trenes tienen una capacidad de 80 pasajeros sentados y 140 de pie, y alcanzan una velocidad máxima de 80 km/h, lo que permitirá reducir de tres a dos horas el tiempo del recorrido. \nThe post Presentan nuevos trenes para el Ramal Talca-Constitución que debutarán en septiembre: acortarán en una hora los tiempos de viaje appeared first on The Clinic."},{"title":"“Esta decisión no ha sido fácil”: la despedida de Awto, la startup chilena de movilidad cerrará todos sus canales digitales el 14 de abril","link":"https://www.theclinic.cl/2025/04/10/esta-decision-no-ha-sido-facil-la-despedida-de-awto-la-startup-chilena-de-movilidad-cerrara-todos-sus-canales-digitales-el-14-de-abril/","published_date":"2025-04-10T17:36:55","summary":"A una semana de anunciar su cierre definitivo, Awto, la startup de movilidad iniciada en 2016 por el grupo Kaufmann, envió un comunicado de despedida, contando más detalles de su proceso de clausura. \"Nos vamos de estas plataformas con la misma cercanía con la que llegamos, con el orgullo de haber construido una comunidad increíble a lo largo de los años\", indican. \nThe post “Esta decisión no ha sido fácil”: la despedida de Awto, la startup chilena de movilidad cerrará todos sus canales digitales el 14 de abril appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Colo Colo recibe a Fortaleza en duelo clave por la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-recibe-a-fortaleza-en-duelo-clave-por-la-copa-libertadores/2025-04-10/083459.html","published_date":"2025-04-11T00:18:00","summary":"Copa Libertadores - Grupo E, Fecha 2\n\nColo Colo (CHI) 0-0 Fortaleza (BRA). Primer tiempo. Estadio Monumental. Síguelo en el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes\n"},{"title":"Marcel abordó los aranceles con exministros de Hacienda y extitulares del BC","link":"https://cooperativa.cl/noticias/economia/impuestos/marcel-abordo-los-aranceles-con-exministros-de-hacienda-y-extitulares/2025-04-10/200119.html","published_date":"2025-04-11T00:03:00","summary":"El ministro de Hacienda, Mario Marcel, recibió este jueves a extitulares de esa cartera, así como a expresidentes del Banco Central (BC) y a la líder actual del instituto emisor, Rosanna Costa, para discutir posibles medidas a emplear frente a los aranceles impuestos por Estados Unidos.\nDurante un punto de prensa posterior al encuentro, el secretario de Estado detalló que \"entre los temas que se han discutido está el cómo conducir las negociaciones con EEUU; cómo reducir la incertidumbre en nuestra economía, particularmente en el sector exportador; cómo intensificar las acciones para diversificar las exportaciones chilenas, o ampliar los mercados a los cuales llegamos, y fortalecer los vínculos con países que tienen una manera de pensar e insertarse en la economía mundial similar a la nuestra\".\nAsimismo, se planteó \"intensificar el impulso al crecimiento, acelerar la aprobación de medidas que están actualmente en discusión legislativa, y que nos van a ayudar a dar mayor seguridad a la inversión, y mayor seguridad también a la productividad económica\".\nMarcel también adelantó que, con el fin de articular mejores respuestas de política económica, se formará un grupo diverso de economistas con especialidad en estos temas, para acompañar el proceso de seguimiento y consolidación de una estrategia país.\n\"El nivel de incertidumbre que esto ha generado es muy significativo, y va a estar con nosotros durante un tiempo. A esa incertidumbre le vamos a tener que hacer frente como país\", aseveró el titular de Hacienda.\n\nMinistro Marcel y reunión con exministros y expresidentes del BC por aranceles: \"El nivel de incertidumbre que esto ha generado (...) es muy significativo y va a estar con nosotros durante un tiempo. A esa incertidumbre le vamos a tener que hacer frente como país\". pic.twitter.com/A0XxD6olow\n— Ministerio de Hacienda (@Min_Hacienda) April 10, 2025\nEntre quienes acudieron a la cita estuvo el expresidente del Central José de Gregorio, quien reflexionó que \"lo que enfrentamos en el mundo hoy es una cosa inédita: sigue la incertidumbre, los mercados muy volátiles, y desde el punto de vista importante para la economía nuestra, este es un shock deflacionario\".\n\"Lo que tenemos es el precio de los commodities y la depreciación del dólar en el mundo, que también pone presión a los precios hacia la baja. Por otra parte, la demanda se está contrayendo, la incertidumbre frena la inversión, el comercio se traba. Por lo tanto, en ese escenario es en el que hay que pensar las políticas macro\", emplazó el actual decano de la Facultad de Economía y Negocios de la U. de Chile.\nPara De Gregorio, \"desde el punto de vista financiero, nuestra economía es sólida, hay ciertas tensiones y movimientos con las tasas en el mundo, pero también son todos movimientos que tienden a reducir la demanda mundial, y que obviamente, en el diseño de las políticas, tanto monetarias como fiscales, irán a tomar en cuenta las autoridades\".\n\n\"Entre los temas que se han discutido está el cómo conducir las negociaciones con Estados Unidos, cómo reducir la incertidumbre en nuestra economía, y cómo intensificar las acciones para diversificar las exportaciones chilenas o ampliar los mercados a los que llegamos\". pic.twitter.com/3inMY2bpE9\n— Ministerio de Hacienda (@Min_Hacienda) April 10, 2025"},{"title":"Joaquín Niemann tuvo un irregular comienzo en el Masters de Augusta","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-tuvo-un-irregular-comienzo-en-el-masters-de-augusta/2025-04-10/173203.html","published_date":"2025-04-11T00:02:00","summary":"El golfista chileno Joaquín Niemann vivió una compleja jornada inicial en el Masters de Augusta y quedó relegado en la tabla del primer torneo major del año.\nNiemann tuvo un arranque prometedor con tres birdies en los primeros cuatro hoyos, números que lo instalaron momentáneamente dentro del top 10.\nSin embargo, a partir de un bogey en la quinta bandera todo se vino abajo para \"Joaking\". El talagantino terminó con tres bogeys tras nuevos fallos en las paradas 13 y 17, lo que le valió terminar el día en par.\nCon una tarjeta de cero, el nacional quedó en la ubicación T27 en el leaderboard, lejos del líder, el inglés Justin Rose, quien debutó con un puntaje de 65 golpes (-7).\nNiemann tendrá que recuperar terreno este viernes para superar el corte y mantenerse en carrera de un certamen que se extenderá hasta el domingo 13 de abril."},{"title":"Atención Colo Colo: Bucaramanga dio el golpe y venció a Racing en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/atencion-colo-colo-bucaramanga-dio-el-golpe-y-vencio-a-racing-en-la/2025-04-10/194910.html","published_date":"2025-04-10T23:47:00","summary":"Atlético Bucaramanga dio el golpe este jueves y venció por 1-2 a Racing en el Cilindro de Avellaneda, metiendo presión a Colo Colo en la segunda fecha del Grupo E de la Copa Libertadores.\nTras un primer tiempo sin goles, el cuadro colombiano golpeó al equipo argentino, que tuvo a Gabriel Arias en el arco, con goles de Luciano Pons (54') y Fabián Sambueza (64').\nEn el tiempo agregado llegó el descuento del equipo dirigido por Gustavo Costas, con gol de Martín Barrios (90+2').\nCon el resultado, Bucaramanga tomó provisoriamente el liderato del Grupo E, con cuatro puntos, a la espera de lo que hará Colo Colo y Fortaleza en el Monumental. Racing quedó segundo, con tres positivos.\nEn la tercera fecha, Bucaramanga recibirá a Fortaleza, mientras que Racing visitará a Colo Colo en el Estadio Monumental, el 22 de abril.\n"},{"title":"Nunes: \"Soy la persona correcta para sostener este momento de dificultad en la UC\"","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nunes-soy-la-persona-correcta-para-sostener-este-momento-de-dificultad/2025-04-10/194130.html","published_date":"2025-04-10T23:43:00","summary":"Malo ha sido este inicio de temporada para Universidad Católica con las tempraneras eliminaciones en la Copa Sudamericana y Copa Chile, por lo que todas las críticas han apuntado al técnico Tiago Nunes.\nPor eso, el estratega brasileño del cuadro cruzado volvió a realizar una autocrítica este jueves, aunque nuevamente descartó una renuncia a la banca.\n\"No hay razón para que el hincha esté satisfecho con el equipo y menos con el entrenador. No hemos alcanzado un buen rendimiento. Soy el más autocrítico. Espero que el hincha confíe en el club, que no pierda la pasión por el club y defienda sus colores. Me preocuparía o no me sentiría cómodo si sintiera que no hay una conexión con los jugadores o los integrantes del club. Actualmente, siento una conexión muy fuerte. Cuando hay malestar interno, se filtra muy fácil, pero tenemos una relación fortalecida y eso me da confianza para seguir buscando resultados. Cuando sienta que no hay una conexión con el equipo, soy el primero en irme\", expresó el DT en conferencia de prensa.\n\"El club pasa por una transición muy difícil y creo que soy la persona correcta para sostener este momento de dificultad. Sé como es estar en un ambiente como este. Antes de hablar de objetivos, tenemos que volver a ser un equipo confiable, que sostenga un buen rendimiento en los dos tiempos, que saque resultados, que encuentre lo que hemos perdido en el inicio de esta temporada. El primer objetivo es volver a ser un equipo que mantenga un orden, que siga una lógica de competir bien y, a partir de resultados positivos, pensar a largo plazo\", añadió.\nSobre el duelo de este sábado ante Cobresal en El Salvador, sostuvo: \"Podría haber cambios en los nombres y la estructura. Hay una línea delgada entre la convicción y el ego. Acá hay que ser equilibrado. Es un partido en altura, donde ninguno de los tres grandes ganó allá el año pasado\"."},{"title":"Chile y Bolivia afianzaron cooperación contra el narcotráfico en comisión sobre drogas","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/chile-y-bolivia-afianzaron-cooperacion-contra-el-narcotrafico-en/2025-04-10/172708.html","published_date":"2025-04-10T23:35:00","summary":"Autoridades de Bolivia y Chile comprometieron este jueves esfuerzos para fortalecer la coordinación bilateral con el objetivo de luchar contra el narcotráfico y otros ilícitos relacionados, durante la XIII Comisión Mixta sobre Drogas y Delitos Conexos que se reunió en la ciudad oriental de Santa Cruz.\n\"La complejidad del narcotráfico trasciende nuestras fronteras, por lo tanto, ningún país puede enfrentar este desafío de manera aislada, es por eso que valoramos el trabajo que conjuntamente vinimos desarrollando con la hermana República de Chile\", dijo el fiscal general de Estado boliviano, Roger Mariaca, en una conferencia de prensa.\nMariaca explicó que trabajaron en fortalecer el \"intercambio de información, la realización de operativos coordinados y la construcción de una agenda basada en la confianza, el respeto mutuo y la voluntad política\".\nEn la reunión participaron también el cónsul general de Chile en La Paz, Fernando Velasco, el viceministro de Defensa Social de Bolivia, Jaime Mamani, el jefe de la División de Seguridad Internacional y Humana del Ministerio de Relaciones Exteriores de Chile, Andrés Lamoliatte, y otras autoridades de las fiscalías de ambos países.\n\"Quiero reafirmar el compromiso de la Fiscalía General del Estado y de las nueve Fiscalías Departamentales, de continuar coordinando y realizando los Equipos Conjuntos de Investigación (ECI), que nos han llevado a alcanzar importantes resultados\", sostuvo el fiscal Mariaca durante el encuentro.\n\nEn Santa Cruz se realizó la XIII Comisión Mixta sobre Drogas y Delitos conexos entre Bolivia y Chile, instancia en la que se reforzó la agenda de seguridad bilateral. Participaron representantes de @Minrel_Chile @min_interior @Carabdechile @PDI_CHILE y @FiscaliadeChile pic.twitter.com/OQM8OK37Se\n— Consulado General de Chile en La Paz (@CGChileLaPaz) April 10, 2025\nLavado de activos, incautación de bienes y cooperación jurídica\nLa comisión de la Fiscalía boliviana y los representantes del Ministerio Público de nuestro país abordaron asuntos como el lavado de activos, bienes incautados y cooperación jurídica y los alcances de los ECI en la lucha contra el tráfico ilícito de sustancias controladas, según un comunicado de prensa de la Fiscalía boliviana.\nFinalmente, trataron la importancia del intercambio de información entre instituciones para fortalecer la lucha contra el narcotráfico, la investigación patrimonial y la prevención de la legitimación de ganancias ilícitas.\nMariaca aseguró que la institución que dirige \"está comprometida con el fortalecimiento de la investigación penal, la persecución estratégica del crimen organizado y la consolidación de mecanismos eficaces de cooperación judicial internacional\".\nBolivia y Chile firmaron en febrero varios acuerdos para combatir la trata de personas y la migración irregular, en un esfuerzo de ambos países que demandó coordinación y trabajo conjunto desde 2024, y este año lograron establecer los protocolos de cumplimiento.\nAmbos países no tienen relaciones diplomáticas a nivel de embajadores desde 1978, debido a la reclamación boliviana del acceso soberano al océano Pacífico perdido en una guerra librada a finales del siglo XIX.\nLas relaciones se tensaron cuando, en 2013, Bolivia llevó ante la Corte Internacional de Justicia (CIJ) de La Haya su reclamación marítima para que Chile negociara de buena fe el acceso soberano al océano Pacífico.\nEn 2018, la CIJ determinó que Chile no tiene obligación legal de negociar con Bolivia, aunque las autoridades bolivianas entienden que la sentencia no supone un impedimento para que haya un diálogo."},{"title":"Colo Colo portará la camiseta del Centenario en su duelo ante Fortaleza","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-portara-la-camiseta-del-centenario-en-su-duelo-ante-fortaleza/2025-04-10/190924.html","published_date":"2025-04-10T23:30:00","summary":""},{"title":"Sifup inauguró biblioteca deportiva \"Aldo Schiappacasse\" en Pirque","link":"https://cooperativa.cl/noticias/deportes/futbol/sifup/sifup-inauguro-biblioteca-deportiva-aldo-schiappacasse-en-pirque/2025-04-10/192047.html","published_date":"2025-04-10T23:29:00","summary":""},{"title":"Pizzería chilena es la tercera mejor de América Latina","link":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/pizzeria-chilena-es-la-tercera-mejor-de-america-latina/2025-04-10/192014.html","published_date":"2025-04-10T23:11:00","summary":"La pizzería Allería, ubicada en la comuna de Providencia, es la tercera mejor del rubro en América Latina, según el ranking que elabora 50 Top Pizza y que volvió a premiar como número uno a Leggera Pizza Napoletana, en Sao Paulo, Brasil.\nLa segunda de la lista es Ti Amo, de Adrogué, Argentina; tras lo cual aparece el local del napolitano Michele Puzio, que en 2024 se había ubicado quinto.\nOtras cinco pizzerías santiaguinas lograron un lugar en listado de honor:\n\n20° 400 Pizzería, Providencia (14° en 2024)\n27° Davvero Pizzeria, Ñuñoa (22° en 2024)\n30° Capri, Lo Barnechea (29° en 2024)\n31° ST Giovanni's, Las Condes (mantuvo su puesto)\n39° Raffaella, Las Condes (no figuró en 2024)\n\n\n"},{"title":"Marcador Virtual: Atlético Mineiro vs. Deportes Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-atletico-mineiro-vs-deportes-iquique/2025-04-10/190456.html","published_date":"2025-04-10T23:05:00","summary":""},{"title":"Chelsea goleó a Legia en Varsovia y acarició las semifinales en la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/chelsea-goleo-a-legia-en-varsovia-y-acaricio-las-semifinales-en-la/2025-04-10/185529.html","published_date":"2025-04-10T22:54:00","summary":""},{"title":"El más ganador: Manuel Pellegrini alcanzó histórico récord en Real Betis","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/el-mas-ganador-manuel-pellegrini-alcanzo-historico-record-en-real/2025-04-10/184837.html","published_date":"2025-04-10T22:46:00","summary":"El chileno Manuel Pellegrini continúa agigantando su exitosa carrera en el fútbol europeo, ya que durante este jueves se convirtió en el entrenador con más victorias en toda la historia de Real Betis tras vencer a Jagiellonia Bialystok en la Conference League.\nDesde su llegada al elenco sevillano a mediados de 2020, el \"Ingeniero\" consiguió acumular un total de 116 triunfos en 244 partidos dirigidos e igualó el registro que poseía el retirado estratega español Lorenzo Serra Ferrer, quien lo logró con 263 encuentros.\nDel mismo modo y con un porcentaje de victorias del 47,54 por ciento, Pellegrini se ubica como el tercer mejor técnico que ha dirigido a Betis en 100 cotejos o más, quedando detrás de Patrick O'Connell (48,75%) y Antonio Barrios (48,30%), quienes suman varios duelos en la Segunda división.\nEn ese sentido, el estratega nacional pone su mira en el duelo que jugará ante Villarreal este domingo a las 12:30 horas (16:30 GMT). Todo con el fin de alzarse como el más ganador de la lista y acortar la distancia con el récord de partidos dirigidos en el club, del que lo separan 19 encuentros."},{"title":"Pellegrini ponderó el triunfo de Betis: Las eliminatorias nunca están sentenciadas","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/pellegrini-pondero-el-triunfo-de-betis-las-eliminatorias-nunca-estan/2025-04-10/182632.html","published_date":"2025-04-10T22:22:00","summary":"Manuel Pellegrini, entrenador de Real Betis, atraviesa un dulce momento y este jueves valoró la victoria conseguida como local ante Jagiellonia Bialystok por los cuartos de ida en la UEFA Conference League, además de adelantar la revancha de este próximo jueves.\n\"La valoración del encuentro es positiva. Ahora tenemos que salir a jugar (en Polonia) sin el marcador en la cabeza y hacer un partido completo allí. Corresponde ir a ganar porque las eliminatorias nunca están sentenciadas, ni con un 2-0, un 3-0 o un 4-0\", mencionó.\nAsí mismo, Pellegrini aseguró que: \"El equipo jugó un partido serio. No sufrimos absolutamente nada y siempre buscamos el tercer gol. No sé qué puede cambiar el rival en la vuelta. Sé que nosotros no tenemos que cambiar ni jugar con este 2-0, sino ir a ganar como hicimos contra el Vitoria Guimaraes\"\nFinalmente, fue consultado por el récord que lo hizo igualar con Lorenzo Serra Ferrer como el entrenador con más victorias en Betis. Ante esto, sostuvo: \"Son estadísticas que son importante saberlas, pero más que eso es que el equipo crezca y aspire a cosas importantes\"."},{"title":"Los resultados de los equipos chilenos en la segunda fecha de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-segunda-fecha-de-la-copa/2025-04-09/183012.html","published_date":"2025-04-10T22:15:00","summary":"Esta semana se reanuda la acción en la Copa Sudamericana con la segunda fecha por la fase de grupos, instancia en la que Palestino estará compitiendo junto a Deportes Iquique y Unión Española.\nSigue los resultados junto a Cooperativa.cl.\nJueves 10 de abril\n\nAtlético Mineiro vs. Deportes Iquique. 20:30 horas. MRV Arena. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nMiércoles 9 de abril\n\nPalestino 2-0 Unión de Santa Fe. Finalizado. Estadio Nacional. Síguelo en el Marcador Virtual de Cooperativa Deportes.\n\n1-0: 11' Bryan Carrasco (PAL); 2-0: 90+6' Junior Marabel (PAL)\n\nUnión Española 0-2 Once Caldas. Finalizado. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa Deportes.\n\n0-1: 57' Dayro Moreno (ONC); 0-2: 86' Alejandro García (ONC)"},{"title":"Varias personas murieron tras caída de helicóptero en Nueva York","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/varias-personas-murieron-tras-caida-de-helicoptero-en-nueva-york/2025-04-10/174717.html","published_date":"2025-04-10T22:02:00","summary":"Varias personas murieron después de que un helicóptero con cinco pasajeros -entre ellos varios menores- se estrellara en el río Hudson de Nueva York este jueves.\n\nBREAKING VIDEO: Moment of deadly helicopter crash in the Hudson river; 4 people were reportedly on-board\n\npic.twitter.com/UKjocg6dmb\n— Breaking911 (@Breaking911) April 10, 2025\nEl incidente se produjo entre alrededor de las 15:15 hora local, y de acuerdo con algunos medios locales, la cifra de muertos podría ser aún mayor.\nEl alcalde de Nueva York, Eric Adams, describió el accidente como un \"trágico accidente\".\nAlgunos medios dicen que los seis ocupantes del helicóptero muerieron, pero ninguna fuente oficial lo ha confirmado hasta el momento.\n\"Debido a un accidente de helicóptero en el río Hudson, en las cercanías de West Side Highway y Spring Street, se esperan vehículos de emergencia y retrasos en el tráfico en las áreas circundantes\", informó Departamento de Policía de Nueva York (NYPD), en una publicación de X.\nLa Administración Federal de Aviación (FAA) indicó en que el helicóptero era un Bell 206, pero indica que se desconoce el número de personas a bordo.\nFox News compartió un video en el que se puede apreciar como el helicóptero cae en picada varias decenas de metros tras aparentemente perder la cola, estrellándose contra las aguas del Hudson.\nAl menos 32 personas han muerto en accidentes de helicóptero en Nueva York desde 1977; el más reciente en 2019, cuando un helicóptero utilizado para viajes ejecutivos chocó contra el techo de un rascacielos de Manhattan en un espacio aéreo restringido y el piloto murió, según ABC."}]}]}