{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Máximo Pacheco: “Codelco va a seguir exportando su cobre a EEUU a tarifa cero”","link":"http://www.df.cl/empresas/mineria/pacheco-pone-panos-frios-tras-el-anuncio-de-aranceles-de-trump-codelco-va","published_date":"2025-04-03T23:20:00","summary":"El presidente de la minera planteó que, si bien hay una revisión en curso, el metal chileno es esencial para el mercado norteamericano y la estatal su principal proveedor."},{"title":"Griffith-Jones por aranceles: “Es un cambio bien grande que en el Banco Central estamos empezando a evaluar con mucha profundidad”","link":"http://www.df.cl/economia-y-politica/macro/griffith-jones-por-aranceles-es-un-cambio-bien-grande-que-en-el-banco","published_date":"2025-04-03T22:50:00","summary":"La vicepresidenta del instituto emisor aseguró que “el efecto problemático directo para Chile sería relativamente acotado”."},{"title":"¿Empezó la negociación? Trump ahora dice que está dispuesto a recortar aranceles a cambio de ofertas “fenomenales”","link":"http://www.df.cl/internacional/trump-dice-que-recortaria-aranceles-a-cambio-de-ofertas-fenomenales-de","published_date":"2025-04-03T22:40:00","summary":"“Los aranceles nos dan un gran poder para negociar”, dijo el mandatario, y agregó que “todos los países han llamado” para iniciar conversaciones. Además reiteró que estaría dispuesto a ofrecer un alivio a Beijing si aprueba la venta de las operaciones estadounidenses de TikTok."},{"title":"Caso Sartor: Budinich solicitó liquidación de cinco fondos privados en que invierte la AGF","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-sartor-budinich-solicito-liquidacion-de-cinco-fondos-privados-en-que","published_date":"2025-04-03T22:00:00","summary":"Según el interventor de la firma, la medida busca realizar gestiones de cobranza más eficientes y aumentar la transparencia de las carteras de los vehículos públicos. Los instrumentos son administrados por Latincapital."},{"title":"Macron insta a las empresas de la Unión Europea a suspender sus inversiones en Estados Unidos","link":"http://www.df.cl/internacional/macron-insta-a-las-empresas-de-la-ue-a-suspender-sus-inversiones-en-ee-uu","published_date":"2025-04-03T22:00:00","summary":"\"Tiene poco sentido que las empresas inviertan allí mientras Estados Unidos ataca a Europa\", dijo el Presidente de Francia antes de una reunión con representantes de los grupos industriales afectados por los aranceles."},{"title":"Marcel pone paños fríos ante medidas de Trump y descarta que Chile vaya a responder con aranceles a importaciones estadounidenses","link":"http://www.df.cl/economia-y-politica/comercio-exterior/marcel-pone-panos-frios-ante-medidas-de-trump-y-descarta-que-chile-vaya-a","published_date":"2025-04-03T21:32:00","summary":"El ministro de Hacienda abordó el tema en una extensa conferencia de prensa desde La Moneda."},{"title":"TC decide destituir a senadora Isabel Allende tras requerimiento de oposición por fallida compra de la casa de su padre","link":"http://www.df.cl/economia-y-politica/politica/tc-decide-sustituir-a-senadora-isabel-allende-tras-requerimiento-de","published_date":"2025-04-03T21:16:00","summary":"La solicitud había sido presentada por parlamentarios de Chile Vamos y el Partido Republicano y fue acogida a trámite en enero por el Tribunal Constitucional."},{"title":"Expertos recortan proyecciones de crecimiento para EEUU y advierten que inflación puede volver a niveles de la pandemia","link":"http://www.df.cl/internacional/expertos-bajan-proyecciones-de-crecimiento-en-ee-uu-y-advierten-que","published_date":"2025-04-03T21:00:00","summary":"El anuncio de aranceles del presidente Donald Trump provocó el desplome de los mercados financieros mundiales, alterando las proyecciones de expansión de la mayor economía del mundo."},{"title":"Runway, startup fundada por dos chilenos, cierra ronda y duplica su valorización a US$ 3 mil millones","link":"http://www.df.cl/df-lab/innovacion-y-startups/runway-startup-fundada-por-dos-chilenos-cierra-ronda-y-es-valorizada-en","published_date":"2025-04-03T21:00:00","summary":"El CEO, Cristóbal Valenzuela, detalló los planes de la firma estadounidense tras levantar capital con inversionistas como Nvidia y SoftBank."},{"title":"José De Gregorio y aranceles: “Es decepcionante de una economía y de un país tan poderoso”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/jose-de-gregorio-y-aranceles-es-decepcionante-de-una-economia-y-de-un","published_date":"2025-04-03T20:28:00","summary":"Para el decano de la Facultad de Economía y Negocios de la Universidad de Chile, como nación \"no vamos a ser inmune a estos fenómenos, pero tenemos capacidades de ajuste\"."},{"title":"IPSA cierra por primera vez sobre 7.700 puntos mientras inversionistas huyen de Wall Street que vivió su peor sesión desde la pandemia","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3io2p3","published_date":"2025-04-03T20:20:00","summary":"El índice chileno subió 0,3% para anotar su récord número 25 en lo que va del año. Por el contrario, el Nasdaq se hundió 6% y el S&P 500 perdió 4,8%, mientras que el Russell 2000 de las small cap se convirtió hoy en el primer índice principal de Wall Street en perder más de 20% desde su último techo."},{"title":"Dólar cierra a la baja en niveles de $ 950 una sesión marcada por los temores de recesión tras los aranceles recíprocos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyji3p2mo32","published_date":"2025-04-03T19:08:00","summary":"Las ventas de dólares proliferaron en todo el mundo. El dollar index retrocedía 1,7% y los rendimientos del Tesoro cayeron alrededor de 10 puntos, ya que se fortaleció la expectativa de que la Fed recortará en total 100 puntos de su tipo oficial este año."},{"title":"UE alista multa por cerca de 500 millones de euros en contra de TikTok por envío ilegal de datos a China","link":"http://www.df.cl/internacional/union-europea-multaria-a-tiktok-por-enviar-datos-de-forma-ilegal-a-china","published_date":"2025-04-03T19:00:00","summary":"La multa sería la tercera más alta por infringir el reglamento de la UE. Previamente, Amazon fue sancionada con 746 millones de euros y Meta en 1.200 millones de euros."},{"title":"Ajustes en plantas de producción y ofertas: los fabricantes de automóviles toman medidas por aranceles mientras compradores se apresuran","link":"http://www.df.cl/empresas/multinacionales/ajustes-en-plantas-de-produccion-y-ofertas-los-fabricantes-de-automoviles","published_date":"2025-04-03T18:42:00","summary":"Stellantis tiene previsto detener temporalmente parte de su producción en Canadá y México. Ford Motor comenzó a ofrecer grandes descuentos para que los clientes sigan acudiendo a las concesionarias. Volkswagen advirtió a los distribuidores que aplicará tasas de importación a los vehículos que envíe a EEUU, mientras que Toyota está recortando las horas extras en una planta en México."},{"title":"El plan de Powell para abordar la inflación en EEUU por aranceles se complica aún más tras anuncios de Trump","link":"http://www.df.cl/internacional/economia/el-plan-de-powell-para-abordar-la-inflacion-en-eeuu-por-aranceles-se","published_date":"2025-04-03T18:26:00","summary":"“Esta vez, sí creo que los efectos van a ser más dispersos y, por esa razón, más difíciles de identificar” en comparación con los aranceles del primer mandato de Trump, dijo Laura Rosner-Warburton, economista senior de MacroPolicy Perspectives. “Hay más bienes afectados. Más empresas se ven afectadas”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bbt9r","published_date":"2025-04-03T18:12:00","summary":"Empresarios y el impacto por aranceles + Descalabro en Wall Street + El dólar baja y el cobre se desploma"},{"title":"Presidente de Corma y anuncios de Trump: \"Nuestros exportadores pueden ver caer sus ingresos fuertemente mientras ajustan sus portafolios comerciales\"","link":"http://www.df.cl/empresas/industria/presidente-de-corma-y-anuncios-de-trump-nuestros-exportadores-pueden-ver","published_date":"2025-04-03T16:47:00","summary":"Aunque Rodrigo O’Ryan asegura que es probable que Chile pueda equilibrar su comercio de productos forestales en el mediano y largo plazo, reconoce que los cambios toman tiempo y no están exentos de costos en el corto plazo."},{"title":"Nuevas giras para diversificar inversiones y próximo cara a cara con EEUU por TLC: las gestiones del Gobierno en India por los anuncios de aranceles","link":"http://www.df.cl/economia-y-politica/comercio-exterior/nuevas-giras-para-diversificar-inversiones-y-proximo-cara-a-cara-con-eeuu","published_date":"2025-04-03T15:01:00","summary":"El canciller se reunió con parlamentarios y empresarios para abordar los pasos a seguir tras los sorpresivos aranceles de 10% aplicados al país."},{"title":"Deuda pública cierra 2024 por debajo de lo estimado por Hacienda, pero no le daría mayor espacio de maniobra a Marcel","link":"http://www.df.cl/economia-y-politica/macro/deuda-publica-cierra-2024-por-debajo-de-lo-estimado-por-hacienda-pero-no","published_date":"2025-04-03T13:55:00","summary":"Finalmente, el nivel de endeudamiento fue 0,6 punto del PIB menor a la primera estimación del Ejecutivo. El Gobierno afina el anuncio de un importante recorte del gasto fiscal para abril."},{"title":"Asimet: \"Chile debe demostrar que no existen barreras arancelarias para EEUU así lograr revertir la medida”","link":"http://www.df.cl/empresas/industria/asimet-chile-debe-demostrar-que-no-existen-barreras-arancelarias-para","published_date":"2025-04-03T12:45:00","summary":"El presidente del gremio metalmecánico indicó que es fundamental que se monitoree el impacto que tendrán los flujos de importación y cautelar que la industria nacional no pierda competitividad."},{"title":"\"Peor que el peor escenario\": Aranceles de Trump golpean a grandes tecnológicas y se ciernen sobre cadenas de suministros","link":"http://www.df.cl/internacional/ft/peor-que-el-peor-escenario-aranceles-de-trump-golpean-a-grandes","published_date":"2025-04-03T12:24:00","summary":"Las acciones de los grandes minoristas también caen ante las turbulencias en China y otras bases manufactureras."},{"title":"Sondeo del Banco Central: empresas siguen asumiendo una inflación por sobre la meta de 3% en un horizonte de dos años","link":"http://www.df.cl/economia-y-politica/macro/sondeo-del-banco-central-empresas-siguen-asumiendo-una-inflacion-por-sobre","published_date":"2025-04-03T12:24:00","summary":"El precio del dólar continúa siendo el factor más relevante que influye en los precios del producto o servicio principal ofrecido por las empresas."},{"title":"Futuros de Wall Street se desploman 3% en medio de incertidumbre tras alza de aranceles de EEUU","link":"http://www.df.cl/primer-click/futuros-de-wall-street-se-desploman-3-en-medio-de-incertidumbre-tras-alza","published_date":"2025-04-03T10:30:00","summary":"El dólar retrocede a su menor nivel en cinco meses."},{"title":"Empresarios alertan sobre menor competitividad por aranceles que subirían en 10% el precio de frutas chilenas en EEUU","link":"http://www.df.cl/economia-y-politica/comercio-exterior/desde-india-gremios-advierten-efectos-en-costos-y-preferencias-en-mercado","published_date":"2025-04-03T09:39:00","summary":"El ministro Alberto van Klaveren descartó enviar un anota de protesta al Gobierno de Donald Trump y pidió centrarse en soluciones junto a la administración estadounidense."},{"title":"\"Como Presidente lamento esta medida unilateral\", dice Boric sobre aranceles de Trump, pero destaca que Chile entra en el rango más bajo","link":"http://www.df.cl/economia-y-politica/comercio-exterior/como-presidente-lamento-esta-medida-unilateral-dice-boric-sobre","published_date":"2025-04-03T08:43:00","summary":"\"Hay productos que no están incluidos dentro de esta decisión al menos por ahora, como el cobre, la madera y sus productos asociados\", dijo el mandatario en un seminario agrícola en Mumbai, en el marco de su visita oficial a India."},{"title":"Falsa noción tributaria","link":"http://www.df.cl/opinion/cartas/falsa-nocion-tributaria","published_date":"2025-04-03T07:06:00","summary":""},{"title":"¿De quién es el litio?","link":"http://www.df.cl/opinion/cartas/de-quien-es-el-litio","published_date":"2025-04-03T07:05:00","summary":""},{"title":"Los grandes olvidados de la reforma previsional","link":"http://www.df.cl/opinion/cartas/los-grandes-olvidados-de-la-reforma-previsional","published_date":"2025-04-03T07:04:00","summary":""},{"title":"Adolescencia chilensis","link":"http://www.df.cl/opinion/columnistas/adolescencia-chilensis","published_date":"2025-04-03T07:03:00","summary":"TOMÁS SÁNCHEZ V. Socio, Valoriza, Investigador Asociado Horizontal"},{"title":"Seguridad municipal y comercio ilícito","link":"http://www.df.cl/opinion/cartas/seguridad-municipal-y-comercio-ilicito","published_date":"2025-04-03T07:03:00","summary":""},{"title":"Cuatro focos estratégicos de la gira presidencial a India","link":"http://www.df.cl/opinion/columnistas/cuatro-focos-estrategicos-de-la-gira-presidencial-a-india","published_date":"2025-04-03T07:02:00","summary":"CARLOS CRUZ INFANTE Country Manager Cefeidas Group Chile & Perú"},{"title":"Las PYME en las campañas presidenciales","link":"http://www.df.cl/opinion/cartas/las-pyme-en-las-campanas-presidenciales","published_date":"2025-04-03T07:02:00","summary":""},{"title":"Alumnos post 50","link":"http://www.df.cl/opinion/cartas/alumnos-post-50","published_date":"2025-04-03T07:02:00","summary":""},{"title":"Desde la Unión Europea a Brasil: gobiernos del mundo responden a los anuncios del “Día de la Liberación”","link":"http://www.df.cl/internacional/economia/desde-la-union-europea-a-brasil-gobiernos-del-mundo-responden-a-los","published_date":"2025-04-03T07:00:00","summary":"“Este es el ‘Día de la Inflación’”, dijeron desde el parlamento del Viejo Continente. Y mientras algunos se aprestan a negociar, otros anticiparon medidas."},{"title":"Trump profundiza la guerra comercial con arancel universal de 10% y sorprende al incluir a Chile","link":"http://www.df.cl/internacional/economia/trump-profundiza-la-guerra-comercial-con-arancel-universal-de-10-y","published_date":"2025-04-03T07:00:00","summary":"En lo que denominó el “Día de la Liberación”, el mandatario anunció una tasa base y altos gravámenes adicionales para naciones como China y otras asiáticas. También sumó a la UE."},{"title":"Futuros de Wall Street se tiñeron de rojo, mientras que el oro se fortaleció tras anuncios","link":"http://www.df.cl/mercados/bolsa-monedas/futuros-de-wall-street-se-tineron-de-rojo-mientras-que-el-oro-se","published_date":"2025-04-03T07:00:00","summary":"Se espera que este jueves las bolsas asiáticas sientan el impacto de las medidas de la Casa Blanca."},{"title":"Economistas anticipan efectos en el crecimiento mundial y ven amenazas para el PIB de Chile en 2026","link":"http://www.df.cl/economia-y-politica/macro/economistas-anticipan-efectos-en-el-crecimiento-mundial-y-ven-amenazas-para","published_date":"2025-04-03T07:00:00","summary":"En el caso de la política monetaria, hacia finales de este año y 2026 se ve más espacio para la Fed y el Banco Central para bajar tasas."},{"title":"Gobierno analiza alcances de anuncio y se abre debate por la vigencia del tratado de libre comercio","link":"http://www.df.cl/economia-y-politica/macro/gobierno-analiza-alcances-de-anuncio-y-se-abre-debate-por-la-vigencia-del","published_date":"2025-04-03T07:00:00","summary":"Hacienda recalcó que las medidas de Trump dejan fuera al cobre y la madera y que el comunicado de la Casa Blanca no menciona a Chile en particular."},{"title":"Un Estado que sigue creciendo","link":"http://www.df.cl/opinion/editorial/un-estado-que-sigue-creciendo","published_date":"2025-04-03T07:00:00","summary":""},{"title":"Bicecorp plantea expectativa de tener un solo banco y una compañía de seguros unificada de cara a 2026","link":"http://www.df.cl/empresas/juntas-de-accionistas/bicecorp-plantea-expectativa-de-tener-un-solo-banco-y-una-compania-de","published_date":"2025-04-03T07:00:00","summary":"El gerente general de la firma, Juan Eduardo Correa, afirmó que existiría cerca de un 10% de clientes duplicados en la banca empresas y un poco más en el segmento personas."},{"title":"Equinix duplica la capacidad de uno de los data centers que adquirió a Entel y refuerza apuesta por Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/equinix-duplica-la-capacidad-de-uno-de-los-data-centers-que-adquirio-a","published_date":"2025-04-03T07:00:00","summary":"El proyecto contempló una inversión de US$ 50 millones. Destinarán otros US$ 130 millones a un quinto centro en el país."},{"title":"Danesa Maersk compra ferrocarril que conecta ambos extremos del Canal de Panamá","link":"http://www.df.cl/empresas/industria/danesa-maersk-compra-ferrocarril-que-conecta-ambos-extremos-del-canal-de","published_date":"2025-04-03T07:00:00","summary":""},{"title":"Desalación para consumo humano: desafíos de una concesión pionera","link":"http://www.df.cl/opinion/columnistas/desalacion-para-consumo-humano-desafios-de-una-concesion-pionera","published_date":"2025-04-03T07:00:00","summary":"JOSÉ DOMINGO VILLANUEVA Socio Dentons Chile, Medio Ambiente y Recursos Naturales. IGNACIO VARGAS ROCO Socio Dentons Chile, Proyectos, Construcción y Resolución de Conflictos"},{"title":"El rebaraje de las isapres tras la crisis: Colmena se convierte en la más masiva y CruzBlanca se desploma","link":"http://www.df.cl/empresas/salud/el-rebaraje-de-las-isapres-tras-la-crisis-colmena-se-convierte-en-la-mas","published_date":"2025-04-03T07:00:00","summary":"Aplicada la Ley Corta, las aseguradoras buscan despertar su actividad comercial para recuperar la cartera que han perdido."},{"title":"Expertos de fondos de inversión explican las razones de los bajos exits en startups en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/expertos-de-fondos-de-inversion-explican-las-razones-de-los-bajos-exits-en","published_date":"2025-04-03T07:00:00","summary":"Entre las causas, está el momento económico mundial, la juventud del ecosistema de capital de riesgo local y regional y que las startups salgan a mercados más desarrollados."},{"title":"Experto del BCG y uso de la IA: los bancos podrían funcionar con entre 35% y 50% de menos personal","link":"http://www.df.cl/mercados/banca-fintech/experto-del-bcg-y-uso-de-la-ia-los-bancos-podrian-funcionar-con-entre-35","published_date":"2025-04-03T07:00:00","summary":"El líder de servicios financieros de la firma, Saurabh Tripathi, destacó que las entidades bancarias deberían liderar el uso de inteligencia artificial generativa."},{"title":"DF Tax | En proponer no hay engaño","link":"http://www.df.cl/opinion/columnistas/df-tax-en-proponer-no-hay-engano","published_date":"2025-04-03T07:00:00","summary":"Claudio Bustos, socio de Bustos Tax & Legal."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las alternativas y el proceso para elegir el reemplazo de la senadora Isabel Allende tras ser destituida por el TC","link":"https://www.theclinic.cl/2025/04/03/las-alternativas-y-el-proceso-para-elegir-el-reemplazo-de-la-senadora-isabel-allende-tras-ser-destituida-por-el-tc/","published_date":"2025-04-04T00:16:12","summary":"En un fallo histórico, el Tribunal Constitucional decidió destituir a la senadora Isabel Allende (PS) tras la polémica que se inició por la fallida compra de la casa del exPresidente Salvador Allende por parte del Ejecutivo. Ahora, se deberá buscar su reemplazo en el Senado.\nThe post Las alternativas y el proceso para elegir el reemplazo de la senadora Isabel Allende tras ser destituida por el TC appeared first on The Clinic."},{"title":"La sonrisa de Aimee Lou Wood: cómo la actriz de “The White Lotus” pasó de sufrir bullying a desafiar los cánones de belleza gracias a sus dientes","link":"https://www.theclinic.cl/2025/04/03/la-sonrisa-de-aimee-lou-wood-como-la-actriz-de-the-white-lotus-paso-de-sufrir-bullying-a-desafiar-los-canones-de-belleza-gracias-a-sus-dientes/","published_date":"2025-04-04T00:00:00","summary":"Aimee Lou Wood (30) logró notoriedad con “Sex Education” y ahora interpreta a Chelsea en “The White Lotus”. No solo la trama de la serie atrapó a los fanáticos, sino también la sonrisa de la actriz. Se trata de una diastema central maxilar, es decir, un espacio entre sus dientes.\nThe post La sonrisa de Aimee Lou Wood: cómo la actriz de “The White Lotus” pasó de sufrir bullying a desafiar los cánones de belleza gracias a sus dientes appeared first on The Clinic."},{"title":"Con más de cinco mil asistentes e inspirado en  San Telmo: el Mercado del Barrio París-Londres que busca revitalizar el centro de Santiago","link":"https://www.theclinic.cl/2025/04/03/con-mas-de-cinco-mil-asistentes-e-inspirado-en-san-telmo-el-mercado-del-barrio-paris-londres-que-busca-revitalizar-el-centro-de-santiago/","published_date":"2025-04-03T21:48:40","summary":"El marcado estilo arquitectónico europeo y las calles estrechas de adoquines del Barrio París-Londres son el telón de fondo de un mercado que ha buscado revitalizar este tradicional espacio de la ciudad de Santiago, y que este fin de semana tendrá su tercera versión. En su edición anterior, más de 5.000 asistentes participaron en la […]\nThe post Con más de cinco mil asistentes e inspirado en  San Telmo: el Mercado del Barrio París-Londres que busca revitalizar el centro de Santiago appeared first on The Clinic."},{"title":"Tribunal Constitucional cesa en su cargo a senadora Isabel Allende (PS) tras polémica por fallida compra de la casa de su padre","link":"https://www.theclinic.cl/2025/04/03/tribunal-constitucional-cesa-en-su-cargo-a-senadora-isabel-allende-ps-tras-polemica-por-fallida-compra-de-la-casa-de-su-padre/","published_date":"2025-04-03T21:48:14","summary":"Si bien aún no existe un comunicado con la sentencia, la información es confirmada entre partidos de la oposición y fuentes que participaron de la discusión. El fallo habría sido desfavorable a la parlamentaria por 8 votos contra 2, lo que pondría fin a sus 31 años ininterrumpidos en el Congreso. \nThe post Tribunal Constitucional cesa en su cargo a senadora Isabel Allende (PS) tras polémica por fallida compra de la casa de su padre appeared first on The Clinic."},{"title":"Por primera vez una mujer representará a Chile en el mundial de Catan: clasificó con ocho meses de embarazo y competirá junto a su marido","link":"https://www.theclinic.cl/2025/04/03/por-primera-vez-una-mujer-representara-a-chile-en-el-mundial-de-catan-clasifico-con-ocho-meses-de-embarazo-y-competira-junto-a-su-marido/","published_date":"2025-04-03T21:44:57","summary":"Gislane Guzmán y Fabián Méndez representarán a Chile en el mundial de Catan en Alemania. Ella clasificó tras ser campeona nacional en 2024, y él por ser campeón de 2023. Son pareja, llevan 11 años juntos, y en 2023 se casaron. Guzmán fue campeona nacional con ocho meses de embarazo, y viajaron a la cita internacional como familia. \"Mi expectativa es poder ganarlo. Pasé todo este proceso embarazada, de hecho vine con mi hijo. Y me gustaría marcar historia\", dice Gislane. \nThe post Por primera vez una mujer representará a Chile en el mundial de Catan: clasificó con ocho meses de embarazo y competirá junto a su marido appeared first on The Clinic."},{"title":"Llamados a negociar, justificaciones y críticas : las reacciones en la derecha chilena a la polémica imposición de aranceles universales de Trump","link":"https://www.theclinic.cl/2025/04/03/llamados-a-negociar-justificaciones-y-criticas-las-reacciones-en-la-derecha-chilena-a-la-polemica-imposicion-de-aranceles-universales-de-trump/","published_date":"2025-04-03T21:02:19","summary":"La decisión del mandatario norteamericano de imponer un arancel universal generó distintas posiciones en los sectores de la oposición en Chile, que en varios casos han mirado con buenos ojos la administración de Trump. Johannes Kaiser dijo ser un crítico de las medidas tomadas, mientras que José Antonio Kast realzó que \"Chile está primero\". Evelyn Matthei, en tanto, recalcó que se debe negociar ahora con Estados Unidos, mientras que en su propia  coalición la diputada Camila Flores (RN) señaló: \"Hay que agradecer que se estén aplicando los aranceles más bajos\". \nThe post Llamados a negociar, justificaciones y críticas : las reacciones en la derecha chilena a la polémica imposición de aranceles universales de Trump appeared first on The Clinic."},{"title":"Cámara Nacional de Comercio asegura que locales solo  funcionarán en Viernes Santo si los empleados acuerdan “de manera voluntaria trabajar ese día”","link":"https://www.theclinic.cl/2025/04/03/camara-nacional-de-comecio-asegura-que-locales-solo-funcionaran-en-viernes-santo-si-los-empleados-acuerden-de-manera-voluntaria-trabajar-ese-dia/","published_date":"2025-04-03T20:42:51","summary":"La Dirección del Trabajo (DT) emitió un dictamen a raíz de la polémica que se desató las últimas semanas en torno al cierre del comercio en Viernes Santo. Respecto de la resolución, la Cámara Nacional de Comercio (CNC) recordó que la mencionada fecha \"no es un feriado legal irrenunciable, sino una condición contractual, y por tanto el comercio podrá funcionar ese día, siempre y cuando las partes acuerden de manera voluntaria trabajar ese día\". \nThe post Cámara Nacional de Comercio asegura que locales solo  funcionarán en Viernes Santo si los empleados acuerdan “de manera voluntaria trabajar ese día” appeared first on The Clinic."},{"title":"Condenan a Autopista de Los Andes a pagar $88 millones de  indemnización a hijos de conductor fallecido tras chocar con un caballo","link":"https://www.theclinic.cl/2025/04/03/condenan-a-autopista-de-los-andes-a-pagar-88-millones-de-indemnizacion-a-hijos-de-conductor-fallecido-tras-chocar-con-un-caballo/","published_date":"2025-04-03T20:32:22","summary":"La Corte Suprema ordenó a la Sociedad Concesionaria Autopista de Los Andes a pagar una indemnización total de $88 millones. El accidente se registró en abril de 2017, en la ruta concesionada 60CH, que une Limache con Villa Alemana, Quilpué y Viña del Mar. \nThe post Condenan a Autopista de Los Andes a pagar $88 millones de  indemnización a hijos de conductor fallecido tras chocar con un caballo appeared first on The Clinic."},{"title":"El programa de la Feria Internacional del Libro de Ciencias Sociales en Recoleta: descubre cuándo se presentará cada autor y artista","link":"https://www.theclinic.cl/2025/04/03/programa-filcs-2025-que-dia-asistiran-los-autores-y-musicos/","published_date":"2025-04-03T20:31:42","summary":"Con gran cartelera cultural abre sus puertas la FILCS Recoleta: asistirá Luis Slimming, Julia Megolini, Martín Kohan, Darío Sztajnszrajber, Francisca Solar, Juanito Ayala y Tata Barahona, entre los imperdibles. \nThe post El programa de la Feria Internacional del Libro de Ciencias Sociales en Recoleta: descubre cuándo se presentará cada autor y artista appeared first on The Clinic."},{"title":"Giras internacionales y con shows agotados: de George Harris a Pedro Ruminot, en qué están los humoristas tras su paso por el Festival de Viña","link":"https://www.theclinic.cl/2025/04/03/giras-internacionales-y-con-shows-agotados-de-george-harris-a-pedro-ruminot-en-que-estan-los-humoristas-tras-su-paso-por-el-festival-de-vina/","published_date":"2025-04-03T17:52:22","summary":"George Harris tiene agendada una gira por Sudamérica, pero aún no ha anunciado un show en Chile, mientras que los comediantes nacionales Edo Caroe, Pedro Ruminot y Juan Pablo López anunciaron giras internacionales.\nThe post Giras internacionales y con shows agotados: de George Harris a Pedro Ruminot, en qué están los humoristas tras su paso por el Festival de Viña appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la quinta fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-quinta-fecha-de-la-copa-chile-2025/2025-04-03/163046.html","published_date":"2025-04-04T00:11:00","summary":"El fútbol nacional sigue en marcha y este jueves comienza la quinta fecha de la fase de grupos de la Copa Chile 2025.\n- Revisa los resultados en Cooperativa.cl:\nJueves 3 de abril\n\nUniversidad Católica 1-1 San Luis, Segundo tiempo. Estadio Bicentenario Municipal de La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 36' Fernando Zuqui (UC); 1-1: 45+1' Sebastián Parada, de penal (SLQ)\nViernes 4 de abril\n\nEverton vs. Unión La Calera, 20:00 horas. Estadio Sausalito.\n\nSábado 5 de abril\n\nDeportes Iquique vs. Deportes Copiapó, 12:00 horas. Estadio Tierra de Campeones.\nRangers de Talca vs. Huachipato, 16:00 horas. Estadio \"Tucapel Bustamante\".\nO'Higgins vs. Deportes Temuco, 16:30 horas. Estadio Municipal \"Jorge Silva Valenzuela\".\nCuricó Unido vs. Deportes Santa Cruz, 17:00 horas. Estadio Municipal \"Joaquín Muñoz García\".\nMagallanes vs. Universidad de Chile, 17:30 horas. Estadio Bicentenario \"Lucio Fariña\".\nÑublense vs. Universidad de Concepción, 19:00 horas. Estadio Bicentenario Municipal \"Nelson Oyarzún\".\n\nDomingo 6 de abril\n\nDeportes Recoleta vs. Santiago Morning, 12:30 horas. Estadio Municipal de Recoleta.\nDeportes Antofagasta vs. Cobreloa, 12:30 horas. Estadio Regional \"Calvo y Bascuñán\".\nCobresal vs. San Marcos de Arica, 15:00 horas. Estadio El Cobre.\nDeportes La Serena vs. Coquimbo Unido, 15:00 horas. Estadio La Portada de La Serena.\nUnión San Felipe vs. Deportes Limache, 15:00 horas. Estadio Regional de Los Andes.\nUnión Española vs. Palestino, 16:00 horas. Estadio Municipal de La Pintana.\nDeportes Concepción vs. Audax Italiano, 17:30 horas. Estadio Municipal Alcaldesa \"Ester Roa Rebolledo\".\nColo Colo vs. Santiago Wanderers, 20:00 horas. Estadio Monumental.\n"},{"title":"Gobierno sostiene que destitución de Allende es \"un precedente grave\"","link":"https://cooperativa.cl/noticias/pais/politica/salvador-allende/gobierno-sostiene-que-destitucion-de-allende-es-un-precedente-grave/2025-04-03/205528.html","published_date":"2025-04-04T00:05:00","summary":"La ministra vocera de Gobierno (s), Aisén Etcheverry, afirmó que la destitución de la senadora socialista Isabel Allende sería \"una gran pérdida\" para el Congreso y que el fallo del Tribunal Constitucional (TC) marca un \"precedente grave\".\nEtcheverry indicó que \"se trata de una decisión de un órgano autónomo del Estado, el Tribunal Constitucional, que nosotros, por supuesto, respetamos, respecto de un proceso donde el Ejecutivo ha reconocido que ocurrieron errores administrativos y, por lo tanto, se han instruido sumarios en esa dirección\".\nSin embargo, añadió, \"la destitución de una senadora democráticamente electa, atendido a los antecedentes que tenemos a la luz, nos parece un precedente grave\".\nMás información en instantes"},{"title":"Xiaomi lanza en Chile la nueva Serie Xiaomi 15, llevando la fotografía de élite a un nuevo nivel","link":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/xiaomi-lanza-en-chile-la-nueva-serie-xiaomi-15-llevando-la-fotografia/2025-03-31/170745.html","published_date":"2025-04-04T00:00:00","summary":"\n\n\n\n\nXiaomi lanza en Chile la nueva Serie Xiaomi 15, llevando la fotografía de élite a un nuevo nivel\n\nXiaomi anunció el lanzamiento de su nueva línea de smartphones flagship, la Serie Xiaomi 15, que se posiciona como referente en fotografía profesional gracias a las lentes ópticas Leica Summilux, impulsada por el nuevo Xiaomi HyperOS 2, que ofrece una interfaz mejorada y optimiza rendimiento, conectividad y capacidades de IA.\nXiaomi 15 Ultra: Fotografía de élite con imágenes increíbles\nEl Xiaomi 15 Ultra combina un diseño inspirado en cámaras clásicas con calidad de construcción premium, disponible en acabados negro, blanco y cromo plateado. Cuenta con una pantalla AMOLED WQHD+ de 6.73 pulgadas con resolución de 3200x1440 y brillo máximo de 3200 nits. Su durabilidad es destacable gracias al Xiaomi Shield Glass 2.0, que ofrece 16 veces más resistencia a caídas.\nEl sistema fotográfico completo abarca longitudes focales de 14mm a 200mm. La cámara principal Leica de 23mm incorpora un sensor Sony LYT-900 de 1 pulgada y 50MP, mientras que la cámara telefoto flotante Leica de 70mm está optimizada para retratos y fotografía macro. Completan el conjunto una cámara ultra telefoto Leica de 100mm y 200MP con zoom de hasta 200mm y una cámara ultra gran angular Leica de 14mm.\nEn videografía, el dispositivo destaca por su capacidad de grabación 4K a 120fps, compatibilidad con Dolby Vision a 4K 60fps, grabación en 10 bits Log en todas las longitudes focales, y un sistema de 4 micrófonos para audio envolvente, lo que permite una experiencia cinematográfica profesional.\n\n\nXiaomi 15: Excelencia en un formato compacto\nEl Xiaomi 15 ofrece máxima comodidad y portabilidad, disponible en negro, blanco y verde. Su diseño presenta una impresionante relación pantalla-cuerpo del 94% con biseles ultrafinos de solo 1.38mm. Incorpora una pantalla CrystalRes AMOLED de 6.36 pulgadas con resolución de 2670 x 1200 y un brillo máximo de 3200 nits.\nSu sistema de triple cámara cubre longitudes focales de 14mm a 120mm, con una cámara principal equipada con lente Leica Summilux y apertura ƒ/1.62. La cámara telefoto flotante Leica de 60mm cuenta con un sensor de 50MP, mientras que la cámara ultra gran angular Leica de 14mm ofrece 50MP de resolución. El modo Fastshot permite fotografía urbana rápida en solo 0.6 segundos, complementado con capacidades de grabación 8K a 30fps y Dolby Vision en 4K a 60fps.\nHardware de alto rendimiento\nAmbos modelos incorporan la plataforma móvil Snapdragon® 8 Elite, que ofrece un incremento del 45% en rendimiento de CPU con una reducción del 52% en consumo energético. El sistema de refrigeración Xiaomi IceLoop, con su innovador diseño tipo ala, garantiza un rendimiento óptimo incluso en tareas exigentes.\nEl Xiaomi Surge Battery Management System asegura un rendimiento prolongado. El Xiaomi 15 Ultra está equipado con una batería de 5410mAh que soporta carga de 90W y carga inalámbrica de 80W. Por su parte, el Xiaomi 15 incorpora una batería de 5240mAh compatible con carga de 90W e inalámbrica de 50W.\nAmbos dispositivos cuentan con memoria LPDDR5X, con el Xiaomi 15 utilizando almacenamiento UFS 4.0 y el Xiaomi 15 Ultra equipado con UFS 4.1. Las configuraciones disponibles incluyen 16GB+512GB/1TB para el Xiaomi 15 Ultra y 12GB+256GB/512GB para el Xiaomi 15.\nXiaomi HyperOS 2: Impulsando la IA más allá de los límites\nEl nuevo sistema operativo presenta tres innovaciones clave. Xiaomi HyperCore mejora el rendimiento y la fluidez del sistema con una plataforma desarrollada por Xiaomi que garantiza actualizaciones a nivel de aplicaciones. Xiaomi HyperConnect elimina las barreras entre dispositivos y plataformas, permitiendo una integración sin precedentes.\nXiaomi HyperAI potencia la productividad y creatividad con herramientas como AI Writing, AI Speech Recognition y AI Creativity Assistant para fotografía y videografía avanzadas. Destaca especialmente la integración con Google Gemini, que permite acceso directo a aplicaciones como Xiaomi Notes, Calendar y Clock. Las nuevas funciones incluyen Cross-device Camera, que permite acceder a cámaras de otros dispositivos mientras se aprovechan las capacidades de procesamiento de imagen de la Serie Xiaomi 15.\n\n\nDisponibilidad y precios\nEl Xiaomi 15 estará disponible por $999.990, y las primeras unidades vendrán en bundle con los audífonos Xiaomi Buds 5 hasta agotar stock.\nAsimismo, el Xiaomi 15 Ultra tendrá un precio de $1.399.990, y vendrá en bundle con el Photography Kit Legend Edition hasta agotar stock.\nBeneficios adicionales\nAdemás, los usuarios en mercados seleccionados podrán disfrutar de 4 meses de música sin anuncios en Spotify Premium al comprar un Xiaomi 15 o Xiaomi 15 Ultra. Además, también podrán obtener 3 meses de YouTube Premium, con acceso sin anuncios a YouTube y la aplicación de YouTube Music.\nEste es un contenido presentado por XIAOMI 15 ULTRA."},{"title":"Unión Española dejó escapar la victoria ante GV San José en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-dejo-escapar-la-victoria-ante-gv-san-jose-en-la/2025-04-03/205402.html","published_date":"2025-04-03T23:57:00","summary":"Unión Española dejó escapar puntos importantes tras empatar 1-1 ante GV San José en el Estadio \"Hernando Siles\" de La Paz en el marco de la primera fecha de la fase de grupos de Copa Sudamericana.\nTras un primer tiempo friccionado, el cual estuvo marcado por los intentos de sorprender con remates de larga distancia por parte de ambos elencos, el partido se fue igualado 0-0 al descanso, siendo los \"hispanos\" quienes tuvieron la opción más clara con un cabezazo de Ignacio Jeraldino (43'), que fue evitada por el portero.\nEn la segunda mitad las acciones no cambiaron mucho y, tras la insistencia de distancia, Ignacio Núñez abrió el marcador al 82' con un tremendo disparo que dejó sin opciones al arquero.\n\n¡GOLAZO DE UNIÓN ESPAÑOLA! 🟡🔴\n\n\n⚽ Núñez marcó el 1-0 ante GV San José con un zapatazo desde afuera del área.\n\n\nCONMEBOL #SudamericanaEnDSPORTS | #Sudamericana pic.twitter.com/t68C3tW4qI\n— DSPORTS (@DSports) April 3, 2025\nAsimismo, los bolivianos no bajaron los brazos y por medio de Joel López igualó las acciones en el 88' y sentenció el resultado.\n\n¡GV SAN JOSÉ EMPATÓ EL PARTIDO! 🔥\n\n\n🧤 Joel López marcó el 1-1 ante Unión Española tras superar a 2 rivales en el área.\n\n\nCONMEBOL #SudamericanaEnDSPORTS | #Sudamericana pic.twitter.com/V2YppsQIMq\n— DSPORTS (@DSports) April 3, 2025\nDe este modo, Unión Española sumó su primera unidad en la competencia y enfrentará a Once Caldas el miércoles 9 de abril en la próxima jornada.\nPor el otro lado, GV San José se medirá ante Fluminense que se instaló como líder del grupo tras vencer a los colombianos.\n"},{"title":"Francisca Crovetto tuvo irregular arranque en la Copa del Mundo de Buenos Aires","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/francisca-crovetto-tuvo-irregular-arranque-en-la-copa-del-mundo-de/2025-04-03/210138.html","published_date":"2025-04-03T23:53:00","summary":"La chilena Francisca Crovetto, campeona olímpica de tiro al vuelo, tuvo un irregular arranque este jueves en la primera jornada de la Copa del Mundo de Buenos Aires.\nCrovetto acertó 46 de los primeros 50 platos y terminó la jornada en el duodécimo lugar, mientras que Josefa Rodríguez fue la mejor del Team Chile, con un séptimo puesto (47 aciertos).\nEn varones, Héctor Flores fue el mejor, con un 13° lugar tras acercar 47 platos, seguido por Hernán Corvalán (46/50) y Raimundo Roche (44/50), quienes finalizaron este jueves en los lugares 24° y 39°.\nEste viernes continuará la competencia con 50 platos más, y 25 el sábado, para determinar los finalistas de la competencia.\n\n¡BUEN ARRANQUE! 💪💪\n\n\nEl Team Chile 🇨🇱 de Tiro al Vuelo tuvo un positivo estreno en la Copa del Mundo de Buenos Aires 🇦🇷.\n\n\nTras los primeros 50 platos, Josefa Rodríguez marcha séptima (47/50), mientras que Francisca Crovetto está 12º (46/50).\n\n\nEn varones, Héctor Flores ocupa la… pic.twitter.com/WQcVDKnjLN\n— Team Chile (@TeamChile_COCH) April 3, 2025"},{"title":"Los resultados de los equipos chilenos en la primera fecha de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-primera-fecha-de-la-copa/2025-04-01/092218.html","published_date":"2025-04-03T23:41:00","summary":"Esta semana se jugará la primera fecha de la fase de grupos de la Copa Sudamericana 2025 y consigo, harán su debut los clubes chilenos.\nDeportes Iquique será el primer club nacional en salir al campo de juego y lo hará como local.\nMientras que Unión Española y Palestino jugarán como visita en Bolivia y Ecuador respectivamente.\n-Revisa los resultados en Cooperativa.cl:\nJueves 3 de abril\n\nGV San José (BOL) 1-1 Unión Española (CHI), Finalizado. Estadio \"Hernando Siles\". Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 83' Ignacio Núñez (UE); 1-1: 88' Joel López (GVSJ)\n\nMushuc Runa (ECU) vs. Palestino (CHI), 23:00 horas. Estadio Olímpico de Riobamba. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl.\n\nMartes 1 de abril\nDeportes Iquique (CHI) 1-2 Caracas (VEN), Finalizado. Estadio Tierra de Campeones. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 4'; Edson Puch (IQQ); 1-1: 34' Ender Echeñique (CAR); 1-2: 38' Daniel Aguilar (CAR)"},{"title":"\"Es malo para Chile\": Sector frutícola y pesquero preocupados tras aranceles","link":"https://cooperativa.cl/noticias/economia/impuestos/es-malo-para-chile-sector-fruticola-y-pesquero-preocupados-tras/2025-04-03/194223.html","published_date":"2025-04-03T23:36:00","summary":""},{"title":"Arbitros retrasaron a modo de protesta el duelo de la UC y San Luis en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/arbitros-retrasaron-a-modo-de-protesta-el-duelo-de-la-uc-y-san-luis-en/2025-04-03/203122.html","published_date":"2025-04-03T23:34:00","summary":"Una inesperada situación ocurrió este jueves en la antesala del duelo entre Universidad Católica y San Luis en la Copa Chile, ya que la cuaterna arbitral retrasó unos minutos el partido como señal de protesta.\nSegún información de Cooperativa Deportes, Héctor Jona y sus asistentes, Manuel Marín y Diego Gamboa, y el cuarto árbitro Reinerio Alvarado, salieron con retraso del camarín y demoraron el partido cinco minutos.\nLa decisión de los jueces generó la molestia de ambos equipos, que estaban en la cancha esperando el inicio en el Bicentenario de La Florida.\nDesde Universidad Católica indicaron que no es primera vez que pasa; y desde la ANFP aseguraron que los árbitros están molestos ya que, debido a los trabajos en el Complejo de Quilín, tienen que realizar sus entrenamientos en el Complejo \"Fernando Riera\" en \"Juan Pinto Durán\" y eso no les gustó.\nSin embargo, según información de Cooperativa Deportes, la protesta es por una molestia sindical, por sueldos impagos y otras problemáticas que no han tenido respuesta desde la ANFP."},{"title":"Matthei por destitución de Allende: \"La Constitución es clarísima\"","link":"https://cooperativa.cl/noticias/pais/politica/salvador-allende/matthei-por-destitucion-de-allende-la-constitucion-es-clarisima/2025-04-03/202747.html","published_date":"2025-04-03T23:34:00","summary":"La candidata de Chile Vamos Evelyn Matthei destacó los alegatos del abogado de la UDI Máximo Pavez luego de que este jueves el Tribunal Constitucional (TC) decidiera destituir a la senadora socialista Isabel Allende por la fallida compraventa de la casa del expresidente Salvador Allende.\nLa exministra destacó que Pavez \"es uno de los abogados más brillantes que me ha tocado conocer. Él hizo un escrito de una seriedad y de una contundencia impresionante y también su alegato fue increíble\".\nSobre la situación de Allende, Matthei sostuvo que \"me imagino que para el Partido Socialista y para la familia Allende, esto tiene que ser muy doloroso. Sin embargo, la Constitución es clarísima. No se podía realizar esa compra y la Constitución tiene que ser respetada por todos\".\n\nNuestra Constitución se debe cumplir y respetar siempre. El gobierno no se apegó ni respetó las leyes. No hay lugar para excepciones ni privilegios para nadie. \n\n\nGran trabajo de @MaximoPavezC para hacer respetar la Constitución pic.twitter.com/GCIsCfbgMe\n— Evelyn Matthei (@evelynmatthei) April 3, 2025\nPavez: \"No había otra alternativa que acoger el requerimiento\"\nEl vicepresidente UDI señaló que los parlamentarios opositores \"no tenían otra alternativa que requerir al Tribunal Constitucional para aplicar la Constitución. Estamos en presencia de un acto jurídico que ha generado una profunda conmoción política, por significar un verdadero bochorno\".\nPavez remarcó que \"hay una prohibición flagrante cuando una senadora en ejercicio celebra un contrato con el Estado, el que significaba ni más ni menos la compra por casi mil millones de pesos de la casa del expresidente Allende al Fisco de Chile\".\n\"Dijimos en este requerimiento que la senadora Allende celebró este contrato y concurrió sabiendo, o no pudiendo menos que saber, que existía una prohibición\", enfatizó el militante UDI. \n\"Este es un fallo histórico: nunca antes el Tribunal Constitucional había cesado en el cargo a un parlamentario en ejercicio, a pesar de que hubo intentos anteriores (...). Pero la propia doctrina del TC establecía que las causales son de derecho estricto; por lo tanto, no daban otra alternativa que acoger el requerimiento\", concluyó Pavez."},{"title":"[ESTADÍSTICAS] La tabla de la Copa Chile 2025 en la quinta fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/estadisticas-la-tabla-de-la-copa-chile-2025-en-la-quinta-fecha/2025-04-03/170252.html","published_date":"2025-04-03T23:25:00","summary":"Revisa la tabla de posiciones de los grupos de la Copa Chile 2025:\nGrupo A\n\n1. Deportes Copiapó, 7 puntos (DG +4)\n2. Deportes Antofagasta, 7 puntos (-1)\n3. Deportes Iquique, 4 puntos (-1)\n4. Cobreloa, 3 puntos (-2)\n\nGrupo B\n\n1. Santiago Wanderers, 9 puntos (+2)\n2. Colo Colo, 7 puntos (+4)\n3. Deportes Limache, 5 puntos (+1)\n4. Unión San Felipe, 1 puntos (-7)\n\nGrupo C\n\n1. San Marcos de Arica, 7 puntos (+1)\n2. Deportes La Serena, 7 puntos (+1)\n3. Coquimbo Unido, 6 puntos (+2)\n4. Cobresal, 1 puntos (-4)\n\nGrupo D\n\n1. Unión La Calera, 10 puntos (+3)\n2. San Luis de Quillota, 7 puntos (0)*\n3. Universidad Católica, 5 puntos (-1)*\n4. Everton, 3 puntos (-2)\n\nGrupo E\n\n1. Audax Italiano, 7 puntos (+4)\n2. Deportes Concepción, 3 puntos (+1)\n3. Palestino, 3 puntos (-2)\n4. Unión Española, 1 punto (-3)\n\nGrupo F\n\n1. Huachipato, 10 puntos (+8)\n2. O'Higgins, 5 puntos (+1)\n3. Deportes Temuco, 4 puntos (-5)\n4. Rangers, 3 puntos (-4)\n\nGrupo G\n\n1. Magallanes, 10 puntos (+4)\n2. Universidad de Chile, 9 puntos (+9)\n3. Santiago Morning, 4 puntos(-4)\n4. Deportes Recoleta, 0 puntos (-9)\n\nGrupo H\n\n1. Universidad de Concepción, 7 puntos (+3)\n2. Ñublense, 7 puntos (+1)\n3. Curicó Unido, 4 puntos (0)\n4. Deportes Santa Cruz, 4 puntos (-4)\n\n* Juegan su partido de la quinta fecha"},{"title":"Aranceles de Trump: Banco Central prevé efecto directo \"relativamente acotado\" para Chile","link":"https://cooperativa.cl/noticias/economia/impuestos/aranceles-de-trump-banco-central-preve-efecto-directo-relativamente/2025-04-03/192701.html","published_date":"2025-04-03T23:16:00","summary":"Stephany Griffith-Jones, vicepresidenta del Banco Central (BC), anticipó este jueves en Cooperativa que la batería de nuevos aranceles impuestos por el presidente de Estados Unidos, Donald Trump, tendrá un efecto directo \"relativamente acotado\" para Chile, que quedó en el club de países a los que se aplicará solo la tarifa mínima del 10%.\n\"El efecto que vamos a tener, probablemente, por lo que se ha anunciado por el presidente Trump ayer, sería relativamente acotado. Entonces, tenemos que reaccionar de una manera tranquila\", dijo la economista especializada en finanzas internacionales y desarrollo en conversación con Lo Que Queda del Día. \nGriffith-Jones señaló que \"a nivel global, el cambio hacia una economía más protegida desde una economía mucho más de libre comercio es una gran transformación que puede traer bastantes costos a nivel global. Ahora, por suerte, para nosotros, las tarifas que nos han impuesto son las más bajas posibles dentro del rango que el presidente Trump está fijando\".\n\"Solamente tendríamos 10% de arancel y estarían exentos -por ahora, por lo menos, pero ojalá por más tiempo- dos productos clave de nuestras exportaciones, que son el cobre y las maderas. Entonces, es un cambio bien grande que nosotros en el Banco Central estamos empezando a evaluar con mucha profundidad, evaluar también el impacto sobre los mercados financieros y, en el mediano plazo, cuál va a ser el impacto sobre el comercio internacional y el crecimiento\", indicó la vicepresidenta del BC. \nExplicó, en esa línea, que \"el impacto (para la economía chilena) es relativamente importante, pero no es tan grande, porque sólo el 16% de las exportaciones chilenas va al mercado de Estados Unidos y, de esas, un poco menos del 10% estará sujeta a aranceles. El resto está exento, que sería el cobre y la madera. Entonces, el efecto problemático directo para nosotros sería relativamente acotado\".\nEfectos indirectos: Oportunidades y competencia\nA pesar de las incertidumbres, \"podrían surgir nuevas oportunidades, tanto de comercio como eventualmente de inversión en nuestro país\", afirmó Griffith-Jones, quien reconoció, no obstante, que \"todavía un poco temprano para evaluar eso plenamente\", porque Chile podría verse afectado \"indirectamente\" por los altos aranceles impuestos a socios como China y la Unión Europea (UE).\n\"China va a tener un nivel de tarifa bastante alto, lo que podría afectar su crecimiento y ellos son los mayores demandantes de exportaciones chilenas\", advirtió la economista. \n\"Podrían haber algunas oportunidades —añadió—, por ejemplo, con el vino, donde se nos podrían abrir nuevos mercados, pero, por otra parte, podría haber más competencia en la medida en que la UE exporte menos a Estados Unidos, entonces, podrían competir con nosotros otros mercados\".\n\"Tenemos una posición relativamente fuerte\"\nCon todo, Griffith-Jones aseguró que la respuesta a estos desafíos debe ser calmada y medida, dado que las condiciones macroeconómicas internas son estables.\n\"En este momento tenemos una economía sin mayores desequilibrios macroeconómicos, con una inflación que está cayendo y una economía que está creciendo, en parte porque nosotros hemos hecho el trabajo, hemos hecho la pega, de una política monetaria prudente y también la política fiscal ha sido prudente, entonces, tenemos una posición relativamente fuerte para afrontar (la nueva situación internacional) y pocas incertidumbres a nivel nacional\", destacó la vicepresidenta del Central. "},{"title":"\"Una noticia triste\": Tohá defiende \"carrera política intachable\" de Isabel Allende","link":"https://cooperativa.cl/noticias/pais/politica/salvador-allende/una-noticia-triste-toha-defiende-carrera-politica-intachable-de/2025-04-03/201101.html","published_date":"2025-04-03T23:12:00","summary":"La candidata presidencial del PPD, Carolina Tohá, reaccionó en la tarde de este jueves a la destitución de la senadora socialista Isabel Allende, tras la decisión del Tribunal Constitucional al fondo de la causa presentada por Chile Vamos.\nEsto tras la fallida compraventa de la casa del expresidente Salvador Allende, en Guardia Vieja, al Estado para convertirla en una casa museo. Ello pese a que la Constitución indica que los parlamentarios y ministros -como el caso de Maya Fernández- están imposibilitados de realizar contratos con el Estado.\nA través de una declaración en X, Tohá remarcó que \"Isabel Allende ha tenido una carrera política intachable y un trabajo reconocido en Chile y el exterior\".\n\"Corresponde respetar lo definido por el TC, en caso de confirmarse, pero eso no quita reconocer que es una noticia triste\", finalizó.\n\nIsabel Allende ha tenido una carrera política intachable y un trabajo reconocido en Chile y el exterior. Corresponde respetar lo definido por el TC, en caso de confirmarse, pero eso no quita reconocer que es una noticia triste. Para Isabel y su familia todo mi cariño y respeto.\n— Carolina Tohá (@Carolina_Toha) April 3, 2025\nDesde el Partido Socialista, Camilo Escalona descartó hacer una declaración formal hasta que el Tribunal Constitucional haga público el fallo. El expresidente del Senado remarcó que independiente de la decisión del TC, la figura de Salvador Allende \"está fuera de cualquier discusión\"."},{"title":"Isabel Allende ante fallo del TC: La memoria del Presidente Allende permanecerá intacta","link":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/isabel-allende-ante-fallo-del-tc-la-memoria-del-presidente-allende/2025-04-03/194548.html","published_date":"2025-04-03T22:47:00","summary":"La aún senadora socialista Isabel Allende reaccionó en la tarde de este jueves a la decisión del Tribunal Constitucional de destituir a la hija del expresidente Salvador Allende, cuyo legado defendió.\nA través de un comunicado, la parlamentaria manifestó que \"el día de hoy se han realizado los alegatos ante el TC, cuya resolución final quedó pendiente\".\nEsto debido a que formalmente el fallo está en acuerdo, es decir, que sólo falta que sea público. Cooperativa confirmó que ocho de los 10 ministros votaron a favor de la destitución.\n\"Aunque no haya un pronunciamiento oficial\", dijo la senadora, \"como familia accedimos y seguimos todas las indicaciones legales para la compra, la que nunca se concretó, tal como lo argumentó nuestro abogado, el señor Gabriel Osorio, ante el pleno del Tribunal Constitucional\".\n\"Siempre actuamos de buena fe y jamás recibimos un peso por un proyecto que no prosperó. Estos argumentos al parecer no fueron recogidos por la mayoría del tribunal. Lo lamentamos\", añadió.\nAllende enfatizó que \"a la espera de la sentencia, quiero decir que la memoria del Presidente Allende permanecerá intacta. El fallo no la mancilla. Hoy no habrá museo, pero seguirán las calles y plazas con su nombre a lo largo de todo Chile y el mundo, así como su legado político y el cariño de millones de compatriotas\".\n\"En mis más 30 años de servidora pública jamás usé mi cargo para beneficio personal y siempre he respetado la Constitución y las leyes\" agregó Allende quien finalizó afirmando que tiene \"la certeza de haber actuado siempre con total integridad\".\nLa controversia empezó a fines de 2024, cuando el Gobierno anunció la compra por 933 millones de pesos de la residencia de Allende, en Guardia Vieja, con el objetivo de convertirla en un museo.\nEsta operación consideraba la firma de contratos con la nieta y exministra de Defensa, Maya Fernández, y una de las hijas del expresidente, Isabel Allende, ambas impedidas constitucionalmente para celebrar contratos con el Estado por sus cargos públicos.\nA las pocas semanas del anuncio, Boric cesó por esta polémica a la entonces ministra de Bienes Naciones Marcela Sandoval, y a principios de marzo dimitió Maya Fernández, después de que la oposición presentara una acusación constitucional contra ella, que finalmente fue desestimada en el Congreso."},{"title":"Tom Cruise rindió homenaje a Val Kilmer: \"Le deseo lo mejor en su próximo viaje\"","link":"https://cooperativa.cl/noticias/magazine/cine/tom-cruise-rindio-homenaje-a-val-kilmer-le-deseo-lo-mejor-en-su/2025-04-03/192502.html","published_date":"2025-04-03T22:30:00","summary":"El actor estadounidense Tom Cruise rindió un homenaje a su eterno rival y compañero de reparto de la exitosa saga \"Top Gun\" Val Kilmer, fallecido el pasado a raíz de una neumonía.\n\"No puedo expresar cuánto admiro su trabajo, lo agradecido y honrado que me sentí cuando se unió a 'Top Gun' y regresó después para 'Top Gun: Maverick'\", dijo Cruise en un evento en la CinemaCon, que se celebra estos días en Las Vegas, según informó este jueves la revista Variety.\nActo seguido, el actor estadounidense propuso realizar un minuto de silencio en su memoria antes de comenzar su intervención para promocionar el estreno de \"Misión: Imposible-El ajuste de cuentas final\", cuyo estreno está fijado para mayo de este año.\n\"Creo que sería genial si pudiéramos tener un momento juntos, porque amaba el cine y nos dio mucho a todos. Simplemente piensen en todos los momentos maravillosos que pasamos con él\", agregó el actor.\nAmbos actores se conocieron en el rodaje de \"Top Gun\" en 1986, un drama de aventuras sobre pilotos de caza de la Marina en entrenamiento, en el Kilmer era el rival de Cruise, con quien también participaría en su secuela en 2022, \"Top Gun: Maverick\".\nFinalmente, Cruise añadió: \"Le deseo lo mejor en su próximo viaje\"."},{"title":"Hermanas de Maradona apuntaron contra Dalma y Gianinna durante el juicio: Ellas se hicieron cargo","link":"https://cooperativa.cl/noticias/deportes/futbol/maradona/hermanas-de-maradona-apuntaron-contra-dalma-y-gianinna-durante-el/2025-04-03/192259.html","published_date":"2025-04-03T22:18:00","summary":"Dos de las hermanas de Diego Armando Maradona, Ana Estela y Rita Mabel, declararon este jueves en la octava audiencia del juicio por la muerte del exfutbolista y apuntaron contra las hijas del astro por la decisión de la internación domiciliaria del ídolo popular tras su última operación.\nAna Estela, quien vio por última vez a su hermano durante su ingreso en la Clínica Olivos, donde fue operado por un hematoma subdural, dijo que después de la cirugía \"se hicieron cargo las hijas\", Dalma y Gianinna, ya que su contacto con el astro argentino del fútbol se vio limitado por la pandemia de covid-19.\n\"Me duele el alma\", fue lo que dijo Maradona a su hermana después de la operación, después de la cual fue trasladado a una vivienda en las afueras de Buenos Aires, donde falleció el 25 de noviembre de 2020.\n\"Lo vi en la clínica y nada más, porque se encargaban las hijas\", enfatizó Ana Estela.\nRita Mabel, que declaró después, también responsabilizó a las hijas de Maradona por la decisión de que se recuperara de la cirugía en una vivienda: \"Salieron con que le iban a hacer una internación domiciliaria. Me refiero a las hijas (...). Que yo sepa las hijas eran las que tomaban decisiones, la que se acercó a nosotras a decirnos fue Dalma\".\n\"Yo pensé que lo iban a atender ahí, que iba a estar bien atendido\", agregó.\nClaudia Nora Maradona, otra de las hermanas del exfutbolista y quien fue la primera en declarar este jueves, dijo, sin embargo, que la decisión de tratar a Diego en un domicilio particular fue \"tomada en conjunto\" y definió al neurocirujano Leopoldo Luque, uno de los imputados en este causa, como \"el médico de confianza\" de su hermano.\nTambién presente en la reunión en donde se decidió el destino de Diego Maradona tras su hospitalización, Ana Estela mencionó que \"se habló de que iba a haber médicos clínicos, iban a poner el sistema de una internación domiciliaria, una ambulancia\".\nSegún confirmaron a EFE abogados de la causa, la reunión en cuestión fue grabada y será transmitida en algún momento del juicio.\nLa audiencia registró un clima tenso debido la insistencia del abogado de Dalma y Gianinna en interrogar a Claudia Nora sobre el control y usufructo de la millonaria marca comercial Maradona.\nTambién estaba prevista la declaración de Verónica Ojeda, exesposa de Maradona y madre del hijo que tuvieron juntos, Diego Fernando Maradona, pero su testimonio fue aplazado al martes por una cuestión de tiempo.\nAna Estela, Rita Mabel y Claudia Norma forman una de las cinco querellas de esta causa, representadas por el abogado Pablo Jurado.\nEn una causa paralela que se desarrolla en otro juzgado, Rita Mabel y Claudia Norma serán citadas a indagatoria por una causa paralela relacionada al control y usufructo de la millonaria marca comercial Maradona.\nSon juzgados en este proceso el neurocirujano Leopoldo Luque, la psiquiatra Agustina Cosachov, el psicoanalista Carlos Díaz, la doctora y coordinadora de la empresa Swiss Medical, Nancy Forlini, el médico Pedro Di Spagna, el coordinador de enfermeros Mariano Perroni y el enfermero Ricardo Almirón.\nTambién está procesada la enfermera Gisela Madrid, quien se enfrentará a un juicio por jurados como solicitó.\nLos jueces deberán determinar si siete de los ocho acusados son culpables del delito de homicidio simple con dolo eventual, que tiene una pena máxima de 25 años de prisión."}]}]}