{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Google ofrecerá un “modo IA” en sus búsquedas para todos los usuarios de Estados Unidos","link":"http://www.df.cl/empresas/multinacionales/google-ofrecera-un-modo-ia-en-sus-busquedas-para-todos-los-usuarios-de","published_date":"2025-05-20T23:15:00","summary":"La firma, filial de Alphabet, ha estado implementando cambios profundos en su motor de búsqueda para garantizar que su producto principal siga siendo relevante, a medida que más personas recurren a los chatbots para obtener información."},{"title":"Escándalo por licencias médicas: parlamentarios anuncian todo tipo de medidas fiscalizadoras, desde acudir al CDE hasta denuncias por fraude al Fisco","link":"http://www.df.cl/economia-y-politica/congreso/licencias-falsas-parlamentarios-anuncian-todo-tipo-de-medidas","published_date":"2025-05-20T21:50:00","summary":"Todo el espectro político se mostró molesto ante el informe de Contraloría que detectó que más 25 mil funcionarios públicos salieron del país, estando con licencia médica."},{"title":"Movistar acuerda crédito de $ 371 mil millones con Grupo Telefónica en medio de posible de venta","link":"http://www.df.cl/empresas/telecom-tecnologia/movistar-acuerda-credito-de-371-mil-millones-con-grupo-telefonica-en-medio","published_date":"2025-05-20T21:39:00","summary":"El crédito será otorgado por una empresa filial de la matriz española y permitirá \"enfrentar con tranquilidad las obligaciones derivadas de los financiamientos que vencen los próximos años\", dijo la compañía."},{"title":"Candidatos a La Moneda coinciden en rechazar eventual fraude de licencias médicas y exigir medidas","link":"http://www.df.cl/economia-y-politica/politica/candidatos-a-la-moneda-confluyen-en-rechazar-el-eventual-fraude-de-las","published_date":"2025-05-20T21:10:00","summary":"Además, comparten la necesidad de endurecer la fiscalización y las sanciones a esta tipo de situaciones."},{"title":"Palta chilena: industria proyecta que la actual temporada será la mejor de los últimos 10 años","link":"http://www.df.cl/empresas/industria/temporada-de-palta-chilena-anota-la-mayor-produccion-de-la-ultima-decada","published_date":"2025-05-20T20:56:00","summary":"\"Debido a que hubo condiciones climáticas más favorables para la producción de palta Hass en Chile\", explicaron desde el gremio. La producción prevista para el período 2024-25 superará las 235 mil toneladas."},{"title":"Marcel por rebaja crediticia de Codelco: “Es expresión de un momento de transición, esperamos que vengan tiempos considerablemente mejores”","link":"http://www.df.cl/empresas/mineria/marcel-por-rebaja-crediticia-de-codelco-es-expresion-de-un-momento-de","published_date":"2025-05-20T20:55:00","summary":"El titular de Hacienda participó del aniversario de Minera Los Pelambres, donde abordó los cambios que ha vivido el sector en los últimos años. \"Hoy es una industria nueva\", dijo."},{"title":"25 mil funcionarios públicos de viaje, pero con licencias médicas: La Moneda enviará antecedentes al CDE","link":"http://www.df.cl/economia-y-politica/laboral-personas/25-mil-funcionarios-publicos-de-viaje-pero-con-licencias-medicas-la-moneda","published_date":"2025-05-20T20:55:00","summary":"El ministro del Interior, Álvaro Elizalde, señaló que se perseguirán responsabilidades porque “cuando se presenta una licencia médica falsa, generalmente, o se le hace daño a los demás cotizantes del sistema, porque hay que financiarla”."},{"title":"Nuevo golpe para Temu y Shein: Unión Europea aplicará impuesto de 2 euros a las importaciones de bajo costo","link":"http://www.df.cl/internacional/ft/golpe-para-temu-y-shein-ue-impondra-un-impuesto-a-los-articulos-de-bajo","published_date":"2025-05-20T20:40:00","summary":"Bruselas prevé imponer una tasa de manipulación sobre miles de millones de pequeños paquetes importados principalmente de China. Parte de los ingresos resultantes cubrirían el costo de los controles aduaneros que requiere el creciente volumen de mercancías y el resto se destinaría al presupuesto de la UE."},{"title":"Wall Street pone término a su racha alcista, pero el IPSA recupera los 8.400 puntos con impulso de Latam","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoyn3i223","published_date":"2025-05-20T20:12:00","summary":"El selectivo chileno aumentó 0,3% y la aerolínea creció 3,1% en bolsa, después de informar ayer que votará un segundo programa de recompra de acciones. Mirando hacia el resto de la región, también subieron los índices bursátiles de Brasil, Perú, Colombia y Argentina."},{"title":"Cruzados subastará este jueves paquete de 2,2 millones de acciones de remanente de aumento de capital","link":"http://www.df.cl/empresas/industria/cruzados-subastara-2-2-millones-de-acciones-remanentes","published_date":"2025-05-20T20:10:00","summary":"La sociedad anónima que administra a Universidad Católica informó que el remate contemplará un único lote y el precio mínimo de colocación será de $ 50 por acción."},{"title":"¿Se puede despedir a trabajadores por consumir drogas fuera de la faena? El vuelco judicial en el caso que remeció al mundo laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-puede-despedir-a-trabajadores-por-consumir-drogas-fuera-de-la-faena-el","published_date":"2025-05-20T20:10:00","summary":"La Corte desestimó la tesis de la justicia de primera instancia, que cuestionó la política de tolerancia cero de la empresa SQM."},{"title":"Dólar cierra al alza en niveles de $ 945 presionado por la incertidumbre fiscal y comercial en torno a EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni3022","published_date":"2025-05-20T20:01:00","summary":"El dólar se apreció en gran parte de las economías emergentes. El dollar index bajaba 0,4% y el oro aumentaba 1,9%, signo de que el metal dorado y \"monedas duras\" distintas al dólar tomaron la delantera. El rendimiento del Tesoro a 30 años alcanzó niveles de 5%."},{"title":"Pagos equivalentes a 52 teletones ha logrado en dos años aplicación de Ley de Deudores de Pensiones de Alimentos","link":"http://www.df.cl/economia-y-politica/laboral-personas/pagos-equivalentes-a-52-teletones-ha-logrado-en-dos-anos-aplicacion-de-ley","published_date":"2025-05-20T19:16:00","summary":"Existen más de 270 mil inscritos con deuda vigente en el Registro Nacional de Deudores de Pensiones Alimenticias, El 96% de los deudores son hombres."},{"title":"FT: El \"paraíso socialista\" de Suecia rebosa de multimillonarios y aumentan los riesgos de una revuelta social","link":"http://www.df.cl/internacional/ft/suecia-lidera-concentracion-de-riqueza-y-enciende-alertas-de-desigualdad","published_date":"2025-05-20T17:45:00","summary":"La riqueza de las grandes fortunas en Suecia aumentó en 4 puntos porcentuales, a 31% del PIB, el mayor incremento, y el nivel más alto, entre las 20 principales economías analizadas en el reporte."},{"title":"Rodrigo Vergara: “Hay que ser realista en materia de crecimiento. La gente dice que tenemos que volver a crecer 5%, 6%, 7%. No, eso está fuera de discusión”","link":"http://www.df.cl/economia-y-politica/macro/rodrigo-vergara-hay-que-ser-realista-en-materia-de-crecimiento-la-gente","published_date":"2025-05-20T17:12:00","summary":"El expresidente del Banco Central entregó sus perspectivas sobre permisología en el lanzamiento de la plataforma Prisma de Sofofa."},{"title":"Municipio de Las Condes evalúa recuperar los $ 9.600 millones pagados a inmobiliaria y apunta a “quienes resulten personalmente responsables”","link":"http://www.df.cl/empresas/construccion/municipio-de-las-condes-evalua-recuperar-los-9-600-millones-pagados-a","published_date":"2025-05-20T16:44:00","summary":"En primera instancia, la justicia acogió la demanda de indemnización de perjuicios presentada por el privado y condenó a la alcaldía, la que, cuando se inició el litigio, era liderada por Joaquín Lavín."},{"title":"CCHC celebra subsidio a tasa de interés hipotecaria: “Confiamos en que su implementación sea rápida y que se traduzca en créditos accesibles”","link":"http://www.df.cl/empresas/banca-instituciones-financieras/la-cchc-por-subsidio-a-la-tasa-de-interes-hipotecaria-confiamos-en-que-su","published_date":"2025-05-20T16:25:00","summary":"Por su parte el diputado independiente Carlos Bianchi valora la medida, porque “es una forma de darle más dinamismo a la economía”."},{"title":"Musk sale a calmar a inversionistas y dice que se mantendrá como CEO de Tesla al menos cinco años más","link":"http://www.df.cl/empresas/multinacionales/musk-dice-que-esta-comprometido-a-ser-el-ceo-de-tesla-para-los-proximos","published_date":"2025-05-20T16:15:00","summary":"Su grado de compromiso con la empresa ha sido objeto de un mayor escrutinio, ya que la compañía registró su primera caída anual en las ventas de vehículos en más de una década, con descensos más pronunciados a principios de este año."},{"title":"Robo de cobre: avanza proyecto que eleva las sanciones y permite técnicas especiales de investigación","link":"http://www.df.cl/economia-y-politica/actualidad/el-sigiloso-avance-del-proyecto-que-eleva-sanciones-y-permite-tecnicas","published_date":"2025-05-20T15:55:00","summary":"Normativa avanza en la tipificación de la sustracción de minerales, habilitando el uso de técnicas especiales de investigación, eleva penas aplicables a los delitos de robo, aumentadas en un grado, y con multa de 110 a 200 UTM. Es decir, entre $7.402.000 y $13.458.000."},{"title":"\"Con licencia para viajar\": Contraloría revela que 25 mil funcionarios públicos viajaron al exterior durante uso de licencias médicas","link":"http://www.df.cl/economia-y-politica/laboral-personas/con-licencia-para-viajar-contraloria-revela-que-25-mil-funcionarios","published_date":"2025-05-20T15:10:00","summary":"La situación afecta a funcionarios a quienes se emitieron 35.585 licencias médicas, de las cuales un 69% corresponden a permisos entregados por Fonasa y un 31% por las distintas Isapres."},{"title":"Gobierno califica de \"delito terrorista\" la detonación de una bomba en Providencia y lo atribuye a grupo anarquista","link":"http://www.df.cl/economia-y-politica/pais/gobierno-califica-de-delito-terrorista-la-detonacion-de-una-bomba-en","published_date":"2025-05-20T14:40:00","summary":"El alcalde de Providencia, Jaime Bellolio, informó que no hubo personas lesionadas y solo daños materiales, pero se suspendieron las clases el Instituto de Humanidades Luis Campino y el Colegio Alemán Sankt Thomas Morus."},{"title":"Gerente general de Coopeuch asegura que la cooperativa estudiará ingresar al negocio previsional tras nueva reforma","link":"http://www.df.cl/mercados/pensiones/gerente-general-de-coopeuch-asegura-que-la-cooperativa-estudia-ingresar-al","published_date":"2025-05-20T14:30:00","summary":"Rodrigo Silva indicó que, \"en la medida que el estudio arroje que podemos generar valor en el sistema previsional, se tomará la decisión en función de los resultados\"."},{"title":"ProChile y Endeavor unen fuerzas para apoyar la internacionalización de startups chilenas de alto impacto","link":"http://www.df.cl/df-lab/innovacion-y-startups/prochile-y-endeavor-unen-fuerzas-para-apoyar-la-internacionalizacion-de","published_date":"2025-05-20T14:26:00","summary":"El acuerdo de colaboración busca que la agencia chilena apoye la expansión a otros mercados de las socias de Endeavor y que esta abra sus programas a startups apoyadas por ProChile."},{"title":"Microsoft ofrecerá modelos de IA rivales desde sus propios centros de datos y lanza agente de codificación con IA","link":"http://www.df.cl/df-lab/mundo/microsoft-ofrecera-modelos-de-ia-rivales-desde-sus-propios-centros-de-datos","published_date":"2025-05-20T14:20:00","summary":"La compañía ampliará su ecosistema de inteligencia artificial al incorporar modelos de xAI, la empresa de Elon Musk, Meta y startups europeas, y presentó una nueva herramienta que automatiza tareas complejas de programación."},{"title":"El fabricante chino de baterías CATL protagoniza mayor apertura en bolsa de 2025","link":"http://www.df.cl/internacional/ft/el-fabricante-chino-de-baterias-catl-protagoniza-mayor-apertura-en-bolsa-de","published_date":"2025-05-20T12:35:00","summary":"La empresa, que suministra a Tesla y Volkswagen, recaudó US$ 4.600 millones al aprovechar la demanda del fondo soberano de Kuwait, inversionistas de Hong Kong y un vehículo de inversión liegado a la multimillonaria familia italiana Agnelli."},{"title":"Futuros de Wall Street alistan una apertura a la baja tras aparente calma luego de la rebaja crediticia de Moody's","link":"http://www.df.cl/primer-click/futuros-de-wall-street-alistan-una-apertura-a-la-baja-tras-aparente-calma","published_date":"2025-05-20T11:30:00","summary":"En tanto, el dólar profundiza su caída."},{"title":"La economía chilena se modera, pero no elimina el exceso de demanda","link":"http://www.df.cl/opinion/columnistas/la-economia-chilena-se-modera-pero-no-elimina-el-exceso-de-demanda","published_date":"2025-05-20T08:04:00","summary":"ALFREDO COUTIÑO Director para América Latina en Moody’s Analytics"},{"title":"El eterno round del salario mínimo","link":"http://www.df.cl/opinion/cartas/el-eterno-round-del-salario-minimo","published_date":"2025-05-20T08:04:00","summary":""},{"title":"Soberanía energética: lecciones de un apagón","link":"http://www.df.cl/opinion/columnistas/maria-pia-aqueveque/soberania-energetica-lecciones-de-un-apagon","published_date":"2025-05-20T08:03:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Liderazgo, el capital más escaso","link":"http://www.df.cl/opinion/cartas/liderazgo-el-capital-mas-escaso","published_date":"2025-05-20T08:03:00","summary":""},{"title":"Deterioro fiscal: “Siembra vientos y cosecha tempestades”","link":"http://www.df.cl/opinion/columnistas/deterioro-fiscal-siembra-vientos-y-cosecha-tempestades","published_date":"2025-05-20T08:03:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Metro expreso al aeropuerto","link":"http://www.df.cl/opinion/columnistas/clemente-perez/metro-expreso-al-aeropuerto","published_date":"2025-05-20T08:02:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Lo que Apemec no dice","link":"http://www.df.cl/opinion/cartas/lo-que-apemec-no-dice","published_date":"2025-05-20T08:02:00","summary":""},{"title":"Encuesta CEP: pensiones y expectativas","link":"http://www.df.cl/opinion/columnistas/encuesta-cep-pensiones-y-expectativas","published_date":"2025-05-20T08:02:00","summary":"PEDRO PIZARRO CAÑAS Abogado, exsubsecretario de Previsión Social"},{"title":"¿Rentabilidad o impacto en comercio internacional?","link":"http://www.df.cl/opinion/cartas/rentabilidad-o-impacto-en-comercio-internacional","published_date":"2025-05-20T08:01:00","summary":""},{"title":"La IA, un “Prisma” para destrabar la inversión en Chile","link":"http://www.df.cl/opinion/columnistas/la-ia-un-prisma-para-destrabar-la-inversion-en-chile","published_date":"2025-05-20T08:00:00","summary":"LUZ DIDIER SANTANDER Directora de SK Godelius"},{"title":"Crecimiento sin cambio de tendencia","link":"http://www.df.cl/opinion/editorial/crecimiento-sin-cambio-de-tendencia","published_date":"2025-05-20T08:00:00","summary":""},{"title":"Por un ajuste fiscal realista y eficaz","link":"http://www.df.cl/opinion/columnistas/por-un-ajuste-fiscal-realista-y-eficaz","published_date":"2025-05-20T08:00:00","summary":"GUILLERMO LARRAÍN FEN, Universidad de Chile"},{"title":"Transparencia en el cálculo de las contribuciones","link":"http://www.df.cl/opinion/editorial/transparencia-en-el-calculo-de-las-contribuciones","published_date":"2025-05-20T08:00:00","summary":""},{"title":"Cierre de pabellones, salida de una operadora y fallas estructurales: la crisis del Hospital de Antofagasta que remeció al MOP","link":"http://www.df.cl/empresas/construccion/cierre-de-pabellones-salida-de-una-operadora-y-fallas-estructurales-la","published_date":"2025-05-20T08:00:00","summary":"La situación del establecimiento fue el desencadenante para la salida del director de Concesiones, unidad fundamental de la cartera."},{"title":"Ingreso de proyectos de inversión al SEIA se mantiene en niveles mínimos desde el año 1997","link":"http://www.df.cl/empresas/industria/ingreso-de-proyectos-de-inversion-al-seia-se-mantiene-en-niveles-minimos","published_date":"2025-05-20T08:00:00","summary":"Según la Sofofa, esta baja se debe a ciertos ajustes regulatorios, incertidumbre jurídica y cambios en el entorno económico, entre otros."},{"title":"La alerta de McKinsey: brechas de género en industria tech se acentúan en altos cargos en la región","link":"http://www.df.cl/df-lab/tech-negocios/la-alerta-de-mckinsey-brechas-de-genero-en-industria-tech-se-acentuan-en","published_date":"2025-05-20T08:00:00","summary":"Estudio de la consultora global y Laboratoria reveló que a medida que las mujeres avanzan en sus carreras tecnológicas en Latinoamérica, su representación en roles altos, salarios y oportunidades de ascenso disminuyen."},{"title":"Jara presenta comando de campaña y voceros temáticos de cara a las primarias oficialistas","link":"http://www.df.cl/economia-y-politica/politica/jara-presenta-comando-de-campana-y-voceros-tematicos-de-cara-a-las","published_date":"2025-05-20T08:00:00","summary":""},{"title":"AFP en alerta por norma en consulta del regulador que profundiza fiscalización por publicidad","link":"http://www.df.cl/mercados/pensiones/afp-en-alerta-por-norma-en-consulta-de-la-superintendencia-de-pensiones-que","published_date":"2025-05-20T01:10:00","summary":"Expertos cuestionan las implicancias de la regulación planteada por la Super de Pensiones e incluso aseguran que podría tener un efecto sobre el rol gremial de la Asociación de AFP."},{"title":"Gremios profesionales se enfrentan al SII: acusan ilegalidades e impuestos desproporcionados","link":"http://www.df.cl/economia-y-politica/df-tax/gremios-profesionales-se-enfrentan-al-sii-acusan-ilegalidades-e-impuestos","published_date":"2025-05-20T00:40:00","summary":"Abogados, contadores y académicos advirtieron un deterioro en la certeza jurídica por cinco razones. Hoy se reúnen con subdirectora del servicio."},{"title":"Tribunal decreta la liquidación forzosa del emblemático Club de la Unión de Santiago","link":"http://www.df.cl/empresas/industria/decretan-la-liquidacion-forzosa-del-emblematico-club-de-la-union-de","published_date":"2025-05-20T00:30:00","summary":"El 28 Juzgado Civil de Santiago rechazó los argumentos presentados por la defensa tras una demanda presentada por los trabajadores de la centenaria institución."},{"title":"Rio Tinto será el socio de Codelco para explotar litio en Maricunga e invertirá hasta US$ 900 millones a 2030","link":"http://www.df.cl/empresas/mineria/codelco-elige-a-gigante-rio-tinto-como-socio-en-maricunga-minera-invertira","published_date":"2025-05-20T00:30:00","summary":"La transacción perfila a ambas compañías dentro de las líderes mundiales en la producción del mineral clave para la transición energética."},{"title":"PIB sube más de lo previsto en primer trimestre, pero mercado muestra cautela por impacto de guerra comercial","link":"http://www.df.cl/economia-y-politica/macro/pib-de-chile-anota-expansion-sobre-las-expectativas-durante-el-primer","published_date":"2025-05-20T00:30:00","summary":"Las exportaciones estuvieron detrás del crecimiento de 2,3% en enero-marzo. Pese a las positivas cifras, hay cautela frente al IPoM de junio."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Adiós al scroll infinito: TikTok interrumpirá a sus usuarios para realizar ejercicios de meditación para dormir","link":"https://www.theclinic.cl/2025/05/20/adios-al-scroll-infinito-tiktok-interrumpira-a-sus-usuarios-para-realizar-ejercicios-de-meditacion-para-dormir/","published_date":"2025-05-21T00:00:00","summary":"TikTok comenzará a aplicar una medida de \"Meditación en horas de Sueño\" a todos sus usuarios para instarlos a dejar de hacer scroll y comenzar ejercicios para comenzar una desconexión a partir de las 22:00. ¿Cuáles son las consecuencias para los adolescentes al pasar demasiado tiempo en pantalla? ¿Cómo saber cuándo hay una adicción a redes sociales?\nThe post Adiós al scroll infinito: TikTok interrumpirá a sus usuarios para realizar ejercicios de meditación para dormir appeared first on The Clinic."},{"title":"Chadwick y Hermosilla en la mira: los correos secretos de Manuel Guerra con un fundador de la UDI que sellaron su arribo a la Universidad San Sebastián","link":"https://www.theclinic.cl/2025/05/20/chadwick-y-hermosilla-en-la-mira-los-correos-secretos-de-manuel-guerra-con-un-fundador-de-la-udi-que-sellaron-su-arribo-a-la-universidad-san-sebastian/","published_date":"2025-05-20T23:54:23","summary":"En marzo de 2022 Manuel Guerra se coordinaba por email con el entonces presidente de la Universidad San Sebastián, Luis Cordero Barrera, para arribar a esa casa de estudios. Cordero fue uno de los fundadores de la UDI, además de íntimo amigo del exsenador Jaime Guzmán y también del exministro del Interior, Andrés Chadwick. Entonces Guerra ya había cerrado causas judiciales que estaban a su cargo y que incomodaban a la derecha, como el financiamiento político ilegal de Penta. Antes, el ex Fiscal Oriente había solicitado ayuda a Luis Hermosilla y a Chadwick para arribar a la San Sebastián. The Clinic revela correos inéditos que muestran cómo se fraguó el arribo de Guerra a esa universidad. \nThe post Chadwick y Hermosilla en la mira: los correos secretos de Manuel Guerra con un fundador de la UDI que sellaron su arribo a la Universidad San Sebastián appeared first on The Clinic."},{"title":"Los secretos de la nueva temporada de “Siempre hay un chileno” de Canal 13: una visita a la casa de Joseph Blatter y un compatriota que estudia artes marciales en Camboya","link":"https://www.theclinic.cl/2025/05/20/los-secretos-de-la-nueva-temporada-de-siempre-hay-un-chileno-de-canal-13/","published_date":"2025-05-20T23:30:00","summary":"Marcelo Kiwi prepara la séptima temporada de Siempre hay un chileno, donde ya ha grabado en Corea del Sur, Vietnam, Camboya y Brasil, entre otros países, siguiendo un formato que se ha ganado un espacio en la televisión abierta.\nThe post Los secretos de la nueva temporada de “Siempre hay un chileno” de Canal 13: una visita a la casa de Joseph Blatter y un compatriota que estudia artes marciales en Camboya appeared first on The Clinic."},{"title":"El debate sobre la eficacia de la Ley de grabado de patentes: ministro explica por qué sirve esta política y especialistas disputan su utilidad","link":"https://www.theclinic.cl/2025/05/20/el-debate-sobre-la-eficacia-de-la-ley-de-grabado-de-patentes-ministro-explica-por-que-sirve-esta-politica-y-especialistas-disputan-su-utilidad/","published_date":"2025-05-20T22:59:29","summary":"La entrada en vigencia de esta Ley ha generado debate entre expertos. De acuerdo con la Asociación de Aseguradores de Chile, el primer trimestre se redujeron en 18% las denuncias vinculadas a robo de vidrios y espejos. Sin embargo, hay quienes aseguran que no tendrá un efecto considerable la medida, y que más bien, implica un gasto extra a conductores y al Estado, ya que requiere aumentar las fiscalizaciones.\nThe post El debate sobre la eficacia de la Ley de grabado de patentes: ministro explica por qué sirve esta política y especialistas disputan su utilidad appeared first on The Clinic."},{"title":"Gonzalo Winter ficha a productora de la película “Denominación de origen” para su franja electoral: “Queremos ser lúdicos y cercanos”","link":"https://www.theclinic.cl/2025/05/20/gonzalo-winter-ficha-a-productora-de-la-pelicula-denominacion-de-origen-para-su-franja-electoral-queremos-ser-ludicos-y-cercanos/","published_date":"2025-05-20T22:30:00","summary":"El candidato del Frente Amplio incluyó en su equipo de campaña a Equeco, la productora autora de Denominación de origen, película que ha lucido en la taquilla nacional en las últimas semanas. Desde el equipo audiovisual indicaron a The Clinic que se viven momentos políticos complejos, y dicen que el sello de su trabajo estará en la posibilidad de \"conectar con los chilenos desde un lugar auténtico, con honestidad, humor, picardía y emoción\". \nThe post Gonzalo Winter ficha a productora de la película “Denominación de origen” para su franja electoral: “Queremos ser lúdicos y cercanos” appeared first on The Clinic."},{"title":"Galgo Capital: la empresa chilena detrás de Just Burger que se asoció con Arturo Vidal para embarcarse en nuevo negocio de hamburguesas","link":"https://www.theclinic.cl/2025/05/20/galgo-capital-la-empresa-chilena-detras-de-just-burger-que-se-asocio-con-arturo-vidal-para-embarcarse-en-nuevo-negocio-de-hamburguesas/","published_date":"2025-05-20T21:48:03","summary":"Just Burger, la marca ligada al grupo chileno Galgo Capital, abrió este martes su doceavo local en Isidora Goyenechea con El Bosque. Y es a través de ella que opera Sin Miedo Burgers, la apuesta de Arturo Vidal en este mercado, a través de formato delivery. \nThe post Galgo Capital: la empresa chilena detrás de Just Burger que se asoció con Arturo Vidal para embarcarse en nuevo negocio de hamburguesas appeared first on The Clinic."},{"title":"La ofensiva de Jeannette Jara contra Carolina Tohá por el tratamiento del caso Monsalve y que sumó un episodio de tensión entre el PC y el PPD","link":"https://www.theclinic.cl/2025/05/20/la-ofensiva-de-jeannette-jara-contra-carolina-toha-por-el-tratamiento-del-caso-monsalve-y-que-sumo-un-episodio-de-tension-entre-el-pc-y-el-ppd/","published_date":"2025-05-20T21:17:51","summary":"Tanto Jara como Tohá tuvieron bajo su mando a subsecretarios involucrados en denuncias de índole sexual. La diferencia en la reacción que ambas tuvieron frente a estos casos, en su rol de ministras, fue un punto que destacó la candidata presidencial del Partido Comunista, marcando distancia respecto de la abanderada de la centroizquierda. \nThe post La ofensiva de Jeannette Jara contra Carolina Tohá por el tratamiento del caso Monsalve y que sumó un episodio de tensión entre el PC y el PPD appeared first on The Clinic."},{"title":"Aplicar limón para quitar manchas, meter la cara en agua con hielo y no usar bloqueador solar: los errores que no debes cometer según  una dermatóloga","link":"https://www.theclinic.cl/2025/05/20/aplicar-limon-para-quitar-manchas-meter-la-cara-en-agua-con-hielo-y-no-usar-bloqueador-solar-los-errores-que-no-debes-cometer-segun-una-dermatologa/","published_date":"2025-05-20T21:16:25","summary":"La dermatóloga Carolina Gómez conversó con The Clinic sobre los cuidados que hay que tener a la hora de proteger la piel y desaconsejó algunas prácticas que se han viralizado en redes sociales en el último tiempo. \nThe post Aplicar limón para quitar manchas, meter la cara en agua con hielo y no usar bloqueador solar: los errores que no debes cometer según  una dermatóloga appeared first on The Clinic."},{"title":"El retorno de Gino Lorenzini, ex Felices y Forrados, a la política tras ser fichado como candidato a diputado por los socialcristianos","link":"https://www.theclinic.cl/2025/05/20/el-retorno-de-gino-lorenzini-ex-felices-y-forrados-a-la-politica-tras-ser-fichado-como-candidato-a-diputado-por-los-socialcristianos/","published_date":"2025-05-20T20:15:54","summary":"El economista fue oficializado por el Partido Social Cristiano como una de sus cartas para el distrito 10. Entre sus intenciones, dice a The Clinic, está la implementación de un sistema de \"democracia directa\" mediante la creación de una app que permita que los electores de su distrito definan cómo debería votar las leyes. \"Lo que me motiva a ser diputado es poder votar no como yo piense\", afirma. \nThe post El retorno de Gino Lorenzini, ex Felices y Forrados, a la política tras ser fichado como candidato a diputado por los socialcristianos appeared first on The Clinic."},{"title":"Falabella y Mercado Libre arriesgan millonarias multas por vender suplemento alimenticio adulterado que contiene fármaco para tratar la disfunción eréctil","link":"https://www.theclinic.cl/2025/05/20/falabella-y-mercado-libre-arriesgan-millonarias-multas-por-vender-suplemento-alimenticio-adulterado-que-contiene-farmaco-para-tratar-la-disfuncion-erectil/","published_date":"2025-05-20T19:45:05","summary":"La institución sanitaria identificó que diferentes empresas, entre ellas Falabella y Mercado Libre, tenían a la venta el Vitafer L, un producto comercializado como suplemento alimenticio, que fue declarado ilegal ya que contenía tadalafilo, un fármaco que solo se puede vender con receta médica. \nThe post Falabella y Mercado Libre arriesgan millonarias multas por vender suplemento alimenticio adulterado que contiene fármaco para tratar la disfunción eréctil  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Orellana: \"Papito corazón\" pasó de ser un símbolo de picardía a un apelativo indeseable","link":"https://cooperativa.cl/noticias/pais/infancia/proteccion/orellana-papito-corazon-paso-de-ser-un-simbolo-de-picardia-a-un/2025-05-20/193259.html","published_date":"2025-05-21T00:07:00","summary":"La ministra de la Mujer y Equidad de Género, Antonia Orellana, sostuvo este martes en Cooperativa que el concepto de \"papito corazón\" pasó de ser \"un símbolo de la picardía del chileno\" a convertirse en un \"apelativo indeseable\".\nEste martes se cumplen dos años desde la entrada en vigor de la Ley de Responsabilidad Parental y Pago Efectivo de Pensiones de Alimentos, conocida popularmente como \"Ley Papito Corazón\", una normativa clave impulsada con el objetivo de asegurar el cumplimiento de las obligaciones alimenticias.\nEn conversación con Lo Que Queda del Día, la titular de la Mujer planteó que el cambio cultural respecto del apodo \"papito corazón\" no comenzó con la mencionada ley, sino cuando concluyó el periodo de \"los hijos ilegítimos en el país\".\n\"(El apodo) pasó a ser un símbolo de la picardía del chileno, de la viveza para escapar a la normativa, y hoy se está transformando en un apelativo medio indeseable, porque no cumple con algo básico con los niños\", manifestó la secretaria de Estado.\nPor lo anterior, Orellana enfatizó: \"Yo esperaría que, sea cual sea el signo del futuro Gobierno, continúe esta implementación y mejora continua en los sistemas de información, para que vayamos reduciendo los tiempos de respuesta acorde a lo que son las necesidades de las familias\".\n\"Ha sido un cambio muy popular\"\nAl ser consultada sobre los avances que se han logrado desde la implementación de la normativa, la ministra contó que la ley \"ha sido muy popular\" debido a la gran cantidad de personas que se han acogido a ella.\n\"Cuando voy a a distintos lados, alguien siempre me comenta que pudo activarlo o que está haciéndolo, e incluso me reclaman que se está demorando mucho. No hay un lugar donde alguien no me comente que la está ocupando, lo que habla también de lo extensivo de este problema en nuestra sociedad\", puntualizó la autoridad.\nCaso Monsalve\nOrellana también se refirió al caso del exsubsecretario Manuel Monsalve, acusado de abuso sexual y violación, luego de que ayer la Corte Suprema revocara la medida cautelar de prisión preventiva en su contra y decretara arresto domiciliario total.\n\"Lo que todos esperamos, y en particular también desde el Ejecutivo y el Ministerio de la Mujer, es que la investigación prosiga dando garantías procesales a todos los involucrados, y eso incluye, desde la Ley Antonia y de forma reforzada, por supuesto a las víctimas\", concluyó."},{"title":"ProCultura: Fiscalía apelará fallo que declaró ilegales las escuchas a Josefina Huneeus","link":"https://cooperativa.cl/noticias/pais/judicial/procultura-fiscalia-apelara-fallo-que-declaro-ilegales-las-escuchas-a/2025-05-20/191804.html","published_date":"2025-05-21T00:07:00","summary":"El fiscal regional de Antofagasta, Juan Castro Bekios, anunció este martes que recurrirá a la Corte Suprema tras el fallo judicial que declaró ilegales las escuchas telefónicas realizadas por su par de Coquimbo, Patricio Cooper, a Josefina Huneeus en la investigación del caso ProCultura.\nBekios encabezará la referida indagación ya que Cooper fue removido de la misma por el fiscal nacional, Ángel Valencia, luego que la Corte de Apelaciones de Antofagasta acogiera un recurso de amparo interpuesto por Huneeus -exesposa de Alberto Larraín, fundador de ProCultura-, en el marco de los pinchazos ordenados por el persecutor coquimbano a su celular.\n\"Tomamos la decisión de interponer o recurrir respecto de la resolución dictada el viernes 16 de mayo por la Ilustrísima Corte de Apelaciones de Antofagasta, que acogió un recurso de amparo deducido por una de las defensas. Recurriremos ante la Excelentísima Corte Suprema de Chile\", dijo Bekios en un comunicado grabado.\nEn el registro, el fiscal jefe de Antofagasta también detalló que culminó \"la reunión de coordinación para traspasar la investigación de ProCultura, que fue asignada a esta Fiscalía. Nos reunimos con los equipos de la Fiscalía de Coquimbo, liderada por Patricio Cooper, dado que es una indagación de alta complejidad\".\nUn mural para la campaña de Boric presuntamente financiado por ProCultura\nEn paralelo, trascendieron nuevos antecedentes en el caso ProCultura.\nUna investigación de The Clinic reveló presuntos correos de Alberto Larraín en los que, supuestamente, se evidencia la planificación de una actividad de campaña para Gabriel Boric entre septiembre y octubre de 2021, cuando era diputado y candidato a La Moneda.\nLa actividad consistió en la creación de un mural de 50 metros en la comuna de Limache (Región de Valparaíso), que fue usado como escenografía en la franja del entonces candidato Boric.\nSegún declaró Larraín a la Fiscalía de Coquimbo, ese evento fue financiado con recursos de ProCultura, en una época en la que el psiquiatra tenía un rol muy cercano al comando del ahora Mandatario.\n\"Tenemos que hablar durante el día, porque lo que menos quiere Gabriel es que sea algo personalista\", se lee en uno de los mensajes enviados por Larraín al artista Alejandro \"Mono\" González, encargado de pintar el mural. \nEl antecedente es considerado relevante por ser el primero que podría constituir una prueba que vincula a la fundación ProCultura con un financiamiento irregular de campaña del Presidente Boric.\nMinistra Etcheverry reitera: \"Son trascendidos\"\nAl ser consultada por la prensa sobre el tema, la vocera subrogante de Gobierno, Aysén Etcheverry, señaló que \"se está hablando de trascendidos, de personas que en algún minuto estuvieron en contacto con otra (persona) que era candidata y que la invitaron a una actividad\".\n\"Las relaciones o los vínculos que tiene el Presidente con las distintas personas en esta materia son de público conocimiento y, como Ejecutivo, no opinamos respecto de filtraciones ni de investigaciones en curso\", aseveró.\n\"Sí tenemos una aspiración clara: aquí se tienen que esclarecer los hechos, ojalá se haga a la brevedad y, si hay personas responsables por cualquier tipo de infracción, debe caer sobre ellas todo el peso de la ley\", reiteró Etcheverry. "},{"title":"Conmebol abrió expediente disciplinario contra Palestino por gestos racistas ante Cruzeiro","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/conmebol-abrio-expediente-disciplinario-contra-palestino-por-gestos/2025-05-20/192616.html","published_date":"2025-05-20T23:32:00","summary":"La Conmebol compartió este martes un expediente disciplinario contra Palestino, a raíz de gestos racistas protagonizados por miembros de su delegación en la derrota 2-1 ante Cruzeiro en Belo Horizonte, por la fecha 5 de la fase grupal en la Copa Sudamericana.\nSegún lo indicado por el ente rector, hubo infracción a los artículos \"12.2 literal j)\" y \"15.2 del Código Disciplinario\", los cuales castigan conductas inapropiadas, alteraciones al orden y expresiones discriminatorias con sanciones económicas que parten desde los 100 mil dólares.\nEl pasado miércoles 14 de mayo, un video publicado en redes sociales evidenció como una mujer realizaba gestos hacia los hinchas del cuadro brasileño en las gradas del Mineirao. Si bien, desde la parte nacional acusaron provocaciones, esto aún no logra ser comprobado.\n\nUma mulher no setor destinado a diretoria do Palestino foi flagrada fazendo gestos racistas direcionados a torcida do Cruzeiro ontem.\n\n\nTambém do setor da cúpula chilena, comida, copos e latas foram jogados nos cruzeirenses.\n\n\n📹 @danieelcamargospic.twitter.com/pC40mux9go\n— Tiro de Canto (@tirodicanto) May 15, 2025\nPalestino arriesga una multa superior a los 94 millones de pesos chilenos, lo equivalente al 10 por ciento de los montos pagados por competir en la fase grupal de la Copa Sudamericana y acceder a la ronda de los play-offs."},{"title":"Mosa y relación de Vidal con casa de apuestas: Nos está trayendo problemas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-relacion-de-vidal-con-casa-de-apuestas-nos-esta-trayendo/2025-05-20/190343.html","published_date":"2025-05-20T23:04:00","summary":""},{"title":"Femicidio y suicidio pusieron fin a \"una relación marcada por la violencia intrafamiliar\"","link":"https://cooperativa.cl/noticias/pais/policial/femicidio/femicidio-y-suicidio-pusieron-fin-a-una-relacion-marcada-por-la/2025-05-20/180853.html","published_date":"2025-05-20T22:48:00","summary":"La Brigada de Homicidios de la PDI de San Antonio confirmó este martes que el asesinato de una mujer -por medio de un proyectil balístico- ocurrido el lunes en la comuna de Cartagena (Región de Valparaíso) corresponde a un delito de femicidio.\n\"Detectives de la Brigada de Homicidios han realizado diversas diligencias, entre ellas el análisis del sitio del suceso, que ha permitido confirmar la ocurrencia del delito de femicidio\", informó el comisario Luis Quiroz de la PDI, jefe de la Brigada de Homicidios de San Antonio.\nEl detective detalló que la víctima, de 33 años, presentaba una herida \"por proyectil balístico en el cráneo\" al momento de ser encontrada. Además, precisó que en el lugar también se halló el arma homicida, correspondiente a un revólver calibre 38.\n\"Respecto del imputado, un hombre de 35 años, se ha establecido que, una vez que da muerte a su conviviente, se autoinflingió un disparo en el cráneo, falleciendo durante la madrugada en el Hospital de San Antonio\", complementó Quiroz.\nSobre el vínculo entre los fallecidos, el funcionario aclaró: \"El empadronamiento ha permitido establecer que ambos mantenían una relación de convivencia, marcada por diversos episodios de violencia intrafamiliar\"."},{"title":"Mosa: Almirón sigue siendo el DT de Colo Colo, en los próximos días iremos dando señales","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-almiron-sigue-siendo-el-dt-de-colo-colo-en-los-proximos-dias/2025-05-20/185308.html","published_date":"2025-05-20T22:45:00","summary":"El presidente de Blanco y Negro, Aníbal Mosa, confirmó que el directorio de la concesionaria que administra a Colo Colo mandató el inicio de negociaciones con el entorno del técnico Jorge Almirón para buscar una salida del club.\n\"Tuvimos un muy buen directorio, hablamos todos, cada uno expuso sus puntos de vista y mandatamos a la administración para que se pueda acercar al entorno de Jorge para buscar una salida consensuada positiva para todos. Es lo que puedo comunicar y a medida que tengamos más información en los próximos días la vamos a comunicar\", señaló.\nAgregó que \"teníamos que tener esta conversación con el directorio para escuchar las posturas de los diferentes directores y hoy por mayoría el directorio tomó esta decisión, buscar un punto de encuentro con Jorge. Estamos agradecidos con él, le entregó mucho a la insitución, esun ap etrsona seria, decente y queremos teneru na onversación con él, para eso se mandató a la administración\"\n\"Con respecto a los valores, montos, plazos, disculpen, pero no puedo dar ningún antecedente. Son temas confidenciales y que tenemos que manejar en la interna con respeto\", apuntó.\nLuego, insistió en que \"lo que mandató el Directorio es entrar en conversaciones con el entorno de Jorge Almirón, los detalles son temas privados\".\nApuntó, además, que \"Jorge Almirón sigue siendo el director técnico de Colo Colo, hay que tenerlo claro, y en los próximos días una vez que se tengan estas conversaciones iremos dando señales a ustedes -la prensa- y a la hinchada cuáles son los pasos a seguir\".\n\"Veremos qué pasa de aquí al sábado y el día anterior al partido diremos quién va a dirigir -ante Unión Española-\", sostuvo.\n\"Cuando ocurran los hechos lo vamos a seguir comunicando a la afición y a ustedes, mandatamos a la administración para que empiece a conversar con el entorno de Almirón\", finalizó al respecto.\nPor otro lado, apuntó que \"es completamente falso\" un episodio de indisciplina con escorts.\nTambién se refirió a la relación de Arturo Vidal con una casa de apuestas: \"Se habló con el jugador, él mencionó que lo contrataron como un rostro, pero conversamos con su representante y está dejando todo el tema de las casas de apuestas y lo que tiene que ver con ser rostro de esta casa de apuestas\"."},{"title":"Arbitro denunció a barra de la UC por proyectil que impactó al arquero de O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/arbitro-denuncio-a-barra-de-la-uc-por-proyectil-que-impacto-al-arquero/2025-05-20/184529.html","published_date":"2025-05-20T22:44:00","summary":"Este martes 20 de mayo se dieron a conocer los informes arbitrales correspondientes a la undécima fecha de la Liga, y en uno de ellos el juez José Cabero consignó un incidente protagonizado por hinchas de Universidad Católica en la caída 2-0 ante O'Higgins.\nSegún detalló el árbitro, en el minuto 90+4' del compromiso disputado en el Estadio Bicentenario de La Florida cayó un proyectil desde el sector sur hacia la portería del meta Jorge Deschamps.\n\"Lanzan desde el sector sur, donde se ubica la barra visitante Universidad Católica, un encendedor que golpea en el hombro del guardameta local O'Higgins\", escribió Cabero en su informe.\n\nLa molestia de Nunes: Los árbitros deberían hacer un asado antes del partido y combinar el criterio #CooperativaContigo https://t.co/LiZWPMHvtR pic.twitter.com/ZAEW7S9qFh\n— Cooperativa (@Cooperativa) May 18, 2025\nEl hecho podría implicar sanciones para el club precordillerano, dependiendo de la evaluación del Tribunal de Disciplina de la ANFP, que anunció tomar más rigurosidad con este tipo de situaciones."},{"title":"Congreso español evalúa modificar acreditaciones de prensa debido a \"faltas de respeto\"","link":"https://cooperativa.cl/noticias/mundo/espana/congreso-espanol-evalua-modificar-acreditaciones-de-prensa-debido-a/2025-05-20/181708.html","published_date":"2025-05-20T22:32:00","summary":""},{"title":"Muere el actor George Wendt, intérprete de Norm de en \"Cheers\"","link":"https://cooperativa.cl/noticias/magazine/personajes/muere-el-actor-george-wendt-interprete-de-norm-de-en-cheers/2025-05-20/175912.html","published_date":"2025-05-20T22:30:00","summary":"El actor George Wendt, conocido por su papel en la serie \"Cheers\", murió este martes a los 76 años.\nEl deceso del intérprete fue confirmado por su publicista, Melissa Nathan, aunque no especificó la causa de su muerte.\n\"George era un hombre devoto, un amigo querido y un confidente para todos aquellos que tuvieron la suerte de conocerlo\", declaró Nathan en un comunicado enviado a Variety.\nAsimismo, la representante señaló que la familia \"ha solicitado privacidad en estos momentos\".\nCon una carrera iniciada en la década de los 70, el artista tuvo varias apariciones en televisión, aunque fue su rol del borracho Norm Peterson en \"Cheers\" el que le hizo ganar mayor reconocimiento.\nAdemás de repetir este rol en \"Frasier\" y \"The Tortellis\", Wendt tuvo su propio show en CBS, que fue cancelado a solo un mes de salir al aire por bajo rating.\nAsimismo, participó en numerables episodios de \"Saturday Night Live\" en los años 90, programa en el que años más tarde trabajo su sobrino, el comediante y actor Jason Sudeikis.\n "},{"title":"Arbitro denunció fuegos artificiales y bengalas en el Colo Colo-Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arbitro-denuncio-fuegos-artificiales-y-bengalas-en-el-colo-colo-nublense/2025-05-20/182151.html","published_date":"2025-05-20T22:27:00","summary":"El árbitro Gastón Philippe entregó su informe oficial sobre el partido de Colo Colo y Ñublense, que concluyó con un empate 2-2 en el Estadio Monumental, en el que denunció la utilización de pirotecnia de los hinchas \"albos\".\nEn primera instancia, el juez apuntó que \"el partido fue detenido temporalmente en el minuto 47:40 segundos debido a la presencia de humo en el sector sur poniente del estadio\".\nPara Philippe, esto fue \"provocado por la activación de bengalas por parte de algunos asistentes del sector\".\n\"La visibilidad en el terreno de juego se vio afectada, lo que motivó la interrupción del juego por aproximadamente 1 minuto, hasta que las condiciones fueron nuevamente seguras para continuar\", completó sobre este incidente.\nAdemás, reportó que \"durante los minutos 94´hasta el minuto 97´, específicamente desde el sector Cordillera, se registró el lanzamiento de fuegos artificiales mientras el juego seguía en curso\".\n\"Este incidente tuvo una duración aproximada de 3 minutos\", finalizó.\nIgualmente explicó la expulsión del asistente de los \"albos\", Pablo Manusovich: \"Conducta inadecuada dentro del banco; Entrar al terreno de juego de manera desafiante para enfrentarse al Cuarto Árbitro, desaprobando con palabras y acciones\"."},{"title":"Diputado Jaime Naranjo fue multado por \"agresión\" al republicano José Carlos Meza","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/diputado-jaime-naranjo-fue-multado-por-agresion-al-republicano-jose/2025-05-20/181149.html","published_date":"2025-05-20T22:27:00","summary":""},{"title":"Stöhwing en Cooperativa Deportes sobre Jorge Almirón: Lo mejor era continuar y cumplir con el contrato","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/stohwing-en-cooperativa-deportes-sobre-jorge-almiron-lo-mejor-era/2025-05-20/182039.html","published_date":"2025-05-20T22:18:00","summary":""},{"title":"Blanco y Negro aprobó negociación para la salida de Jorge Almirón de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-aprobo-negociacion-para-la-salida-de-jorge-almiron-de/2025-05-20/170853.html","published_date":"2025-05-20T22:10:00","summary":"La dirigencia de Blanco y Negro llegó al acuerdo de dar luz verde para negociar la salida del entrenador Jorge Almirón de la banca de Colo Colo en medio de la crisis que vive el club.\nLa votación fue de cinco votos contra cuatro, según informamos en Cooperativa Deportes.\n\"El encargo fue que se tiene que reunir la administración para que converse con el cuerpo técnico y analicen las distintas posibilidades, dependiendo de los ánimos y los recursos\", dijo el director de Blanco y Negro, Alfredo Stöhwing, a nuestra emisora.\n\"Creo que le haría mucho mejor al club una confirmación y un apoyo completo al cuerpo técnico, vi buenos síntomas de recuperación. Me parecía que lo mejor era continuar y cumplir con el contrato\", añadió a Cooperativa.\nTambién declaró que \"en el fútbol de alto nivel, y en cualquier deporte de élite, las circunstancias que rodean a la institución son importantes. Acá han habido muchos problemas institucionales graves desde fines el año pasado, creo que al plantel le afectó mucho y el entrenador no ha podido levantar esas circunstancias\".\nIgualmente anticipó que si se llegar a un acuerdo \"y quisiera irse Jorge, tendría que haber un interinato\".\nEl dirigente complementó además, ante la prensa, que \"fue una reunión interesante con un análisis profundo y se definió tener una conversación con el técnico para ver cómo siguen sus intenciones, la posición de la administración que se va a juntar con él para ver cómo sigue más adelante\".\n\"Mi posición es la de estos días, que es una crisis institucional severa en el club y que el resultado deportivo es una de sus aristas, pero la responsabilidad de un técnico es bastante alternativa\", manifestó.\nAgregó que \"la administración tendrá una conversación con el cuerpo técnico para ver cómo se sigue\".\n\"El fútbol es así, estamos en una crisis importante, es generalizada y el fútbol es una consecuencia. A mi modo de ver no es el técnico el que tiene la mayor responsabilidad\", sostuvo.\n\nTérmino la reunión de BYN. La dirigencia acordó negociar la salida de Jorge Almirón de la banca de Colo Colo. @Cooperativa #CooperativaContigo\n— Rodrigo Gomez Flores (@rodrigogomezf) May 20, 2025"},{"title":"La U también fue denunciada por fuegos artificiales en el duelo con Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-tambien-fue-denunciada-por-fuegos-artificiales-en-el-duelo-con/2025-05-20/175927.html","published_date":"2025-05-20T21:58:00","summary":"El árbitro Claudio Díaz denunció a Universidad de Chile por la utilización de fuegos artificiales y bengalas de parte de sus hinchas en el partido de la fecha 11 de la Liga de Primera, ante Huachipato.\nDe acuerdo al juez en su reporte, \"se hace uso de fuegos artifíciales y bengalas desde la galería sur en varios momentos del partido\".\nEn el detalle, el colegiado apuntó dos momentos: Primero, sostuvo que \"desde el ingreso al campo de juego (salida Fair Play), se lanza una gran cantidad de artificios desde la galería sur, sector donde se ubican los simpatizantes del club local\".\nLuego, \"al término del partido y cuando los equipos aún se encontraban en el terreno de juego, se lanza una gran cantidad de artificio desde el sector norte y sur del estadio (donde se ubican los simpatizantes del club local)\".\nEsta denuncia se suma a las realizadas por la Conmebol a causa de los partidos contra Estudiantes de La Plata y Carabobo en Copa Libertadores.\n "},{"title":"Croacia jugará a puertas cerradas su próximo partido como local tras sanción de la UEFA","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/croacia-jugara-a-puertas-cerradas-su-proximo-partido-como-local-tras/2025-05-20/180101.html","published_date":"2025-05-20T21:50:00","summary":"La selección de Croacia tendrá que jugar a puerta cerrada su próximo partido como local en competiciones de la UEFA tras los incidentes de público en sus dos últimos encuentros de cuartos de final de la Liga de Naciones, contra Francia.\nEn aquella ocasión, los seguidores del cuadro balcánico incurrieron en comportamientos racistas y encendieron bengalas, lo que llevó al ente rector a imponer una sanción económica de 71 mil euros y la prohibición de vender entradas a su hinchada para su siguiente duelo como visitante.\nLos partidos se disputaron el 20 y 23 de marzo, primero en Zagreb y luego en Francia, donde también se reportaron daños en el estadio y conducta impropia del combinado croata, que recibió seis tarjetas amarillas en el encuentro de vuelta."}]}]}