{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La columna de J.J.Jinks: El convidado de piedra","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jinks-el-convidado-de-piedra","published_date":"2025-11-02T00:00:00","summary":"Ya que Kaiser se empieza a acercar al codiciado segundo lugar quizás valga la pena recordar de sus coqueteos cuasi carnales con los movimientos antivacunas o sus ideas estrambóticas en lo económico."},{"title":"Antonio Jalaff: \"Mi gran error fue haber ido a todos los aumentos de capital de Patio, el ego y la soberbia”","link":"http://www.df.cl/df-mas/personaje/antonio-jalaff-mi-gran-error-fue-haber-ido-a-todos-los-aumentos-de","published_date":"2025-11-02T00:00:00","summary":"Formalizado por delitos tributarios, estafa y lavado de activos, el empresario habla por primera vez tras el Caso Audio, el escándalo que derrumbó su reputación y marcó el inicio de su crisis judicial y financiera."},{"title":"Javier Milei planea una reforma laboral y fiscal para Argentina tras su victoria electoral","link":"http://www.df.cl/df-mas/glocal/javier-milei-planea-una-reforma-laboral-y-fiscal-para-argentina-tras-su","published_date":"2025-11-02T00:00:00","summary":"El líder libertario ejercerá un nuevo mandato para reformar una economía profundamente poco competitiva."},{"title":"Surfer, compañero de curso de ME-O y gestor de Dominga: la historia y redes de Andrés Trivelli, el sucesor de Fernando Larraín al mando de LV","link":"http://www.df.cl/df-mas/personajes/surfer-companero-de-curso-de-me-o-y-gestor-de-dominga-la-historia-y-redes","published_date":"2025-11-02T00:00:00","summary":"Esta semana, LarrainVial cerró un ciclo. Por primera vez en 91 años, ninguno de los miembros de las familias controladoras participará en la administración diaria del grupo."},{"title":"Diseñar para jugar: la nueva cara del Mes del Diseño","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/disenar-para-jugar-la-nueva-cara-del-mes-del-diseno","published_date":"2025-11-02T00:00:00","summary":"Lo que partió como una semana experimental de actividades rápidamente se convirtió en un mes completo de exposiciones, charlas y talleres abiertos a la comunidad. Con el tiempo, el Mes del Diseño pasó de exhibir objetos y mobiliario a mostrar cómo el diseño dialoga con la sostenibilidad, la innovación social, los servicios y, este año, incluso el mundo de los juegos de mesa. Hoy, a 15 años de su primera versión, está consolidado como una plataforma que cruza diseño, patrimonio y vida cotidiana."},{"title":"Los proyectos y ganancias que seducen al brazo minero del grupo Luksic en Perú","link":"http://www.df.cl/df-mas/por-dentro/los-proyectos-y-ganancias-que-seducen-al-brazo-minero-del-grupo-luksic-en","published_date":"2025-11-02T00:00:00","summary":"Hace dos años el grupo Antofagasta Plc concretó su ingreso a ese mercado al quedarse con casi el 19% de la firma Buenaventura, que se apresta a debutar antes de que termine el año con otro proyecto que le permitirá duplicar su actual producción de oro. En este corto tiempo, el valor de la inversión de los chilenos en la firma peruana ha crecido en más de US$ 700 millones, al son del auge de las cotizaciones del cobre y el oro. Una línea de trabajo importante para Amsa y su hoja de ruta en Buenaventura es, en el mediano plazo, impulsar y convencer a los Benavides de dividir Buenaventura en dos compañías, para optimizar sus negocios de metales preciosos y metales base, por separado. Pero para eso requieren pavimentar acuerdos."},{"title":"En Stanford nació la idea: cómo Finapsys aceleró el cobro de cuentas clínicas","link":"http://www.df.cl/df-mas/punto-de-partida/en-stanford-nacio-la-idea-como-finapsys-acelero-el-cobro-de-cuentas","published_date":"2025-11-02T00:00:00","summary":"Desde las aulas de la universidad californiana el ingeniero chileno Luis Fernando Allende ideó Finapsys, la fintech que hoy procesa más de US$ 90 millones mensuales para clínicas y compañías de seguro. Con US$ 400 mil levantados de inversionistas como Santiago Lira, Sebastián Kreis y Antonia Rojas, busca transformar el caótico sistema de cobros médicos en un modelo eficiente, escalable y rentable."},{"title":"La escuadra femenina que desembarcó en Artel","link":"http://www.df.cl/df-mas/personajes/la-escuadra-femenina-que-desembarco-en-artel","published_date":"2025-11-02T00:00:00","summary":"La casi centenaria firma de artículos escolares y de oficina ligada a la familia Matzner acaba de materializar un cambio en su gobierno corporativo. A la presidencia llegó Janet Awad como profesional externa, y a la gerencia general, Valeria Flen, ex máxima ejecutiva de Soprole. “Quiero mantener el legado y ojalá siga en manos de la familia”, dice Andrea Salvatierra Matzner, directora de la compañía y cuarta generación en la firma."},{"title":"La silenciosa venta de la familia Quiroga en una biotech de California","link":"http://www.df.cl/df-mas/por-dentro/la-silenciosa-venta-de-la-familia-quiroga-en-una-biotech-de-california","published_date":"2025-11-02T00:00:00","summary":"En menos de una semana, las acciones de Rani Therapeutics —una biotecnológica que busca reemplazar las inyecciones por cápsulas— se dispararon casi 500% tras anunciar una alianza con la japonesa Chugai Pharma, filial de la gigante Roche. En medio de ese repunte, sociedades ligadas a Isidoro Quiroga vendieron más de seis millones de títulos y recaudaron unos US$ 16 millones."},{"title":"La cumbre APEC concluye abogando por expandir el comercio y Chile volverá a ser sede del encuentro","link":"http://www.df.cl/internacional/economia/la-cumbre-apec-concluye-abogando-por-expandir-el-comercio-y-chile-volvera-a","published_date":"2025-11-01T17:16:00","summary":"En la declaración conjunta se señala que el comercio y la inversión \"son vitales para el crecimiento y la prosperidad de la región de Asia-Pacífico\" y los líderes se comprometen a \"profundizar la cooperación económica\" en el foro."},{"title":"Presupuesto: se posterga discusión hasta el 17 de noviembre","link":"http://www.df.cl/senal-df/presupuesto-se-posterga-discusion-hasta-el-17-de-noviembre","published_date":"2025-11-01T07:00:00","summary":"El ministro de Hacienda, Nicolás Grau, manifestó su convicción de que se podrá llegar a acuerdo si en el sector prima la visión de quienes han contribuido a avanzar. POR ClAudia rivas"},{"title":"Lo que debes saber al terminar la semana | Presupuesto, acusación contra Pardow, Argentina y los récords de las bolsas","link":"http://www.df.cl/senal-df/presupuesto-acusacion-contra-pardow-argentina-y-los-records-de-las","published_date":"2025-11-01T07:00:00","summary":"La oposición presentó una acusación constitucional contra el exministro de Energía, Diego Pardow. El IPSA superó sus máximos históricos, al igual que el cobre, mientras el Banco Central mantuvo la tasa."},{"title":"Primer Click de la semana | Las señales del mercado laboral","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/las-senales-del-mercado-laboral","published_date":"2025-11-01T07:00:00","summary":"Proveedores privados entregarán nuevas pistas sobre la economía estadounidense. Mientras, los aranceles de Trump enfrentan sesión clave en los tribunales."},{"title":"A 15 días de las elecciones: ¿cómo reaccionará la bolsa el día después?","link":"http://www.df.cl/senal-df/senales-financieras/a-15-dias-de-las-elecciones-como-reaccionara-la-bolsa-el-dia-despues","published_date":"2025-11-01T07:00:00","summary":"Analistas proyectan una jornada de volatilidad, donde el resultado político podría determinar si el apetito por activos locales se consolida o se disipa."},{"title":"Seis pautas clave para invertir en criptomonedas","link":"http://www.df.cl/senal-df/criptomania/seis-pautas-clave-para-invertir-en-criptomonedas","published_date":"2025-11-01T07:00:00","summary":"La educación en el mundo 'cripto', determinar el perfil de riesgo, la fórmula de inversión, elegir plataformas y billeteras seguras y la diversificación son los principales pasos."},{"title":"Millei arranca con la segunda fase de su programa de reformas","link":"http://www.df.cl/senal-df/factor-economico/millei-arranca-con-la-segunda-fase-de-su-programa-de-reformas","published_date":"2025-11-01T07:00:00","summary":"Cambios laborales, tributarios y fiscales serán presentados apenas se instale el nuevo Congreso."},{"title":"Yodo y nutrientes, la otra SQM que también quiere ser protagonista","link":"http://www.df.cl/senal-df/el-deal/yodo-y-nutrientes-la-otra-sqm-que-tambien-quiere-ser-protagonista","published_date":"2025-11-01T07:00:00","summary":"Hace dos años que la minera no metálica dividió en dos sus líneas de negocio: litio y yodo-nutrición vegetal, esta última hoy es responsable de casi la mitad de los ingresos del grupo y está en un momento expectante, con un sostenido aumento de la demanda y precios al alza."},{"title":"CEO de Copec insta a impulsar reformas urgentes al sector eléctrico","link":"http://www.df.cl/senal-df/el-deal/ceo-de-copec-insta-a-impulsa-rreformas-urgentes-al-sector-electrico","published_date":"2025-11-01T07:00:00","summary":"Arturo Natho aborda cómo se proyecta la compañía en los años que vienen y recalca que las próximas autoridades deberían enfrentar el desafío regulatorio, con foco en la distribución y transmisión eléctrica."},{"title":"El nuevo negocio de Lindorfo: se asocia con marca de arena de gatos","link":"http://www.df.cl/df-mas/coffee-break/el-nuevo-negocio-de-lindorfo-se-asocia-con-marca-de-arena-de-gatos","published_date":"2025-11-01T07:00:00","summary":"La marca fue lanzada recientemente por Jorge Lyon, Francisco Benaprés y Roberto Valech, empresarios ligados a la publicidad y al retail."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Conclusión general de las encuestas: Jara y Kast lideran, Kaiser y Parisi arrementen, mientras que Matthei enfrenta escenarios disímiles","link":"https://www.theclinic.cl/2025/11/01/conclusion-general-encuestas-jara-y-kast-lideran-kaiser-y-parisi-arrementen-mientras-que-matthei-enfrenta-escenarios-disimiles/","published_date":"2025-11-01T23:10:01","summary":"Hasta este sábado se podían difundir resultados de los sondeos de las elecciones que se llevarán a cabo el 16 de noviembre. En todas las mediciones Jara aparece en el primer lugar, mientras que Kast es segundo en casi todas. Sobre Matthei se pronostican escenarios disímiles: por un lado, La Cosa Nostra la muestra igualada en el segundo lugar con Kaiser, mientras que Pulso Ciudadano la deja en el quinto puesto.\nThe post Conclusión general de las encuestas: Jara y Kast lideran, Kaiser y Parisi arrementen, mientras que Matthei enfrenta escenarios disímiles appeared first on The Clinic."},{"title":"Aaron Ramsey, el futbolista que decidió terminar su contrato en México tras el calvario que significó la pérdida de su mascota","link":"https://www.theclinic.cl/2025/11/01/aaron-ramsey-el-futbolista-que-decidio-terminar-su-contrato-en-mexico-tras-el-calvario-que-significo-la-perdida-de-su-mascota/","published_date":"2025-11-01T20:50:39","summary":"El mediocampista galés, de destacados pasos por clubes como Arsenal y Juventus, había llegado como fichaje estrella a Pumas en julio pasado. Sin embargo su aventura en la Liga MX solo alcanzó a durar cuatro meses. La desaparición de su perrita Halo, a mediados de octubre en un refugio en San Miguel de Allende, Guanajuato, lo golpeó duramente tanto a él como a su familia.\nThe post Aaron Ramsey, el futbolista que decidió terminar su contrato en México tras el calvario que significó la pérdida de su mascota appeared first on The Clinic."},{"title":"“Rodadas” de Halloween: diputado Araya emplaza al Gobierno, mientras que Carabineros asegura que “las acciones preventivas fueron las adecuadas”","link":"https://www.theclinic.cl/2025/11/01/rodadas-de-halloween-diputado-araya-emplazo-al-gobierno-mientras-que-carabineros-aseguro-que-las-acciones-preventivas-fueron-las-adecuadas/","published_date":"2025-11-01T19:07:47","summary":"Luego de que la ministra Camila Vallejo anunciara controles y sanciones para las denominadas \"rodadas\" de Halloween, el diputado Jaime Araya (ind-PPD), exhibió cómo en Antofagasta cientos de motos irrumpieron en las calles, por lo que emplazó al gobierno a hacer valer el poder del Estado. Desde Carabineros, en tanto, defendieron las acciones preventivas y dieron cuenta de 10 detenciones asociadas a estos hechos, como también el retiro de más de 200 vehículos.\nThe post “Rodadas” de Halloween: diputado Araya emplaza al Gobierno, mientras que Carabineros asegura que “las acciones preventivas fueron las adecuadas” appeared first on The Clinic."},{"title":"“Se encantó con esa sátira sobre la oligarquía y el poder”: Vicente Sabatini cuenta cómo convenció a Héctor Noguera de interpretar a Federico Valdivieso","link":"https://www.theclinic.cl/2025/11/01/se-encanto-con-esa-satira-sobre-la-oligarquia-y-el-poder-vicente-sabatini-cuenta-como-convencio-a-hector-noguera-de-interpretar-a-federico-valdivieso/","published_date":"2025-11-01T16:32:31","summary":"\"Tenía la convicción de que era el actor ideal para interpretar a Federico Valdivieso, pero sabía que sería difícil convencerlo. Él estaba con clases, funciones, dirigiendo, sin tiempo\", fue parte de lo que contó Sabatini, al recordar cómo fue fichar a \"Tito\" Noguera para el rol protagónico de la teleserie Sucupira (1995).\nThe post “Se encantó con esa sátira sobre la oligarquía y el poder”: Vicente Sabatini cuenta cómo convenció a Héctor Noguera de interpretar a Federico Valdivieso appeared first on The Clinic."},{"title":"Coca Guazzini y sus profundas conversaciones con “Tito” Noguera: “Sentía curiosidad, decía, no miedo de morir”","link":"https://www.theclinic.cl/2025/11/01/coca-guazzini-y-sus-profundas-conversaciones-con-tito-noguera-sentia-curiosidad-decia-no-miedo-de-morir/","published_date":"2025-11-01T15:23:43","summary":"\"Tuvimos cientos de conversaciones detrás del escenario, a ratos en silencio. Tito tenía un mundo interior muy amplio y misterioso, en el buen sentido, muy personal\", contó.\nThe post Coca Guazzini y sus profundas conversaciones con “Tito” Noguera: “Sentía curiosidad, decía, no miedo de morir” appeared first on The Clinic."},{"title":"“Tenía un carácter encantador: simpático, amable y volado”: José Soza describe a Héctor Noguera y recuerda cómo fue grabar Romané","link":"https://www.theclinic.cl/2025/11/01/jose-soza-describe-a-hector-noguera-y-recuerda-como-fue-grabar-romane/","published_date":"2025-11-01T14:27:25","summary":"\"Grabamos largo tiempo en el norte; con Tito se trabajaba siempre muy bien, y cuando había esperas eternas, se hacía llevadero, muy familiar. Tito era un tremendo conversador, con enorme experiencia y vínculos\", es parte de su relato.\nThe post “Tenía un carácter encantador: simpático, amable y volado”: José Soza describe a Héctor Noguera y recuerda cómo fue grabar Romané  appeared first on The Clinic."},{"title":"Alfredo Castro y el adiós de “Tito” Noguera: “Con su muerte siento que se va una ética”","link":"https://www.theclinic.cl/2025/11/01/alfredo-castro-y-el-adios-de-tito-noguera-con-su-muerte-siento-que-se-va-una-etica/","published_date":"2025-11-01T13:37:08","summary":"\"Era de formación jesuita: mucho sentido de comunidad, servicio. Y veía así mismo el teatro, como misión y motor de cambio. Por eso recorría regiones y el país entero con sus unipersonales\", expresó.\nThe post Alfredo Castro y el adiós de “Tito” Noguera: “Con su muerte siento que se va una ética” appeared first on The Clinic."},{"title":"Claudia di Girolamo y su recuerdo de Héctor Noguera: “Era un compañero perfecto: tranquilo, sin ego, sin máscara”","link":"https://www.theclinic.cl/2025/11/01/claudia-di-girolamo-y-su-recuerdo-de-hector-noguera-era-un-companero-perfecto-tranquilo-sin-ego-sin-mascara/","published_date":"2025-11-01T12:56:01","summary":"\"Tenía una actitud notable frente al arte y la comunidad. No le interesaba estar en Providencia o Las Condes: quiso Peñalolén. Un teatro donde no había teatro, con talleres, charlas, juegos escénicos. Puro empuje y convicción\", fue parte del recuerdo de Di Girolamo sobre \"Tito\" Noguera que entregó a The Clinic.\nThe post Claudia di Girolamo y su recuerdo de Héctor Noguera: “Era un compañero perfecto: tranquilo, sin ego, sin máscara” appeared first on The Clinic."},{"title":"Fuentes, Benavides, Saavedra, los Zabaleta y Wildo, los ídolos de la Nueva Ola, hablan de su gira y su amistad: “Ninguno de nosotros quiere subirse a un escenario y dar lástima”","link":"https://www.theclinic.cl/2025/11/01/los-inolvidables-de-siempre-nosotros-jugabamos-futbol-con-victor-jara-y-con-el-cura-hasbun-nunca-hicimos-una-diferencia/","published_date":"2025-11-01T11:21:00","summary":"José Alfredo Fuentes, Gloria Benavides, Horacio Saavedra, Los Hermanos Zabaleta, Wildo y Germán Casas integran este proyecto que crearon hace siete años y con el que han recorrido buena parte del país. En conversación con The Clinic, recuerdan su pasado común, analizan el presente de la música y proyectan su legado. “Estamos agradecidos de todavía poder hacer lo que nos gusta”, dicen.\nThe post Fuentes, Benavides, Saavedra, los Zabaleta y Wildo, los ídolos de la Nueva Ola, hablan de su gira y su amistad: “Ninguno de nosotros quiere subirse a un escenario y dar lástima” appeared first on The Clinic."},{"title":"La historia de Dayana Muñoz: la trabajadora de casa particular que fundó Stop Bullying, el equipo de fútbol donde todos son bienvenidos","link":"https://www.theclinic.cl/2025/11/01/la-historia-de-dayana-munoz-la-trabajadora-de-casa-particular-que-fundo-stop-bullying-el-equipo-de-futbol-donde-todos-son-bienvenidos/","published_date":"2025-11-01T11:14:00","summary":"Hace cuatro años, Dayana Muñoz armó una comunidad de amantes del fútbol de todas las edades y géneros, que tenían una cosa en común: querían juntarse a jugar y pasarlo bien en la cancha. Se reúnen semanalmente en el Club Oriente de Las Condes, cerca de donde Muñoz trabaja, momento que se ha transformado en un refugio para cada jugador. \"Stop Bullying es un lugar seguro para todos los que vienen, personas más adultas, mamás con hijos, matrimonios. La idea es que todos vengan con ganas a jugar\", cuenta a The Clinic. \nThe post La historia de Dayana Muñoz: la trabajadora de casa particular que fundó Stop Bullying, el equipo de fútbol donde todos son bienvenidos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Egipto deslumbra al mundo con la apertura de su Gran Museo","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/egipto/egipto-deslumbra-al-mundo-con-la-apertura-de-su-gran-museo/2025-11-01/210143.html","published_date":"2025-11-01T21:01:43","summary":""},{"title":"Trump amenaza con intervención militar en Nigeria por \"matanza de cristianos\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/trump-amenaza-con-intervencion-militar-en-nigeria-por-matanza-de/2025-11-01/194228.html","published_date":"2025-11-01T19:42:28","summary":"El presidente de Estados Unidos, Donald Trump, dijo este sábado que ordenó al Departamento de Guerra prepararse para una \"posible acción\" en Nigeria con el objetivo de \"eliminar a los terroristas islámicos\", y acusó al Gobierno del país africano de \"permitir la matanza de cristianos\".\n\"Si el Gobierno nigeriano sigue permitiendo la matanza de cristianos, EE.UU. detendrá inmediatamente toda la ayuda y asistencia a Nigeria, y muy bien podría intervenir en ese ahora desprestigiado país, blandiendo armas, para eliminar completamente a los terroristas islámicos que están cometiendo esas horribles atrocidades\", escribió Trump en Truth Social.\nEl mandatario agregó que ordenará al Departamento de Guerra prepararse para una \"posible acción\", aseguró que esa posible intervención militar será \"rápida, despiadada y dulce\", como los matones terroristas atacan a nuestros queridos cristianos\", e instó al Gobierno de Nigeria a \"moverse rápido\".\nEl mensaje de Trump eleva el tono respecto a otro mensaje que publicó ayer, en el que denunció una \"masacre\" de cristianos en Nigeria y anunció que lo declaraba \"país de especial preocupación\" por graves violaciones de la libertad religiosa. Esta designación se aplica a naciones \"involucradas en graves violaciones de la libertad religiosa\".\nRespuesta nigeriana y contexto del conflicto yihadista\nEl Gobierno de Nigeria, liderado por el presidente Bola Ahmed Tinubu, rechazó las acusaciones de ayer, señalando que \"no reflejan la realidad sobre el terreno\", y trasmitió su \"compromiso de luchar contra el terrorismo, fortalecer la armonía interreligiosa y proteger la vida y los derechos de todos sus ciudadanos”.\nEl noreste de Nigeria sufre ataques del grupo yihadista Boko Haram desde 2009, una violencia que empeoró a partir de 2016 con el surgimiento de su escisión, el Estado Islámico de la Provincia de África Occidental (ISWAP).\nAmbos grupos pretenden imponer un Estado de corte islámico en Nigeria, país de mayoría musulmana en el norte y predominantemente cristiano en el sur.\nBoko Haram y el ISWAP han matado a más de 35.000 personas y han causado unos 2,7 millones de desplazados internos, sobre todo en Nigeria, pero también en países vecinos como Camerún, Chad y Níger, según datos oficiales."},{"title":"Magallanes remontó y complicó la presencia de S. Wanderers en la Liguilla de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/magallanes-remonto-y-complico-la-presencia-de-s-wanderers-en-la/2025-11-01/210036.html","published_date":"2025-11-01T21:00:36","summary":"Magallanes le dio un duro remezón a Santiago Wanderers en su vuelta al Estadio \"Elías Figueroa Brander\" después de remontar y vencer tardíamente por 1-2 en la última fecha de la Liga de Ascenso, complicando así a los \"caturros\" con la clasificación a la Liguilla.\nEl elenco de Valparaíso recibió muy bien el apoyo de su público tras nueve meses jugando en Quillota, por lo que consiguió batallar el primer tiempo para conseguir un gol de Ethan Espinoza (36') que le permitió festejar con tranquilidad luego de semanas complicadas.\nSin embargo, el complemento le trajo amargura a los pupilos de Domingo Sorace y Martín Araya (60') marcó el empate justo antes de la expulsión a Elías Berríos (63') en el cuadro \"Carabelero\". Finalmente, un penal de Vicente Conelli (83') terminó liquidando cualquier atisbo por festejar en casa.\nCon esto, Wanderers quedó séptimo con 41 puntos y expectante ante lo que haga San Luis (39) ante el descendido Santiago Morning junto a Deportes Antofagasta (40) ante Santa Cruz este domingo a las 15:00 horas.\nDe ganar quillotanos y nortinos, el elenco \"caturro\" volverá a quedar fuera de los play-offs por segunda temporada consecutiva, ya que el año pasado una polémica situación con los guardias también lo privó de meterse en la pelea por subir de categoría.\n"},{"title":"Nuevos sonidos: La Tragedia, anís, Josefina Espejo, Laura Serena y Madriguera","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-la-tragedia-anis-josefina-espejo-laura-serena-y/2025-11-01/205508.html","published_date":"2025-11-01T20:55:08","summary":"La Tragedia - \"Retrato\"\n\n anís - \"santiago (duerme alfin)\" \n\n Josefina Espejo feat. Lxs Mirrors - \"Herida\" \n\n Laura Serena - \"Toma agua\" \n\n Madriguera - \"Parásito\" \n"},{"title":"Conciertos diciembre 2025","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/conciertos-diciembre-2025/2025-11-01/204810.html","published_date":"2025-11-01T20:48:10","summary":"CONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n2 de diciembre - Picture - Sala RBX - Entradas\n2 de diciembre - Caliban - Sala Metrónomo - Entradas\n2 de diciembre - Pedro Aznar - Teatro Municipal Valparaíso - Entradas\n2 y 3 de diciembre - Kevin Johansen - Teatro Nescafé - Entradas\n4 de diciembre - The Brian Jonestown Massacre - Club Blondie - Entradas\n4 de diciembre - Napalm Death - Teatro Cariola - Entradas\n4 de diciembre - Delta - Casa de la Música Concepción - Entradas\n4 de diciembre - Frank's White Canvas - Casa de Salud Concepción - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n5 de diciembre - Sofía Gabanna - Sala Metrónomo - Entradas\n5 de diciembre - Delta - Daiky Bar Temuco - Entradas\n5 de diciembre - Kevin Johansen - Teatro Municipal Viña del Mar - Entradas\n5 de diciembre - Frank's White Canvas - Centro Galo Sepúlveda Temuco - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 de diciembre - Vibra Fest - Espacio Riesco - Entradas\n6 de diciembre - Sonora de Llegar, Los Miserables, Sandino Rockers y Skalloween - Teatro Cariola - Entradas\n6 de diciembre - Delta - Bivaldi Valdivia - Entradas\n6 de diciembre - Kevin Johansen - Teatro del Lago Frutillar - Entradas\n6 de diciembre - Easykid - Arena Puerto Montt - Entradas\n6 de diciembre - Saiko - Matucana 100 - Entradas\n6 de diciembre - Frank's White Canvas - Barra Bass Puerto Montt - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Caupolicán - Entradas\n7 de diciembre - Inti-Illimani Histórico - Teatro Municipal Temuco - Entradas\n7 de diciembre - Los Jaivas - Estadio Nacional - Entradas\n7 de diciembre - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n7 de diciembre - Anuel AA - Estadio Santa Laura - Entradas\n7 de diciembre - Saiko - Trotamundos Valparaíso - Entradas\n7 de diciembre - Frank's White Canvas - Centro En Construcción Valdivia - Entradas\n8 de diciembre - Triptykon, Unaussprechlichen Kulten y Meridion - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n[CANCELADO] 10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n10 de diciembre - Christian Death y Gene Loves Jezebel - Sala RBX - Entradas\n10 de diciembre - Saiko - Teatro Lucho Gatica Rancagua - Entradas\n10, 11, 12, 15 y 16 de diciembre - Kidd Voodoo - Movistar Arena - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n11 de diciembre - Månegarm - Teatro Cariola - Entradas\n11 de diciembre - Saiko - Bodeguita de Nicanor Concepción - Entradas\n11 de diciembre - Frank's White Canvas - Club Chocolate - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n12 de diciembre - El Zar - Club Blondie - Entradas\n12 de diciembre - Grave Miasma - Teatro Mundo Mágico - Entradas\n12 de diciembre - SIAMÉS - Sala Metrónomo - Entradas\n12 de diciembre - Florencia Bertotti - Teatro Caupolicán - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n13 y 21 de diciembre - Jowell & Randy - Movistar Arena - Entradas\n13 de diciembre - Loserville Tour: Limp Bizkit, YUNGBLUD, 311, Ecca Vandal, Slay Squad y Riff Raff - Estadio Monumental - Entradas\n13 de diciembre - Jordan, Grupo Alegría, Karla Melo y más - Teatro La Cúpula - Entradas\n13 de diciembre - Frank's White Canvas - Club Segundo Piso Valparaíso - Entradas\n13 de diciembre - Aaron Parks - Club Chocolate - Entradas\n14 de diciembre - Myriam Hernández - Arena Puerto Montt - Entradas\n14 de diciembre - Valeria Castro - Sala Master U. de Chile - Entradas\n15 de diciembre - Stewart Copeland - Teatro Municipal de Santiago - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n19 de diciembre - Los Tigres del Norte - Movistar Arena - Entradas\n19 de diciembre - The Buena Vista Social Orchestra - Teatro Cariola - Entradas\n19 de diciembre - Omega El Fuerte - Teatro Caupolicán - Entradas\n19 de diciembre - Frank's White Canvas - 12 Lunas La Serena - Entradas\n20 de diciembre - Inti-Illimani Histórico - Teatro U. de Concepción - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n20 de diciembre - Ives Gullé: Húsar Regresa - Club Chocolate - Entradas\n26 de diciembre - Inti-Illimani Histórico - Teatro Caupolicán - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n27 de diciembre - Inti-Illimani Histórico - Teatro Municipal Viña del Mar - Entradas\n27 de diciembre - Santaferia & Chico Trujillo - Quinta Vergara - Entradas\n27 de diciembre - Casanova - Sala Master U. de Chile - Entradas\n27 de diciembre - Américo y Juan Antonio Labra - Arena Monticello - Entradas\n28 de diciembre - Javiera Mena - Teatro Municipal - Entradas\n28 de diciembre - The Geek Orchestra: Super Symphony - Teatro Teletón - Entradas\n"},{"title":"Carabineros detuvo a 10 personas y sacó de circulación más de 200 motos por \"rodadas\"","link":"https://cooperativa.cl/noticias/pais/policial/carabineros-detuvo-a-10-personas-y-saco-de-circulacion-mas-de-200-motos/2025-11-01/202448.html","published_date":"2025-11-01T20:24:48","summary":"Carabineros informó 10 detenciones y más de 200 vehículos sacados de circulación durante fiscalizaciones por rodadas de motociclistas durante este viernes, con motivo de Halloween.\nLas rodadas son una tradición oriunda de países caribeños como Ecuador, Venezuela y Colombia, y consisten en que grupos de motociclistas -en este caso, disfrazados a raíz de la festividad- circulan en caravanas con sus vehículos de dos ruedas por las calles.\nPese a las advertencias del Gobierno, se registraron varias de estas temerarias acciones, las que, según informó la policía uniformada, fueron en su mayoría fiscalizadas tras un trabajo conjunto con la Policía de Investigaciones (PDI), Gobierno, Senda y municipalidades.\nSegún precisó Carabineros, durante la noche de Halloween se realizaron más de 4.800 controles: 1.340 de identidad y 3.494 de vehículos, dejando como saldo 10 personas detenidas.\nDe los detenidos, cuatro contaban con orden de detención vigente, dos por infracciones a la Ley de Drogas, uno por amenaza a la autoridad, uno por apropiación indebida y dos por otro tipo de delitos.\nAdemás de las detenciones, la policía uniformada también incautó o dejó fuera de circulación a 24 automóviles y 201 motocicletas fiscalizadas.\n\"Se detectaron algunas situaciones asociadas al incumplimiento cierto de la norma del tránsito y situaciones que como institución debemos de denunciar. Por tanto, dentro de ese aspecto, las acciones preventivas fueron las adecuadas, las oportunas y las acciones también de denuncia que generaron la labor finalmente para este tipo de situaciones son las que se realizaron y las que nosotros en este momento estamos dando cuenta\", informó el teniente coronel Rodrigo Pérez, de la Prefectura Tránsito y Carreteras de Carabineros.\nEn los días previos, el Gobierno prometió mano dura si hay \"rodadas\" de motos este Halloween."},{"title":"Vicente Pizarro consagró la victoria de Colo Colo ante Ñublense en Chillán","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/vicente-pizarro-consagro-la-victoria-de-colo-colo-ante-nublense-en/2025-11-01/203958.html","published_date":"2025-11-01T20:39:58","summary":""},{"title":"Colo Colo puso fin a una larga sequía como visita tras vencer a Ñublense en Chillán","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-puso-fin-a-una-larga-sequia-como-visita-tras-vencer-a-nublense/2025-11-01/202950.html","published_date":"2025-11-01T20:29:50","summary":""},{"title":"Organizaciones piden demandar a Nicaragua ante la justicia internacional por violaciones a DD.HH.","link":"https://cooperativa.cl/noticias/mundo/caribe/organizaciones-piden-demandar-a-nicaragua-ante-la-justicia-internacional/2025-11-01/183543.html","published_date":"2025-11-01T18:35:43","summary":"Al menos 21 organismos humanitarios instaron este sábado a los países miembros de la ONU a demandar al Estado de Nicaragua ante la justicia internacional por violaciones a los derechos humanos, entre ellos los delitos de tortura y apatridia, considerados como crímenes de lesa humanidad.\nEn una declaración, el Colectivo 46/2 -integrado por al menos 21 organismos humanitarios nicaragüenses y regionales- pidió a los Estados miembros de las Naciones Unidas respaldar el llamado del Grupo de Expertos en Derechos Humanos sobre Nicaragua, creado por la ONU, \"para exigir responsabilidades al Estado de Nicaragua por las graves violaciones de los derechos humanos\".\nEsos organismos, entre ellos Raza e Igualdad y el Centro por la Justicia y el Derecho Internacional (Cejil), instaron a los países \"a explorar todas las vías disponibles de justicia internacional\" bajo el argumento de que \"la impunidad no puede ser la respuesta ante el patrón de violaciones sistemáticas de derechos humanos por parte del Estado de Nicaragua\".\nEl jueves, los expertos de la ONU pidieron a la comunidad internacional que exija responsabilidades al Gobierno que dirigen los esposos y copresidentes, Daniel Ortega y Rosario Murillo, por graves violaciones de derechos humanos y crímenes internacionales, al presentar por primera vez sus conclusiones ante la Asamblea General.\nMás de 1.900 entrevistas y 9.300 documentos como prueba\nLas últimas conclusiones de ese Grupo, basadas en más de 1.900 entrevistas y 9.300 documentos, revelan una política deliberada del Estado de Nicaragua para silenciar la disidencia dentro y fuera del país y consolidar un poder absoluto mediante la violencia, el miedo y la erosión sistemática de los derechos humanos y del Estado de Derecho.\nLos expertos han documentado violaciones de derechos humanos cometidas desde 2018 de manera generalizada y sistemática, algunas de las cuales, consideran, constituyen crímenes de lesa humanidad.\nSegún ese Grupo, el Gobierno de Ortega y Murillo también ha ampliado su represión más allá de sus fronteras contra personas opositoras reales o percibidas en el exterior, incluido la privación de su nacionalidad, su identidad jurídica, sus bienes y sus medios de vida.\nLos expertos también recordaron que el 19 de junio pasado fue asesinado en Costa Rica el mayor en retiro Roberto Samcam, un fuerte crítico del Gobierno, y que ese fue, al menos, el cuarto ataque contra un nicaragüense exiliado en ese país.\nAdemás, señalaron el retiro sin precedentes de Nicaragua de cinco agencias clave de la ONU, así como del Consejo de Derechos Humanos, como parte de una estrategia para evadir el escrutinio y consolidar la impunidad.\nPor tanto, ese Grupo instó a los Estados miembros a adoptar medidas decisivas, entre ellas fortalecer los mecanismos de protección y asilo para las personas nicaragüenses en el exilio, y promover la rendición de cuentas ante la Corte Internacional de Justicia por violaciones de la Convención para reducir los casos de apatridia de 1961."},{"title":"Vicente Pizarro: Hay que ganar como sea, el club no merece estar así","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vicente-pizarro-hay-que-ganar-como-sea-el-club-no-merece-estar-asi/2025-11-01/202144.html","published_date":"2025-11-01T20:21:44","summary":"El volante de Colo Colo Vicente Pizarro, figura en la victoria 1-0 sobre Ñublense por la fecha 26, realizó una autocrítica tras el encuentro y se mostró confiado en que alcanzarán el objetivo de clasificar a un torneo internacional.\n\"El equipo ha ido mejorando algunas cosas, hemos ido trabajando todos muy unidos por sacar esto adelante. Creo que el club no merece estar así\", afirmó, en conversación con TNT Sports.\n\"Somos responsables de empezar a ganar como sea. Hoy día lo bueno es que se nos dio el triunfo, creo que lo merecemos\", agregó el mediocampista.\nSobre las dificultades del partido, explicó que fue \"muy trabado el primer tiempo\", pero que en la segunda mitad el rival sintió el esfuerzo físico. \"Empezamos a manejar mejor la pelota, vino el gol y creo que la expulsión después nos hace poder manejar un poco mejor el partido y cerrarlo de la mejor forma\", analizó.\nMirando hacia el futuro, se mostró enfocado en lo que viene, reconociendo que \"ha sido un año muy difícil\". Con un tono autocrítico, señaló: \"No podemos mirar para atrás, sí para adelante y empezar a ganar desde hoy. Nos sacamos un poco el peso de los otros partidos, que quizás estábamos bien en el juego y no podíamos ganar. Hoy día lo sacamos adelante como grupo y los partidos que quedan vamos a tener que ganar\".\nFinalmente, al ser consultado por su racha goleadora, Pizarro reafirmó su compromiso. \"Si puedo aportar al equipo, lo voy a seguir haciendo. Creo que he sumado eso a mi juego, que es muy importante para un volante\", concluyó, destacando el respaldo de sus compañeros. \"El grupo me da una confianza, me hace sentir importante y se merecía ganar hoy como sea\"."},{"title":"Colo Colo superó con lo justo a Ñublense y recortó distancia con los puestos a copas internacionales","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-supero-con-lo-justo-a-nublense-y-recorto-distancia-con-los/2025-11-01/201059.html","published_date":"2025-11-01T20:10:59","summary":"Colo Colo continúa remando desde atrás en la tabla de posiciones y durante este sábado dio un paso fundamental tras derrotar por 0-1 a Ñublense en Chillán, recortando así la distancia con la clasificación a la Copa Sudamericana a falta de cuatro fechas para que termine la Liga de Primera.\nEl \"Cacique\" llegó a los 38 puntos y se mantuvo octavo en la tabla, separándose a cuatro de los 42 que posee un Palestino que debe completar su duelo por la fecha 26 y también de una Universidad de Chile que mantiene dos partidos pendientes tras su eliminación del mencionado torneo internacional.\nEl primer tiempo fue parejo. El anfitrión apostó por presionar en campo rival, pero el \"Cacique\" atendió bien a estos intentos, respondiendo con solidez hasta que el roce comenzó a hacerse presente con las constantes faltas sancionadas por Mario Salvo.\nEn la segunda parte cambió el libreto porque el forastero adelantó sus líneas y encontró la recompensa con un derechazo colocado de Vicente Pizarro (55'). A partir del gol, el equipo de Fernando Ortiz dispuso de otras ocasiones claras, aunque se topó con una figura como Nicola Pérez.\nEl equipo de Ronald Fuentes intentó reaccionar, pero el ímpetu se desvaneció tras la expulsión de Carlos Labrín (63') por una dura entrada sobre Cepeda. Con un hombre menos, el conjunto chillanejo se dedicó a resistir mientras Colo Colo administró la ventaja sin pasar mayores sustos.\nLos \"Diablos Rojos\" quedaron décimos con 30 puntos, a diez del descenso y a doce de la zona de copas, por lo que afrontarán las últimas fechas sin grandes objetivos más allá del cierre digno.\nSu próximo desafío será ante O'Higgins en Rancagua el sábado 8 de noviembre a las 20:30, mientras que Colo Colo visitará a una Unión Española que lucha por salir del descenso durante la misma jornada, pero a las 15:00 horas. \n"},{"title":"Entre vapers cannábicos y fuegos artificiales: Carabineros incautó millonaria mercadería en Meiggs","link":"https://cooperativa.cl/noticias/pais/policial/entre-vapers-cannabicos-y-fuegos-artificiales-carabineros-incauto/2025-11-01/194539.html","published_date":"2025-11-01T19:45:39","summary":"Carabineros incautó más de 15 millones de pesos en vaporizadores de cannabis, cigarillos de contrabando y fuegos artificiales en el Barrio Meiggs, además de detener a tres personas.\nSegún La Tercera, los aludidos estaban comercializando sus productos ilegales hasta que fueron sorprendidos por carabineros, que decomisaron 173 vaporizadores de marihuana, 880 fuegos artificiales y 5.770 cajetillas de cigarrillos de contrabando, equivalentes a 115.400 cigarros.\nEl avalúo de la mercancía asciende a 15.376.000 pesos.\nRespecto a los aprehendidos, son dos ciudadanos chilenos y uno de nacionalidad venezolana, quien mantiene situación migratoria irregular en el país. Además, todos contaban con antecedentes, pero sin registrar órdenes de detención vigentes."},{"title":"Tras 20 años, el Gran Museo Egipcio abrió con decenas de jefes de Estado y fuegos artificiales","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/egipto/tras-20-anos-el-gran-museo-egipcio-abrio-con-decenas-de-jefes-de-estado/2025-11-01/190358.html","published_date":"2025-11-01T19:03:58","summary":""}]}]}