{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Europa tiene un plan \"bastante preciso\" para enviar tropas a Ucrania, según von der Leyen","link":"http://www.df.cl/internacional/politica/europa-tiene-un-plan-bastante-preciso-para-enviar-tropas-a-ucrania-segun","published_date":"2025-08-31T20:30:00","summary":"Von der Leyen habló durante una gira por los estados del este de la UE cercanos a Rusia este fin de semana, durante la cual se centró en los esfuerzos para aumentar el gasto de defensa nacional y reforzar la preparación militar del continente."},{"title":"Carmona desestima impacto de sus críticas en campaña de Jara","link":"http://www.df.cl/economia-y-politica/politica/carmona-desestima-impacto-de-sus-criticas-en-campana-de-jara","published_date":"2025-08-31T20:30:00","summary":"El presidente del PC denunció que se ha acusado \"de forma muy injusta\" al partido.    "},{"title":"Cumbre liderada por Xi arranca con la asistencia de Putin y Modi","link":"http://www.df.cl/internacional/politica/cumbre-liderada-por-xi-arranca-con-la-asistencia-de-putin-y-modi","published_date":"2025-08-31T18:05:00","summary":"Aunque la reunión se planeó con mucha antelación, el rápido desarrollo de los acontecimientos mundiales le está dando más importancia."},{"title":"Bernardo Fontaine responde a polémica por fin de “chao préstamo”: “Es una tremenda exageración”","link":"http://www.df.cl/economia-y-politica/pais/fontaine-sale-en-defensa-de-fin-de-chao-prestamo-es-una-tremenda","published_date":"2025-08-31T17:43:00","summary":"Sin desconocer la paternidad de la idea, dijo en Mesa Central de Canal 13 que se trata de mejorar una política pública."},{"title":"Escalona marca distancia con Carmona y sus críticas a Marcel: \"El PS no es un partido subordinado al PC\"","link":"http://www.df.cl/economia-y-politica/politica/escalona-secretario-del-partido-socialista-marca-distancia-con-lautaro","published_date":"2025-08-31T17:31:00","summary":"El secretario del Partido Socialista (PS) defendió la importancia de la responsabilidad fiscal para su colectividad, ya que “alude a una capacidad que tenga el país de tener recursos para enfrentar primero dificultades que son imprevisibles\"."},{"title":"Confusión entre socios comerciales de EEUU tras derrota de Trump en tribunal arancelario","link":"http://www.df.cl/internacional/economia/confusion-entre-socios-comerciales-de-eeuu-tras-derrota-de-trump-en","published_date":"2025-08-31T14:15:00","summary":"Trillones de dólares del comercio mundial están enredados en el caso, que fue presentado por los estados liderados por los demócratas y un grupo de pequeñas empresas."},{"title":"La caída de las ventas de viviendas en China se extiende, mientras los precios siguen bajando","link":"http://www.df.cl/internacional/economia/la-caida-de-las-ventas-de-viviendas-en-china-se-extiende-mientras-los","published_date":"2025-08-31T13:40:00","summary":"La crisis inmobiliaria en China se ha prolongado durante más de cuatro años, y las ventas han seguido cayendo desde el segundo trimestre."},{"title":"Rusia acusa a la UE de obstaculizar esfuerzos de Trump para la paz en Ucrania","link":"http://www.df.cl/internacional/politica/el-kremlin-acusa-a-la-ue-de-obstaculizar-esfuerzos-de-trump-para-la-paz-en","published_date":"2025-08-31T13:39:00","summary":"Según el portavoz del Kremlin, Dmitri Peskov, su país \"agradece estos esfuerzos\" de Trump."},{"title":"Cómo Las Condes y Providencia atajan a las bandas de scooters que pululan en las inmediaciones de MUT","link":"http://www.df.cl/df-mas/coffee-break/como-las-condes-y-providencia-atajan-a-las-bandas-de-scooters-que-pululan","published_date":"2025-08-31T01:01:00","summary":"A principios de esta semana un reportaje de Canal 13 alertó sobre una verdadera batalla campal entre dos bandas rivales a bordo de scooters eléctricos en las inmediaciones del Mercado Urbano Tobalaba, ubicado en uno de los límites de Las Condes y Providencia. No se trató de un hecho aislado."},{"title":"La columna de J. J. Jinks: El Jefe","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jinks-el-jefe","published_date":"2025-08-31T01:00:00","summary":"Celulares incautados, cajas fuertes vaciadas, sospechosos no hallados son un parte de un cóctel al cual se suma el ruidoso silencio oficialista argentino."},{"title":"El 40% al que se aferra LarrainVial","link":"http://www.df.cl/df-mas/por-dentro/el-40-al-que-se-aferra-larrainvial","published_date":"2025-08-31T01:00:00","summary":"Este lunes la CMF decidió sancionar a quienes estuvieron tras el diseño y puesta en marcha del Fondo Capital Estructurado I, que estuvo destinado a saldar las deudas de Antonio Jalaff. La unidad de LarrainVial de activos alternativos se llevó la peor parte."},{"title":"El calculado silencio de los líderes empresariales y financieros estadounidenses","link":"http://www.df.cl/df-mas/glocal/el-calculado-silencio-de-los-lideres-empresariales-y-financieros","published_date":"2025-08-31T01:00:00","summary":"Desde que Donald Trump lanzó una serie de intervenciones contundentes en el mundo empresarial y financiero, ha recibido poca oposición por parte de la industria o los inversores."},{"title":"“Recuperamos el hambre de crecer”: Falabella proyecta invertir cerca de US$ 800 millones en 2026","link":"http://www.df.cl/df-mas/personaje/recuperamos-el-hambre-de-crecer-falabella-proyecta-invertir-cerca-de-us","published_date":"2025-08-31T01:00:00","summary":"Tras varios ejercicios negativos, la compañía volvió a la senda del crecimiento, y el gerente general, Alejandro González, proyecta que 2026 será un año clave, con el fortalecimiento de su economía digital, mayor foco en Perú, Colombia y Chile, y un ingreso más agresivo en México."},{"title":"Reino Unido: el nuevo destino de Isabella Luksic","link":"http://www.df.cl/df-mas/por-dentro/reino-unido-el-nuevo-destino-de-isabella-luksic","published_date":"2025-08-31T01:00:00","summary":"Este domingo la mayor de los hijos de Jean-Paul Luksic deja la gerencia general del brazo filantrópico del grupo."},{"title":"Jorge Quiroz, coordinador económico de Kast: “Esto no es voluntarismo versus realismo; esto es voluntad versus indolencia”","link":"http://www.df.cl/df-mas/politica/jorge-quiroz-coordinador-economico-de-kast-esto-no-es-voluntarismo","published_date":"2025-08-31T01:00:00","summary":"El economista aborda en detalle las propuestas económicas con que los republicanos aspiran a llegar a La Moneda."},{"title":"Toteat quiere comerse Latam: cierra ronda de US$ 7,4 millones","link":"http://www.df.cl/df-mas/punto-de-partida/toteat-quiere-comerse-latam-cierra-ronda-de-us-7-4-millones","published_date":"2025-08-31T01:00:00","summary":"Ahora, el foco estará en reforzar los equipos comerciales en la región y en diseñar nuevas soluciones con IA, apalancadas en los más de 100 millones de órdenes que procesan cada año."},{"title":"La nueva plataforma educacional que compite por el millón de dólares","link":"http://www.df.cl/df-mas/coffee-break/la-nueva-plataforma-educacional-que-compite-por-el-millon-de-dolares-0","published_date":"2025-08-31T01:00:00","summary":"La semana pasada la Fundación Reimagina lanzó AprendoLab, una plataforma gratuita de desarrollo docente generada por más de 80 organizaciones educativas de América Latina."},{"title":"Con la dirección de Boris Quercia, TVN vuelve a las teleseries: sólo se verán en el celular","link":"http://www.df.cl/df-mas/por-dentro/con-la-direccion-de-boris-quercia-tvn-vuelve-a-las-teleseries-solo-se","published_date":"2025-08-31T01:00:00","summary":"Se llama ficción vertical y son contenidos de entretención creados para teléfonos móviles. Un negocio que en el mundo está valorizado en US$ 7 mil millones. TVN prepara su debut junto al director de \"Sexo con amor\". No son los únicos: Canal 13 también trabaja en eso."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“La Corte Suprema debe pronunciarse”: defensa de Rafaella di Girolamo explica nueva acción judicial para insistir en la responsabilidad de Cristián Campos","link":"https://www.theclinic.cl/2025/08/31/defensa-de-rafaella-di-girolamo-explica-nueva-accion-judicial-para-insistir-en-la-responsabilidad-de-cristian-campos/","published_date":"2025-09-01T00:17:22","summary":"Juan Pablo Hermosilla, abogado defensor de Rafaella di Girolamo, dio cuenta del recurso de queja ante la Corte Suprema, luego del fallo de la Corte de Apelaciones de Santiago que confirmó el sobreseimiento de Cristián Campos. \"El fallo recurrido genera un efecto altamente lesivo: invisibiliza hechos acreditados, revictimiza, reinstala la idea de que frente a delitos prescritos es inútil denunciar y debilita la confianza pública en la justicia\", fue parte de lo que comentó el representante de la Fundación para la Confianza.\nThe post “La Corte Suprema debe pronunciarse”: defensa de Rafaella di Girolamo explica nueva acción judicial para insistir en la responsabilidad de Cristián Campos appeared first on The Clinic."},{"title":"Michael Clark tras el Superclásico: “Hay una deshumanización de esta industria, no puede ser que haya un muerto y siga el show como si nada hubiera pasado”","link":"https://www.theclinic.cl/2025/08/31/michael-clark-tras-el-superclasico-hay-una-deshumanizacion-de-esta-industria-no-puede-ser-que-haya-un-muerto-y-siga-el-show-como-si-nada-hubiera-pasado/","published_date":"2025-08-31T23:25:40","summary":"El presidente de Azul Azul realizó duros descargos tras el Superclásico, a propósito del fallecimiento de un hincha de Colo Colo, como consecuencia de una caída desde un techo. \"En este estadio se han muerto tres personas en seis meses y no pasa nada\", reclamó Clark. Por si eso no bastara, acusó un ambiente de presión y un mal arbitraje por parte de Cristián Garay. \"Cuando llegamos acá, incluso lo comentamos con la gente de la ANFP, estaba el rumor de que si la U iba ganando, el partido no iba a terminar\", manifestó. \nThe post Michael Clark tras el Superclásico: “Hay una deshumanización de esta industria, no puede ser que haya un muerto y siga el show como si nada hubiera pasado” appeared first on The Clinic."},{"title":"¿Por qué no se suspendió el Superclásico tras la muerte del hincha de Colo Colo?","link":"https://www.theclinic.cl/2025/08/31/por-que-no-se-suspendio-el-superclasico-tras-la-muerte-del-hincha-de-colo-colo/","published_date":"2025-08-31T22:47:16","summary":"Un fanático albo, de 31 años, falleció tras caerse desde un techo en el Monumental, en los instantes previos al partido entre Colo Colo y Universidad de Chile. \"Hicimos una evaluación rigurosa y se determinó que no era aconsejable la suspensión del partido\", fue parte de lo que explicó Gonzalo Durán, delegado presidencial de la Región Metropolitana.\nThe post ¿Por qué no se suspendió el Superclásico tras la muerte del hincha de Colo Colo?  appeared first on The Clinic."},{"title":"Nueva tragedia en el Monumental: hincha falleció tras caer desde un techo en la previa del Superclásico","link":"https://www.theclinic.cl/2025/08/31/nueva-tragedia-en-el-monumental-hincha-fallecio-en-la-previa-del-superclasico/","published_date":"2025-08-31T20:50:13","summary":"Un fanático de Colo Colo perdió la vida en el recinto de Macul, luego de caer desde una techumbre. Según la versión preliminar que se maneja, el accidente ocurrió mientras el hombre intentaba cambiarse de tribuna.\nThe post Nueva tragedia en el Monumental: hincha falleció tras caer desde un techo en la previa del Superclásico appeared first on The Clinic."},{"title":"Con destino a Colombia y República Dominicana: los detalles del nuevo vuelo de expulsión de extranjeros","link":"https://www.theclinic.cl/2025/08/31/con-destino-colombia-y-republica-dominicana-los-detalles-del-nuevo-vuelo-de-expulsion-de-extranjeros/","published_date":"2025-08-31T19:20:50","summary":"Un total de 65 personas, 55 colombianos y 10 dominicanos, fueron expulsados del país este domingo. Entre ellos, autores de delitos de homicidio, violación, robo y tráfico de drogas, entre otros. En lo que va de 2025, ya se han materializado 812 expulsiones.\nThe post Con destino a Colombia y República Dominicana: los detalles del nuevo vuelo de expulsión de extranjeros  appeared first on The Clinic."},{"title":"Carlos Peña: “No hay nada que reprochar a Natalia Valdebenito por haber dicho lo que dijo en su espectáculo”","link":"https://www.theclinic.cl/2025/08/31/carlos-pena-no-hay-nada-que-reprochar-a-natalia-valdebenito-por-haber-dicho-lo-que-dijo-en-su-espectaculo/","published_date":"2025-08-31T18:11:55","summary":"El rector de la UDP salió en defensa de Natalia Valdebenito y de la libertad de expresión, a raíz del pronunciamiento de la Corte de Apelaciones que le ordena a la comediante no realizar rutinas de humor sobre la tragedia en El Teniente, tras un recurso presentado por la familia de uno de los mineros fallecidos. \"Tener el deber o la prudencia o el buen tino de no decir algo no es lo mismo que estar obligado jurídicamente a ello. Hay muchas cosas que podemos tener el deber, por ejemplo, moral, de no hacer (por ejemplo, mentir), pero ello no significa que el Estado o un tribunal pueda impedirme que lo haga\", fue parte de lo que manifestó Peña.\nThe post Carlos Peña: “No hay nada que reprochar a Natalia Valdebenito por haber dicho lo que dijo en su espectáculo” appeared first on The Clinic."},{"title":"Lautaro Carmona tras su semana más tensa con la candidatura de Jeannette Jara: “Algunos quisieran que abriéramos debates sobre cada cosa”","link":"https://www.theclinic.cl/2025/08/31/lautaro-carmona-tras-su-semana-mas-tensa-con-la-candidatura-de-jeannette-jara/","published_date":"2025-08-31T17:05:51","summary":"Tras días marcados por declaraciones cruzadas tanto con la propia candidata como con algunos voceros de ella, el presidente del PC manifestó que la exministra del Trabajo tiene \"todo el reconocimiento\" de su colectividad. Consultado cómo debe enfrentar las críticas en su contra, Carmona planteó que \"la forma más sencilla y más eficaz, desde mi mirada, es actuar con absoluta autenticidad\".\nThe post Lautaro Carmona tras su semana más tensa con la candidatura de Jeannette Jara: “Algunos quisieran que abriéramos debates sobre cada cosa” appeared first on The Clinic."},{"title":"“A mí me gusta mucho, mucho, la política”: José Miguel Insulza aborda la posibilidad de llegar a los 90 años en el Senado","link":"https://www.theclinic.cl/2025/08/31/jose-miguel-insulza-aborada-la-posibilidad-de-llegar-a-los-90-anos-en-el-senado/","published_date":"2025-08-31T15:46:25","summary":"El histórico militante del Partido Socialista busca la reelección en la Cámara Alta, esta vez compitiendo por un escaño en la Región de Valparaíso. De salir electo, estará en el Congreso hasta marzo de 2034, es decir, cuando ya tenga 90 años. \"Yo voy a seguir mientras pueda. Y el día que no pueda, que me sienta muy cansado, diré que ya no\", manifestó.\nThe post “A mí me gusta mucho, mucho, la política”: José Miguel Insulza aborda la posibilidad de llegar a los 90 años en el Senado appeared first on The Clinic."},{"title":"Una pésima última campaña, sin títulos y con Gareca como referente: así llega Fernando Ortiz a tomar la banca de Colo Colo","link":"https://www.theclinic.cl/2025/08/31/una-pesima-ultima-campana-sin-titulos-y-con-gareca-como-referente-asi-llega-fernando-ortiz-a-tomar-la-banca-de-colo-colo/","published_date":"2025-08-31T14:15:18","summary":"El DT argentino de 47 años fue oficializado como el reemplazante de Jorge Almirón. Su último antecedente es para el olvido: en 17 partidos dirigidos en el Santos Laguna de México acumuló 14 derrotas. Más allá de eso, cuenta con buenas referencias. En suelo azteca dirigió a dos gigantes como lo son América y Monterrey, con los que alcanzó buenos números, pero no pudo levantar trofeos. Su carrera como DT profesional arrancó en 2017 y, hasta la fecha, aún no sabe de títulos.\nThe post Una pésima última campaña, sin títulos y con Gareca como referente: así llega Fernando Ortiz a tomar la banca de Colo Colo  appeared first on The Clinic."},{"title":"Veto a Juan Andrés Lagos, el interés por Cataldo y el intento fallido de pasar la página: el choque de poderes en el PC que golpea a Jeannette Jara","link":"https://www.theclinic.cl/2025/08/31/veto-a-juan-andres-lagos-el-interes-por-cataldo-y-el-intento-fallido-de-pasar-la-pagina-el-choque-de-poderes-en-el-pc-que-golpea-a-jeannette-jara/","published_date":"2025-08-31T12:12:00","summary":"La abanderada del oficialismo pasó por la peor semana desde que inscribió su candidatura ante el Servel, luego de que en su propio equipo de campaña se cruzaran palabras por motivo de las polémicas declaraciones del presidente del Partido Comunista (PC), Lautaro Carmona, en contra de Mario Marcel. La situación dejó entrever la lucha por la influencia en la colectividad, que ha tenido efectos colaterales en la candidatura con definiciones ya tomadas, como dejar fuera a la mano derecha de Carmona en el partido.  \nThe post Veto a Juan Andrés Lagos, el interés por Cataldo y el intento fallido de pasar la página: el choque de poderes en el PC que golpea a Jeannette Jara appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Vuelo de expulsión: Gobierno deportó 65 extranjeros a Colombia y República Dominicana","link":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/vuelo-de-expulsion-gobierno-deporto-65-extranjeros-a-colombia-y/2025-08-31/183821.html","published_date":"2025-08-31T18:38:21","summary":"El Servicio Nacional de Migraciones (Sermig) informó este domingo que, en conjunto con la PDI, se concretó un nuevo vuelo de expulsión de 65 personas extranjeras procedentes de Colombia y República Dominicana.\nLa repartición detalló que 50 expulsiones fueron de carácter administrativa, mientras que las 15 restantes son judiciales, puesto que estaban vinculadas a diversos delitos. Asimismo, destacó que este 2025 se han materializado un total 812 expulsiones.\n\nHoy expulsamos del país a 65 personas con destino a Colombia y República Dominicana, en el vuelo de expulsiones número 21 en lo que va de Gobierno. ✈️ pic.twitter.com/qOaFkQLP7d\n— Migraciones Chile (@MigracionesCL) August 31, 2025\n\"Materializamos la expulsión de 65 extranjeros, 55 de nacionalidad colombiana y 10 dominicanos, por registrar vigentes expulsiones tanto judiciales como administrativas, estas últimas por los delitos de homicidio, violación, robo, tráfico de drogas, entre otros\", indicó Polly Ureta, jefa de la Prefectura de Migraciones y Policía Internacional Metropolitana.\n\"Estas expulsiones son el resultado de las constantes fiscalizaciones a extranjeros que realizan los departamentos y secciones de Migraciones y Policía Internacional a lo largo de todo Chile, quienes son denunciados a la autoridad administrativa, para la aplicación de la sanción respectiva\", agregó.\nPor su parte, el director nacional de Migraciones, Luis Eduardo Thayer, destacó que \"ya son 21 los vuelos chárter que salen de nuestro país desde que asumió el Gobierno del presidente Gabriel Boric y casi 4 mil las expulsiones entre administrativas y judiciales que hemos materializado\".\n\"Los cambios normativos impulsados por el Gobierno y las nuevas herramientas que tenemos para identificar, retener y expulsar, nos permitieron reactivar el volumen de expulsiones que la nueva ley de 2022 había prácticamente detenido\", complementó."},{"title":"Vidal por muerte de hincha en el Superclásico: \"El fútbol pasa a un segundo plano\"","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/vidal-por-muerte-de-hincha-en-el-superclasico-el-futbol-pasa-a-un/2025-08-31/200441.html","published_date":"2025-08-31T20:04:41","summary":"El referente de Colo Colo Arturo Vidal reaccionó con profunda tristeza al fallecimiento de un hincha durante el Superclásico de este domingo.\nA través de sus redes sociales, dejó de lado el resultado deportivo, que fue una victoria 1-0 sobre U. de Chile, para enviar sus condolencias y lamentar la violencia en los estadios, afirmando que \"hoy el fútbol pasa a un segundo plano\" ante una tragedia de esta magnitud.\nEn una publicación en su cuenta oficial de Instagram, el mediocampista compartió una imagen del escudo de Colo Colo en blanco y negro junto a una cinta de luto. \"Con profunda tristeza quiero enviar mis condolencias a la familia, amigos y seres queridos del hincha que perdió la vida hoy durante el Superclásico\", escribió el futbolista.\nVidal también realizó una sentida reflexión sobre la violencia que sigue empañando el fútbol.\n\"Me duele profundamente que sigamos lamentando pérdidas en los estadios\", expresó.\nEl jugador concluyó su mensaje enviando \"mucha fuerza en este momento tan duro\", en un gesto que fue ampliamente replicado por sus seguidores.\n\n\n "},{"title":"Hincha de la U que tuvo altercado con Javier Correa era un invitado de Felipe Méndez","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hincha-de-la-u-que-tuvo-altercado-con-javier-correa-era-un-invitado-de/2025-08-31/193622.html","published_date":"2025-08-31T19:36:22","summary":"El argentino Javier Correa, delantero de Colo Colo, tuvo un altercado con un hincha encapuchado este domingo en la zona mixta del Estadio Monumental, tras el triunfo en el Superclásico, y en las últimas horas se supo que este fanático de Universidad de Chile era un invitado de Víctor Felipe Méndez, volante del cuadro \"albo\".\nSegún información de Cooperativa Deportes, esta persona estaba invitada por Méndez y por esa razón se encontraba en la zona mixta, en donde le dijo unas palabras a Correa, quien lo encaró desatando una tensa situación donde estaba la prensa esperando a los jugadores.\nPor su parte, Michael Clark, presidente de Azul Azul, también habló de este fanático encapuchado e indicó que \"por lo que me dicen, era un familiar de un jugador de Colo Colo, invitado por él\".\nEsta confusa situación está siendo investigada por Blanco y Negro en el Estadio Monumental."},{"title":"Mujer y su perro murieron electrocutados por cable expuesto en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/mujer-y-su-perro-murieron-electrocutados-por-cable-expuesto-en-antofagasta/2025-08-31/172903.html","published_date":"2025-08-31T17:29:03","summary":"Una mujer de 63 años, junto a su mascota, murió este domingo tras recibir una descarga eléctricas cuando caminaban por Avenida Pedro Aguirre Cerda, en la zona norte de la comuna de Antofagasta.\nEl subprefecto Álvaro Astroza, de la Brigada de Homicidios de Antofagasta de la Policía de Investigaciones, precisó que \"la mujer paseaba junto a su mascota, cuando habría recibido una fuerte descarga eléctrica de un cable que se encontraba expuesto a baja altura\".\nEn paralelo, el diputado Sebastián Vidal (ind) denunció que el cable quedó expuesto luego que un camión chocara un poste eléctrico antes del hecho.\n\"Después de conversar con testigos y con la empresa CGE, sabemos que el responsable del camión habría huido tras derribar el poste. Y como si fuera poco, luego comenzaron a robar el cable conductor. Esos delincuentes siguen libres, mientras una mujer y su mascota murieron electrocutados\", afirmó el parlamentario.\nEl Ministerio Público instruyó a la PDI para esclarecer y determinar las responsabilidades del hecho."},{"title":"Mosa lamentó muerte de hincha: Evacuar a 40 mil personas era más peligroso","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-lamento-muerte-de-hincha-evacuar-a-40-mil-personas-era-mas/2025-08-31/192627.html","published_date":"2025-08-31T19:26:27","summary":"El presidente de Blanco y Negro, Aníbal Mosa, enfrentó a los medios tras el Superclásico para abordar el lamentable fallecimiento de un hincha de Colo Colo, y defendió la idea de jugar el partido contra la U a pesar de aquello.\n\"Expreso nuestras condolencias a la familia del hincha fallecido. Es muy lamentable lo que ocurrió\", comenzó diciendo Mosa.\nSegún su relato, el fanático \"subió a lugares que no se debería haber subido, a unos techos, y lamentablemente parece que perdió el equilibrio y termina cayéndose de una altura de tres o cuatro metros\".\nEl timonel \"albo\" fue enfático en señalar que el club ha realizado esfuerzos constantes para advertir sobre estos peligros. \"Hemos ido colocando señaléticas, decimos por los altoparlantes que no se pueden subir a los techos. Los techos no son un lugar para ver un partido de fútbol\", afirmó, haciendo un llamado a la \"autorresponsabilidad\" de los asistentes.\nUna de las decisiones más cuestionadas fue la de continuar con el encuentro. Mosa reveló que, tras conocerse el hecho, se formó un \"comité de emergencia\" con Carabineros, la Fiscalía y la delegación presidencial.\n\"La decisión fue de que era mejor que continuara el partido porque evacuar a 40 mil personas en la mitad de un partido podía ser mucho más peligroso. Nosotros lo que hicimos fue acatar las instrucciones que se nos dio\", explicó.\nFinalmente, el presidente de ByN aseguró que están a total disposición de la investigación. \"Nos pusimos a disposición del fiscal, le entregamos todas las imágenes. Creemos que nosotros no tenemos responsabilidad, porque le vuelvo a insistir, los techos no son para subirse a ver un partido de fútbol\".\nMosa calificó el triunfo como \"muy importante\", subrayando la necesidad del equipo de romper una racha negativa. \"Ustedes saben que perdimos los otros tres clásicos del año, no podíamos nosotros perder otro\", declaró.\nSobre el desarrollo del juego, consideró que el resultado fue justo. \"Creo que el equipo lo hizo de buena manera. Tuvimos las oportunidades, no sé si conté tres o cuatro golpes en el palo, pero creo que hicimos los méritos para ganar el partido\", sentenció el mandamás.\nCon la vista puesta en el futuro inmediato, Mosa también abordó la inminente llegada del nuevo técnico, el argentino Fernando Ortiz, defendiendo la elección ante las críticas por su falta de títulos.\n\"Pablo Guede cuando llegó tampoco había sido campeón. Le puedo contar seis o siete entrenadores que llegaron a esta institución sin haber sido campeón\", argumentó.\nEl presidente detalló las razones que inclinaron la balanza a favor de Ortiz, mencionando \"su desempeño en América y Monterrey, su conocimiento de los juveniles, la capacidad de trabajo y las ganas que tiene por asumir esta responsabilidad\".\nFinalmente, enfatizó que fue un acuerdo transversal: \"Todo ese conjunto de cosas nos llevó a tomar una decisión por unánime de todo el directorio\", concluyó."},{"title":"Hugo González tras el triunfo de Colo Colo ante la U: Fuimos superiores en todo sentido","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hugo-gonzalez-tras-el-triunfo-de-colo-colo-ante-la-u-fuimos-superiores/2025-08-31/192612.html","published_date":"2025-08-31T19:26:12","summary":"Posterior a la victoria de Colo Colo ante Universidad de Chile en la edición 198 del Superclásico, el técnico interino Hugo González dio una breve conferencia donde repasó las claves del resultado en su último encuentro al mando del \"Cacique\".\n\"Anulamos las piezas fundamentales que tenía la U y en base a eso tratamos de generar juego y llegar al arco rival. Ahora, ellos con la capacidad y calidad que tienen también generaron aproximaciones\", comenzó mencionando.\nPosteriormente, González expuso: \"Fuimos superiores en todo sentido porque también teníamos superioridad numérica. Nos hicimos fuertes, no les dejamos tanto espacio y a la larga, fuimos un justo ganador\".\n\"La semana fue compleja. Nosotros vinimos a aportar y ayudar mientras el club definía al próximo técnico. Lo hicimos con mucho cariño y con el apoyo incondicional de los jugadores, cuyo profesionalismo fue espectacular\", recalcó.\nFinalmente, el interino señaló respecto a las modificaciones que: \"No era que el equipo estuviera mal. Los cambios se generaron por circunstancias, Arturo (Vidal) estaba un poco cansado y cuando entró Claudio (Aquino) mantuvo el nivel y nos dio frescura porque se generaron más espacios\"."},{"title":"Mosa reaccionó a dichos de Clark: Cuando hemos perdido clásicos nos hemos ido calladitos","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-reacciono-a-dichos-de-clark-cuando-hemos-perdido-clasicos-nos/2025-08-31/190923.html","published_date":"2025-08-31T19:09:23","summary":""},{"title":"Delegado presidencial explicó por qué no se suspendió el Superclásico tras muerte de hincha","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/delegado-presidencial-explico-por-que-no-se-suspendio-el-superclasico/2025-08-31/184332.html","published_date":"2025-08-31T18:43:32","summary":"Gonzalo Durán, delegado presidencial de la Región Metropolitana, explicó las razones de no suspender el Superclásico entre Colo Colo y Universidad de Chile, tras el fallecimiento de un hincha, quien cayó desde el techo del Estadio Monumental en un accidente, cuando intentaba pasar desde una tribuna a otra.\nDe acuerdo a Durán, se constituyó \"un comité de crisis, donde participó el club organizador, club visitante, Carabineros, el Departamento de Orden Público del Ministerio de Seguridad y \"se hace un análisis riguroso de todas las medidas que hay que tomar y adicionalmente se monitorea todo el contexto de funcionamiento del estadio, de la hinchada, y los fenómenos aledaños\".\n\"Sin embargo, la suspensión de un partido tiene algunos requisitos obligatorios establecidos por la ley: Uno de ellos es la alteración grave del orden público, y el segundo, la evaluación técnica de la operación policial, lo justifique. Y en este caso, hicimos una evaluación rigurosa, y se determinó que no era aconsejable la suspensión\", explicó.\n\"El partido se desarrolló hasta el final de manera adecuada desde el punto de vista del comportamiento de la hinchada y desde el punto de vista de lo ocurrido en las inmediaciones del estadio. Suspender podría haber significado una alteración mayor, y una operación policial con otras comlejidades\", agregó.\n¿Responsabilidades de Colo Colo?\nRespecto al accidente, Durán remarcó que \"todos los esfuerzos institucionales que hacemos para resguadar la seguridad y generar condiciones para un evento de estas características debe ir acompañado por una conducta de responsabilidad y autocuidado de las personas, y en este caso en particular, sin perjuicio, que hay una investigación exhaustiva\".\n\"Hay que determinar si hay responsabilidad del club organizador, eso es materia de investigación\", aseveró.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Clark lamentó insultos que recibió de Javier Correa: Espero que lo piense y se disculpe","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/clark-lamento-insultos-que-recibio-de-javier-correa-espero-que-lo/2025-08-31/184138.html","published_date":"2025-08-31T18:41:38","summary":""},{"title":"Alcalde de Independencia y Supercopa: \"No existe ninguna condición que asegure un espectáculo seguro\"","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/alcalde-de-independencia-y-supercopa-no-existe-ninguna-condicion-que/2025-08-31/190107.html","published_date":"2025-08-31T19:01:07","summary":"Agustín Iglesias, alcalde de Independencia, volvió a cargar contra la realización de la Supercopa entre Colo Colo y Universidad de Chile el domingo 14 de septiembre en Santa Laura, apuntando que la muerte de un hincha albo este domingo en el Superclásico, que se disputó en el Estadio Monumental, evidencia los problemas de seguridad en partidos de alta convocatoria. \n\"Lo ocurrido demuestra que el fútbol chileno no está preparado para organizar espectáculos masivos. Los clubes y la ANFP han mostrado una y otra vez que no tienen la capacidad de garantizar seguridad, y lo sucedido con el hincha muerto, quien al parecer estaba intentando pasar de un sector a otro del estadio, confirma los riesgos que yo vengo advertiendo\", declaró Iglesias en un comunicado.\n\"Jugar un superclásico en el estadio Santa Laura como plantea la ANFP y la Delegación Presidencial es una mala decisión: No existe ninguna condición que asegure un espectáculo seguro y de calidad para los vecinos ni para los hinchas\", agregó.\nDiputados también lamentaron el accidente: \"Esperamos que se tomen medidas correctivas\"\nAdemás del alcalde de Independencia, los diputados Roberto Arroyo (PSC) y Jorge Guzmán (Evópoli), integrantes de la comisión de Deporte de la Cámara Baja, también lamentaron el fallecimiento del barrista de Colo Colo, apuntando a la falta de medidas de seguridad en los estadios.\n\"Esto refleja también la falta de medidas de seguridad en los estadios. Hemos hablado tantas veces al respecto de la violencia en los recintos deportivos. Pero no es menor el hecho de que la seguridad también es algo deficitario en medio de nuestro deporte. Esperamos que tomen todas las medidas correctivas para evitar que hechos tan lamentables como este vuelvan a ocurrir en el fútbol profesional chileno\", declaró Arroyo.\nGuzmán, presidente de la comisión de Deportes, indicó que \"a estas alturas es urgente avanzar en una ley de seguridad en los estadios. No entendemos la pasividad y la falta de decisión por parte del gobierno para exigirle más seguridad a los organizadores de eventos deportivos, como es el caso del fútbol profesional. Nuevamente se pierde una vida en el contexto del fútbol en nuestro país\"."},{"title":"Jueza frenó deportación masiva de niños guatemaltecos ordenada por Trump","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/jueza-freno-deportacion-masiva-de-ninos-guatemaltecos-ordenada-por/2025-08-31/174009.html","published_date":"2025-08-31T17:40:09","summary":"Una jueza estadounidense bloqueó temporalmente este domingo los planes del Gobierno del presidente Donald Trump para deportar a cientos de menores guatemaltecos que llegaron solos a Estados Unidos y que se encuentran bajo custodia de las autoridades.\nLa jueza del distrito de Columbia Sparkle L.Sooknanan ordenó al Ejecutivo no deportar durante dos semanas a los niños procedentes de Guatemala, que fueron incluidos en una solicitud de emergencia del Centro Nacional de Derecho Migratorio, para detener su repatriación.\nSegún los abogados de los menores, de entre 10 y 16 años, la Administración violó el debido proceso, e ignoró las protecciones especiales de quienes cruzaron solos la frontera entre México y Estados Unidos.\nImpacto inmediato y argumentos legales\nEn una audiencia por la tarde, la magistrada dijo que era \"sorprendente\" que el Gobierno esté \"intentando sacar del país\" a menores de edad en plena madrugada durante un fin de semana festivo.\nLa orden de Sooknanan se produjo cuando varios de los niños ya se encontraban subidos a aviones que los iban a mandar de vuelta a Guatemala, según el representante del Departamento de Justicia, Drew Ensign.\nEl letrado agregó que el Gobierno desconocía la orden emitida por la jueza a primera hora del domingo cuando estaba trasladando a los menores a los aviones.\nSegún el medio CNN, la medida aplicaría a 600 niños procedentes de Guatemala que actualmente se encuentran bajo custodia del Departamento de Salud y Servicios Humanos (HHS, en inglés).\nDatos de la Oficina de la Administración para Niños y Familias, dependiente del HHS, revelan que Estados Unidos tenía bajo custodia a 2.198 menores no acompañados en julio. Sin embargo, no desvela sus nacionalidades.\nLa mayoría de menores que cruzan la frontera terrestre entre Estados Unidos y México solos proceden de Guatemala, Honduras y El Salvador, según la ONG 'Save The Children'.\nLos retos de la repatriación\nLa repatriación supone también un reto para la Administración Trump a la luz del Acuerdo Flores, vigente desde hace tres décadas. Un tribunal federal en Los Ángeles (California) supervisa la implementación del pacto al que el Ejecutivo estadounidense ha querido poner fin.\nEl pacto, que se firmó en 1997 tras años de litigio, establece que las autoridades federales no pueden mantener en centros de detención a menores de edad indocumentados por más de 20 días y se les debe garantizar su seguridad y bienestar."},{"title":"Arturo Vidal tras el Superclásico: Charles Aránguiz nunca la tocó cuando estuve yo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-tras-el-superclasico-charles-aranguiz-nunca-la-toco-cuando/2025-08-31/182740.html","published_date":"2025-08-31T18:27:40","summary":"Tras la victoria de Colo Colo ante Universidad de Chile en el Monumental, fue el volante Arturo Vidal quien expresó su satisfacción al paso y destacó la importancia de este resultado en la lucha por pelear un cupo hacia la próxima edición de la Copa Libertadores.\n\"Estoy contento por ganar, sumar los tres puntos y por la confianza que necesitábamos porque los últimos partidos no se nos daban los resultados. Igual ellos en un momento quedaron con diez, pero en todo momento fuimos superiores\", aseguró el exseleccionado nacional.\n\"Cumplí lo que tenía que hacer, mi objetivo era Charles (Aránguiz) y lo marqué a la perfección. Nunca la tocó cuando estuve yo. Esto lo hice también contra Coquimbo (frente a Matías Palavecino), es decir, los dos mejores del campeonato. Cuando alguien me manda a hacer algo lo hago a la perfección\", aseguró.\nSeguido a ello y fiel a su estilo, volvió a poner la vara para una meta del equipo: \"El objetivo nuestro no es (clasificar a) la Copa Sudamericana, es ir a la Libertadores. Si no somos campeones tenemos que pelear por el segundo cupo. Ya después veremos si nos alcanza o no\".\nRespecto a la llegada de Fernando Ortiz como nuevo técnico, Vidal se sinceró: \"Es difícil explicar o decirte algo, no sé nada del nuevo técnico. En estos días lo vamos a conocer, seguramente veremos lo que él quiere\".\n\n“Fuimos superiores, me tocó marcar a Charles Aranguiz y no la tocó” Arturo Vidal luego de ganar el clásico frente a la U. @Cooperativa #Cooperativa90 pic.twitter.com/JJS7j6LUls\n— Rodrigo Gomez Flores (@rodrigogomezf) August 31, 2025"},{"title":"Gustavo Alvarez y la lucha por el título: Sé que estamos lejos, pero no nos vamos a resignar","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-y-la-lucha-por-el-titulo-se-que-estamos-lejos-pero-no/2025-08-31/180152.html","published_date":"2025-08-31T18:01:52","summary":"Luego de la dolorosa derrota de Universidad de Chile en el Superclásico 198 ante Colo Colo, Gustavo Álvarez habló en su rol como director técnico y se refirió con autocrítica a su lucha por el título en la Liga, sabiendo que hay 15 puntos de distancia con Coquimbo Unido.\n\"Para los partidos que quedan tenemos que aspirar a sacar el 100 por ciento de los puntos. Sé que estamos lejos, pero nosotros no nos vamos a resignar nunca. Nos sobra motivación por la camiseta que representamos\", comenzó mencionando.\nSeguido a ello, Alvarez puntualizó: \"En el torneo nacional estamos complicados. Pero matemáticamente, mientras que tenemos posibilidades, no nos vamos a resignar nunca. Tendrá que ser una remontada épica, pero lo vamos a intentar\".\nConsultado por lo que saca en limpio de este año, el estratega aclaró: \"A nivel internacional fue sobresaliente lo del equipo. Jugamos contra cinco equipos, le ganamos a los cinco y superándolo deportivamente\".\n\"Me parece que este club no puede estar nueve años sin salir campeón. Algo pasa. Si se repiten patrones hay que analizar por qué. Yo llevo dos años en el club y me hago cargo de estos dos años. Pero hay siete anteriores con los mismos resultados\", añadió.\nFinalmente, Alvarez puntualizó: \"Para obtener resultados distintos hay que hacer cosas y tomar decisiones diferentes. En Copa Chile estuvimos al debe, pero porque quedamos eliminados o tenemos 15 puntos no se tira toda la basura\".\n\"Hasta aquí tuvimos un muy buen desempeño internacional por encima de las expectativas, inclusive de puertas afuera del club. De puertas adentro no, porque sé lo que podemos hacer\", cerró."},{"title":"Michael Clark: El resultado pasó por el arbitraje","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/michael-clark-el-resultado-paso-por-el-arbitraje/2025-08-31/182205.html","published_date":"2025-08-31T18:22:05","summary":"El presidente de Azul Azul, Michael Clark, criticó al árbitro Cristián Garay y afirmó que su cometido fue decisivo en la caída 1-0 que sufrió Universidad de Chile ante Colo Colo, en la visita al Estadio Monumental por la fecha 22.\n\"El resultado pasó por el arbitraje. Yo creo que el arbitraje fue muy malo. Vi un árbitro con temor, con miedo, arbitrando acá\", sentenció Clark en la zona mixta del Estadio Monumental, mostrando su evidente molestia.\nEl timonel azul apuntó a jugadas específicas que, a su juicio, marcaron el rumbo del encuentro. \"Ese codazo de Correa a Zaldivia marca el partido. Y no me cabe duda que si ese codazo hubiera sido al revés, de Di Yorio a uno de sus centrales, hubiera sido roja\", afirmó con convicción.\nAdemás, mencionó \"la patada que le pone el arquero al Fabi (Fabián Hormazábal) también, ni siquiera fue al VAR\".\nClark también se refirió a la expulsión del defensa azul Franco Calderón, estableciendo una comparación directa: \"Si esa fue expulsión, la de Correa era expulsión y eso marcaba el partido\".\nEl presidente de la U deslizó que el ambiente previo pudo haber influido en el juez. \"Estaba el rumor de que si la U iba ganando, el partido no iba a terminar. Y realmente eso condiciona el arbitraje\", señaló. Finalmente, cuestionó la designación de Garay: \"¿Cómo puede ser que el mismo árbitro arbitre dos partidos seguidos? Lo hicimos ver en su minuto\"."}]}]}