{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La columna de J.J.Jinks: Lecciones ajenas","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jinks-lecciones-ajenas","published_date":"2025-10-19T00:00:00","summary":"Nunca se vio cómodo el abogado Pardow en un trabajo eminentemente técnico y donde pareció que siempre estaba a punto de caerse del caballo. Hasta que se cayó con escándalo."},{"title":"Dorothymanía: Los desconocidos mundos de la contralora","link":"http://www.df.cl/df-mas/personaje/dorothymania-los-desconocidos-mundos-de-la-contralora","published_date":"2025-10-19T00:00:00","summary":"En 48 minutos y sin leer una línea, Dorothy Pérez se convirtió en la protagonista de la Enade 2025. La contralora general explicó con precisión cómo el cruce de datos puede revelar las grietas del aparato público. La ovación fue inmediata. Pero detrás de la figura técnica hay una historia que va desde Conchalí y Maipú hasta la Universidad de Chile, sus primeros años en la Contraloría y su quiebre con Jorge Bermúdez. Aquí, un zoom a las luces y riesgos de la Dorothymanía."},{"title":"Los parásitos, una tregua fugaz y Jaime Guzmán: se vuelve a tensionar relación entre los equipos de Kast y Matthei","link":"http://www.df.cl/df-mas/politica/los-parasitos-una-tregua-fugaz-y-jaime-guzman-se-vuelve-a-tensionar","published_date":"2025-10-19T00:00:00","summary":"Cuando aún no amainaba la tensión entre Republicanos y Chile Vamos por la polémica columna Parásitos, de Cristián Valenzuela, las aguas se movieron otra vez entre las fuerzas de derecha luego de que Ruth Hurtado, dirigenta republicana, señalara que Jaime Guzmán hoy apoyaría a Kast. Eso puso en interrogación la aparente “tregua” que ambos candidatos forjaron esta semana en Enade."},{"title":"Mario Marcel: “No siento que haya cambiado mucho mis ideas políticas a través del tiempo”","link":"http://www.df.cl/df-mas/por-dentro/mario-marcel-no-siento-que-haya-cambiado-mucho-mis-ideas-politicas-a","published_date":"2025-10-19T00:00:00","summary":"A dos meses de dejar Teatinos 120, el economista está dedicado a recuperar tiempo junto a su familia y a escribir un libro acerca de su experiencia desde el estallido social hasta el año 2024. Defiende al Gobierno y entrega su versión respecto de las críticas del CFA frente al escenario fiscal."},{"title":"Cómo dos emprendedores chilenos sedujeron en la Toscana a una de las empresas de logística más grandes del mundo","link":"http://www.df.cl/df-mas/punto-de-partida/como-dos-emprendedores-chilenos-sedujeron-en-la-toscana-a-una-de-las","published_date":"2025-10-19T00:00:00","summary":"Créditos de consumo, viajes relámpago, reuniones improvisadas y una apuesta que parecía imposible. Así nació Norden Bulk, la empresa chilena que conquistó a una de las navieras más grandes del mundo con su servicio de logística para transportar liquido a granel. Dos emprendedores que comenzaron descargando contenedores y terminaron negociando con un multimillonario italiano en un castillo de Italia."},{"title":"Qué dijo Niemann en la privada conversación con clientes de BTG","link":"http://www.df.cl/df-mas/coffee-break/que-dijo-niemann-en-la-privada-conversacion-con-clientes-de-btg","published_date":"2025-10-19T00:00:00","summary":"El golfista habló de temas personales, de su preparación mental y de los consejos que le han dado compañeros en el circuito. Repitió en reiteradas ocasiones que su foco era ser el mejor del mundo y evita todo lo que lo desconcentre de ese objetivo."},{"title":"El consejo del ex VP de Estados Unidos Mike Pence al próximo mandatario chileno: “pick up your phone”","link":"http://www.df.cl/df-mas/coffee-break/el-consejo-del-ex-vp-de-estados-unidos-mike-pence-al-proximo-mandatario","published_date":"2025-10-19T00:00:00","summary":"Sobre el fin del primer gobierno, cuando la turba entró al Capitolio para protestar “elecciones arregladas”, Pence contó que estaba presente ese día junto a su esposa y su hija. Cinco días después, cuando se juntó con Trump éste le preguntó si estaba asustado, el VP le contestó: “No, estaba enojado por ver a la gente saqueando el Capitolio”."},{"title":"Cronología de un apagón político","link":"http://www.df.cl/df-mas/por-dentro/cronologia-de-un-apagon-politico","published_date":"2025-10-19T00:00:00","summary":"El Gobierno vivió 48 horas de vértigo. Un caos que se encendió con un error tarifario, pero que terminó quemando al titular de Energía, Diego Pardow. Lo que comenzó como una cifra mal calculada se transformó en un cortocircuito político que dejó a La Moneda sin energía, sin relato y sin ministro."},{"title":"Los ex Platanus que quieren seguir los pasos de Muhammad Yunus","link":"http://www.df.cl/df-mas/punto-de-partida/los-ex-platanus-que-quieren-seguir-los-pasos-de-muhammad-yunus","published_date":"2025-10-19T00:00:00","summary":"Inspirados en el economista bangladesí y Nobel de la Paz que demostró que un pequeño crédito podía cambiar vidas, el mexicano Roger Rea y el chileno Ramón Echeverría crearon Grupalia, una fintech que entrega microcréditos grupales a mujeres sin acceso a la banca. Ya tienen 10 mil clientes activos, US$ 7,5 millones prestados y acaban de cerrar una ronda de US$ 4,8 millones con inversionistas como Platanus Ventures, Agustín Feuerhake y Sebastián Kreis."},{"title":"Las normas y el partidor que definió Paulmann","link":"http://www.df.cl/df-mas/por-dentro/las-normas-y-el-partidor-que-definio-paulmann","published_date":"2025-10-19T00:00:00","summary":"El fundador de Cencosud dejó dos testamentos, pero el segundo sólo modificó una cláusula del documento original, nombrando como partidor al abogado Enrique Barros Bourie como primera alternativa a la que acudan los hijos para asignar y dividir los bienes. Su patrimonio se compone, en lo grueso, del 25,59% de Inversiones Quinchamalí, la sociedad controladora final de Cencosud, más otro 2,51% de la propiedad de la firma de retail en forma directa, avaluado en unos US$ 202 millones."},{"title":"“Por supuesto que es una burbuja”: Las valoraciones de las startups de IA se disparan ante el frenesí de los inversionistas","link":"http://www.df.cl/df-mas/glocal/por-supuesto-que-es-una-burbuja-las-valoraciones-de-las-startups-de-ia","published_date":"2025-10-19T00:00:00","summary":"Un financiamiento sin precedentes ha llevado a 10 grupos -entre los que se incluyen OpenAI y xAI, de Elon Musk- a ganar casi un billón de dólares en valor durante el último año. “Las burbujas son buenas. Alinean el capital y el talento en una nueva tendencia, y eso crea cierta carnicería; pero también crea nuevos negocios duraderos que cambian el mundo”, advierte Hemant Tenaja, director ejecutivo de General Catalyst."},{"title":"El gesto del expresidente Eduardo Frei que espera El comando de Evelyn Matthei","link":"http://www.df.cl/df-mas/politica/el-gesto-del-expresidente-eduardo-frei-que-espera-el-comando-de-evelyn","published_date":"2025-10-19T00:00:00","summary":"En el entorno de la candidata están expectantes ante un eventual apoyo del exmandatario a su campaña en la recta final de la carrera presidencial. Desde el entono de Frei advierten que es preferible no presionarlo y que si él decide dar alguna señal, será sin previo aviso."},{"title":"Patricia Arancibia Clavel, historiadora: “Jeannette Jara es simpática, como era la Michelle, pero sinceramente no le creo”","link":"http://www.df.cl/df-mas/personaje/patricia-arancibia-clavel-historiadora-jeannette-jara-es-simpatica-como","published_date":"2025-10-19T00:00:00","summary":"Ha escrito alrededor de 60 libros: biografías de personajes públicos e historias de empresas. Hoy trabaja dos nuevos volúmenes sobre empresarios: Francisco Javier Errázuriz y Javier Vial Castillo. Si mira a Chile, dice que ve a un país deprimido. Quiere que gane Matthei, pero está segura de que se impondrá Kast. Es crítica con la derecha, su sector: “Desde 1810 para adelante no ha cambiado ni un ápice, no ha aprendido nada, no sabe lo que es la unidad”."},{"title":"Fiero: la apuesta gastronómica del fundador de Beasty Butchers","link":"http://www.df.cl/df-mas/punto-de-partida/fiero-la-apuesta-gastronomica-del-fundador-de-beasty-butchers","published_date":"2025-10-19T00:00:00","summary":"A casi cuatro años de fundar la reconocida marca de hamburguesas, Martín Cosmelli junto a sus socios Felipe Carey y Alan Luer vuelven a prender la cocina. Esta vez, con Fiero. Su apertura está prevista para fines de mes en la azotea del centro comercial Lo Castillo, en Vitacura. Así se cocinó el proyecto."},{"title":"Ministro de Energía por error en cuentas de la luz: \"Este proceso puede judicializarse y llevar a responsabilidades civiles\"","link":"http://www.df.cl/empresas/energia/ministro-de-energia-lo-que-resta-saber-es-si-hay-una-responsabilidad","published_date":"2025-10-18T14:10:00","summary":"Álvaro García admitió que \"lo que resta saber es si hay una responsabilidad moral de alguien que se percató del error y que, porque lo beneficiaba, no lo advirtió a la autoridad\". En tanto, no retrocedió en sus dudas respecto al eventual conocimiento de las generadoras de lo que estaba pasando."},{"title":"Este lunes comienza la semana de las MiPYME y Cooperativas","link":"http://www.df.cl/senal-df/este-lunes-comienza-la-semana-de-las-mipyme-y-cooperativas","published_date":"2025-10-18T07:00:00","summary":"La iniciativa del Ministerio de Economía, Fomento y Turismo se realizará en la Plaza de la Constitución, durante los días 20, 21 y 22 de octubre. Además, el 23 se entregará el premio InspiraTEC y el 24 se realizará el tercer encuentro de gremios."},{"title":"Lo que debes saber al terminar la semana | La salida de Pardow, el estrellato de Dorothy Pérez y el perdón de Matthei a Kast","link":"http://www.df.cl/senal-df/doble-shot/la-salida-de-pardow-el-estrellato-de-dorothy-perez-y-el-perdon-de-matthei","published_date":"2025-10-18T07:00:00","summary":"La abrupta renuncia del ministro de Energía resultó inevitable ante la oleada de críticas desde la oposición y el propio oficialismo, aunque la polémica está lejos de terminar."},{"title":"La alerta del CFA en medio del debate presupuestario","link":"http://www.df.cl/senal-df/la-minuta/la-alerta-del-cfa-en-medio-del-debate-presupuestario","published_date":"2025-10-18T07:00:00","summary":"Aunque la próxima semana es distrital, los parlamentarios ya hicieron algunos adelantos de lo que vendrá, a propósito de los cobros excesivos en las cuentas de la luz."},{"title":"CMPC revela su plan para enfrentar difícil momento financiero y el mega proyecto Natureza en Brasil","link":"http://www.df.cl/senal-df/el-deal/cmpc-revela-su-planpara-enfrentar-dificil-momento-financiero-y-el-mega","published_date":"2025-10-18T07:00:00","summary":"El CEO Francisco Ruiz-Tagle explica que están analizando la venta de activos no estratégicos por alrededor de US$ 1.500 millones. Se trata de activos forestales e inmobiliarios."},{"title":"¿Puede seguir al alza la Bolsa que más sube desde la \"Liberación\" de Trump?","link":"http://www.df.cl/senal-df/puede-seguir-al-alza-la-bolsa-que-mas-sube-desde-la-liberacion-de-trump","published_date":"2025-10-18T07:00:00","summary":"El Nikkei japonés afronta la ruptura de los 50.000 puntos por primera vez en su historia."},{"title":"La inversión que brilla este 2025: por qué los metales superan al bitcoin y las acciones","link":"http://www.df.cl/senal-df/la-inversion-que-brilla-este-2025-por-que-los-metales-superan-al-bitcoin-y","published_date":"2025-10-18T07:00:00","summary":"Las habituales hipótesis de “refugio” no logran explicar el inusual auge del oro y la plata, que viven su mayor rally desde 1979. En paralelo, el cobre avanza con fuerza, impulsado por el inicio de una etapa marcada por déficits de oferta."},{"title":"Recta final de elecciones aviva compraventa de dólares: agentes extranjeros impulsan flujos a nuevos máximos","link":"http://www.df.cl/senal-df/recta-final-de-elecciones-aviva-compraventa-de-dolares-agentes-extranjeros","published_date":"2025-10-18T07:00:00","summary":"Los bancos locales han visto una mayor demanda relativa de moneda extranjera con entrega inmediata durante 2025, algo que contrasta con el sesgo de años anteriores. El segmento spot ha seguido la corriente de inversionistas no residentes aún más activos en el mundo de los derivados financieros, donde ya son por lejos los actores predominantes."},{"title":"El país busca sumarse a la carrera por explotar las tierras raras","link":"http://www.df.cl/senal-df/el-deal/chile-busca-sumarsea-la-carrera-por-explotar-las-tierras-raras","published_date":"2025-10-18T07:00:00","summary":"Las restricciones de China han desatado alarma en varios países e industrias que buscan nuevas fuentes para los minerales."},{"title":"Consolidación china, eléctricos, renting y guerra comercial: las tendencias del mercado automotriz en Chile y el mundo","link":"http://www.df.cl/senal-df/el-deal/consolidacion-china-electricos-renting-y-guerra-comercial-las-tendencias","published_date":"2025-10-18T07:00:00","summary":"Un nuevo informe sobre el mercado automotriz, elaborado por Valting Consulting para Forum Servicios Financieros de BBVA, identificó estas cuatro direcciones relevantes para la industria y su evolución en los próximos años."},{"title":"Víctor Moneo, director global de ventas de Iberia: “Nuestra ambición es ir, en cuanto podamos, a los dos vuelos diarios a Chile\"","link":"http://www.df.cl/senal-df/el-deal/victor-moneo-director-global-de-ventas-de-iberia-nuestra-ambicion-es-ir","published_date":"2025-10-18T07:00:00","summary":"El grupo IAG está haciendo una apuesta sin precedentes en la aerolínea de origen hispano, con una inversión de 6.000 millones de euros al 2030. En el país está ampliando frecuencias y potenciando su programa de pasajeros frecuentes."},{"title":"Venta de Banmédica en recta final: operadores de salud pierden protagonismo y se definiría entre grupos financieros","link":"http://www.df.cl/senal-df/el-deal/venta-de-banmedica-en-recta-final-operadores-de-salud-pierden-protagonismo","published_date":"2025-10-18T07:00:00","summary":"En las semanas clave, Grupo Alemana y Christus Health –los mayores operadores de salud que participan en el proceso– salieron de la primera línea de las negociaciones, cuya “lista corta” ahora liderarían actores como Patria Investments y LarrainVial."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Desbordes anuncia la instalación de una “reja amplia” tras vandalización de la Fuente Alemana: “Será un cierre de alto nivel estético”","link":"https://www.theclinic.cl/2025/10/18/desbordes-anuncia-la-instalacion-de-una-reja-amplia-tras-vandalizacion-de-la-fuente-alemana-sera-un-cierre-de-alto-nivel-estetico/","published_date":"2025-10-18T21:12:17","summary":"Tras su reinaguración el viernes, este sábado el monumento ubicado en el Parque Forestal amaneció vandalizado. El alcalde de Santiago anunció medidas y aseguró que existe un compromiso con el Gobierno Regional Metropolitano para una restauración constante \"todas las veces que sea necesario durante un año\".\nThe post Desbordes anuncia la instalación de una “reja amplia” tras vandalización de la Fuente Alemana: “Será un cierre de alto nivel estético” appeared first on The Clinic."},{"title":"“Si les molesto este, no les va a gustar lo que viene”: el desafiante mensaje de ME-O a sus contrincantes tras el primer capítulo de su franja","link":"https://www.theclinic.cl/2025/10/18/si-les-molesto-este-no-les-va-a-gustar-lo-que-viene-el-desafiante-mensaje-de-me-o-a-sus-contrincantes-tras-el-primer-capitulo-de-su-franja/","published_date":"2025-10-18T20:28:19","summary":"Haciendo uso de Inteligencia Artificial, Enríquez-Ominami mostró a Evelyn Matthei, Johannes Kaiser y José Antonio Kast involucrados en el bombardeo de La Moneda. Además, cargó en duros términos contra Jeannette Jara y otras figuras del oficialismo, como el Presidente Gabriel Boric, Giorgio Jackson y Beatriz Sánchez. \"El cambio no fue más que una promesa, tan inútil como quienes la pronunciaron\", dijo sobre estos últimos. Ante las críticas que recibió este primer capítulo de su franja, sostuvo: \"Nadie ha podido desmentir lo que afirmé en la franja. ¿Dije algo que fuera incorrecto? Nadie se atrevió\".\nThe post “Si les molesto este, no les va a gustar lo que viene”: el desafiante mensaje de ME-O a sus contrincantes tras el primer capítulo de su franja appeared first on The Clinic."},{"title":"31 Minutos tras el éxito de Tiny Desk: regreso a YouTube con todas las temporadas, gira por México y estreno de una nueva película","link":"https://www.theclinic.cl/2025/10/18/31-minutos-tras-el-exito-de-tiny-desk-regreso-a-youtube-con-todas-las-temporadas-gira-por-mexico-y-estreno-de-una-nueva-pelicula/","published_date":"2025-10-18T18:21:55","summary":"El proyecto liderado por Álvaro Díaz y Pedro Peirano suma novedades tras el boom que ha significado su presentación en el las oficinas de la NPR en Washington. En noviembre se estrenará su nueva película en la plataforma Amazon Prime Video.\nThe post 31 Minutos tras el éxito de Tiny Desk: regreso a YouTube con todas las temporadas, gira por México y estreno de una nueva película appeared first on The Clinic."},{"title":"“Un exterior crujiente y adictivo”: la marraqueta chilena se luce en distintos listados sobre los mejores panes del mundo","link":"https://www.theclinic.cl/2025/10/18/la-marraqueta-chilena-se-luce-en-distintos-listados-de-los-mejores-panes-del-mundo/","published_date":"2025-10-18T17:02:38","summary":"Durante la presente semana, la marraqueta apareció en dos listados que destacan a los mejores panes del mundo. En un universo con amplia presencia de elaboraciones europeas y asiáticas, el pan chileno fue uno de los pocos de Sudamérica en aparecer.\nThe post “Un exterior crujiente y adictivo”: la marraqueta chilena se luce en distintos listados sobre los mejores panes del mundo  appeared first on The Clinic."},{"title":"“El proceso se rige por un marco legal claro y transparente”: Minvu y Serviu responden ante acusaciones de “tasación trucha” del Club Hípico de Punta Arenas","link":"https://www.theclinic.cl/2025/10/18/minvu-y-serviu-responden-ante-acusaciones-de-tasacion-trucha-del-central-park-de-punta-arenas/","published_date":"2025-10-18T15:38:27","summary":"Durante la sesión del Consejo Regional de Magallanes y la Antártica Chilena, en la que se aprobó el aporte de 10 mil millones por parte del Gore para la compra del antiguo Club Hípico, consejeros acusaron que la tasación de dicho recinto superaría casi el triple de su valor real. Ante dichas afirmaciones, el director (s) del Serviu Magallanes, Omar González, sostuvo que \"la tasación es una etapa técnica, a cargo de profesionales idóneos, y cualquier discrepancia en precio puede ser representada ante los tribunales de justicia en la etapa que viene\". Cabe consignar que este proyecto fue anunciado por el Presidente Gabriel Boric en junio de 2024.\nThe post “El proceso se rige por un marco legal claro y transparente”: Minvu y Serviu responden ante acusaciones de “tasación trucha” del Club Hípico de Punta Arenas appeared first on The Clinic."},{"title":"“Miro más hacia la derecha”: Carlo Siri anuncia su apoyo a Kast pese a su efusivo encuentro con Matthei en el preestreno de “La Fuente”","link":"https://www.theclinic.cl/2025/10/18/miro-mas-hacia-la-derecha-carlo-siri-anuncia-su-apoyo-a-kast-pese-a-su-efusivo-encuentro-con-matthei-en-el-preestreno-de-la-fuente/","published_date":"2025-10-18T13:45:52","summary":"El empresario cuya experiencia durante el estallido social inspiró la película \"La Fuente\", sostuvo que \"Matthei es una persona inteligentísima, con un capacidad de administración grande, pero ella no es todo, es ella y quienes la acompañan. Y en el quienes la acompañan es donde yo ya tuve una mala experiencia\".\nThe post “Miro más hacia la derecha”: Carlo Siri anuncia su apoyo a Kast pese a su efusivo encuentro con Matthei en el preestreno de “La Fuente”   appeared first on The Clinic."},{"title":"¿Y por qué no Tatiele Silveira a dirigir Colo Colo masculino?","link":"https://www.theclinic.cl/2025/10/18/y-por-que-no-tatiele-silveira-a-dirigir-colo-colo-masculino/","published_date":"2025-10-18T11:24:00","summary":"En un año negro para Colo Colo, fueron las mujeres quienes devolvieron orgullo al club, sacando la cara en el Centenario. Bajo la dirección de Tatiele Silveira, el equipo femenino recordó que el fútbol no solo se juega en la cancha, sino también en la lucha por el respeto, la visibilidad y la igualdad. Ahora, ¿cuándo será realmente el momento para el fútbol femenino en Chile?\nThe post ¿Y por qué no Tatiele Silveira a dirigir Colo Colo masculino? appeared first on The Clinic."},{"title":"Dasic Fernández, el artista que pintó de colores la renovación peatonal del Paseo Bandera: “El hacerlo vehicular nuevamente es quitarle un regalo a la gente”","link":"https://www.theclinic.cl/2025/10/18/dasic-fernandez-el-artista-que-pinto-de-colores-la-renovacion-peatonal-del-paseo-bandera-el-hacerlo-vehicular-nuevamente-es-quitarle-un-regalo-a-la-gente/","published_date":"2025-10-18T11:16:00","summary":"El muralista que lideró la intervención en el Paseo Bandera asegura que es un \"crimen\" que vuelvan a transitar micros por el lugar. En conversación con The Clinic, recuerda el trabajo que implicó su realización, y cómo se transformó el barrio y la capital con el paseo. En ese sentido, apunta a que, de no ser por el abandono de las autoridades, se podría haber mantenido peatonal, defendiendo que no entiende por qué si estuvo siete años de esa forma, no se pudo evitar que volviera a tener tránsito vehicular.\nThe post Dasic Fernández, el artista que pintó de colores la renovación peatonal del Paseo Bandera: “El hacerlo vehicular nuevamente es quitarle un regalo a la gente” appeared first on The Clinic."},{"title":"Jaime Vadell, actor y Premio Nacional 2025: “La sociedad chilena se autocensuró y no opina de nada”","link":"https://www.theclinic.cl/2025/10/18/jaime-vadell-actor-y-premio-nacional-2025-la-sociedad-chilena-se-autocensuro-y-no-opina-de-nada/","published_date":"2025-10-18T11:09:00","summary":"Figura esencial de la escena chilena, Vadell ha sido testigo y protagonista de más de medio siglo de historia cultural. La invitación de The Clinic fue a sentarse a conversar y reflexionar sobre su vida, en este primer cuarto de siglo del nuevo milenio, aprovechando su flamante Premio Nacional de Artes de la Representación. Aquí, el actor recuerda los años de censura, los sueños utópicos, la fuerza del teatro como espacio político y el Chile que, a su juicio, se volvió más serio y menos ingenioso. “Un país chico no puede darse el lujo de ser grave”, dice.\nThe post Jaime Vadell, actor y Premio Nacional 2025: “La sociedad chilena se autocensuró y no opina de nada” appeared first on The Clinic."},{"title":"Davor Šuker, la leyenda del fútbol que regresó al ex Hotel Carrera y sus memorias de campeón Sub 20 en 1987: “Cuando recuerdo mi tiempo en el fútbol siempre una imagen va a ser de Santiago”","link":"https://www.theclinic.cl/2025/10/18/davor-suker-la-leyenda-del-futbol-que-regreso-al-ex-hotel-carrera-y-sus-memorias-de-campeon-sub-20-en-1987-cuando-recuerdo-mi-tiempo-en-el-futbol-siempre-una-imagen-va-a-ser-de-santiago/","published_date":"2025-10-18T11:06:00","summary":"El exfutbolista y actual presidente de la federación croata, Davor Šuker, regresa con The Clinic al edificio que acogió al equipo yugoslavo que levantó la copa en el Mundial Sub 20 de 1987. En esta entrevista, el máximo anotador en la historia de Croacia recuerda su estadía en el Hotel Carrera, el ser jóvenes de Yugoslavia que no conocía televisiones con control remoto o que se obsesionaron con la Coca-Cola. \"Era el primer viaje largo. No era fácil, era muy lejos. Pero teníamos muchas ganas de jugar fútbol\". \nThe post Davor Šuker, la leyenda del fútbol que regresó al ex Hotel Carrera y sus memorias de campeón Sub 20 en 1987: “Cuando recuerdo mi tiempo en el fútbol siempre una imagen va a ser de Santiago” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Lionel Messi comandó la remontada de Inter Miami con un triplete frente a Nashville SC","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/lionel-messi-comando-la-remontada-de-inter-miami-con-un-triplete-frente/2025-10-18/211305.html","published_date":"2025-10-18T21:13:05","summary":""},{"title":"Con Iván Román en la banca: Atlético Mineiro cayó ante Corinthians en el Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/con-ivan-roman-en-la-banca-atletico-mineiro-cayo-ante-corinthians-en-el/2025-10-18/205538.html","published_date":"2025-10-18T20:55:38","summary":""},{"title":"Javiera Garrido se mostró feliz por correr el Mundial de Ciclismo Pista con su madre Paola Muñoz","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/javiera-garrido-se-mostro-feliz-por-correr-el-mundial-de-ciclismo-pista/2025-10-18/204523.html","published_date":"2025-10-18T20:45:23","summary":""},{"title":"Desórdenes en Plaza Italia marcan nuevo aniversario del estallido social","link":"https://cooperativa.cl/noticias/pais/manifestaciones/desordenes-en-plaza-italia-marcan-nuevo-aniversario-del-estallido-social/2025-10-18/203254.html","published_date":"2025-10-18T20:32:54","summary":"Carabineros ha reportado una serie de desórdenes y actos vandálicos en los alrededores de la Plaza Baquedano desde la tarde de este sábado, en el marco del sexto aniversario del estallido social, que comenzó el 18 de octubre de 2019.\n\n#Ahora | 📍Santiago: Carabineros de Control de Orden Público intervienen ante acciones delictuales en las inmediaciones de #PlazaItalia. Se recomienda preferir vías alternativas.#EnDesarrollo pic.twitter.com/DXUThvfyKe\n— Carabineros Prefectura Central (@CarabPrCentral) October 18, 2025\n\n#Ahora | 📍Santiago: Carabineros de Control de Orden Público intervienen ante acciones delictuales en un local comercial en las inmediaciones de #PlazaItalia. Se recomienda preferir vías alternativas.#EnDesarrollo pic.twitter.com/I9gsxHxwj0\n— Carabineros Prefectura Central (@CarabPrCentral) October 18, 2025\nA través de su cuenta de X, la Prefectura Santiago Central ha compartido varios registros de encapuchados en el eje Alameda, quienes han provocado daños a propiedad pública y privada, lanzado fuegos artificiales y objetos contundentes contra los uniformados, y levantado barricadas.\n\n#Ahora | 📍Santiago: Delincuentes provocan daños a un local comercial en las inmediaciones de #PlazaItalia. Se recomienda preferir vías alternativas.#EnDesarrollo pic.twitter.com/5xoAHjz7nn\n— Carabineros Prefectura Central (@CarabPrCentral) October 18, 2025\n\n#Ahora | 📍Santiago: Delincuentes provocan daños en diferentes señaléticas de tránsito en Alameda con Vicuña Mackenna. Se recomienda preferir vías alternativas.#EnDesarrollo pic.twitter.com/zWeKrKtAKK\n— Carabineros Prefectura Central (@CarabPrCentral) October 18, 2025\n\n#Ahora | 📍Santiago: Delincuentes realizan barricadas incendiarias en las inmediaciones de #PlazaItalia, Carabineros de Control de Orden Público intervienen inmediatamente en el lugar. Prefiera vías alternativas.#EnDesarrollo pic.twitter.com/9b9wcbJhDu\n— Carabineros Prefectura Central (@CarabPrCentral) October 18, 2025\nUn grupo también intentó vandalizar un bus del transporte público cerca del Puente Purísima, pero la intervención de personal de Control de Orden Público logró frustrar este hecho.\n\n#Ahora | 📍Santiago: Delincuentes intentan vandalizar un bus del transporte público en las inmediaciones del Puente Purísima. Carabineros de Control de Orden Público intervienen de inmediato, logrando frustrar el hecho. Se recomienda preferir vías alternativas.#EnDesarrollo pic.twitter.com/yW7Yv5uKHV\n— Carabineros Prefectura Central (@CarabPrCentral) October 18, 2025\nMientras continúan las acciones disuasivas de la policía, que ya activó el carro lanzaaguas para intentar disolver la convocatoria, se mantienen vigentes desvíos de tránsito desde Plaza Italia hacia el oriente y el poniente:\n\n#Ahora | 📍Santiago - Providencia: Actualizamos los diferentes desvíos de tránsito a lo largo de la Alameda, desde los siguientes puntos:\n\n\n📍Providencia: Transporte Público.\n\n•Av. Providencia con Manuel Montt.\n\n\n📍Santiago: Transporte Público.\n\n•Av. Libertador Bernardo O'Higgins... pic.twitter.com/IUnmVAZxt2\n— Carabineros Prefectura Central (@CarabPrCentral) October 18, 2025"},{"title":"Paola Muñoz palpitó el Mundial de Ciclismo Pista en Chile: Estoy viviendo un sueño","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/paola-munoz-palpito-el-mundial-de-ciclismo-pista-en-chile-estoy/2025-10-18/202736.html","published_date":"2025-10-18T20:27:36","summary":""},{"title":"La formación de Marruecos para enfrentar a Argentina en la final del Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-formacion-de-marruecos-para-enfrentar-a-argentina-en-la-final-del/2025-10-18/163245.html","published_date":"2025-10-18T16:32:45","summary":""},{"title":"Boca Juniors tuvo a Carlos Palacios en la derrota frente a Belgrano en La Bombonera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/boca-juniors-tuvo-a-carlos-palacios-en-la-derrota-frente-a-belgrano-en/2025-10-18/201715.html","published_date":"2025-10-18T20:17:15","summary":""},{"title":"Gobierno anuncia doble investigación del accidente de helicóptero FACh","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/gobierno-anuncia-doble-investigacion-del-accidente-de-helicoptero-fach/2025-10-18/194609.html","published_date":"2025-10-18T19:46:09","summary":"La ministra de Defensa, Adriana Delpiano, visitó este sábado a los tres tripulantes que sobrevivieron al accidente de un helicóptero de la Fuerza Aérea, ocurrido en los Campos de Hielo Sur, Región de Aysén.\n\"He tenido la oportunidad de saludar a las familias de las personas hospitalizadas: se encuentran bastante más tranquilos, se los ve con un ánimo positivo, y eso es muy importante\", afirmó la secretaria de Estado tras su paso por el Hospital Clínico de la FACh, en Santiago.\nEn esta línea, dio cuenta que \"están siendo evaluados, ya que cualquiera haya sido la situación que cada uno vivió, hay que despejar cualquier complejidad, pero están siendo muy bien tratados\".\nPor su parte, el director general del Hospital Clínico de la FACh, general de Brigada Aérea Carlos Polanco, también confirmó que los afectados \"se encuentran fuera de riesgo vital, con lesiones de mediana gravedad\".\n\"En el momento están siendo evaluados y monitorizados, y esperamos poder en un tiempo más brindarles el alta\", añadió el profesional.\nEl helicóptero, perteneciente al Grupo de Aviación N°9, realizaba una patrulla rutinaria en los alrededores del refugio Eduardo García Soto, cuando se le perdió el contacto, por lo que la FACh activó de inmediato el protocolo de búsqueda y rescate.\nSegún la institución, la mañana del viernes \"la aeronave fue hallada con sus cuatro ocupantes en el interior, encontrándose tres con vida y lamentablemente uno de ellos fallecido\".\nDefensa confirma doble sumario por accidente\nEn paralelo, el Ministerio de Defensa también puso en marcha un exhaustivo proceso para determinar las causas exactas del accidente. La ministra Delpiano confirmó la apertura de dos investigaciones paralelas, buscando la máxima transparencia y rigor en el esclarecimiento de los hechos.\n\"Hay dos líneas que están trabajándose: una es un sumario interno, pero también hay un sumario establecido por la justicia militar para ver qué pudo suceder exactamente con un helicóptero que estaba en buen funcionamiento\", puntualizó la autoridad.\nAsimismo, reafirmó la rigurosidad con la que se llevarán a cabo estas pesquisas, indicando que \"para eso hay tiempo y es parte de la investigación que se hará acuciosamente\".\nAmbos procesos buscan determinar las razones del accidente en un contexto donde, aparentemente, no existían problemas mecánicos reportados con anterioridad.\nFACh trabaja en regreso del fallecido a Santiago\nTras el trágico accidente, que cobró la vida del capitán de Bandada (A) Sergio Hidalgo, la FACh volcó sus recursos para lograr el regreso de su cuerpo a la capital. Este proceso se convirtió en la prioridad inmediata para la institución.\n\"En este momento todo el esfuerzo de la Fuerza Aérea está en poder traer el cuerpo del capitán que falleció a Santiago\", enfatizó Delpiano.\nSe espera que, si las condiciones meteorológicas lo permiten, el cuerpo del capitán Hidalgo pueda llegar a Santiago este mismo domingo, brindando un cierre a su familia y a la institución."},{"title":"Verstappen firmó la \"pole\" y saldrá primero en el Gran Premio de Estados Unidos","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/verstappen-firmo-la-pole-y-saldra-primero-en-el-gran-premio-de-estados/2025-10-18/200129.html","published_date":"2025-10-18T20:01:29","summary":"El neerlandés Max Verstappen (Red Bull), ganador la prueba sprint, completó un sábado de ensueño y saldrá primero este domingo en el Gran Premio de Estados Unidos, el decimonoveno del Mundial de Fórmula 1, en el Circuito de las Américas de Austin (Texas).\nVerstappen, de 28 años, logró su cuadragésima séptima 'pole position' en la F1 -la séptima del año- al dominar este sábado la calificación, en cuya decisiva tercera ronda cubrió, con el neumático de compuesto blando, los 5.513 metros de la pista texana en un minuto, 32 segundos y 510 milésimas, 291 menos que el inglés Lando Norris (McLaren) y con 297 sobre el monegasco Charles Leclerc (Ferrari), quien saldrá tercero este domingo.\nEl australiano Oscar Piastri (McLaren) -líder del Mundial, con 22 puntos de ventaja sobre Norris y 55 respecto a Verstappen- se quedó a 574 milésimas de 'Mad Max' y saldrá sexto en Austin.\nEl Gran Premio de Estados Unidos tendrá su inicio este domingo, a las 16:00 horas (19:00 GMT).\nAsí quedó la grilla de salida:\n \n\nVerstappen and Norris on the Front Row! 🍿\n\n\nHere's your starting grid for the Grand Prix 💪#F1 #USGP pic.twitter.com/uBiv37KGz2\n— Formula 1 (@F1) October 18, 2025"},{"title":"DT de Colombia y el tercer lugar en el Mundial Sub 20: Para nosotros es mucho","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/dt-de-colombia-y-el-tercer-lugar-en-el-mundial-sub-20-para-nosotros-es/2025-10-18/194732.html","published_date":"2025-10-18T19:47:32","summary":"Luego de conquistar el tercer lugar en el Mundial Sub 20 con la selección de Colombia, el entrenador César Torres valoró el logro y se mostró orgulloso por superar a Francia este sábado en el Nacional.\n\"Es un orgulloso tercer lugar, el tiempo lo va a valorar más que el presente. Es todo de ellos, lo merecen, el partido es para ellos. El partido lo jugaron, lo sufrimos y somos una gran selección que mostro futbol, carácter, personalidad y defendimos los colores de nuestra patria con honor\", señaló.\nPosteriormente, agregó: \"Yo les dije que nos llevábamos una medalla que nos va a conectar eternamente, cada vez que vean la medalla se van a acordar de cada uno de ellos\".\n\"De cada entrenamiento, de cada situación, el ser humano tiene que dar resultados y ellos lo dieron: dieron dos terceros lugares. Para muchos no es nada, pero para nosotros es mucho, aportamos al camino, de que nuestro futbol siga compitiendo a alto nivel\", cerró."},{"title":"Facundo Pons y \"Popín\" Castro dieron puntos de oro a Limache frente a Cobresal en Quillota","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/facundo-pons-y-popin-castro-dieron-puntos-de-oro-a-limache-frente-a/2025-10-18/193920.html","published_date":"2025-10-18T19:39:20","summary":""},{"title":"Deportes Limache salió de la zona de descenso tras triunfo clave sobre Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-limache-salio-de-la-zona-de-descenso-tras-triunfo-clave-sobre/2025-10-18/191412.html","published_date":"2025-10-18T19:14:12","summary":"Deportes Limache salió de la zona de descenso en la Liga de Primera 2025, tras vencer por 2-0 a Cobresal este sábado en el Estadio \"Lucio Fariña\" de Quillota, por la fecha 24 del torneo.\nEl conjunto tomatero sumó 21 puntos y escaló al decimotercer lugar, desplazando a La Serena y Unión Española, que entró en la zona crítica, ocupando el penúltimo puesto con 20 unidades, por sobre el colista Deportes Iquique (14).\nLa apertura de la cuenta fue en la media hora, con un gol de Facundo Pons en la boca del arco de los mineros.\nAntes del final del primer tiempo, Daniel Castro tuvo un penal que fue detenido por el arquero Alejandro Santander, pero el árbitro Miguel Araos ordenó la repetición por invasión al área. Y en la segunda chance, \"Popin\" no falló y firmó el 2-0 (43').\nEn la segunda parte, Cobresal salió en busca de la remontada, pero se complicó de entrada en el complemento, por expulsión de César Munder por doble amarilla (46').\nCobresal, con la derrota, sigue con 38 puntos en el séptimo lugar, que da el último cupo a Copa Sudamericana.\nEn la próxima fecha, Cobresal jugará ante Unión Española en El Salvador y Limache tendrá que visitar a Colo Colo en el Estadio Monumental.\n"},{"title":"\"No queremos reyes\": Las masivas protestas contra Trump en varias ciudades de EE.UU.","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/no-queremos-reyes-las-masivas-protestas-contra-trump-en-varias/2025-10-18/184958.html","published_date":"2025-10-18T18:49:58","summary":""}]}]}