{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fue el primero en entrar y el último en salir: fallece uno de los rescatistas de los 33 mineros de la Mina San José","link":"http://www.df.cl/empresas/mineria/fue-el-primero-en-entrar-y-el-ultimo-en-salir-fallece-rescatista-de-los-33","published_date":"2025-06-01T23:00:00","summary":"Se trata del trabajador de El Teniente Manuel González Pavez, quien falleció a los 60 años."},{"title":"Parlamentarios y timoneles de partidos cuestionan “autocomplacencia” y falta de propuestas claras en la Cuenta Pública 2025","link":"http://www.df.cl/economia-y-politica/politica/parlamentarios-y-timoneles-de-partidos-cuestionan-autocomplacencia-y","published_date":"2025-06-01T21:55:00","summary":"Presidentes de la DC, Demócratas y Amarillos, y el vicepresidente del Senado, apuntaron a debilidades en seguridad, crecimiento económico y a la necesidad de acelerar iniciativas en vivienda y transporte público."},{"title":"Fintual y el discurso de Boric: “En general, sí hay cosas y razones para estar optimistas, pero no todo está resuelto”","link":"http://www.df.cl/economia-y-politica/macro/fintual-y-el-discurso-de-boric-en-general-si-hay-cosas-y-razones-para","published_date":"2025-06-01T21:46:00","summary":"La economista jefe de la firma, Priscila Robledo, tiene puntos de encuentro con el discurso del mandatario, pero se muestra crítica de la situación fiscal."},{"title":"Con mirada en Asia y el Golfo: el enfoque de Relaciones Exteriores para el último año de Gobierno","link":"http://www.df.cl/economia-y-politica/comercio-exterior/con-mirada-en-asia-y-el-golfo-el-enfoque-de-relaciones-exteriores-para-el","published_date":"2025-06-01T21:25:00","summary":"Para el segundo semestre, la Cancillería espera la reapertura de nuestra embajada en Arabia Saudita, teniendo en perspectiva la posibilidad de iniciar en el mediano plazo las negociaciones para un acuerdo comercial con el Consejo de Cooperación del Golfo."},{"title":"Gobierno vuelve a prometer el envío de un proyecto para impulsar la negociación colectiva multinivel","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-vuelve-a-prometer-el-envio-de-un-proyecto-para-impulsar-la","published_date":"2025-06-01T21:07:00","summary":"La primera vez que el Ejecutivo se comprometió a avanzar en el tema fue en la negociación de salario mínimo de 2022."},{"title":"Candidatos del oficialismo valoran avances en la Cuenta Pública, pero reconocen que no se logró todo lo prometido por el rechazo de la reforma tributaria","link":"http://www.df.cl/economia-y-politica/politica/candidatos-del-oficialismo-valoran-avances-en-la-cuenta-publica-pero","published_date":"2025-06-01T21:04:00","summary":"El abanderado del Frente Amplio, Gonzalo Winter, indicó que el “gran problema de este Gobierno fue la falta de una reforma tributaria, que se puso en votación cuando no estaban los votos”."},{"title":"Muere el influyente economista y académico Stanley Fischer a los 81 años","link":"http://www.df.cl/internacional/ft/muere-el-influyente-economista-y-academico-stanley-fischer-a-los-81-anos","published_date":"2025-06-01T21:00:00","summary":"El destacado exresponsable de políticas de la Reserva Federal, el FMI y el Banco Mundial también enseñó a generaciones de estudiantes."},{"title":"Gobierno y Google firmarán este miércoles el contrato para construir el cable submarino de Humboldt","link":"http://www.df.cl/empresas/telecom-tecnologia/cuenta-publica-2025-gobierno-y-google-firmaran-este-miercoles-el-contrato","published_date":"2025-06-01T20:41:00","summary":"Con esto, la gigante tecnológica y la estatal Desarrollo País crearán la sociedad encargada de impulsar el cable que conectará al país con Oceanía y vender su capacidad."},{"title":"“Mundo de Bilz y Pap”, “líder de barra brava” y abandono de salón: las reacciones de candidatos de oposición al discurso de Boric","link":"http://www.df.cl/economia-y-politica/gobierno/mundo-de-bilz-y-pap-lider-de-barra-brava-y-abandono-de-salon-las","published_date":"2025-06-01T20:38:00","summary":"Los candidatos a La Moneda, Evelyn Matthei, y Johannes Kaiser se refirieron en duros términos al discurso presidencial enfatizando que no se hace cargo de las necesidades prioritarias del país."},{"title":"Presidenta de los grandes empresarios y Cuenta Pública: “No se hizo cargo de las preocupaciones más urgentes, tanto sociales como económicas”","link":"http://www.df.cl/economia-y-politica/gobierno/presidenta-de-los-grandes-empresarios-y-cuenta-publica-no-se-hizo-cargo","published_date":"2025-06-01T20:29:00","summary":"Susana Jiménez criticó que el mandatario en su discurso no abordara el tema fiscal. También cuestionó que el Gobierno insista en la presentación de un proyecto sobre negociación multinivel."},{"title":"Juan Sutil: \"El discurso del Presidente adolece de credibilidad, tiene una importante falta de autocrítica\"","link":"http://www.df.cl/empresas/industria/juan-sutil-y-cuenta-publica-es-un-discurso-que-adolece-de-credibilidad","published_date":"2025-06-01T20:25:00","summary":"El expresidente de la CPC enfatizó que el mensaje del presidente no se hizo cargo de los principales problemas que enfrenta el país."},{"title":"Boric insta a funcionarios públicos a asumir responsabilidades por el caso licencias y hace llamado a aprobar ley que levanta el secreto bancario","link":"http://www.df.cl/economia-y-politica/actualidad/boric-insta-a-funcionarios-publicos-a-asumir-responsabilidades-por-el-caso","published_date":"2025-06-01T20:06:00","summary":"Durante la Cuenta Pública, el mandatario mencionó que se está trabajando en la Estrategia Nacional de Integridad Pública y en el proyecto que crea el Servicio de Auditoría Interna de Gobierno."},{"title":"Generadoras valoran proyecto de descarbonización acelerada, pero advierten que se debe abordar con \"responsabilidad y realismo\"","link":"http://www.df.cl/empresas/energia/generadoras-valoran-proyecto-de-descarbonizacion-acelerada-pero-advierten","published_date":"2025-06-01T19:55:00","summary":"Generadoras de Chile aseguró que \"avanzar más rápido exige más que voluntad\". Según explicó, requiere asegurar condiciones habilitantes, tanto regulatorias como de infraestructura material, que hoy aún presentan importantes brechas."},{"title":"La Cuenta Pública en palabras, énfasis y extensión: lo que dicen los datos","link":"http://www.df.cl/economia-y-politica/gobierno/la-cuenta-publica-en-palabras-enfasis-y-extension-lo-que-dicen-los-datos","published_date":"2025-06-01T19:54:00","summary":"El último mensaje presidencial se sometió a un análisis de DecideChile, plataforma de inteligencia artificial de Unholster, que determinó los conceptos más usados por el mandatario. \"Salud\", \"política\" y \"derecho\" fueron las palabras más repetidas, mientras que el principal énfasis fue derechos sociales, al igual que en sus discursos anteriores."},{"title":"Sergio Lehmann y la cuenta pública: \"Los anuncios fueron bien menores, ya que es un Gobierno que le queda poco tiempo\"","link":"http://www.df.cl/economia-y-politica/macro/sergio-lehmann-y-la-cuenta-publica-los-anuncios-fueron-bien-menores-ya","published_date":"2025-06-01T19:50:00","summary":"El economista jefe del Bci valora las novedades en materia de descarbonización y reforma al sistema político, pero cree que faltan medidas para impulsar un mayor crecimiento."},{"title":"Brazo minero del grupo Luksic: \"La cuenta pública no responde enteramente a las prioridades y preocupaciones actuales\"","link":"http://www.df.cl/empresas/mineria/brazo-minero-del-grupo-luksic-la-cuenta-publica-no-responde-enteramente-a","published_date":"2025-06-01T19:40:00","summary":"El CEO de Antofagasta Minerals, Iván Arriagada, dijo que no se enfocó en profundidad en temas como \"seguridad, crecimiento y probidad\" y \"no se ve un impulso a acciones nuevas que ayuden a hacer cambios que tengan impacto\"."},{"title":"Gobierno confirma llegada del Metro al aeropuerto: trayecto será subterráneo, durará siete minutos y estaría operativo en 2032","link":"http://www.df.cl/empresas/construccion/gobierno-confirma-llegada-del-metro-al-aeropuerto-trayecto-sera","published_date":"2025-06-01T19:05:00","summary":"Además, el Presidente Gabriel Boric anunció en su Cuenta Pública la extensión de la línea 4A a Lo Espejo, que se transformará en la línea 10, y la línea 6 se ampliará hacia el sector poniente de Maipú."},{"title":"Mandatario destaca el modelo de lenguaje de IA con Brasil y anuncia dos centros de supercómputo","link":"http://www.df.cl/df-lab/innovacion-y-startups/cuenta-publica-2025-mandatario-destaca-el-modelo-de-lenguaje-de-ia-con","published_date":"2025-06-01T19:05:00","summary":"El Presidente dijo que invertirán US$ 14 millones en dos centros de supercómputo de inteligencia artificial para apuntalar a LatamGPT y generar capacidades propias y adelantó que, al final del Gobierno, estará listo el Centro Espacial Nacional en Cerrillos."},{"title":"Boric defendió acuerdo Codelco-SQM y resalta que estatal será líder mundial en cobre y litio","link":"http://www.df.cl/empresas/mineria/cuenta-publica-2025-boric-defendio-acuerdo-codelco-sqm-y-resalta-que","published_date":"2025-06-01T19:00:00","summary":"El Mandatario señaló el pacto será \"muy beneficioso para el país, para la región de Antofagasta y para las comunidades del Salar de Atacama\"."},{"title":"Sofofa tras cuenta de Boric: \"Se requiere con urgencia una agenda decidida que permita recuperar el crecimiento\"","link":"http://www.df.cl/economia-y-politica/actualidad/cuenta-publica-2025-gremios-empresariales-alertan","published_date":"2025-06-01T18:16:00","summary":"Si bien la timonel del gremio, Rosario Navarro, destacó que el avance de la ley de permisos sería una señal concreta para facilitar la inversión, llamó a “ir más allá” y propuso avanzar “hacia una ‘permisología en base cero’, que replantee estructuralmente el sistema\"."},{"title":"Presidente da espaldarazo a polémico proyecto de fraccionamiento pesquero: lo califica de \"hito democrático\" que cierra \"un ciclo de ilegitimidad\"","link":"http://www.df.cl/empresas/industria/cuenta-publica-2025-presidente-da-espaldarazo-a-polemico-proyecto-de","published_date":"2025-06-01T18:14:00","summary":"\"No me cabe ninguna duda que en los próximos días, con este Congreso, solucionaremos la situación de las cuotas de la merluza para poder completar así la exitosa redistribución que hemos logrado en las otras 21 pesquerías del país\", dijo el Mandatario."},{"title":"Cuenta Pública 2025: revisa aquí los anuncios clave en 9 áreas de la última rendición de cuentas de Boric","link":"http://www.df.cl/economia-y-politica/politica/cuenta-publica-2025-boric-claves-anuncios","published_date":"2025-06-01T18:10:00","summary":"En un discurso de poco más de dos horas y media, el mandatario fijó las prioridades para el último año de su gobierno y aprovechó de llamar al Parlamento a aprobar algunos proyectos pendientes, importantes para su administración."},{"title":"Boric confirma ingreso de proyecto de ley que adelanta la descarbonización para el 2035 \"o incluso antes\"","link":"http://www.df.cl/empresas/energia/cuenta-publica-2025-boric-confirma-ingreso-de-proyecto-de-ley-que-adelanta","published_date":"2025-06-01T18:00:00","summary":"El Mandatario indicó que el segundo semestre presentarán esta iniciativa en materia energética para facilitar los proyectos de inversión que permitan terminar con las termoeléctricas a carbón."},{"title":"Cuenta Pública 2025: Metro al aeropuerto, impulso al empleo femenino y juvenil, y adelanto de la descarbonización marcaron anuncios del discurso de Boric","link":"http://www.df.cl/economia-y-politica/actualidad/cuenta-publica-2025-boric-en-el-congreso-minuto-a-minuto","published_date":"2025-06-01T17:50:00","summary":"El mandatario también abordó el escándalo de las licencias médicas y criticó con dureza al \"genocida\" gobierno de Israel, aunque sin anunciar una ruptura en las relaciones bilaterales por la situación en Gaza."},{"title":"Drones ucranianos impactan aeródromos estratégicos ubicados en lo profundo del territorio ruso","link":"http://www.df.cl/internacional/economia/drones-ucranianos-impactan-aerodromos-estrategicos-ubicados-en-lo-profundo","published_date":"2025-06-01T15:40:00","summary":"Más de 40 aeronaves, incluyendo bombarderos de largo alcance capaces de desplegar armas nucleares, resultaron dañadas en la operación. Los drones fueron lanzados remotamente desde casas rodantes transportadas en camiones dentro de territorio ruso."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Alejarse de escándalos e “instalar avances concretos”: el objetivo de La Moneda detrás del discurso de la cuarta y última Cuenta Pública del Presidente Boric","link":"https://www.theclinic.cl/2025/06/01/alejarse-de-escandalos-e-instalar-avances-concretos-el-objetivo-de-la-moneda-detras-del-discurso-de-la-cuarta-y-ultima-cuenta-publica-del-presidente-boric/","published_date":"2025-06-01T22:54:53","summary":"La enumeración de las medidas alcanzadas por el Gobierno tenían como objetivo reforzar la idea de que se había avanzado con datos objetivos en la mejora de calidad de vida para las personas. Una posición con críticas poco claras, evalúa La Moneda, les permitirá capitalizar la agenda. Sobre todo, indican, con el despliegue de esta semana que realizará el Presidente y de los ministros de Estado.\nThe post Alejarse de escándalos e “instalar avances concretos”: el objetivo de La Moneda detrás del discurso de la cuarta y última Cuenta Pública del Presidente Boric appeared first on The Clinic."},{"title":"Ciencia ficción hecha en Chile: el ambicioso proyecto “7 infinitos” y su mirada de la singularidad tecnológica","link":"https://www.theclinic.cl/2025/06/01/ciencia-ficcion-hecha-en-chile-el-ambicioso-proyecto-7-infinitos-y-su-mirada-de-la-singularidad-tecnologica/","published_date":"2025-06-01T22:24:00","summary":"Se trata de una miniserie de cinco capítulos creada por el chileno Mauricio Santos, la que aborda el concepto de la singularidad tecnológica, ese escenario teórico en el que el crecimiento tecnológico se vuelve incontrolable e irreversible. Eso sí, para poder ejecutar este proyecto, su autor manifiesta la necesidad de contar con ayuda estatal y de privados.\nThe post Ciencia ficción hecha en Chile: el ambicioso proyecto “7 infinitos” y su mirada de la singularidad tecnológica appeared first on The Clinic."},{"title":"Bienestar animal en la Cuenta Pública: Cementerios municipales de mascotas y registro de personas condenadas por maltrato","link":"https://www.theclinic.cl/2025/06/01/bienestar-animal-en-la-cuenta-publica-cementerios-municipales-de-mascotas-y-registro-de-personas-condenadas-por-maltrato/","published_date":"2025-06-01T22:04:41","summary":"\"Impulsaremos, a través de las respectivas urgencias, iniciativas como las que buscan reforzar el delito de maltrato animal y otorgar mayor seguridad a los dueños de mascotas, mediante, por ejemplo, la prohibición del robo de mascotas\", fue parte de lo que manifestó el Presidente Gabriel Boric.\nThe post Bienestar animal en la Cuenta Pública: Cementerios municipales de mascotas y registro de personas condenadas por maltrato appeared first on The Clinic."},{"title":"Quiénes son los 139 reclusos de Punta Peuco: hombres de más de 75 años de edad en promedio y condenados por crímenes de lesa humanidad","link":"https://www.theclinic.cl/2025/06/01/quienes-son-los-139-reclusos-de-punta-peuco-hombres-de-mas-de-75-anos-de-edad-en-promedio-y-condenados-por-crimenes-de-lesa-humanidad/","published_date":"2025-06-01T21:34:01","summary":"\"He instruido al Ministerio de Justicia y Derechos Humanos modificar el decreto que creó dicho establecimiento, abandonando su condición de especial y transformándolo en un penal común\", anunció este domingo el Presidente Gabriel Boric en relación al centro penitenciario Punta Peuco, en el marco de su última Cuenta Pública. \nThe post Quiénes son los 139 reclusos de Punta Peuco: hombres de más de 75 años de edad en promedio y condenados por crímenes de lesa humanidad appeared first on The Clinic."},{"title":"Un baño reservado para Paula Carrasco, la salida de Kaiser y un enredo con el Director de Gendarmería: la trastienda de la última Cuenta Pública de Boric","link":"https://www.theclinic.cl/2025/06/01/un-bano-reservado-para-paula-carrasco-la-molesta-salida-de-kaiser-y-enredo-del-director-de-gendarmeria-la-trastienda-de-la-ultima-cuenta-publica-de-boric/","published_date":"2025-06-01T20:48:42","summary":"Fue la cuarta y última vez que el Mandatario se dirigió al país para rendir cuentas sobre su gestión. El objetivo de La Moneda era capitalizar la agenda mediática tras una serie de polémicas que habían acaparado la atención pública, como el caso de las licencias médicas. Los efectos del discurso presidencial aún están por verse. Aquí, los preparativos, reacciones y comentarios que marcaron la alocución del Jefe de Estado.\nThe post Un baño reservado para Paula Carrasco, la salida de Kaiser y un enredo con el Director de Gendarmería: la trastienda de la última Cuenta Pública de Boric appeared first on The Clinic."},{"title":"Así sería el recorrido de las extensiones de las líneas 4A y 6 del Metro: una pasará por Lo Espejo y ambas llegarán hasta Maipú","link":"https://www.theclinic.cl/2025/06/01/asi-seria-el-recorrido-de-las-extensiones-de-la-linea-4a-y-6-del-metro-una-pasara-por-lo-espejo-y-ambas-llegaran-hasta-maipu/","published_date":"2025-06-01T20:15:46","summary":"Entre las grandes novedades que dejó la última Cuenta Pública de la administración Boric destaca el anuncio de que a futuro el Metro de Santiago llegará a Lo Espejo y también a la zona poniente de Maipú, gracias a las extensiones de las líneas 4A y 6, respectivamente. Por otro lado, el Mandatario confirmó que la Línea 7 llegará hasta el Aeropuerto de Santiago. \nThe post Así sería el recorrido de las extensiones de las líneas 4A y 6 del Metro: una pasará por Lo Espejo y ambas llegarán hasta Maipú appeared first on The Clinic."},{"title":"La transmisión de Jadue y ME-O y el duro juicio a la última Cuenta Pública de Boric: “Es un discurso más bien desde el testamento y desde el miedo”","link":"https://www.theclinic.cl/2025/06/01/el-duro-juicio-de-jadue-y-me-o-de-la-ultima-cuenta-publica-de-boric/","published_date":"2025-06-01T20:02:12","summary":"El exalcalde de Recoleta y el líder del extinto PRO participaron de un live reaccionando al discurso del Presidente en el Congreso. La frase \"una de las virtudes de nuestro gobierno fue precisamente ser capaz de ajustar sus prioridades sin abandonar sus principios\" por parte de Boric despertó profundas críticas por parte de ambos. \"Lo que yo percibo en esta autodefensa del Presidente, es que está preparando el futuro\", tiró Jadue. \"Está haciendo lo obvio, tratar de explicar y justificar lo que pasó, más que de proponer una agenda\", opinó ME-O.\nThe post La transmisión de Jadue y ME-O y el duro juicio a la última Cuenta Pública de Boric: “Es un discurso más bien desde el testamento y desde el miedo” appeared first on The Clinic."},{"title":"“El fin de Punta Peuco como se le ha conocido”: Presidente Boric instruye modificar la condición especial del recinto y transformarlo en un penal común","link":"https://www.theclinic.cl/2025/06/01/el-fin-de-punta-peuco-como-se-le-ha-conocido-gobierno-instruye-modificar-la-condicion-especial-del-recinto-y-transformarlo-en-un-penal-comun/","published_date":"2025-06-01T17:44:28","summary":"En medio de su última Cuenta Pública desde Valparaíso, el Presidente Gabriel Boric indicó que instruyó al Ministerio de Justicia y Derechos Humanos a modificar el decreto que creó dicho recinto para transformarlo en un penal como cualquier otro. \"No es una medida de justicia, no es solamente de justicia, sino que es también una necesaria gestión de nuestro sistema penitenciario. Tal como hiciera el Presidente Piñera al cerrar el penal Cordillera, hoy día estamos poniendo fin a Punta Peuco como se le ha conocido\", afirmó. \nThe post “El fin de Punta Peuco como se le ha conocido”: Presidente Boric instruye modificar la condición especial del recinto y transformarlo en un penal común appeared first on The Clinic."},{"title":"Gabriela Mistral tendrá una escultura en la nueva Alameda y en febrero se celebrará un nuevo Día de los Patrimonios","link":"https://www.theclinic.cl/2025/06/01/nuevo-dia-de-los-patrimonios-mas-una-region-y-gran-escultura-para-gabriela-mistral-los-anuncios-en-cultura-de-boric/","published_date":"2025-06-01T17:41:01","summary":"El Presidente también destacó la creación de un mercado de industrias creativas, como también el impulso de una agenda que busca internacionalizar el ámbito de la cultura, dando cuenta de los acercamientos con Bollywood.\nThe post Gabriela Mistral tendrá una escultura en la nueva Alameda y en febrero se celebrará un nuevo Día de los Patrimonios appeared first on The Clinic."},{"title":"Presidente Boric anuncia extensión del Metro a la zona poniente de Maipú y a Lo Espejo y confirma llegada al Aeropuerto de Santiago a través de Línea 7","link":"https://www.theclinic.cl/2025/06/01/presidente-boric-anuncia-llegada-de-metro-al-aeropuerto-de-santiago-a-traves-de-futura-linea-7-y-la-extension-de-la-4a-a-lo-espejo-y-de-la-6-a-maipu/","published_date":"2025-06-01T16:57:19","summary":"Durante su última Cuenta Pública, el Presidente Gabriel Boric realizó anuncios en materia de transporte, específicamente la llegada del Metro al Aeropuerto de Santiago a través de la futura Línea 7. Junto con ello, destacó las extensiones de de la Línea 4A a la comuna de Lo Espejo y también de la Línea 6 hacia el poniente de Maipú. \nThe post Presidente Boric anuncia extensión del Metro a la zona poniente de Maipú y a Lo Espejo y confirma llegada al Aeropuerto de Santiago a través de Línea 7 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"También es campeón: Chileno Maximiliano Rodríguez sumó minutos en la campaña de Platense","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/tambien-es-campeon-chileno-maximiliano-rodriguez-sumo-minutos-en-la/2025-06-01/200937.html","published_date":"2025-06-02T00:09:00","summary":"Platense celebró este domingo el primer título nacional de su historia en el Torneo Apertura de Argentina al vencer en la final por 1-0 a Huracán y aunque vio escasa acción a lo largo del torneo el chileno Maximiliano Rodríguez pudo sumarse a los festejos.\nEl jugador formado en Huachipato dejó el cuadro del acero tras la campaña 2024 y debutó en el \"calamar\" hizo su estreno en febrero pasado.\nDe ahí en más sumó seis partidos ganándose un lugar de titular, no obstante, una lesión en la ingle en marzo cortó su campaña, por lo que vio el resto desde la tribuna.\nAsí y todo, para Rodríguez es su segundo título dado que en Chile se colgó la medalla de campeón con el equipo de Talcahuano en 2023."},{"title":"Pablo Ricchetti tras la victoria de Colo Colo: Nunca renunciamos a jugar ofensivos","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pablo-ricchetti-tras-la-victoria-de-colo-colo-nunca-renunciamos-a-jugar/2025-06-01/200802.html","published_date":"2025-06-02T00:05:00","summary":"Pablo Ricchetti, ayudante técnico de Colo Colo y reemplazante del suspendido Jorge Almirón, se presentó a la conferencia tras el triunfo de visita ante Unión La Calera para analizar escuetamente el rendimiento del equipo en el \"Nicolás Chahuán Nazar\".\n\"No doy nombres propios. No sé a qué se refieren con los rendimientos de algunos jugadores... Prefiero opinar de lo que sea fútbol. Todo lo que sea 'extra' lo hablarán con el 'profe' (Jorge Almirón) cuando lo tengan delante\", comenzó mencionando.\nTras esto, expresó que \"pensamos que con Arturo (Vidal) jugando a recibir, podíamos aprovechar la velocidad de (Lucas) Cepeda y el juego de Claudio (Aquino). Nunca renunciamos a jugar ofensivos, lo que queríamos era tener más control en el medio\".\n\"Para nosotros, que no estamos acostumbrados, es difícil adaptarse a otra superficie. Más allá de eso, pudimos jugar mejor y hay errores que debemos revisar. Hicimos un partido serio para volver a meternos en la pelea\", repasó."},{"title":"Falleció Manuel González, destacado rescatista de los 33 mineros","link":"https://cooperativa.cl/noticias/pais/region-de-atacama/mineros-atrapados-san-jose/fallecio-manuel-gonzalez-destacado-rescatista-de-los-33-mineros/2025-06-01/185521.html","published_date":"2025-06-01T23:54:00","summary":"La Corporación Nacional del Cobre (Codelco) emitió un comunicado este domingo en el que informó, \"con profundo pesar\", la muerte de Manuel González Pavez (60), destacado rescatista de los 33 mineros que quedaron atrapados tras el derrumbe de la mina San José, ocurrido en 2010.\nGonzález, que fue trabajador de la División El Teniente (ubicada en la comuna de Machalí, Región de O'Higgins) durante más de 30 años, alcanzó reconocimiento nacional e internacional por ser el primero en descender y el último en salir de San José durante el histórico rescate minero.\nEste domingo, el trabajador perdió la vida producto de un cáncer que le fue detectado hace tres años.\n\"Casado y padre de dos hijos, Manuel fue un minero ejemplar y un deportista apasionado, cuya trayectoria deja una huella imborrable en la historia de nuestra Corporación\", señaló Codelco, pues antes de adentrarse en el rubro, González jugó profesionalmente en el club de fútbol O'Higgins de Rancagua, entre los años 1982 y 1985.\nA los 26 años, el obrero se integró a El Teniente, \"donde desarrolló una destacada carrera desempeñándose en múltiples especialidades. Manuel combinó el trabajo con estudios que le permitieron asumir nuevas responsabilidades como jefe de turno y finalizar su carrera laboral en el área de ingeniería\", reza la misiva.\nDe hecho, tras el rescate de los 33 mineros, \"en reconocimiento a dicha proeza, sus compañeros de labores en El Teniente lo homenajearon bautizando una sala de la mina 'Diablo Regimiento' con su nombre\", añade el texto.\n\"Codelco agradece el aporte y el legado de Manuel a la Corporación, sumándose a las condolencias y al dolor de su familia, amigos y compañeros de trabajo\", cerró la estatal.\nEl funeral de González tendrá lugar este lunes a las 10:00 horas, en la Parroquia Divino Maestro de la comuna de Rancagua. Posteriormente, su cuerpo será cremado."},{"title":"Arturo Vidal lideró la victoria de Colo Colo en su visita a Unión La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/arturo-vidal-lidero-la-victoria-de-colo-colo-en-su-visita-a-union-la/2025-06-01/195403.html","published_date":"2025-06-01T23:48:00","summary":""},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 13 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-13-de-la-liga-de-primera/2025-05-31/135427.html","published_date":"2025-06-01T23:28:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su decimotercera fecha.\n"},{"title":"Colo Colo tumbó a Unión La Calera y tomó impulso en la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-tumbo-a-union-la-calera-y-tomo-impulso-en-la-liga/2025-06-01/193104.html","published_date":"2025-06-01T23:27:00","summary":"Colo Colo tomó impulso para salir desde el fondo luego de imponerse por 0-1 ante Unión La Calera por la decimotercera fecha de la Liga de Primera, logrando su tercera victoria consecutiva en todas las competiciones.\nLos \"albos\" sufrieron más de la cuenta en su visita al \"Nicolás Chahuán Nazar\", donde el local fue superior durante gran parte del primer tiempo y dominó el juego con al menos cuatro ocasiones claras, armadas entre Sebastián Sáez junto a Ignacio Mesías.\nEl cuadro que estuvo bajo las instrucciones de Pablo Ricchetti, ante la suspensión de Jorge Almirón, no pudieron hilvanar jugadas y fueron sometidos. Sin embargo, una falta sobre Lucas Cepeda dentro del área, terminó siendo penal tras la revisión de VAR.\nArturo Vidal se hizo cargo de la ejecución y no falló desde los doce pasos (48'), marcando la ventaja que luego sentenció el marcador.\nA pesar de abrir la cuenta, el \"Cacique\" se abocó a mantener a raya al cuadro calerano. Si bien, una mano de Alan Saldivia dentro del área provocó el susto (61') del empate, fue el propio Benjamín Saravia quien desestimó la infracción.\nAl margen del evidente dominio del elenco \"cementero\", solo un cabezazo de Franco Lobos (90+4') inquietó a Brayan Cortés en el complemento del compromiso.\nTras el pitazo, la banca del dueño de casa se abalanzó sobre el juez, quien repartió varias tarjetas rojas, incluida una para el técnico Walter Lemma.\nDe esta manera, el vigente campeón del fútbol chileno sumó su segundo triunfo al hilo en el certamen, lo cual le permitió instalarse en el noveno lugar con 17 puntos, apenas uno por debajo de los cementeros.\nAhora Colo Colo deberá pensar en el choque del jueves 12 de junio ante Deportes Iquique, el cual había sido postergado por la celebración del Centenario. Unión La Calera, en tanto, visitará el próximo domingo a Coquimbo Unido por los octavos de final de Copa Chile.\n"},{"title":"﻿Mujer fue encontrada muerta en un motel de Quilicura","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/mujer-fue-encontrada-muerta-en-un-motel-de-quilicura/2025-06-01/192040.html","published_date":"2025-06-01T23:23:00","summary":"Carabineros investiga el hallazgo del cuerpo sin vida de una mujer, que fue descubierto este domingo en una habitación del motel \"Jardín de Eros\", en la comuna de Quilicura.\nLa administradora del recinto acudió al dormitorio para notificarle que su tiempo de estadía había finalizado, pero al no recibir respuesta, el personal abrió la puerta y se encontró con sus restos.\nSegún los primeros antecedentes, la víctima presenta signos de asfixia por ahorcamiento, y tenía una sábana amarrada a su cuello, que estaba sujeta al pasamanos del jacuzzi.\nLa policía uniformada indicó que la mujer ingresó al motel en un vehículo, ocupado por otras dos mujeres, cerca de las 6:50 horas, pero ellas se retiraron al mediodía."},{"title":"Matthei tras Cuenta Pública: \"El Presidente nos habló de un país que no existe\"","link":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/matthei-tras-cuenta-publica-el-presidente-nos-hablo-de-un-pais-que-no/2025-06-01/180849.html","published_date":"2025-06-01T22:46:00","summary":"La abanderada presidencial de Chile Vamos, Evelyn Matthei, expresó este domingo que le dio \"vergüenza y pena\" la última Cuenta Pública que realizó el Presidente Gabriel Boric, pues \"trató de demostrar un tremendo avance\" en seguridad, migración y economía, cuando en verdad \"hay un tremendo retroceso; habló de un país que no existe\", afirmó.\nLa candidata tuvo una reunión con vecinos de Santiago afectados por la delincuencia y pacientes en listas de espera, donde manifestó su tristeza porque \"las personas de acá han estado contando cómo sufren con el tema de la seguridad ciudadana. Y el Mandatario lo único que hizo fue dar cifras, muchas de las cuales no son ciertas\", reprochó.\nSegún la exalcaldesa de Providencia, \"no es cierto que haya disminuido el número de inmigrantes que entran de forma ilegal. Al contrario, han aumentado casi el doble\", dijo en un punto de prensa, en el que aseguró que han ingresado 130 mil personas de forma irregular en lo que va del Gobierno.\n\"(La Administración) les ha dado prioridades y beneficios a los inmigrantes ilegales que no se les han dado a los chilenos. Además, han disminuido las expulsiones en un 40%\", añadió Matthei.\nEn esta línea, la abanderada prometió sellar las fronteras y custodiarlas con drones militares, helicópteros y satélites.\n\"El Presidente intentó parecer un estadista y que le estaba dando gracias a todo el mundo, pero con sus anuncios y con sus cifras falsas se portó más como un jefe de barra brava que como un jefe de Estado\", remató.\n\nEn nuestro gobierno vamos a #HacerLasCosasBien con orden, progreso y esperanza. pic.twitter.com/QmXwpnNJNP\n— Evelyn Matthei (@evelynmatthei) June 1, 2025\nCuestionamientos en delincuencia, crecimiento y listas de espera\nLa exministra del Trabajo también enfatizó que Chile vive una \"ola de delincuencia y asesinatos. Debemos reponer el orden, la justicia y (aplicar) penas durísimas. (Necesitamos) más cárceles; a los delincuentes, presos. Y más carabineros en las calles\".\nEn materia de crecimiento económico, Matthei enfatizó que el Gobierno \"se encamina al menor crecimiento en 35 años\" y acusó que ha castigado a las familias con menos dinero en sus bolsillos y menos oportunidades de empleo.\n\"Las personas aquí me contaban que realmente no llegan a fin de mes. Y (el Presidente) empieza a decir que estamos súper bien en materia de desempleo. Con casi un millón de personas cesantes, lo han hecho de una manera extraordinariamente irresponsable\", criticó la exjefa comunal.\nLa candidata también abordó la crisis de salud, dado el número de casi tres millones de personas en listas de espera y un promedio mayor a los 30 mil fallecidos los últimos tres años: \"Chile puede más y merece estar mejor. Juntos lo vamos a lograr. Con orden. Con progreso. Con esperanza\", concluyó.\nCambio de estatus de Punta Peuco: \"Tremendo anuncio\", ironizó\nPor último, Matthei criticó el anuncio del Presidente Boric de cambiar el estatus jurídico de la cárcel de Punta Peuco, que en vez de ser un \"régimen especial\" que albergue a presos de lesa humanidad, será modificado su decreto y se convertirá en una cárcel común.\n\"(El Mandatario se preocupa de esto) en vez de que existan más cárceles, y rápido. Además, 15 mil nuevos puestos en los recintos penitenciarios no son suficientes. Y los vecinos me contaban lo terrible que sería construir la cárcel de Alta Seguridad en Santiago\", reprochó la exalcaldesa.\n\"El mayor anuncio es el cambio en la denominación en Punta Peuco. Es un tremendo anuncio, me imagino que a todos los chilenos les cambiará la vida. ¿A ustedes les cambiará la vida?\", preguntó de forma irónica a los vecinos, ya que \"no cuesta nada revertir esa decisión\".\nKaiser: \"No me gusta que me cuenteen en público\"\nLas críticas también vinieron de parte del diputado, fundador y candidato del Partido Nacional Libertario, Johannes Kaiser, que se retiró una hora después del inicio del discurso del Presidente.\n\"Está haciendo un discurso 100% político\", posteó en X durante la cita; y condenó el cambio de Punta Peuco como una muestra de \"venganza\" a las Fuerzas del Orden y Seguridad.\n\"(El Mandatario) primero habla de unidad y después avanza en su campaña de venganza contra las instituciones armadas y de seguridad de nuestro país. Está anunciando la violación de DDHH de adultos mayores\", acusó en X, ya que la mayoría de internos en dicha cárcel son seniles.\n\nBoric anuncia el cierre de Punta Peuco. Primero habla de unidad y después avanza en su campaña de venganza contra las instituciones armadas y de seguridad de nuestro país. @GabrielBoric anuncia la violación de DDHH de adultos mayores y la oposición lo celebra? Con nosotros no.\n— Johannes Kaiser. Diputado por el distrito 10 (@Jou_Kaiser) June 1, 2025\nPor último, afirmó que se retiró en medio del discurso porque no le gusta \"que le cuenteen en público\".\n\nMe retiré de la cuenta pública porque no me gusta que me cuenteen en público... pic.twitter.com/f2faIW4lxv\n— Johannes Kaiser. Diputado por el distrito 10 (@Jou_Kaiser) June 1, 2025"},{"title":"[VIDEO] Arturo Vidal cambió penal por gol y adelantó a Colo Colo ante La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-arturo-vidal-cambio-penal-por-gol-y-adelanto-a-colo-colo-ante-la/2025-06-01/184146.html","published_date":"2025-06-01T22:40:00","summary":"Luego de acudir al VAR, el árbitro Benjamín Saravia sancionó penal a favor de Colo Colo por una falta sobre Lucas Cepeda, tras lo cual Arturo Vidal se paró frente al balón para anotar el 0-1 ante Unión La Calera en el Estadio \"Nicolás Chahuán\".\nMira acá el gol\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Alexander Aravena sumó minutos en la victoria de Gremio sobre Juventude en el Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/alexander-aravena-sumo-minutos-en-la-victoria-de-gremio-sobre-juventude/2025-06-01/182000.html","published_date":"2025-06-01T22:12:00","summary":"Gremio venció por 2-0 a Juventude en la fecha 11 del Brasileirao con presencia del delantero chileno Alexander Aravena.\nLos goles del compromiso para el elenco \"Tricolor\" fueron obra de Martin Braithwaite de penal en el 13' y Cristian Olivera en el 38'.\nAsimismo, Aravena ingreso en el 64' y realizó un buen cometido por la banda derecha del ataque.\nEn la próxima fecha, Gremio recibirá a Corinthians el jueves 12 de junio por la liga brasileña.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Grêmio FBPA (@gremio)\n\n"},{"title":"Platense se consagró por primera vez campeón de la Liga Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/platense-se-consagro-por-primera-vez-campeon-de-la-liga-argentina/2025-06-01/181125.html","published_date":"2025-06-01T22:11:00","summary":"El histórico club Platense alcanzó por primera vez la gloria máxima en Argentina luego de vencer por 0-1 a Huracán en la gran final del Torneo Apertura del balompié trasandino.\nEn el Estadio Único Madre de Ciudades, de Santiago del Estero, el cuadro del Calamar ganó gracias a la solitaria anotación de Guido Maneiro, a los 63 minutos.\nEn el flamante campeón no jugó el chileno Maximiliano Rodríguez, quien está lesionado.\nPese a ello, el jugador formado en Huachipato -que jugó seis partidos- sumó su segundo título nacional luego de lo hecho con el cuadro del acero en 2024.\nEn Huracán, en tanto, Leonardo Gil fue titular y jugó los 90 minutos.\nPlatense, fundado en 1905, alcanzó así su primer título nacional superando el subcampeonato logrado en un lejano 1916.\nAntes, el elenco granate había ganado el campeonato de Segunda División en 1976.\n\nGuido Mainero. Ese es el tweet.\n\npic.twitter.com/lJMaWva7wR\n— Club Atlético Platense (@caplatense) June 1, 2025"},{"title":"Los resultados en la decimotercera fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimotercera-fecha-de-la-liga-de-primera/2025-05-31/103338.html","published_date":"2025-06-01T21:26:00","summary":"La Liga de Primera 2025 vive el desarrollo de la decimotercera fecha, que se disputará entre el sábado 31 de mayo y el martes 3 de junio.\n- Sigue los resultados en vivo y online de Cooperativa.cl:\nDomingo 1 de junio\n\nPalestino 1-1 Universidad Católica. Finalizado. Estadio Municipal de La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 32' Bryan Carrasco (PAL). 1-1: 78' Fernando Zampedri (UC)\n\nUnión La Calera 0-1 Colo Colo. Finalizado. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 45+3' Arturo Vidal (CC)\nLunes 2 de junio\n\nCobresal vs. Deportes Iquique. 18:00 horas. Estadio El Cobre\n\nMartes 3 de junio\n\nUnión Española vs. Deportes Limache. 15:00 horas. Estadio Santa Laura\n\nSábado 31 de mayo\n\nDeportes La Serena 2-4 Coquimbo Unido. Finalizado. Estadio La Portada. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 13' Bruno Cabrera (COQ); 1-1: 16' Sebastián Gallegos (DLS); 1-2: 36' Matías Palavecino, de penal (COQ); 1-3: 77' Cecilio Waterman, de penal (COQ); 1-5: 89' Nahuel Donadell (COQ); 2-4: 90+6' Felipe Chamorro (DLS)\n\nHuachipato 0-1 Ñublense. Finalizado. Estadio Huachipato. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 82' Pedro Sánchez (ÑUB)\n\nUniversidad de Chile 6-0 O'Higgins. Finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 6' Lucas Di Yorio (UCH). 2-0: 16' Leandro Fernández (UCH). 3-0: 42' Franco Calderón (UCH). 4-0: 76' Matías Zaldivia (UCH). 5-0: 78' Nicolás Guerra (UCH). 6-0: 82' Lucas Assadi (UCH).\n\nEverton 1-1 Audax Italiano. Finalizado. Estadio Sausalito. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 52' Lautaro Palacios (AUD); 1-1: 74' Cristian Palacios (EVE)"},{"title":"Fernando Zampedri fue el salvador de la UC contra Palestino en La Cisterna","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/fernando-zampedri-fue-el-salvador-de-la-uc-contra-palestino-en-la-cisterna/2025-06-01/172519.html","published_date":"2025-06-01T21:21:00","summary":""},{"title":"[VIDEO] Fernando Zampedri rescató el empate para la UC en el duelo ante Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-fernando-zampedri-rescato-el-empate-para-la-uc-en-el-duelo-ante/2025-06-01/172248.html","published_date":"2025-06-01T21:19:00","summary":"El delantero nacional Fernando Zampedri (78') rescató el empate para Universidad Católica en el duelo que los tuvo como forasteros en La Cisterna frente a Palestino, por la fecha 13 de la Liga de Primera. El \"Toro\" superó a Sebastián Pérez con un globito.\n\n🔥⚽🐂 SEÑORES, APARECIÓ ÉL\n\n\nFernando Zampedri definió con mucha clase y puso el empate para #LosCruzados ante Palestino en este #MatchdayDomingo.\n\n\nDisfruta de lo mejor de la #LigaDePrimera 2025 por #TNTSportsenMax 📲💻 Link en la BIO 📍 pic.twitter.com/CSS5nqTJlR\n— TNT Sports Chile (@TNTSportsCL) June 1, 2025"},{"title":"Neymar se fue expulsado en su retorno tras un mes ausente por lesión","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/neymar-se-fue-expulsado-en-su-retorno-tras-un-mes-ausente-por-lesion/2025-06-01/171853.html","published_date":"2025-06-01T21:18:00","summary":"El delantero Neymar volvió a jugar este domingo con Santos en la Liga Brasileña después de estar un mes parado por lesión, pero no terminó el partido porque fue expulsado en el minuto 75 por enviar el balón con la mano al fondo de la portería de Botafogo.\nEl exjugador de FC Barcelona y PSG ya tenía una amarilla por una fuerte falta en la primera etapa y el árbitro no dudó en mostrarle la segunda cuando se lanzó hacia el balón para cabecear, pero al ver que no llegaba le pegó un manotazo claramente intencional.\nEl partido estaba 0-0 y hasta ese momento Neymar dejaba evidencias de que aún no ha recuperado su forma después de su última lesión, que lo tuvo parado durante un mes.\n\nDia 701 - Neymar fazendo gol de mãopic.twitter.com/664Y8vnidn\n— Todo dia um momento bizarro do futebol (@bizarrofut) June 1, 2025\nFue titular, pero se le vio lento, pesado y jugó con una manga de compresión en su brazo derecho, que cubría incluso parte de su mano, aunque mantiene la calidad de su pase y dejó alguna jugada de su sello.\nDesde que comenzó el Campeonato Brasileño, el pasado 29 de marzo, Neymar, de 33 años, sólo había participado hasta ahora en dos de los 10 partidos que disputó Santos. El resto, ha estado en recuperación por recurrentes lesiones."}]}]}