{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fondos small cap le ganan en hasta 17 puntos al rendimiento del IPSA entre enero y junio","link":"http://www.df.cl/mercados/fondos-small-cap-le-ganan-en-hasta-17-puntos-al-rendimiento-del-ipsa-entre","published_date":"2025-07-03T00:10:00","summary":"Emisores de la construcción y el retail impulsan a los ganadores. En tanto, dos de los siete vehículos accionarios mixtos superaron a su índice de referencia."},{"title":"Contribuciones: Parisi (PDG) entra al debate y propone que cada municipios decida qué hacer en esta materia","link":"http://www.df.cl/economia-y-politica/politica/parisi-pdg-entra-al-debate-por-las-contribuciones-y-propone-que-sean-los","published_date":"2025-07-02T22:30:00","summary":"El fundador del partido hizo hincapié en que, de este modo, los futuros candidatos a alcalde tendrán que entregar sus propias propuestas sobre el tema."},{"title":"Las claves de la próxima cumbre Brics 2025: tensiones internas, amenazas de Trump y dudas sobre el rol de Chile","link":"http://www.df.cl/internacional/las-claves-de-la-reunion-brics-2025-tensiones-internas-trump-y-el-rol-de","published_date":"2025-07-02T22:20:00","summary":"A la sombra de las tensiones globales, el bloque llega dividido a esta reunión con dos ausencias notables: Los mandatarios Xi Jinping y Vladimir Putin."},{"title":"Heike Paulmann vende casi US$ 28 millones en acciones de Cencosud","link":"http://www.df.cl/mercados/bolsa-monedas/heike-paulmann-vende-mas-de-8-millones-de-acciones-de-cencosud-en-casi-us","published_date":"2025-07-02T21:20:00","summary":"La operación equivale a 0,29% de la participación en la empresa, por lo que el porcentaje final obtenido a su nombre es de 0,24%. La hija de Horst Paulmann tiene una participación indirecta a través de PK One Limited, que a su vez mantiene una participación directa de 52,15%."},{"title":"🎙️ MAS que un Pitch | Fundadoras de D´lusso: “Vender joyas no es algo fácil, es súper delicado”","link":"http://www.df.cl/df-mas/podcast/mas-que-un-pitch-fundadoras-de-d-lusso-vender-joyas-no-es-algo","published_date":"2025-07-02T21:10:00","summary":""},{"title":"Kast afirma que buscará \"bajar la carga tributaria en general” y acusa “ineficiencia y falta de gestión en el Estado”","link":"http://www.df.cl/economia-y-politica/df-tax/kast-afirma-que-buscara-bajar-la-carga-tributaria-en-general-y-acusa","published_date":"2025-07-02T21:10:00","summary":"El candidato presidencial de Republicanos reiteró su propuesta de eximir de contribuciones a la primera vivienda e indicó que actualmente el pago de ese tributo se ha transformado en “un impuesto injusto”."},{"title":"Oficialismo le pone presión a Boric aprobando Proyecto de Resolución que insiste en la negociación ramal","link":"http://www.df.cl/economia-y-politica/politica/oficialismo-le-pone-presion-a-boric-aprobando-proyecto-de-resolucion-que","published_date":"2025-07-02T21:00:00","summary":"A pesar de que la solicitud al mandatario fue respaldada por escaso margen, lo que da cuenta del poco apoyo que tiene en el Congreso una medida como esta."},{"title":"¿Baja la UF? Scotiabank anticipa una caída del IPC de 0,3% en junio","link":"http://www.df.cl/economia-y-politica/macro/baja-la-uf-scotiabank-anticipa-una-caida-del-ipc-de-0-3-en-junio","published_date":"2025-07-02T20:40:00","summary":"El INE dará a conocer la cifra oficial el próximo martes."},{"title":"Estadounidense MCP se apresta a tomar control de El Colorado y Farellones y hacerse con todos los grandes centros de esquí de la región","link":"http://www.df.cl/empresas/industria/estadounidense-mcp-se-apresta-a-tomar-control-de-el-colorado-y-farellones-y","published_date":"2025-07-02T20:34:00","summary":"Según los términos del Acuerdo de Inversión, la compañía desembolsará en Andacor un monto total de hasta un máximo de US$ 6 millones."},{"title":"IPSA cierra al alza y Wall Street logra un nuevo récord luego que Trump anunciara un acuerdo comercial con Vietnam","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni3022","published_date":"2025-07-02T20:26:00","summary":"El índice chileno subió 0,7%, con un significativo apoyo de SQM-B, que encabezó por lejos los retornos de la jornada en medio de un auge de acciones de productores de litio. En Nueva York, el S&P 500 avanzó 0,5%. Trump aseguró que Vietnam dará a EEUU acceso total a sus mercados comerciales."},{"title":"Grupo Patio construirá su sexto outlet en La Calera y el primero de la provincia de Quillota","link":"http://www.df.cl/empresas/retail/grupo-patio-construira-su-sexto-outlet-en-la-calera-y-el-primero-de-la","published_date":"2025-07-02T20:19:00","summary":"El nuevo activo tendrá una superficie arrendable de más de 10 mil m2, contará con más de 100 locales comerciales, incluido un Hiper Líder Walmart que ya opera en el lugar. Se espera que entre en operación el segundo semestre de 2026."},{"title":"Confirmado: Lorenzo Gazmuri asumirá la presidencia de la ACHS","link":"http://www.df.cl/economia-y-politica/laboral-personas/confirmado-lorenzo-gazmuri-asumira-la-presidencia-de-la-achs","published_date":"2025-07-02T20:10:00","summary":"De acuerdo con lo informado por la entidad, el ejecutivo ejercerá el cargo durante el período 2025–2028."},{"title":"Senado ratifica nombramiento de Rosario Celedón como consejera del Fondo Autónomo de Protección Previsional (FAPP)","link":"http://www.df.cl/mercados/pensiones/senado-ratifica-nombramiento-de-rosario-celedon-como-consejera-del-fondo","published_date":"2025-07-02T20:10:00","summary":"Con la luz verde de la Cámara Alta, el Ejecutivo completa los cinco nombres que formarán parte del Consejo de la nueva entidad que asumirá sus funciones a partir del 1 de agosto."},{"title":"Dólar cierra bajo $ 930 y en mínimos desde marzo con los precios del cobre Comex al borde de máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymko3223","published_date":"2025-07-02T20:10:00","summary":"Movido por débiles cifras de empleo estadounidense y un acuerdo comercial EEUU-Vietnam, el tipo de cambio logró marcar un hito después de meses de estabilidad. Los inversionistas están atentos a lo que pueda mostrar el reporte oficial de nóminas no agrícolas mañana jueves."},{"title":"Se abre la carrera por la presidencia: el Senado aprueba nominación de Joaquín Vial como nuevo consejero del CFA","link":"http://www.df.cl/economia-y-politica/macro/senado-aprueba-la-nominacion-de-joaquin-vial-como-nuevo-integrante-del","published_date":"2025-07-02T19:46:00","summary":"La propuesta del Ejecutivo fue visada por la unanimidad de los senadores, por 40 votos, y se integrará a la instancia por un período de dos años."},{"title":"Icónico restaurant Santo Remedio pide su quiebra: no se vislumbra “proyección alguna de ganancia”","link":"http://www.df.cl/empresas/actualidad/iconico-restaurant-santo-remedio-pide-su-quiebra-no-se-vislumbra","published_date":"2025-07-02T19:31:00","summary":"“Se enfrenta hoy a una situación financiera insostenible”, señalaron sus abogados."},{"title":"Subsidio eléctrico supera etapa clave sin incluir polémico pilar PMGD","link":"http://www.df.cl/empresas/energia/comision-de-mineria-y-energia-del-senado-despacha-a-hacienda-proyecto-de","published_date":"2025-07-02T19:23:00","summary":"Lo anterior, pese a que el ministro de Energía insistió en la instancia que \"la única manera que tenemos de implementar la expansión del subsidio y además financiarla con este mecanismo mixto, es precisamente el cargo FET\"."},{"title":"Chilena Ecopass acelera expansión y llega a Perú con el mayor banco de ese país como su primer cliente","link":"http://www.df.cl/df-lab/innovacion-y-startups/ecopass-acelera-su-expansion-en-latinoamerica-y-desembarca-en-peru-con-el","published_date":"2025-07-02T19:09:00","summary":"La startup que creó una plataforma de gestión y monetización de eventos, abrió su segunda operación fuera de Chile en Perú, y alista llegada a Guatemala y Costa Rica."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-uxwmy","published_date":"2025-07-02T19:03:00","summary":"Deuda pública se consolida al alza + Cobre impulsado hacia récord histórico + Dólar a la baja"},{"title":"Avanza en Chiloé el proyecto de Ruta 5 Tramo Chacao-Chonchi","link":"http://www.df.cl/empresas/construccion/avanza-en-chiloe-el-proyecto-de-ruta-5-tramo-chacao-chonchi","published_date":"2025-07-02T18:32:00","summary":"El proyecto, que involucra una inversión cercana a los US$ 594 millones, es la primera obra concesionada en la isla y permitirá aumentar el estándar de seguridad de 126 km de la Ruta 5."},{"title":"Dudas sobre sostenibilidad fiscal de Reino Unido sacuden a mercados y crece presión por renuncia de ministra de Hacienda tras polémico testimonio en el Parlamento","link":"http://www.df.cl/internacional/ft/dudas-sobre-sostenibilidad-fiscal-de-reino-unido-sacuden-a-mercados-y-crece","published_date":"2025-07-02T17:45:00","summary":"La rentabilidad de los bonos a 10 años se disparó 15 puntos base, el mayor salto diario desde la crisis de la renta fija de abril, luego de que la encargada de las finanzas públicas derramara una lágrima durante la sesión legislativa, aparentemente porque el primer ministro se negó a respaldarla ante las críticas por el creciente déficit."},{"title":"Familia Fürst vende paquete por 1,72% de la propiedad de Mallplaza en más de US$ 84 millones","link":"http://www.df.cl/mercados/bolsa-monedas/familia-furst-vende-1-72-de-la-propiedad-de-mallplaza-en-mas-de-us-84","published_date":"2025-07-02T17:30:00","summary":"Esto ocurre mientras el clan, junto con los Müller -ambos socios minoritarios en el operador de centros comerciales-, han emprendido una masiva adquisición de acciones de la matriz, Falabella."},{"title":"Justicia limita calificación de empresa estratégica de Enel Green Power y prohíbe la huelga sólo en un área de la compañía","link":"http://www.df.cl/economia-y-politica/laboral-personas/justicia-limita-calificacion-de-empresa-estrategica-de-enel-green-power-y","published_date":"2025-07-02T17:12:00","summary":"La Corte de Apelaciones y la Suprema prohibieron la paralización de funciones únicamente a los trabajadores que se desempeñen en la Central Hidroeléctrica Pilmaiquén y en las instalaciones de los transformadores Pilmaiquén 66-13,8 kv. Abogados acusan que no se respeta la norma y la empresa lamentó la decisión."},{"title":"Perdido en el espacio: satélite lanzado por SpaceX y respaldado por Google y Bezos para rastrear metano desaparece sin huella","link":"http://www.df.cl/internacional/ft/perdido-en-el-espacio-satelite-lanzado-por-spacex-y-respaldado-por-google","published_date":"2025-07-02T17:10:00","summary":"Su extravío de MethaneSAT dificultará el monitoreo del gas invisible que impulsa una parte significativa del calentamiento global."},{"title":"Microsoft recortará 9 mil empleos en su segunda gran ola de despidos de este año en un esfuerzo por contener sus costos","link":"http://www.df.cl/empresas/multinacionales/microsoft-recortara-9-mil-empleos-en-su-segunda-gran-ola-de-despidos-de","published_date":"2025-07-02T16:55:00","summary":"Las exoneraciones impactarán en todos los equipos, zonas geográficas y niveles de antigüedad, y apuntan a reducir el número de posiciones jerárquicas."},{"title":"Deuda pública se consolida por sobre el 41% del PIB y vuelve a marcar récord desde inicios de los 90","link":"http://www.df.cl/economia-y-politica/macro/deuda-publica-se-consolida-por-sobre-el-41-del-pib-y-vuelve-a-marcar","published_date":"2025-07-02T16:30:00","summary":"El stock como porcentaje del Producto se ubicó en 41,7% en marzo, misma cifra que en el cuarto trimestre del año pasado."},{"title":"Trump anuncia acuerdo comercial con Vietnam con un arancel de 20% a las importaciones desde el país asiático","link":"http://www.df.cl/internacional/economia/trump-anuncia-acuerdo-comercial-con-vietnam-con-un-arancel-del-20-a-las","published_date":"2025-07-02T16:15:00","summary":"El consenso con dicho país asiático sería apenas el tercero anunciado tras los arreglos con Reino Unido y China, mientras los socios comerciales se apresuran a alcanzar acuerdos con EEUU antes de la fecha límite del 9 de julio."},{"title":"Fintech uruguaya Prex alcanza 170 mil usuarios en primer año de operaciones en Chile","link":"http://www.df.cl/mercados/banca-fintech/fintech-uruguaya-prex-alcanza-170-mil-usuarios-en-primer-ano-de-operaciones","published_date":"2025-07-02T16:12:00","summary":"Según datos de la CMF, desde julio de 2024 a abril de este año la empresa incrementó de 4.971 a 108.165 la cantidad de tarjetas prepago emitidas."},{"title":"Diputado Felipe Donoso (UDI) defiende propuesta de su partido sobre contribuciones: “Esto no tiene un gran impacto fiscal, pero sí tiene un gran impacto social”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-felipe-donoso-udi-defiende-propuesta-de-su-partido-sobre","published_date":"2025-07-02T16:05:00","summary":"Pese a que su candidata presidencial no respaldó la iniciativa, que no ha encontrado apoyo fuera del gremialismo y que, por lo tanto, no entraría al programa presidencial de Evelyn Matthei, el legislador advierte que la van a “impulsar en el próximo gobierno, en el siguiente y en el que venga”."},{"title":"Corfo y Bolsa de Santiago lanzan convocatoria para que entidades expertas apoyen a emprendimientos a listarse en Scalex","link":"http://www.df.cl/mercados/bolsa-monedas/corfo-y-bolsa-de-santiago-lanzan-convocatoria-para-que-entidades-expertas","published_date":"2025-07-02T15:48:00","summary":"El objetivo del proyecto, es facilitar una ruta para que los emprendimientos nacionales accedan a ScaleX y puedan levantar capital."},{"title":"Cobre hacia récord histórico: Plusmining proyecta mercado al 2027 y advierte pérdida de dinamismo en Chile","link":"http://www.df.cl/empresas/mineria/cobre-hacia-record-historico-plusmining-proyecta-mercado-al-2027-y","published_date":"2025-07-02T15:46:00","summary":"Con fundamentos sólidos y máximos nominales en precios, el país enfrenta el desafío de sortear la “fatiga estructural” de sus yacimientos y tensiones globales."},{"title":"MinCiencia postula a plataforma Algoritmos Públicos de la UAI a premio de la Unesco a la Ética en IA","link":"http://www.df.cl/df-lab/tech-negocios/minciencia-postula-a-plataforma-algoritmos-publicos-de-la-uai-a-premio-de","published_date":"2025-07-02T15:45:00","summary":"La iniciativa, liderada por GobLab UAI de la Universidad Adolfo Ibáñez, representará a Chile en la primera edición de este reconocimiento que entrega el organismo de Naciones Unidas a nivel global."},{"title":"Latam invertirá US$ 60 millones para implementar WiFi en vuelos largos y cerrará 2025 con el 100% de su flota de pasillo único conectada","link":"http://www.df.cl/empresas/industria/latam-invertira-us-60-millones-para-implementar-wifi-en-vuelos-largos-y","published_date":"2025-07-02T15:39:00","summary":"La aerolínea firmó un acuerdo con Viasat para dotar de internet satelital de alta velocidad a sus aviones de fuselaje ancho a partir de 2026."},{"title":"Otro golpe al mercado laboral: sube también la tasa de desocupación extranjera en Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/otro-golpe-al-mercado-laboral-sube-tambien-la-tasa-de-desocupacion","published_date":"2025-07-02T15:37:00","summary":"En el trimestre móvil marzo-mayo, la tasa de desocupación extranjera en Chile se situó en 7,8%, incrementándose 1,4 puntos porcentuales (pp.) en 12 meses, según informó este miércoles el INE."},{"title":"“Bien ahí, ministro Grau. Se la jugó”: los empresarios del Biobío aplauden despacho de la ley de permisos","link":"http://www.df.cl/empresas/industria/bien-ahi-ministro-grau-se-la-jugo-los-empresarios-del-biobio-aplauden","published_date":"2025-07-02T14:06:00","summary":"En encuentro regional en Los Ángeles, el presidente de Irade, Nelson Donoso, no dejó de insistir en ponerle alto a la violencia en la región. “No más Rucalhues”, dijo."},{"title":"Comisión de Hacienda de la Cámara baja rechaza informe financiero del proyecto de IA del Ejecutivo","link":"http://www.df.cl/df-lab/tech-negocios/comision-de-hacienda-de-la-camara-baja-rechaza-informe-financiero-del","published_date":"2025-07-02T13:23:00","summary":"Los diputados argumentaron que el único artículo del documento que crea un cargo en el Ministerio de Ciencia con un gasto fiscal de $ 55,2 millones anuales, no fue discutido antes y que el informe no incluye otros costos. Además, un grupo de gremios planteó sus reparos al proyecto de ley."},{"title":"Nuevo ciberataque afecta a aerolínea: hackers vulneran la base de datos personales de 6 millones de clientes de Qantas","link":"http://www.df.cl/internacional/ft/nuevo-ciberataque-afecta-a-aerolinea-hackers-vulneran-la-base-de-datos","published_date":"2025-07-02T12:47:00","summary":"La base de datos no contenía información financiera, como números de tarjetas de crédito, que se almacenan en servidores diferentes, según Qantas."},{"title":"El positivo primer semestre para todos los multifondos: fue el mejor inicio de los C y D desde 2019","link":"http://www.df.cl/mercados/pensiones/el-positivo-primer-semestre-para-todos-los-multifondos-fue-el-mejor-inicio","published_date":"2025-07-02T12:41:00","summary":"Los cinco fondos de AFP rentaron positivo durante la primera mitad del año, período marcado por la volatilidad de los mercados."},{"title":"Startup Figma alista lo que podría ser la mayor apertura en bolsa del año en EEUU","link":"http://www.df.cl/df-lab/mundo/startup-figma-alista-lo-que-podria-ser-la-mayor-apertura-en-bolsa-del-ano","published_date":"2025-07-02T12:18:00","summary":"La compañía de software para diseño, valorizada en US$ 12.500 millones, busca cotizar este mes en la Bolsa de Nueva York y, según documentos, sus ingresos el primer trimestre alcanzaron los US$ 228 millones."},{"title":"Startup de IA de Elon Musk levanta US$ 5 mil millones en deuda","link":"http://www.df.cl/df-lab/mundo/startup-de-ia-de-elon-musk-levanta-us-5-mil-millones-en-deuda","published_date":"2025-07-02T12:14:00","summary":"Barclays Plc, Mitsubishi UFJ Financial Group Inc. y UBS Group AG fueron añadidos a la reciente venta de bonos y préstamos a la compañía que fue liderada por Morgan Stanley."},{"title":"Futuros de Wall Street operan con ligeras alzas y el mercado mantiene la mirada en el fin de la tregua arancelaria","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-ligeras-alzas-y-el-mercado-mantiene-la","published_date":"2025-07-02T11:30:00","summary":"El dólar frena su caída a la espera de acuerdos comerciales."},{"title":"Visa y mundial de fútbol: la apuesta de la gestora portuguesa Vida Cap para captar capitales chilenos","link":"http://www.df.cl/mercados/mercados-en-accion/visa-y-mundial-de-futbol-la-apuesta-de-la-gestora-portuguesa-vida-cap-para","published_date":"2025-07-02T08:00:00","summary":"La firma ha buscado inversionistas locales interesados en el sector hotelero de Portugal a través de dos fondos de inversión, que para la Copa del Mundo 2030 tendrían una apreciación de hasta 25%."},{"title":"Tras cumplir 25 años, reconocido hotel de Las Condes invertirá US$ 4 millones en su remodelación","link":"http://www.df.cl/empresas/construccion/tras-cumplir-25-anos-reconocido-hotel-de-las-condes-invertira-us-4","published_date":"2025-07-02T08:00:00","summary":"El hotel Marriott Santiago modernizará sus 280 habitaciones y espacios para “mantener el estándar internacional de la marca”."},{"title":"Matriz de heladerías Savory y cadena Pollo Stop busca “alternativas” para mantenerse a flote: opción es vender una marca","link":"http://www.df.cl/empresas/consumo/matriz-de-heladerias-savory-y-cadena-pollo-stop-busca-alternativas-para","published_date":"2025-07-02T08:00:00","summary":"El grupo Unifodd espera acordar un nuevo esquema para pagar sus deudas y así “resguardar el empleo y fortalecer su posición financiera”."},{"title":"Marcio Aguiar, de Nvidia en América Latina: “La inversión en inteligencia artificial, para un país como Chile, es muy poca”","link":"http://www.df.cl/df-lab/tech-negocios/marcio-aguiar-de-nvidia-en-america-latina-la-inversion-en-inteligencia","published_date":"2025-07-02T08:00:00","summary":"El director ejecutivo de la División Enterprise para América Latina de Nvidia dijo que la inversión del Gobierno en supercómputo es un inicio, pero es baja, y proyectó que en dos años ya habrá una red de agentes de IA interactuando."},{"title":"Contribuciones: Matthei toma distancia de la UDI y propone reducción para adultos mayores","link":"http://www.df.cl/economia-y-politica/contribuciones-matthei-toma-distancia-de-la-udi-y-propone-reduccion-para","published_date":"2025-07-02T08:00:00","summary":"La tienda había planteado eximir del tributo a la primera vivienda, lo que generó una dura respuesta del Ejecutivo."},{"title":"Tomás Rau, profesor titular del Instituto de Economía UC: “La propuesta económica de Jara es del antiguo comunismo reflotado en tiempos modernos”","link":"http://www.df.cl/economia-y-politica/tomas-rau-profesor-titular-del-instituto-de-economia-uc-la-propuesta","published_date":"2025-07-02T08:00:00","summary":"El economista muestra inquietud por el poco empleo que está generando una economía que crece a su nivel de tendencia."},{"title":"Frontal Trust restringe tres fondos solo para inversionistas calificados en medio de énfasis de supervisión de la CMF en alternativos","link":"http://www.df.cl/mercados/frontal-trust-restringe-tres-fondos-solo-para-inversionistas-calificados-en","published_date":"2025-07-02T08:00:00","summary":"“Decidimos enfocarnos en el segmento que conocemos mejor”, explicó la AGF. Deloitte apuntó que las gestoras estarían limitando su oferta de vehículos en esta clase de activos."},{"title":"Roche hace un llamado a reducir judicialización por medicamentos y eficientizar el gasto en salud en Chile","link":"http://www.df.cl/empresas/salud/roche-hace-un-llamado-a-reducir-judicializacion-por-medicamentos-y","published_date":"2025-07-02T08:00:00","summary":"El gerente general de la farmacéutica en Chile argumenta que, ante el envejecimiento de la población, debe haber un cambio de paradigma hacia una lógica de prevenir las enfermedades, más que solo curarlas."},{"title":"Banca vs. fintech: cómo se diferencian los perfiles que buscan headhunters en la industria financiera","link":"http://www.df.cl/mercados/banca-fintech/banca-vs-fintech-como-se-diferencian-los-perfiles-que-buscan-headhunters","published_date":"2025-07-02T08:00:00","summary":"Entre las similitudes de los resultados de la búsqueda destaca que gran parte de los ejecutivos provienen de carreras como ingeniería comercial, civil o derecho."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La advertencia de aerolíneas por proyecto de ley que obliga a reembolsos y prohíbe cobros por equipaje:  “podría generar un aumento en las tarifas”","link":"https://www.theclinic.cl/2025/07/02/la-advertencia-de-aerolineas-por-proyecto-de-ley-que-obliga-a-reembolsos-y-prohibe-cobros-por-equipaje-podria-generar-un-aumento-en-las-tarifas/","published_date":"2025-07-03T00:00:00","summary":"La Asociación Chilena de Líneas Aéreas (Achila), y la Asociación de Transporte Aéreo Internacional (IATA), emitieron una declaración en conjunto para expresar su preocupación por las consecuencias que provocarían en el sector algunos proyectos de ley que actualmente se tramitan en el Congreso. Entre ellas, alertan sobre el aumento de tarifas y la disminución de la frecuencia de vuelos. \nThe post La advertencia de aerolíneas por proyecto de ley que obliga a reembolsos y prohíbe cobros por equipaje:  “podría generar un aumento en las tarifas” appeared first on The Clinic."},{"title":"Expareja de Santiago Pavlovic se querella por maltrato físico y psicológico: acusa a rostro de TVN de violencia verbal y humillaciones reiteradas","link":"https://www.theclinic.cl/2025/07/02/expareja-de-santiago-pavlovic-se-querella-por-maltrato-fisico-y-psicologico-acusa-a-rostro-de-tvn-de-violencia-verbal-y-humillaciones-reiteradas/","published_date":"2025-07-02T23:39:34","summary":"La expareja de Santiago Pavlovic durante 20 años y madre de dos de sus hijos, presentó una querella en su contra por maltrato habitual. En la denuncia, a la que tuvo acceso The Clinic, acusa que fue víctima de agresiones psicológicas, sexuales y verbales, especialmente por su apariencia física. \nThe post Expareja de Santiago Pavlovic se querella por maltrato físico y psicológico: acusa a rostro de TVN de violencia verbal y humillaciones reiteradas appeared first on The Clinic."},{"title":"Ministerio de Transportes comenzará a fiscalizar uso de monociclos eléctricos: dispositivos pueden llegar a más de 100 km/h y no están regulados","link":"https://www.theclinic.cl/2025/07/02/ministerio-de-transportes-comenzara-a-fiscalizar-uso-de-monociclos-electricos-dispositivos-pueden-llegar-a-mas-de-100-km-h-y-no-estan-regulados/","published_date":"2025-07-02T22:40:14","summary":"Ante el aumento de los vehículos eléctricos personales, autoridades se han visto obligados a modernizar el reglamento para su circulación. Esto, ya que han surgido nuevas tecnologías, como los monociclos eléctricos, que alcanzan a gran velocidad, y no está regulados. \nThe post Ministerio de Transportes comenzará a fiscalizar uso de monociclos eléctricos: dispositivos pueden llegar a más de 100 km/h y no están regulados appeared first on The Clinic."},{"title":"Santo Remedio cierra de manera definitiva tras 30 años: “Providencia pierde uno de sus espacios más icónicos y emblemáticos”","link":"https://www.theclinic.cl/2025/07/02/santo-remedio-cierra-de-manera-definitiva-tras-30-anos-providencia-pierde-uno-de-sus-espacios-mas-iconicos-y-emblematicos/","published_date":"2025-07-02T22:31:40","summary":"\"Cerrar esta historia de la forma que sucedió no era lo que Santo Remedio merecía después de todo lo que aportó, pero así es la pesadilla de la permisología en Chile\", señalaron desde el bar.\nThe post Santo Remedio cierra de manera definitiva tras 30 años: “Providencia pierde uno de sus espacios más icónicos y emblemáticos” appeared first on The Clinic."},{"title":"Quién es Fernando Carmona, el influyente economista (e hijo del timonel del PC) detrás del primer programa de Jeannette Jara","link":"https://www.theclinic.cl/2025/07/02/quien-es-fernando-carmona-el-influyente-economista-e-hijo-del-timonel-del-pc-detras-del-primer-programa-de-jeannette-jara/","published_date":"2025-07-02T22:16:25","summary":"Con una estrecha relación con Bárbara Figueroa, la secretaria general del PC y quien fue jefa de campaña de Jara en primera vuelta, Fernando Carmona Alert renunció a su cargo en el Segundo Piso de La Moneda para sumarse a la aventura de la exministra del Trabajo. Asimismo, asumió la dirección del Instituto de Ciencia Alejandro Lipschutz (ICAL), donde se instaló el comando de su candidata. Antes de ser licenciado en Economía de la Universidad del Concepción iba a ser contador auditor de la Universidad de Chile, pero desistió cuando estaba cerca de terminar la carrera. Con la reorganización del equipo de campaña para sumar a nuevos actores del oficialismo, se presume que seguirá manteniendo un rol relevante en el equipo de la candidata proveniente del PC. \nThe post Quién es Fernando Carmona, el influyente economista (e hijo del timonel del PC) detrás del primer programa de Jeannette Jara appeared first on The Clinic."},{"title":"Mountain Capital Partners, operador de Valle Nevado y La Parva, presenta oferta para convertirse en accionista controlador de El Colorado y Farellones","link":"https://www.theclinic.cl/2025/07/02/mountain-capital-partners-operador-de-valle-nevado-y-la-parva-presenta-oferta-para-convertirse-en-accionista-controlador-de-el-colorado-y-farellones/","published_date":"2025-07-02T21:14:12","summary":"Mountain Capital Partners (MCP), el colectivo de centros de esquí más grande del suroeste de Estados Unidos y actual operador de Valle Nevado y La Parva en Chile, anunció este miércoles su intención oficial de convertirse en el accionista controlador de Andacor, histórico operador de El Colorado y Centro de Montaña Farellones. La transacción está sujeta a la aprobación de la Fiscalía Nacional Económica (FNE). \nThe post Mountain Capital Partners, operador de Valle Nevado y La Parva, presenta oferta para convertirse en accionista controlador de El Colorado y Farellones appeared first on The Clinic."},{"title":"La antigua disputa entre lotes del Frente Amplio que reflotó con las críticas a la directiva tras el fracaso de Gonzalo Winter","link":"https://www.theclinic.cl/2025/07/02/la-antigua-disputa-entre-lotes-del-frente-amplio-que-refloto-con-las-criticas-a-la-directiva-tras-el-fracaso-de-gonzalo-winter/","published_date":"2025-07-02T20:52:29","summary":"El hecho de que el candidato presidencial del Frente Amplio quedara en tercer lugar y obtuviera un pobre rendimiento electoral generó una crisis al interior del partido. Con el paso de las horas, esa inquietud se transformó en críticas soterradas entre los distintos lotes que provenían de Convergencia Social, uno de los partidos que se fusionó para formar el actual FA. Las principales críticas apuntaron a la jefa de campaña, la diputada Gael Yeomans, y a la presidenta de la tienda, Constanza Martínez. En la colectividad hay quienes aseguran que ambas estarían pagando costos por antiguas rencillas que tuvieron su peak con la firma de Gabriel Boric del acuerdo de una nueva Constitución, a fines de 2019. \nThe post La antigua disputa entre lotes del Frente Amplio que reflotó con las críticas a la directiva tras el fracaso de Gonzalo Winter appeared first on The Clinic."},{"title":"Fernando Vergara, jefe Técnico del Fútbol Joven de O’Higgins: “Quiero valorar muchísimo el nivel de atrevimiento y de valentía del profesor Meneghini”","link":"https://www.theclinic.cl/2025/07/02/fernando-vergara-jefe-tecnico-del-futbol-joven-de-ohiggins-quiero-valorar-muchisimo-el-nivel-de-atrevimiento-y-de-valentia-del-profesor-meneghini/","published_date":"2025-07-02T20:29:26","summary":"El cuadro rancagüino es el equipo que ha utilizado mayor cantidad de futbolistas sub 21. Rodrigo Godoy y Felipe Faúndez son algunas de sus grandes figuras, y en la última fecha debutó Joaquín Muñoz, de tan solo 16 años. En conversación con DLT Sports, Fernando Vergara, jefe Técnico del Fútbol Joven de O'Higgins, asegura que el rendimiento de los juveniles se debe, en gran parte, a la confianza que les deposita el director técnico de los celestes, Francisco Meneghini.\nThe post Fernando Vergara, jefe Técnico del Fútbol Joven de O’Higgins: “Quiero valorar muchísimo el nivel de atrevimiento y de valentía del profesor Meneghini” appeared first on The Clinic."},{"title":"Salir a capturar el centro, seguir estrategia de Piñera y evitar errores no forzados: las peticiones de diputados de Chile Vamos en cita con Matthei","link":"https://www.theclinic.cl/2025/07/02/salir-a-capturar-el-centro-seguir-estrategia-de-pinera-y-evitar-errores-no-forzados-las-peticiones-de-diputados-de-chile-vamos-en-cita-con-matthei/","published_date":"2025-07-02T18:11:53","summary":"Por dos horas se extendió el encuentro que anoche sostuvieron parlamentarios de Chile Vamos con la candidata presidencial de la coalición en el Restaurant O'Higgins, en Valparaíso. En la cita los legisladores pidieron a la exalcaldesa salir a capturar los votos de centro luego del triunfo de Jeannette Jara e instaron a concertar encuentros con figuras de la ex-Concertación que quedaron \"huérfanas\" tras la derrota de Carolina Tohá. En esa línea, se recordó que Piñera en dos ocasiones llegó a La Moneda saliendo a captar ese electorado. Además, hubo intervenciones en las que se aconsejó a Matthei enfocarse en relevar sus propuestas en medio del tono duro que ha adoptado en los últimos días con Kast.\nThe post Salir a capturar el centro, seguir estrategia de Piñera y evitar errores no forzados: las peticiones de diputados de Chile Vamos en cita con Matthei appeared first on The Clinic."},{"title":"“No podemos entrar ni salir de nuestras casas”: Vecinos de Lastarria alertan del colapso por comercio ambulante en el sector pese a esfuerzos municipales","link":"https://www.theclinic.cl/2025/07/02/no-podemos-entrar-ni-salir-de-nuestras-casas-vecinos-de-lastarria-alertan-del-colapso-por-comercio-ambulante-en-el-sector-pese-a-esfuerzos-municipales/","published_date":"2025-07-02T18:03:30","summary":"A través de X una usuaria compartió una imagen del barrio un martes cerca de las 9 de la noche, que se ve la agobiante presencia de vendedores ambulantes. Según comentó en la publicación, es una situación que se da todas las noches, y afecta a vecinos, lo que fue confirmado por un dirigente vecinal. En Santiago se defienden y aseguran que la situación ha mejorado \"muchísimo\". \nThe post “No podemos entrar ni salir de nuestras casas”: Vecinos de Lastarria alertan del colapso por comercio ambulante en el sector pese a esfuerzos municipales appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cigüeñas blancas orientales en Heilongjiang","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ciguenas-blancas-orientales-en-heilongjiang/2025-06-28/005231.html?=efectochina","published_date":"2025-07-03T00:15:00","summary":""},{"title":"Naranjo denuncia que fue expulsado de la bancada PS por presiones de Vodanovic","link":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/naranjo-denuncia-que-fue-expulsado-de-la-bancada-ps-por-presiones-de/2025-07-02/194237.html","published_date":"2025-07-03T00:04:00","summary":"El diputado Jaime Naranjo denunció este miércoles que el Partido Socialista (PS) -del que fue militante por más de 30 años- lo \"expulsó\" de la bancada por presiones directas de la timonel del partido, Paulina Vodanovic.\nEl parlamentario, que dejó el PS en noviembre pasado, se mantenía como independiente en la bancada socialista hasta la fecha.\nSegún acusó, el motivo principal de esta disputa radica en sus intenciones de competir por un escaño senatorial en la región del Maule, la misma zona por la que buscaría un cupo la senadora Vodanovic.\nDesde el podio del Congreso, Naranjo calificó la situación como una \"muestra más del camino equivocado que personas como la presidenta del Partido Socialista hacen de la política\", tildándola de una \"forma de política que el país rechaza\".\nAñadió que la \"persecución, el hostigamiento y la expulsión de una persona porque puede el día de mañana ser una competidora de ella en una elección senatorial demuestra la calidad humana de esa persona\".\nA pesar de esto, manifestó sentirse \"orgulloso de haber pertenecido a la bancada del Partido Socialista\" y \"de haber militado en el PS\".\nSin embargo, concluyó que esto evidencia \"prácticas políticas que son rechazadas por la opinión pública\" al interior del partido, instando a que \"juzgue el país\".\nPartido Socialista explicó la salida de Naranjo\nLa bancada del Partido Socialista, a través del diputado Raúl Leiva, entregó una versión diferente de los hechos, descartando una \"expulsión\" motivada por las razones esgrimidas por Naranjo.\nLeiva fue enfático al señalar que a \"puertas de un proceso eleccionario\" y de negociaciones internas, \"es importante que quienes tengan acceso a esta información sean efectivamente aquellos que no van a competir contra el Partido Socialista\".\nDebido a esto, sostuvo que Naranjo \"tomó una opción: competir en contra del Partido Socialista y particularmente en contra de la presidenta del partido por la senatorial en el Maule\".\n\"Ambas circunstancias son, como todos pueden entender, absolutamente irreconciliables, son incompatibles el participar de una sede política o de un espacio político, como es la bancada de diputados del Partido Socialista, pretendiendo competir contra el mismo partido y contra la presidenta del partido, es así de simple\", afirmó Leiva, refiriéndose también a un comunicado previo emitido por la bancada que planteaba que \"se generaron situaciones políticamente conflictivas para el Partido Socialista\" en el Maule, afectando el trabajo de la bancada.\nTambién mencionaron que Naranjo fue reemplazado en la presidencia de la Comisión de Hacienda.\n\"Ya está en edad de jubilar\", respondió Vodanovic\nLa propia Vodanovic también se refirió a la situación, desestimando las acusaciones de presiones directas y señalando que \"basta leer la Ley Orgánica para entender cómo funciona. Cada bancada toma sus decisiones\".\nAsimismo, calificó las acciones de Naranjo como una \"tónica que ha tenido el diputado Naranjo de maltrato permanente a mi persona\", incluyendo \"acusaciones incluso incuriosas en la región donde me ha tratado de sicaria\".\nFinalmente, Vodanovic lanzó un comentario directo sobre el futuro político de Naranjo, sugiriendo que \"ya está en edad de jubilar\", lo que fue interpretado como una señal de la profunda molestia en la directiva del partido.\nImplicancias futuras\nEste quiebre, ligado directamente a la contienda por el escaño senatorial en el Maule, adelanta lo que podría ser una tensa competencia electoral entre excompañeros de partido.\nSegún trascendidos, tras su salida de la bancada del PS, Jaime Naranjo estaría explorando o conversando la posibilidad de competir por un cupo en la lista del Frente Amplio para las próximas elecciones parlamentarias."},{"title":"Los resultados de las revanchas de los octavos de final de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-las-revanchas-de-los-octavos-de-final-de-la-copa-chile/2025-06-30/190908.html","published_date":"2025-07-02T23:58:00","summary":"La Copa Chile 2025 continúa esta semana, con los duelos de revancha en los octavos de final, que terminarán de disputarse el 9 de julio.\nRevisa los resultados de los encuentros:\nMiércoles 2 de julio\n\nUnión La Calera 1-4 Coquimbo Unido (Global: 2-6). Finalizado. Estadio \"Nicolás Chahuán\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 7' Sebastián Sáez (ULC); 1-1: 11' Francisco Salinas (COQ); 1-2: 34' Bruno Cabrera (COQ); 1-3: 37' Nicolás Johansen (COQ); 1-4: 90+5' Matías Palavecino (COQ)\n\nDeportes La Serena 4-1 San Luis (Global: 5-4). Finalizado. Estadio La Portada. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 8' Gonzalo Jara (DLS); 2-0: 23' Felipe Chamorro (DLS); 3-0: 64' Jeyson Rojas (DLS); 4-0: 69' Cristian Gutiérrez (DLS); 4-1: 79' Juan Araya (SL)\nMartes 1 de julio\n\nAudax Italiano 2-0 Deportes Temuco (Global: 4-1). Finalizado. Estadio Bicentenario de La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 4' Jorge Espejo (AUD); 2-0: 12' Jorge Espejo (AUD)\n\nÑublense 2-0 Magallanes (Global: 2-1). Finalizado. Estadio Bicentenario \"Nelson Oyarzún\", Chillán. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 37' Gonzalo Sosa (ÑUB); 2-0: 70' Gonzalo Sosa (ÑUB)\n\nDeportes Limache 3-0 Cobreloa (Global: 6-1). Finalizado. Municipal \"Lucio Fariña Fernández\", Quillota. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 18' Nelson Da Silva (LIM); 2-0: 83' Nelson Da Silva (LIM); 3-0: 85' Aldrix Jara (LIM)\nMiércoles 9 de julio\n\nHuachipato vs. Deportes Concepción. 19:30 horas. Estadio Huachipato, Talcahuano\n\nMiércoles 11 de junio\n\nUniversidad de Chile 2-2 Curicó Unido (Global: 3-4). Finalizado. Estadio Nacional, Santiago. Sigue el Marcador Virtual de Cooperativa.cl \n\n1-0: 38' Matías Zaldivia (UCH); 1-1: 46' Ian Aliaga (CUR); 1-2: 69' Nicolás Fernández (CUR); 90' 2-2: Lucas Assadi (UCH)\nLunes 30 de junio\n\nDeportes Antofagasta 2-3 Santiago Wanderers (Global: 2-6). Finalizado. Estadio Regional \"Calvo y Bascuñán\".\n\n1-0: 9' Sergio Felipe, autogol (ANT); 1-1: 39' Joaquín Pereyra (SW); 2-1: 51' Tobías Figueroa (ANT); 2-2: 77' Maximiliano Cuadra (SW); 2-3: 88' Maximiliano Cuadra (SW)"},{"title":"¿Cuándo y dónde ver el duelo amistoso de La Roja femenina ante Bolivia?","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-el-duelo-amistoso-de-la-roja-femenina-ante-bolivia/2025-07-02/185533.html","published_date":"2025-07-02T23:52:00","summary":"Este jueves 3 de julio, en el Estadio Bicentenario de La Florida, La Roja femenina se medirá en un amistoso ante el combinado de Bolivia de cara a la Copa América 2025 que se jugará en Ecuador desde el 12 de julio.\nEste será el último duelo previo a la cita continental para el equipo dirigido por Luis Mena, que buscará afinar los últimos detalles para lograr hacer una buena actuación en el torneo.\nEl partido está pactado para las 18:30 horas de nuestro país (22:30 GMT) y tendrá la transmisión por televisión de Chilevisión y ESPN 2, desde la plataforma de streaming Disney+ y Chilevisión.cl.\nTodos los detalles alrededor de este encuentro también podrás encontrarlos en Cooperativa.cl."},{"title":"La misión de Médicos Sin Fronteras en la Franja de Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/la-mision-de-medicos-sin-fronteras-en-la-franja-de-gaza/2025-07-02/194719.html","published_date":"2025-07-02T23:50:00","summary":""},{"title":"La agenda de la U y Palestino para los play-offs de ida en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-agenda-de-la-u-y-palestino-para-los-play-offs-de-ida-en-la-sudamericana/2025-06-03/182621.html","published_date":"2025-07-02T23:37:00","summary":"Con la definición de la fase grupal, comienzan los play-offs en la Copa Sudamericana, donde Palestino y Universidad de Chile estarán luchando para acceder a los octavos del torneo.\nAsí mismo, habrá otros equipos en la ronda preliminar del torneo que tienen a compatriotas en sus filas. Cada uno buscará aprovechar la oportunidad internacional para consagrarse en el plantel.\n- Revisa la agenda chilena en la Copa Sudamericana:\nMartes 17 de julio\n\nCentral Córdoba vs. Cerro Largo. 18:00 horas. Estadio Madre de Ciudades.\nBahia vs. América de Cali. 20:30 horas. Arena Fonte Nova.\nIndependiente del Valle (de Matías Fernández) vs. Vasco Da Gama. 20:30 horas. Olímpico Atahualpa.\n\nMiércoles 18 de julio\n\nBolívar vs. Palestino. 18:00 horas. Estadio \"Hernando Siles\" de La Paz.\nAlianza Lima vs. Gremio (de Alexander Aravena). 20:30 horas. Estadio \"Alejandro Villanueva\".\nSan Antonio Bulo Bulo vs. Once Caldas. 20:30 horas. Estadio \"Félix Capriles\" de Cochabamba.\n\nJueves 19 de julio\n\nUniversidad de Chile vs. Guaraní. 18:00 horas. Estadio Nacional.\nAtlético Bucaramanga vs. Atlético Mineiro (de Iván Román). 20:30 horas. Estadio \"Américo Montanini\".\n"},{"title":"Sebastián Vegas anticipó el clásico con Universidad Católica: Tenemos muchas expectativas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/sebastian-vegas-anticipo-el-clasico-con-universidad-catolica-tenemos/2025-07-02/191606.html","published_date":"2025-07-02T23:28:00","summary":"Sebastián Vegas, defensa de Colo Colo, anticipó el clásico ante Universidad Católica, que se disputará el domingo en San Laura, y afirmó que están con \"muchas expectativas\" en el Monumental.\n\"Hemos trabajado bien esta semana, fue bueno tener un amistoso (con La Roja Sub 20) para llegar con ritmo, para soltarse un poquito. Son buenos días de trabajo, tenemos muchas expectativas para los partidos que vienen, tanto para nosotros como para la institución\", declaró al canal oficial del club.\nVegas también miró de reojo el otro partido pendiente, el Superclásico con la U, que se jugará el sábado 12 de julio, aunque precisó que la \"meta principal\" es \"sumar puntos importantes para seguir escalando en la tabla\".\nFinalmente, apuntó, en el plano personal, que \"los clásicos no los juegan todos, solo los privilegiados que estamos en clubes grandes. Estoy feliz de estar acá y poder jugarlo, y obviamente quiero ganarlo\".\nEl clásico de la UC y Colo Colo está programado para el domingo a las 15:00 horas (19:00 GMT) en Santa Laura, y lo podrás seguir en nuestras plataformas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n"},{"title":"Detienen a conductor de aplicación por facilitar secuestro del Tren de Aragua","link":"https://cooperativa.cl/noticias/pais/policial/secuestros/detienen-a-conductor-de-aplicacion-por-facilitar-secuestro-del-tren-de/2025-07-02/191611.html","published_date":"2025-07-02T23:19:00","summary":"El Equipo contra Crimen Organizado y Homicidios (ECOH) de la Fiscalía informó este miércoles la detención de un tercer implicado en un secuestro ocurrido el pasado 6 de junio, cuando los responsables además protagonizaron un accidente en la Alameda, que causó la muerte de dos personas ajenas al hecho.\nSegún los antecedentes del caso, mientras estaba en la comuna de Estación Central cerca de las 4:00 horas, la víctima del rapto -un hombre chileno- solicitó un servicio de transporte en dirección a Lo Valledor a través de una aplicación.\nUna vez que llegó el vehículo, sus ocupantes hicieron descender al conductor y retuvieron al afectado, trasladándolo por distintas calles de Santiago, hasta que personal de la guardia de la casa del Presidente Gabriel Boric, en el Barrio Yungay, intentó fiscalizar el auto.\nLos uniformados entonces iniciaron una persecución por la Alameda en dirección al poniente, la cual culminó a la altura de Manuel Rodríguez, cuando el vehículo colisionó a otro, matando a uno de sus ocupantes y lesionando mortalmente a un transeúnte.\nLos presuntos secuestradores fueron detenidos en esa oportunidad, mientras que el OS9 de Carabineros capturó a un hombre sindicado como el conductor de aplicación en esta jornada, quien aparentemente se coordinó con miembros del Tren de Aragua para que perpetraran este crimen, y posiblemente otros también.\n\nFiscalia @ECOH_FiscaliaRM⁩ junto a OS9 de ⁦@Carabdechile lograron la detención del tercer implicado en secuestro ocurrido el 6 de junio de 2025 en Estación Central. Detenido es conductor de aplicación quien entregaba información a integrantes del Tren de Aragua. pic.twitter.com/GHUNi073Ht\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) July 2, 2025\nEl fiscal jefe del ECOH, Álex Cortés, sostuvo que \"este sujeto detenido maneja en distintos tipos de aplicaciones, y utilizando este oficio, entrega distinta información a las personas que se dedican a este tipo de ilícitos\" sobre posibles víctimas, como su identidad, movimiento y lugares que frecuentan.\n\"Se trata de una persona de nacionalidad venezolana; los imputados que participan en este ilícito también lo son, y pertenecen a la organización criminal Tren de Aragua\", puntualizó el persecutor."},{"title":"La formación de Colo Colo para visitar a la UC en duelo pendiente de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-visitar-a-la-uc-en-duelo-pendiente-de-la/2025-07-02/192439.html","published_date":"2025-07-02T23:17:00","summary":""},{"title":"\"Solo quería divertirme haciendo comedia\": Idris Elba regresa a la acción con \"Jefes de Estado\"","link":"https://cooperativa.cl/noticias/magazine/streaming/solo-queria-divertirme-haciendo-comedia-idris-elba-regresa-a-la/2025-07-02/192714.html","published_date":"2025-07-02T23:15:00","summary":"Este miércoles, la comedia de acción \"Jefes de Estado\", protagonizada por Idris Elba y John Cena, llegó a Prime Video. \nLa cinta, dirigida por Ilya Naishuller, sigue al Primer Ministro británico Sam Clarke (Elba), un líder serio y gruñón que debe colaborar a regañadientes con el carismático presidente estadounidense Will Derringer (John Cena). Su misión: sobrevivir juntos a una conspiración global que amenaza al mundo libre. \n\"Empiezas la película pensando: 'Estos dos se odian', pero hacia el final, su relación resulta sorprendentemente conmovedora\", adelantó Elba. \n\nElba y Cena: Juntos otra vez\nConsultado por sus razones para participar de esta producción, el intérprete británico apuntó a la oportunidad de reconectar con Cena, con quien trabajó previamente en \"Suicide Squad\". \n\"Tuvimos una química increíble y cumplimos esa promesa de 'hay que volver a trabajar juntos' que los actores siempre dicen y nunca hacen\", confensó entre risas.\nEn este contexto, el artista no escatimó en elogios a su coestrella, a quien considera \"increíblemente talentoso, siempre preparado, ¡hasta hace escenas en mandarín! Lo que más me sorprende es su improvisación. Saca momentos graciosísimos de la nada\".\nLa película también marca el regreso de Priyanka Chopra Jonas a la acción, en el rol de Noel Bisset, una agente del MI6 que irrumpe en el momento justo para rescatar a ambos mandatarios. Este personaje no solo aporta tensión y adrenalina a la historia, sino que también tiene un vínculo personal con el Primer Ministro Clarke, que reaviva viejas emociones.\n\"Tenemos historia (...) Así que cuando se reencuentran, es toda una sorpresa. Y encima con un giro inesperado en la trama\", comentó el actor, afirmando que Chopra \"va a ser una de las estrellas de acción más comentadas del próximo año. ¡Patea traseros y lo hace ver fácil!\".\nUna cinta lejos del drama\nElba, conocido principalmente por su trabajo en producciones dramáticas, confesó además que \"Jefes de Estado\" fue una oportunidad para relajarse y dejarse llevar por la comedia.\n\"Sinceramente, solo quería divertirme haciendo comedia. Salir ahí y hacer un poco el tonto por una vez\", reconoció. \"Este género te permite jugar, ser físico, ser ridículo. Me encantó poder explorar eso y, al mismo tiempo, mantener el nivel de acción\".\nRodada en escenarios de Reino Unido, Italia, Serbia y Polonia, la película busca combinar espectáculo visual con ritmo frenético y diálogos afilados. \n\"Tenía que tener escala, se trata de líderes mundiales envueltos en un caos global. Y creo que logramos ese nivel cinematográfico que queríamos\", cerró."},{"title":"[VIDEO] Los goles de Pizarro, Correa y Rodríguez en el triunfo amistoso de Colo Colo ante La Roja Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-los-goles-de-pizarro-correa-y-rodriguez-en-el-triunfo-amistoso/2025-07-02/182954.html","published_date":"2025-07-02T22:25:00","summary":"Colo Colo se impuso este miércoles en el Monumental en dos partidos de práctica (de 50 minutos cada uno) ante La Roja Sub 20 que dirige Nicolás Córdova. \nEl primer partido fue un 2-1, con goles de Vicente Pizarro y Javier Correa; mientras que el descuento fue de Juan Francisco Rossel.\nY el segundo duelo lo dominó el cuadro dirigido por Jorge Almirón con un 2-0, gracias a un doblete de Salomón Rodríguez.\nRevisa los goles a continuación:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n"},{"title":"Evo Morales insistió al tribunal electoral de Bolivia que le permita ser candidato","link":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-insistio-al-tribunal-electoral-de-bolivia-que-le-permita-ser/2025-07-02/174412.html","published_date":"2025-07-02T22:21:00","summary":"El expresidente de Bolivia Evo Morales insistió este miércoles en su pedido al Tribunal Supremo Electoral (TSE) de que se le permita ser candidato en los comicios generales del 17 de agosto y que le restituyan el liderazgo del gubernamental Movimiento al Socialismo (MAS).\nMorales (2006-2019) presentó, a través de su abogado Wilfredo Chávez, una carta al TSE en La Paz, en la que denuncia lo que considera una \"estrategia sistemática de exclusión\" de candidaturas \"con alto respaldo popular\" y la \"persecución\" de organizaciones que han expresado afinidad con su proyecto.\nEl exmandatario solicitó en su carta \"hacer cumplir\" una acción legal que, a su juicio, \"garantiza la participación legal y legítima\" del Partido de Acción Nacional Boliviano (Pan-Bol), con el que tiene un acuerdo para las próximas elecciones.\nPan-Bol perdió su personería jurídica a principios de mayo, debido a que en las elecciones generales de 2020 no alcanzó el 3 % de los votos exigidos por la legislación boliviana.\nMorales instó al ente electoral a \"respetar la decisión soberana\" de los sectores que promueven su candidatura presidencial y consideró que, de no ser así, se impediría a \"una parte sustantiva de la voluntad popular\" participar en los próximos comicios.\n\"Si la gente no quiere votar por esta opción, está bien, pero permítannos participar. Pedimos como pueblo e instrumento participar en las elecciones\", aseguró el abogado Chávez tras entregar la carta en la sede del TSE.\nEl jurista explicó que la presentación de la nota se fundamenta en una facultad constitucional de \"derecho a petición y una respuesta pronta y oportuna\".\nLa misiva también solicita \"restituir\" la conducción nacional del MAS a su directiva \"legal y legítima\", es decir a Morales, que presidió al partido oficialista durante casi 30 años.\nEn noviembre, el exmandatario dejó de ser jefe del MAS después de que los órganos Judicial y Electoral validaran un congreso realizado en mayo de 2024 por el bloque oficialista afín al presidente del país, Luis Arce, en el que se eligió como nuevo líder del partido gubernamental al dirigente Grover García.\nEste año, el expresidente renunció a su militancia en el MAS y busca crear un nuevo partido, Evo Pueblo, aunque todavía no ha iniciado el trámite para obtener su personería jurídica.\nMorales, quien gobernó Bolivia en tres ocasiones, insiste en ser candidato pese a que el Tribunal Constitucional Plurinacional (TCP) estableció recientemente que la reelección en Bolivia es \"por una única vez\" de forma continua y sin posibilidad de un tercer mandato.\nEn junio, los seguidores del exgobernante bloquearon carreteras en algunas regiones durante dos semanas para forzar su candidatura, una protesta que se tornó violenta, con un saldo de cuatro policías y dos civiles fallecidos.\nEl presidente Arce, distanciado de Morales desde finales de 2021, afirmó que el propósito de los bloqueos fue deponer a su Gobierno e impedir las elecciones generales.\nEn esta jornada, el TSE inhabilitó al economista Jaime Dunn, quien buscaba postularse como candidato presidencial por el partido Nueva Generación Patriótica (NGP), debido a que no presentó la documentación que acreditaba su solvencia fiscal.\nTambién este miércoles se conoció la renuncia de Antonio Saravia, candidato a la Vicepresidencia por la alianza Libertad y Progreso ADN, una de las 10 organizaciones habilitadas para los comicios de agosto.\nEste jueves vence el plazo para que las agrupaciones políticas sustituyan a sus postulantes que fueron inhabilitados o que renunciaron a la candidatura.\nEn estas elecciones, los bolivianos elegirán a su presidente y vicepresidente y renovarán al Parlamento nacional para el próximo quinquenio."},{"title":"Bologna oficializó la contratación del arquero Thomas Gillier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/bologna-oficializo-la-contratacion-del-arquero-thomas-gillier/2025-07-02/182148.html","published_date":"2025-07-02T22:20:00","summary":"El club italiano Bologna oficializó este miércoles la contratación del arquero chileno Thomas Gillier, quien firmó en calidad de agente libre tras salir de Universidad Católica.\nEn un breve comunicado, Bolonga sólo indicó que llegó a un acuerdo definitivo para el fichaje del exmeta cruzado.\nGillier, de 21 años, se formó en Universidad Católica y disputó sólo 26 partidos con la camiseta cruzada. En ocho ocasiones dejó el arco en cero, y recibió en total 31 goles.\nBologna, por su parte, fue noveno en el torneo pasado de la Serie A y en la próxima temporada jugará en la Europa League, debido a su condición de campeón de la Copa Italia."},{"title":"Australia cancela visa a Kanye West por polémica canción sobre Hitler","link":"https://cooperativa.cl/noticias/magazine/personajes/australia-cancela-visa-a-kanye-west-por-polemica-cancion-sobre-hitler/2025-07-02/182203.html","published_date":"2025-07-02T22:15:00","summary":"El gobierno de Australia decidió revocar la visa de ingreso de Kanye West a su territorio tras el lanzamiento de la canción \"Heil Hitler\", lanzada a inicios de mayo y eliminada plataformas de streaming como Spotify, Apple Music y YouTube.\nLa noticia fue confirmada por el ministro del Interior de Australia, Tony Burke, a la cadena ABC, señalando que el polémico rapero \"hizo muchos comentarios ofensivos que se volvieron a analizar una vez lanzó esa canción y ya no tiene visa válida para Australia\".\nSegún la autoridad, la medida contra el rapero se fundamenta en la legislación vigente y su convicción de no dar espacio a la promoción de ideologías extremas, reforzada en el preocupante impacto social que puede tener la presencia del ex de Kim Kardashian. \n\"Creo que lo que no es sostenible es importar odio (...) Ya tenemos suficientes problemas en este país como para importar deliberadamente la intolerancia\", sentenció Burke.\nNo es la primera vez que el gobierno australiano propone bloquear al intérprete de \"Power\", ya que en 2023, Jason Clare, ministro de Educación de dicho país, condenó a West por sus dichos sobre Hitler y el holocausto, sugiriendo negarle la entrada. \nCabe recordar que el rapero está casado con la australiana Bianca Censori, por lo que ha estado en el país de Oceanía \"durante mucho tiempo\".\n "},{"title":"Roberto Baggio contó que sigue la liga chilena: Veo muchos resúmenes en YouTube","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/roberto-baggio-conto-que-sigue-la-liga-chilena-veo-muchos-resumenes-en/2025-07-02/181455.html","published_date":"2025-07-02T22:05:00","summary":"Roberto Baggio, histórico seleccionado italiano y subcampeón del mundo en Estados Unidos 1994, realizó una sorpresiva revelación que lo vincula directamente con nuestro país.\nEs que el ex compañero de Iván Zamorano en Inter de Milán confesó en conversación con el medio estadounidense The Athletic que de vez en cuando se interioriza de lo que ocurre en el campeonato nacional.\n\"Siempre veo muchos resúmenes en YouTube; la liga italiana, inglesa y ligas sudamericanas, tanto brasileña como argentina, a veces chilena o paraguaya\", aseguró el cuarto goleador histórico de la Azzurra.\nConsultado sobre los motivos que lo llevaron a seguir torneos tan distantes del continente europeo, el ganador del Balón de Oro en 1993 explicó que \"quizás conozco a gente, como Martín Palermo, entrenador del Club Olimpia (en Asunción). Me gusta ver cómo le va, saber si le va bien. Soy más apegado a mis amigos. Siempre los sigo\".\nEste relato y su cercanía con \"Bam Bam\" no son los únicos hechos que ligan a Baggio con Chile, ya que además le anotó a la Roja en el Mundial de Francia 1998 en el empate a dos que animaron ambas escuadras por en el inicio de la fase de grupos."}]}]}