{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"China impone aranceles de represalia a bienes estadounidenses por un valor de US$ 14 mil millones","link":"http://www.df.cl/internacional/ft/china-impone-aranceles-de-represalia-a-bienes-estadounidenses-por-un-valor","published_date":"2025-02-09T20:50:00","summary":"Analistas dicen que Pekín podría estar mejor preparado esta vez para un renovado conflicto comercial con Trump."},{"title":"Senapred informa que 15 incendios forestales están activos en el país y se extiende toque de queda en La Araucanía","link":"http://www.df.cl/economia-y-politica/pais/senapred-informa-que-15-incendios-forestales-estan-activos-en-el-pais-y-se","published_date":"2025-02-09T15:55:00","summary":"Según Conaf, en la temporada se han registrado 3.969 siniestros, un 8% más que el período pasado. Estos han afectando a 31.879 hectáreas de superficie. SNA mostró preocupación por el impacto de la emergencia en el sector agrícola."},{"title":"Trump dice que habló con Putin sobre poner fin a la guerra en Ucrania","link":"http://www.df.cl/internacional/politica/trump-dice-que-hablo-con-putin-sobre-poner-fin-a-la-guerra-en-ucrania","published_date":"2025-02-09T13:33:00","summary":"Se trata de la primera conversación directa conocida entre el presidente ruso y un mandatario estadounidense desde principios de 2022."},{"title":"Estados Unidos y China tambalean al borde de una guerra comercial mientras se acerca la fecha límite para la imposición de aranceles","link":"http://www.df.cl/internacional/ft/estados-unidos-y-china-tambalean-al-borde-de-una-guerra-comercial-mientras","published_date":"2025-02-09T13:00:00","summary":"Las tácticas de choque de Donald Trump pueden haber alejado a Beijing de la mesa de negociaciones, dicen los expertos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Miras a tu alrededor y te parece estar en Marte o en la Luna”: Desierto de Atacama irrumpe entre los 5 mejores destinos del planeta para el turismo nocturno","link":"https://www.theclinic.cl/2025/02/09/desierto-de-atacama-entre-los-5-mejores-destinos-para-turismo-nocturno/","published_date":"2025-02-09T22:22:57","summary":"Esta selección elaborada por la BBC se basa en las experiencias de la periodista y escritora Stephanie Vermillion, que forman parte de su libro “100 Nights Of A Lifetime: The World’s Ultimate Adventures After Dark”. El Desierto de Atacama es el único destino en América que forma parte de este selecto listado.\nThe post “Miras a tu alrededor y te parece estar en Marte o en la Luna”: Desierto de Atacama irrumpe entre los 5 mejores destinos del planeta para el turismo nocturno appeared first on The Clinic."},{"title":"“Amor completo” de Mon Laferte aparece entre las 50 mejores canciones de amor en español seleccionadas por Billboard","link":"https://www.theclinic.cl/2025/02/09/amor-completo-de-mon-laferte-aparece-entre-las-50-mejores-canciones-de-amor-en-espanol/","published_date":"2025-02-09T21:18:28","summary":"\"Su potente interpretación convierte esta canción en un apasionado testimonio del amor que embriaga y llena la vida de colores\", destacaron sobre el tema de la cantante chilena en la prestigiosa revista especializada. Es la única obra nacional en el listado.\nThe post “Amor completo” de Mon Laferte aparece entre las 50 mejores canciones de amor en español seleccionadas por Billboard appeared first on The Clinic."},{"title":"¿Qué es “faena cero”, el urgente llamado de Conaf en medio de la emergencia por los incendios?","link":"https://www.theclinic.cl/2025/02/09/faena-cero-el-urgente-llamado-de-conaf-en-medio-de-la-emergencia-por-los-incendios/","published_date":"2025-02-09T19:41:51","summary":"Desde la Corporación Nacional Forestal advirtieron que a pesar de la alerta roja por las altas temperaturas, en sectores de Ñuble se siguen registrando faenas agrícolas. En la misma línea, la citada entidad recordó que la pena por provocar un incendio forestal puede superar los 20 años de cárcel.\nThe post ¿Qué es “faena cero”, el urgente llamado de Conaf en medio de la emergencia por los incendios? appeared first on The Clinic."},{"title":"Vodanovic reafirma sus críticas a la estatua de Piñera: “Ninguno de los presidentes tuvo un monumento al año de de haber fallecido”","link":"https://www.theclinic.cl/2025/02/09/vodanovic-reafirma-sus-criticas-a-la-estatua-de-pinera/","published_date":"2025-02-09T18:27:15","summary":"\"El legado se construye con el tiempo, con la visión histórica, y claramente aquí falta para hacer una observación reposada del periodo del presidente Piñera\", manifestó la presidenta del PS.\nThe post Vodanovic reafirma sus críticas a la estatua de Piñera: “Ninguno de los presidentes tuvo un monumento al año de de haber fallecido” appeared first on The Clinic."},{"title":"Desbordes y los murales borrados en calle Bandera: “Esa zona será remodelada completamente”","link":"https://www.theclinic.cl/2025/02/09/desbordes-y-los-murales-borrados-en-calle-bandera/","published_date":"2025-02-09T16:57:40","summary":"El alcalde de Santiago explicó que la zona fue intervenida en el marco de un proyecto del Gore de recuperación de fachadas. Junto con ello manifestó que \"lamentablemente los grafiteros no respetan nada\".\nThe post Desbordes y los murales borrados en calle Bandera: “Esa zona será remodelada completamente”  appeared first on The Clinic."},{"title":"“No es su estatua lo que divide”: Jaime Belollio exige que el monumento del General Baquedano retorne a Providencia","link":"https://www.theclinic.cl/2025/02/09/no-es-su-estatua-lo-que-divide-jaime-belollio-exige-que-el-monumento-del-general-baquedano-retorne-a-providencia/","published_date":"2025-02-09T15:32:21","summary":"\"Sin nuestra historia, renunciamos a nuestro futuro\", manifestó el jefe comunal, quien también planteó que \"la decisión del Consejo de Monumentos Nacionales no es definitiva\".\nThe post “No es su estatua lo que divide”: Jaime Belollio exige que el monumento del General Baquedano retorne a Providencia appeared first on The Clinic."},{"title":"Elogios y cariño: así fue la participación de los chilenos Alfredo Castro y Maite Alberdi en los Goya 2025","link":"https://www.theclinic.cl/2025/02/09/asi-fue-la-participacion-alfredo-castro-y-maite-alberdi-en-los-goya-2025/","published_date":"2025-02-09T14:02:42","summary":"Los representantes nacionales vivieron una grata jornada en España, pese a no imponerse en sus respectivas categorías. Castro estaba nominado a \"Mejor actor protagónico\" por su papel en \"Polvo serán\", mientras que \"El lugar de la otra\" de Alberdi disputaba el galardón en \"Mejor película iberoamericana\".\nThe post Elogios y cariño: así fue la participación de los chilenos Alfredo Castro y Maite Alberdi en los Goya 2025 appeared first on The Clinic."},{"title":"El peor domingo de Piñera","link":"https://www.theclinic.cl/2025/02/09/el-peor-domingo-de-pinera-por-kike-mujica/","published_date":"2025-02-09T11:19:00","summary":"Habían pasado cerca de 50 horas del comienzo de “el estallido”, cuando el presidente decidió citar a los principales ejecutivos de los medios de comunicación a La Moneda. Este es un relato de lo que ocurrió en esa reunión y de la primera versión que recibió Piñera sobre quienes estaban detrás de la violencia.\nThe post El peor domingo de Piñera appeared first on The Clinic."},{"title":"“Cónclave”, nominada a 8 premios Oscar y protagonizada por Ralph Fiennes: Un cine ritual","link":"https://www.theclinic.cl/2025/02/09/conclave-un-cine-ritual/","published_date":"2025-02-09T11:15:00","summary":"El columnista de The Clinic, Cristián Briones, escribe sobre \"Cónclave\", película dirigida por Edward Berger y nominada a Mejor Película en los Premios Óscar. \"Berger usa a sus personajes para hablar de algo bastante más grande que el protocolo en la elección de un Pontífice: aquello que nos han hecho las certezas derivados en dogmas\", escribe Briones sobre la cinta protagonizada por Ralph Fiennes, que ya está en la cartelera chilena.\nThe post “Cónclave”, nominada a 8 premios Oscar y protagonizada por Ralph Fiennes: Un cine ritual appeared first on The Clinic."},{"title":"Álvaro Hormazábal, el primer despedido por la crisis de los incendios: “El Gobierno no tomó los aprendizajes, sigue pegado en el show mediático”","link":"https://www.theclinic.cl/2025/02/09/alvaro-hormazabal-exdirector-de-senapred-y-los-incendios-el-gobierno-no-tomo-los-aprendizajes-por-si-vuelve-a-pasar-sigue-pegado-en-el-show-mediatico/","published_date":"2025-02-09T11:11:00","summary":"\"Si tuviéramos una emergencia de la misma envergadura va a estar complicado el tema\". A un año de los incendios en Valparaíso, el exdirector del Senapred -la primera autoridad en salir en la crisis- hace un cuestionamiento al modelo de gestión del Gobierno y las decisiones que ha tomado. También, dice que hay dudas que aún no se resuelven. \"Lo que hay que dilucidar es cuál fue el motivo por el cual Conaf no pudo entregar la información\", plantea. \nThe post Álvaro Hormazábal, el primer despedido por la crisis de los incendios: “El Gobierno no tomó los aprendizajes, sigue pegado en el show mediático” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Calor extremo e incendios forestales afectan al centro-sur de Chile","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/calor-extremo-e-incendios-forestales-afectan-al-centro-sur-de-chile/2025-02-08/173349.html","published_date":"2025-02-10T00:14:00","summary":""},{"title":"Automovilista fue acribillado en Coquimbo: se sospecha ajuste de cuentas","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/automovilista-fue-acribillado-en-coquimbo-se-sospecha-ajuste-de-cuentas/2025-02-09/210457.html","published_date":"2025-02-10T00:13:00","summary":"El Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público y la Policía de Investigaciones (PDI) indagan el crimen de un joven ocurrido la madrugada de este domingo en la ciudad de Coquimbo.\nSegún los primeros antecedentes, el asesinato se produjo cerca de las cinco de la madrugada, cuando la víctima -de 27 años y con antecedentes policiales- se desplazaba en su vehículo por el sector de la costanera, siendo seguido por otro automóvil.\nAl llegar al sector La Cantera, el hombre fue interceptado, momento en el cual le dispararon desde el otro vehículo, recibiendo ocho impactos balísticos, principalmente en el tórax.\n\"Preliminarmente, se sabe que la víctima se trasladaba en un vehículo en la Avenida del Mar, donde fue interceptado por sujetos desconocidos, quienes le efectuaron disparos y los cuales posteriormente le causaron la muerte\", dijo el subprefecto José Cáceres, jefe de la Brigada de Homicidios (BH) de la PDI de La Serena.\nLos autores del crimen huyeron del lugar y la víctima, pese a ser llevada al Hospital San Pablo de Coquimbo, falleció en el recinto.\nPor las características del caso, no se descarta que se trate de un ajuste de cuentas. Es por ello que el ECOH se encuentra investigando esta situación.\nPor ahora, la PDI se encuentra abocada a la recopilación de pruebas balísticas de cámaras de seguridad que existan en el sector y al empadronamiento de testigos.\nEl cuerpo de la víctima, en tanto, fue remitido al Servicio Médico Legal (SML) de La Serena para los exámenes de rigor.\nPor el momento, no hay detenidos."},{"title":"Incendio dejó dos fallecidos y tres heridos en Puerto Montt","link":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-dejo-dos-fallecidos-y-tres-heridos-en-puerto-montt/2025-02-09/205707.html","published_date":"2025-02-10T00:00:00","summary":"Un incendio estructural ocurrido en la población Teniente Merino de Puerto Montt  (Región de Los Lagos) dejó como saldo dos personas fallecidas y tres heridas, entre ellas dos menores de edad.\nEste siniestro afectó a un inmueble de dos pisos y de material ligero ubicado entre las calles Santiago Amengual y Río Mayor.\nA pesar de los esfuerzos de los bomberos, la vivienda fue afectada en su totalidad.\nHay dos menores heridos, uno de ellos con quemaduras graves. \nLa Municipalidad de Puerto Montt va a brindar apoyo a las familias, según lo indicó el encargado de la Dirección de Desarrollo Comunitario (Dideco), Yerko Rodríguez, quien confirmó que equipos municipales, Carabineros, Bomberos y SAMU acudieron al lugar para poder atender esta emergencia.\n\"Hay dos víctimas fatales y también hay tres personas en las cuales estarían en estos momentos en el Hospital de Puerto Montt, dos de ellos con diagnóstico reservado\", señaló el funcionario.\nRodríguez dijo que el municipio tomó contacto con los familiares de las víctimas para brindar apoyo en servicios funerarios, en la remoción de escombros y ayuda social.\nLas autoridades locales y equipos de emergencia continúan trabajando en el lugar del incendio mientras se investigan las causas del siniestro y se gestiona también la asistencia a los damnificados."},{"title":"Magallanes y Santiago Wanderers triunfaron y son punteros en sus grupos de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/magallanes-y-santiago-wanderers-triunfaron-y-son-punteros-en-sus-grupos/2025-02-09/195248.html","published_date":"2025-02-09T23:50:00","summary":"Este domingo continuó el desarrollo de la Copa Chile en la cual Magallanes venció por 1-0 a Deportes Recoleta por el Grupo G, mientras que Santiago Wanderers superó 2-1 a Deportes Limache en el Grupo B.\nAdemás, O'Higgins empató ante Huachipato en el Grupo F.\nLa Academia consiguió quedarse con el triunfo en los descuentos con gol de Alonso Barría a los 90+4' y quedó como puntero con 6 unidades tras vencer a la U en la fecha anterior.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Club Magallanes (@cdmagallanes)\n\n\nEn el Grupo B, Santiago Wanderers sigue puntero e invicto con dos triunfos luego de la victoria por 2-1 a Deportes Limache con goles de Juan Ignacio Duma y Leandro Navarro. El descuento para el eleco \"tomatero\" lo convirtió Misael Llantén.\nLos \"caturros\" confirmaron su gran inicio de temporada superando nuevamente a un club de Primera División , ya que en la jornada pasada se impuso a Colo Colo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Santiago Wanderers Oficial (@wanderersoficial)\n\n\nEn San Fernando, O'Higgins y Huachipato emparaton sin goles lo que significó que los Acereros sigan como punteros con 7 unidades, dos más que los rancagüinos en el Grupo F.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Huachipato FC (@huachipato_fc)\n\n"},{"title":"Ecuador: Boca de urna da un posible triunfo en primera vuelta a Noboa","link":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-boca-de-urna-da-un-posible-triunfo-en-primera-vuelta-a-noboa/2025-02-09/203338.html","published_date":"2025-02-09T23:37:00","summary":"Un sondeo a boca de urna muestra un posible triunfo del presidente de Ecuador y candidato a la reelección, Daniel Noboa, en primera vuelta con un 50,12%, al superar la mitad más uno de los votos válidos en las elecciones generales celebradas este domingo.\nEl estudio, realizado por Diego Tello para la empresa Estrategas, una de las cuatro aprobadas por el Consejo Nacional Electoral (CNE), pone a la correísta Luisa González en segundo lugar, con un 42,21%, seguida muy de lejos por Andrea González Nader (Sociedad Patriótica), con 1,98% de los votos; y por Leonidas Iza (Pachakutik), con un 1,89%.\nEn quinto lugar, el sondeo ubica a Henry Kronfle (Partido Social Cristiano) con un 0,70%, seguido de Jorge Escala (Unidad Popular), con 0,66%; Pedro Granja (Partido Socialista), con 0,52%; Jimmy Jairala (Centro Democrático), con 0,42%, y Luis Tillería (Avanza), con 0,41% de los votos válidos.\nLos otro siete candidatos que aspiran a la Presidencia no obtuvieron ni el 0,30% de los votos válidos, según la citada encuesta a boca de urna.\nEl sondeo se realizó en todo el país a más de 28.000 personas mayores de 16 años (edad mínima para votar en Ecuador) y tiene un margen de error 2,98%, con un nivel de confianza del 95%, según precisó Tello en una entrevista con el canal Teleamazonas.\nUno de los primeros en reaccionar a estos resultados extraoficiales fue el expresidente Rafael Correa (2007 - 2017), quien cuestionó la información en su cuenta de la red social X, al asegurar que el sondeo es \"del Gobierno\" y que \"nadie lo puede creer\".\nEl correísmo asegura que, según los estudios que ellos manejan, la victoria de esta elección es de su candidata, Luisa González, al menos como la aspirante más votada.\nPara ganar en primera vuelta, los postulantes necesitan lograr el 50% más uno de los votos válidos, o al menos el 40% y una diferencia de mínimo diez puntos porcentuales sobre su más inmediato seguidor.\nEstá previsto que los primeros resultados oficiales a cargo del Consejo Nacional Electoral (CNE) se conozcan sobre las 19:30 hora local (21:30 hora chilena), según informó este organismo."},{"title":"Nicolás Vargas sorprendió con impactante cambio físico a la espera de fichar por Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/nicolas-vargas-sorprendio-con-impactante-cambio-fisico-a-la-espera-de/2025-02-09/205657.html","published_date":"2025-02-09T23:30:00","summary":"El cambio físico de Nicolás Vargas se robó toda la atención en la previa de hacer oficial su arribo a Huachipato luego de que se viralizara una foto junto al director técnico del cuadro acerero, Jaime García.\nEl jugador acompañó al equipo en el partido ante O'Higgins válido por la tercera fecha de Copa Chile y se tomó una fotografía junto al DT dejando en evidencia que perdió varios kilos.\nVargas, de anterior paso por Deportes Copiapó, fue blanco de críticas por su sobrepeso.\nCon esto, se confirma que el zaguero puedo volver a estar bajo las instrucciones de Jaime García, entrenador que ya lo tuvo en Ñublense.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Jaime Garcia (@jaimegarciaar)\n\n"},{"title":"La Serena se hizo fuerte en casa y venció a San Marcos en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-serena-se-hizo-fuerte-en-casa-y-vencio-a-san-marcos-en-copa-chile/2025-02-09/202244.html","published_date":"2025-02-09T23:21:00","summary":"Deportes La Serena se hizo fuerte en el Estadio La Portada para vencer por 2-1 a un luchador San Marcos de Arica en duelo válido por la tercera fecha de la Copa Chile.\nEl cuadro del Morro comenzó mejor y a los 34 minutos Diego Bravo abrió la cuenta ante la sorpresa del público local. No obstante, cinco minutos después Bairon Monroy se fue expulsado y dejó al cuadro ariqueño con uno menos.\nFue así como en segundo tiempo el equipo local se fue con todo en busca del arco contrario y lo encontró gracias a Andrés Zanini, quien igualó el marcador a los 53 minutos.\nCuando el partido se acercaba a su final, un penal a favor del granate fue cambiado por gol por Esteban Moreira, quien le dio el triunfo a los 82 minutos.\nCon esta victoria La Serena llegó a 7 puntos y se puso como líder del Grupo C, por encima de Coquimbo (5), San Marcos (4) y Cobresal (0)."},{"title":"Nacional de Eduardo Vargas recibe a Peñarol por la liga uruguaya","link":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/nacional-de-eduardo-vargas-recibe-a-penarol-por-la-liga-uruguaya/2025-02-09/201851.html","published_date":"2025-02-09T23:17:00","summary":"Nacional y Peñarol se enfrentan en una nueva edición del clásico uruguayo con la presencia de Eduardo Vargas por primera vez en la nómina del \"Bolso\".\n- Sigue el duelo en Cooperativa.cl:\nNacional 1-1 Peñarol, segundo tiempo. Estadio Gran Parque Central.\n1-0: 50' Maximiliano Silvera (PEÑ); 1-1: 61' Jeremía Recoba (NAC)"},{"title":"Cierran las urnas e inicia el conteo de votos en las elecciones en Ecuador","link":"https://cooperativa.cl/noticias/mundo/ecuador/politica/cierran-las-urnas-e-inicia-el-conteo-de-votos-en-las-elecciones-en-ecuador/2025-02-09/193344.html","published_date":"2025-02-09T22:44:00","summary":"Los más de 4.400 recintos electorales designados para las elecciones generales de este domingo en Ecuador cerraron a las 17:00 hora local, y acto seguido comenzó el conteo de votos, un escrutinio que en principio no tendrá resultados concluyentes hasta entrada la noche.\nSegún el Consejo Nacional Electoral (CNE) la jornada de votación, que duró diez horas, se desarrolló con normalidad y dentro de los parámetros de asistencia de otros procesos en Ecuador, país donde el voto es obligatorio para las personas entre 18 y 65 años.\nMás de 13,7 millones de electores estaban llamados este domingo a las urnas para renovar a sus autoridades nacionales para el periodo 2025-2029, entre ellos a quienes ocuparán la Presidencia y Vicepresidencia, a los 151 integrantes de la Asamblea Nacional (Parlamento) y a cinco representantes para el Parlamento Andino.\nPara la elección presidencial hay 16 aspirantes, entre ellos el actual jefe de Estado y candidato a la reelección, Daniel Noboa, que tiene como su principal rival a la candidata del correísmo, Luisa González.\nNoboa fue el primero de los 16 candidatos en votar, al hacerlo en la costera población de Olón, y luego se dirigió a Guayaquil para acompañar a votar a su esposa, Lavinia Valbonesi, y a su madre, Annabella Azin, quien es, además, primera en la lista de candidatos para asambleístas nacionales.\nPese a que es común en toda elección que se pronuncien los candidatos tras sufragar, Noboa no emitió ningún comentario público durante las 10 horas en que estuvieron abiertas las urnas.\nNo así sus contrincantes, entre ellos la correísta Luisa González, su principal rival, que denunció \"irregularidades\" durante la campaña electoral, relacionadas con la renuencia de Noboa a solicitar licencia para el período de campaña electoral y delegar únicamente por días la Presidencia en Cynthia Gellibert, a quien él designó \"vicepresidenta encargada\" por decreto.\nLey electoral\nEl Código de la Democracia (ley electoral) de Ecuador establece que las autoridades que se presentan a la reelección inmediata deben pedir licencia del cargo, y en el caso del presidente se establece que debe ser sustituido por quien ocupe la Vicepresidencia.\nSin embargo, Noboa no pidió licencia y, en lugar de delegar la Presidencia en la vicepresidenta Verónica Abad, con quien está enfrentado, lo hizo en Gellibert.\nLos decretos en los que Noboa delegó la Presidencia en Gellibert fueron declarados inconstitucionales por la Corte Constitucional, que dio la razón a Abad en que solo ella está facultada constitucionalmente para sustituir al gobernante. Pese a ello, Noboa mantuvo su posición de seguir delegando sus funciones en Gellibert para hacer el cierre de la campaña electoral.\nSin incidentes\nEn un balance preliminar de la jornada electoral, Nilo Estrada, delegado electoral de las Fuerzas Armadas, aseveró que no tuvieron reportes de \"ningún incidente\" en los 4.350 recintos y en las 4.617 juntas receptoras del voto.\nY apuntó que dieron todas las facilidades a los observadores extranjeros y nacionales, al personal de la prensa de comunicación y a los delegados de los partidos políticos para que puedan hacer, si bien varios medios de comunicación denunciaron bloqueos momentáneos en la cobertura por parte de soldados.\nLas elecciones se celebran bajo el \"conflicto armado interno\" declarado desde inicios de 2024 por el actual mandatario para enfrentar a las bandas criminales, principales causantes de la escala de violencia e inseguridad que afecta al país, lo que le llevó en 2023 a situarse como el primero de Latinoamérica en índice de homicidios."},{"title":"Barcelona le ganó a Sevilla y sumó otra goleada en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-le-gano-a-sevilla-y-sumo-otra-goleada-en-la-liga/2025-02-09/194402.html","published_date":"2025-02-09T22:41:00","summary":""},{"title":"Philadelphia Eagles y Kansas City Chiefs definen el Super Bowl LIX","link":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/philadelphia-eagles-y-kansas-city-chiefs-definen-el-super-bowl-lix/2025-02-09/195541.html","published_date":"2025-02-09T22:36:00","summary":"\nPhiladelphia Eagles vs. Kansas City Chiefs. 20:30 horas. Caesars Superdome, Nueva Orleans.\n\n\n\n"},{"title":"Trump impondrá aranceles recíprocos y del 25% al acero y el aluminio","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-impondra-aranceles-reciprocos-y-del-25-al-acero-y-el-aluminio/2025-02-09/192325.html","published_date":"2025-02-09T22:26:00","summary":"El presidente de Estados Unidos, Donald Trump, dijo este domingo que anunciará el martes aranceles recíprocos con otros socios comerciales y el lunes del 25% a las importaciones de acero y aluminio.\nEl mandatario hizo estas declaraciones a los medios desde el avión presidencial Air Force One de camino a Nueva Orleans para ver el Super Bowl.\n\"Es muy simple: si nos cobran, nosotros les cobramos (..) Si nos están cobrando el 130% y nosotros no les cobramos nada, eso no funcionará así\", dijo Trump a los medios cuando fue preguntado por los aranceles recíprocos.\nEn ese sentido, el republicano dijo que estos aranceles se pondrán en práctica \"casi inmediatamente\" para \"todos los países\".\nCon respecto a los aranceles al acero y el aluminio, Trump dijo que anunciará la medida y dará más detalles este lunes.\nDurante su primer mandato (2017-2021) Trump impuso aranceles del 25% al ​​acero y del 10% al aluminio, pero luego otorgó cuotas libres de impuestos a varios socios comerciales, incluidos Canadá, México y Brasil."},{"title":"Denis Shapovalov renació con el título del ATP de Dallas","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/denis-shapovalov-renacio-con-el-titulo-del-atp-de-dallas/2025-02-09/191808.html","published_date":"2025-02-09T22:16:00","summary":"El canadiense Denis Shapovalov culminó su semana de resurrección en la competición, con un triunfo de mérito en el ATP de Dallas, que conquistó después de batir en la final al noruego Casper Ruud, segundo favorito, el tercer top 10 onsecutivo al que superó en su camino al éxito.\nFue el tercer título ATP del canadiense que ganó por 7-6 (5) y 6-3 después de una hora y 41 minutos y que añadió a los trofeos logrados en Estocolmo, en el 2019 y al más reciente, en Belgrado, en el 2024. Sin embargo, en Dallas consiguió su trofeo de más nivel, de categoría 500.\nNo había sido capaz Shapovalov de ganar a Ruud. Fue la octava final que disputó y en el tercer enfrentamiento entre ambos, cuando el norteamericano pudo salir vencedor.\nEl canadiense, que llegó a ser el número 10 del mundo en el 2020 y que volverá esta semana cerca de los 30 mejores, la más alta desde septiembre del 2023, dejó en evidencia el bajón de su rival lejos de la arcilla.\nShapovalov redondeó la semana con su triunfo ante el quinto jugador del mundo pero antes eliminó al estadounidense Taylor Fritz, tercero, y, en semifinales, a Tommy Paul, noveno.\nEl noruego, que ya estuvo al borde de la derrota en la semifinal ante el español Jaume Munar, fracasó otra vez en pista dura.\nEl ex número dos, que llegó a ser finalista en el Masters 1000 de Miami y en el Abierto de Estados Unidos, eventos de primer nivel en cemento, solo ha logrado un éxito en esta superficie. De sus 12 títulos, once han sido en tierra. Solo salió vencedor de San Diego, en el 2021."},{"title":"Grupo de jóvenes robó y asesinó a conductor que cayó a zanja en Viña","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/grupo-de-jovenes-robo-y-asesino-a-conductor-que-cayo-a-zanja-en-vina/2025-02-09/190904.html","published_date":"2025-02-09T22:13:00","summary":"El Ministerio Público y la Policía de Investigaciones (PDI) indagan el crimen de un hombre de aproximadamente 40 años que fue encontrado muerto con una herida penetrante en el cuello en el sector Miraflores Alto de Viña del Mar, en la Región de Valparaíso.\nSegún informó el fiscal de turno, Claudio Rebeco, la víctima, identificada como Damián Triango Mora, tuvo un accidente vehicular debido a la densa neblina en el sector de La Pradera con Chonta y fue atacado por un grupo de jóvenes que le robaron las llaves de su automóvil y un celular antes de asesinarlo con un arma blanca.\nEl cuerpo yacía \"sobre la calzada y con una lesión penetrante en la zona cervical\", indicó el persecutor.\nDetalló que \"el trabajo realizado por la Brigada de Homicidios permitió identificar al occiso como Damián Triango Mora y se pudo establecer que poco antes de las 4 AM conducía sin compañía, de regreso a su domicilio, el vehículo familiar\".\n\"Desafortunadamente, a eso de las 4 AM, y producto de la neblina, cayó una zanja o desnivel del camino, lo que provocó que el automóvil se averiara. En esa circunstancia fue acometido por un grupo indeterminado de jóvenes que, aparentemente, se habrían encontrado en una fiesta cercana en el sector, quienes le sustrajeron las llaves del vehículo y un celular de su propiedad para luego darle muerte y darse a la fuga\", agregó el fiscal.\nLa PDI está trabajando en la investigación para encontrar a los responsables."},{"title":"Alexis Sánchez vio desde la banca el empate que sumó Udinese en su visita a Napoli","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/alexis-sanchez-vio-desde-la-banca-el-empate-que-sumo-udinese-en-su/2025-02-09/191635.html","published_date":"2025-02-09T22:12:00","summary":""}]}]}