{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Filial de Emirates Group negocia la adquisición de empresa de logística aeroportuaria chilena","link":"http://www.df.cl/empresas/industria/filial-de-emirates-group-negocia-la-adquisicion-de-empresa-de-logistica","published_date":"2025-12-22T23:30:00","summary":"Se trata de la compañía estatal emiratí “dnata”, uno de los mayores operadores globales de servicios aeroportuarios, que evalúa su desembarco en el país comprando la firma local CargoMobility."},{"title":"Saieh regresa al mercado con SMU: recauda más de $ 11 mil millones y baja participación en la firma a 39,84%","link":"http://www.df.cl/mercados/bolsa-monedas/saieh-regresa-al-mercado-con-smu-recauda-mas-de-11-mil-millones-y-baja","published_date":"2025-12-22T22:50:00","summary":"Desde CorpGroup señalaron que estos movimientos se enmarcan \"en el contexto del servicio regular de sus pasivos\"."},{"title":"El oro y la plata marcan su mejor desempeño en cuatro décadas y el cobre alcanza récord en Londres","link":"http://www.df.cl/mercados/commodities/el-oro-y-la-plata-marcan-su-mejor-desempeno-en-cuatro-decadas-y-el-cobre","published_date":"2025-12-22T22:40:00","summary":"En el caso de los dos primeros metales, el incremento obedece a las tensiones geopolíticas y a un escenario de menores tasas en Estados Unidos."},{"title":"Tres nuevos fondos en seis meses: los impulsos detrás del regreso de las gestoras a la renta comercial inmobiliaria","link":"http://www.df.cl/mercados/fondos-de-inversion/tres-nuevos-fondos-en-seis-meses-los-impulsos-detras-del-regreso-de-las","published_date":"2025-12-22T21:35:00","summary":"El cambio del ciclo político, el capital de las aseguradoras y la baja de tasas de interés renuevan el apetito del mercado por el sector."},{"title":"Bolsa chilena cierra con nueva alza y el IPSA queda al borde de recuperar la marca histórica de 10.400 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynrue04308","published_date":"2025-12-22T21:08:00","summary":"También positivo estuvo Wall Street, donde el S&P 500 cerró con un alza de 0,6% su tercera sesión consecutiva de ganancias, mientras que el Dow Jones y el Nasdaq subieron 0,5%. La principal bolsa del mundo suele tener un impulso en las dos últimas semanas del año, el llamado \"rally de Santa Claus\"."},{"title":"Acusación constitucional: Senado destituye a Diego Simpertigue del Poder Judicial","link":"http://www.df.cl/economia-y-politica/congreso/acusacion-constitucional-senado-destituye-a-diego-simpertigue-del-poder","published_date":"2025-12-22T21:01:00","summary":"El primer capítulo de la acusación -sobre notable abandono del deber de probidad, abstención e imparcialidad en el marco de la causa Belaz Movitec- fue aprobado por la unanimidad de 43 senadores."},{"title":"Coeva de Biobío aprueba proyecto eólico Junquillos de Colbún que involucra casi US$ 600 millones","link":"http://www.df.cl/empresas/energia/coeva-de-biobio-aprueba-proyecto-eolico-junquillos-de-colbun-que-involucra","published_date":"2025-12-22T20:44:00","summary":"La iniciativa enfrentó un proceso de consulta indígena que se extendió entre julio de 2023 y diciembre de 2025. El inicio de la construcción está estimada para el segundo semestre de 2026."},{"title":"Cofundador de Oracle entrega respaldo personal de US$ 40 mil millones a la oferta de Paramount por Warner Bros","link":"http://www.df.cl/internacional/ft/cofundador-de-oracle-entrega-respaldo-personal-de-us-40-mil-millones-a-la","published_date":"2025-12-22T20:00:00","summary":"Larry Ellison acordó respaldar personalmente la oferta hostil de US$ 108.000 de Paramount."},{"title":"Kast se reúne con Bachelet pero evita pronunciarse sobre si apoyará su postulación a la ONU","link":"http://www.df.cl/economia-y-politica/politica/kast-se-reune-con-bachelet-pero-evita-pronunciarse-sobre-si-apoyara-su","published_date":"2025-12-22T19:09:00","summary":"\"Hoy día hay un presidente en ejercicio que es el Presidente Gabriel Boric, y yo asumo recién el 11 de marzo. Esto no se resuelve hoy día ni mañana”, dijo el republicano."},{"title":"Timonel UDI amenaza con recurrir al Tribunal Constitucional si se aprueba la medida de “amarre”","link":"http://www.df.cl/economia-y-politica/congreso/timonel-udi-amenaza-con-recurrir-al-tribunal-constitucional-si-se-aprueba","published_date":"2025-12-22T19:04:00","summary":"Guillermo Ramírez explicó que “la Ley de Reajuste del Sector Público tiene un objetivo bastante claro y acotado, que tiene que ver con las remuneraciones y otros beneficios de los trabajadores del sector público”."},{"title":"El retail espera crecimiento acotado para la temporada navideña, con un consumidor aún cauteloso","link":"http://www.df.cl/empresas/retail/segun-el-comercio-el-retail-enfrenta-una-navidad-activa-pero-con-un","published_date":"2025-12-22T19:02:00","summary":"Gremios del sector ven a los compradores todavía enfrentando un escenario económico exigente, planificando con anticipación, comparando precios y ajustando su presupuesto."},{"title":"Dólar cierra en nuevos mínimos desde octubre de 2024, luego de que el precio del cobre batiera otro récord","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn390re","published_date":"2025-12-22T19:02:00","summary":"El metal rojo sigue viéndose apoyado por restricciones de oferta, expectativas arancelarias y recortes de tasas de la Reserva Federal. La última noticia fue que Antofagasta PLC del grupo Luksic y una fundición china acordaron una tarifa de procesamiento cero para el concentrado de cobre en 2026, según Reuters."},{"title":"Depósitos a plazo, fondos mutuos y cuentas bancarias se imponen como los instrumentos preferidos para el ahorro","link":"http://www.df.cl/mercados/banca-fintech/depositos-a-plazo-fondos-mutuos-y-cuentas-bancarias-se-imponen-como-los","published_date":"2025-12-22T18:33:00","summary":"El inversionista chileno se destacó por ser de un perfil más bien conservador que prefiere la seguridad a pesar de sacrificar retornos de capital."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dcjwc","published_date":"2025-12-22T18:15:00","summary":"BHP inicia proceso de licitación + Déficit fiscal también perseguiría a Kast + Dólar estable"},{"title":"Dirección del Trabajo autoriza la reanudación parcial de las obras de la Central Hidroeléctrica Rucalhue tras validación de mejoras","link":"http://www.df.cl/regiones/biobio/empresas/direccion-del-trabajo-autoriza-reanudacion-parcial-de-las-obras-en-central","published_date":"2025-12-22T17:20:00","summary":"La autoridad fiscalizadora confirmó el cumplimiento de tres de las cuatro exigencias pendientes, lo que habilita el retorno de los trabajadores en medio de un nuevo acuerdo con el sindicato Siteco."},{"title":"Resurge polémica por Ley de Fraccionamiento Pesquero: industriales y artesanales piden a Contraloría impugnar apertura de registro a nuevos actores","link":"http://www.df.cl/regiones/biobio/empresas/resurge-polemica-por-ley-de-fraccionamiento-pesquero-industriales-y","published_date":"2025-12-22T16:20:00","summary":"Por su parte, el Comité Científico Técnico (CCT) de Pequeños Pelágicos que asesora a la Subsecretaria de Pesca y Acuicultura, se negó a validar las cuotas de captura para 2026, denunciando que la nueva ley ignora la biología de las especies."},{"title":"CEO de Empresas Copec aborda nuevo \"ciclo político\" y destaca que optimismo \"es una oportunidad histórica para alinear voluntades\"","link":"http://www.df.cl/empresas/energia/ceo-de-empresas-copec-aborda-nuevo-ciclo-politico-y-destaca-que-optimismo","published_date":"2025-12-22T16:19:00","summary":"Eduardo Navarro señaló que para convertir las ventajas que tiene el país en desarrollo se necesitan algunas \"condiciones esenciales\". Entre otras, un Estado moderno y facilitador."},{"title":"Cencosud refuerza su estrategia de crecimiento y apunta a desembarco en puntos clave en Chiloé","link":"http://www.df.cl/empresas/retail/cencosud-refuerza-su-estrategia-de-crecimiento-y-apunta-a-desembarcar-en","published_date":"2025-12-22T16:15:00","summary":"El retailer negocia arrendar a largo plazo de cuatro locales comerciales ubicados en las comunas de Ancud y Castro, en la isla grande, además de Calbuco."},{"title":"Kast y Quiroz se reúnen con Banco Central: hubo coincidencia en valorar la autonomía y el control de inflación","link":"http://www.df.cl/economia-y-politica/pais/kast-y-quiroz-se-reunen-con-banco-central-hubo-coincidencia-en-valorar-la","published_date":"2025-12-22T16:13:00","summary":"El Presidente electo también recibió la visita protocolar de la contralora general de la República, Dorothy Pérez."},{"title":"Gobierno pide la renuncia al director de la \"Tía Rica\" tras el escándalo luego que Contraloría detectó que personas con antecedentes penales empeñaron bienes","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-pide-la-renuncia-al-director-de-la-tia-rica-tras-polemica-por","published_date":"2025-12-22T16:08:00","summary":"La renuncia se hará efectiva desde hoy, informaron desde el Ministerio del Trabajo."},{"title":"Extranjeros siguen posicionándose contra el peso chileno: ya superan los US$ 6.300 millones netos en el mercado derivado","link":"http://www.df.cl/mercados/bolsa-monedas/extranjeros-siguen-posicionandose-contra-el-peso-chileno-ya-superan-los","published_date":"2025-12-22T15:38:00","summary":"Tres sesiones consecutivas, que terminaron con la fuerte maniobra del pasado jueves, hicieron que la posición neta alcanzara su nivel más agresivo desde enero contra la moneda local. Todo esto, mientras el precio del dólar sigue buscando nuevos mínimos."},{"title":"Qué es y cómo opera la \"confianza legítima\", el concepto en el ojo del huracán político sobre el que la oposición acusa “amarre”","link":"http://www.df.cl/economia-y-politica/laboral-personas/que-es-y-como-opera-la-confianza-legitima-el-concepto-en-el-ojo-del","published_date":"2025-12-22T15:30:00","summary":"El polémico punto 14 del protocolo de acuerdo entre el Gobierno y la ANEF a raíz de la negociación por el reajuste fiscal."},{"title":"Quiénes son los tres nuevos integrantes del Consejo Técnico de Inversiones de los fondos de pensiones","link":"http://www.df.cl/mercados/pensiones/quienes-son-los-tres-nuevos-integrantes-del-consejo-tecnico-de-inversiones","published_date":"2025-12-22T15:00:00","summary":"La instancia que tiene un rol crucial en la definición del régimen de inversiones de los fondos generacionales ya tiene su staff completo."},{"title":"Arcomedlab aterriza en Colombia y México con sus prótesis de hueso sintético","link":"http://www.df.cl/df-lab/innovacion-y-startups/arcomedlab-aterriza-en-colombia-y-mexico-con-sus-protesis-de-hueso","published_date":"2025-12-22T14:18:00","summary":"La startup chilena instaló laboratorios con impresoras 3D en estos mercados para fabricar en el país los implantes y evitar retrasos regulatorios y aduaneros."},{"title":"Gerenta general de Desarrolla Biobío es formalizada por cuasidelito de lesiones graves gravísimas y denegación de auxilio tras accidente vehicular","link":"http://www.df.cl/regiones/biobio/gerenta-general-de-desarrolla-biobio-es-formalizada-por-cuasidelito-de","published_date":"2025-12-22T14:18:00","summary":"La ejecutiva quedó con medida cautelar de arraigo nacional y su puesto será asumida de manera subrogante por el subgerente de Atracción de Inversiones, Danny Baesler."},{"title":"\"Deben aprovechar este regalo\": EEUU triplica a US$ 3.000 la ayuda para los inmigrantes que se autodeporten","link":"http://www.df.cl/internacional/politica/eeuu-triplica-a-us-3-000-la-ayuda-para-los-inmigrantes-que-se","published_date":"2025-12-22T14:16:00","summary":"La secretaria de Seguridad Nacional, Kristi Noem, advirtió que si los extranjeros irregulares no lo hacen \"los encontraremos, los arrestaremos y nunca regresarán\", dijo la secretaria de Seguridad Nacional."},{"title":"Pese a mejoría, los déficits fiscales seguirán presionando al Gobierno de Kast hasta 2029","link":"http://www.df.cl/economia-y-politica/macro/pese-a-mejoria-los-deficits-fiscales-seguiran-presionando-al-gobierno-de","published_date":"2025-12-22T13:15:00","summary":"Informe especial de Consensus Forecast proyecta la situación de las finanzas públicas en América Latina para los próximos cinco años."},{"title":"BHP abre proceso de \"expresión de interés\" de cara a mega licitación eléctrica para sus operaciones mineras en Chile","link":"http://www.df.cl/empresas/energia/bhp-abre-proceso-de-expresion-de-interes-de-cara-a-megalicitacion","published_date":"2025-12-22T13:00:00","summary":"Involucra un volumen de energía estimado entre 4 y 6 TWh/año y contempla el inicio de suministro desde el 1 de enero de 2032."},{"title":"DF Lab Opinión/ El desafío técnico de regular la IA","link":"http://www.df.cl/df-lab-opinion-el-desafio-tecnico-de-regular-la-ia","published_date":"2025-12-22T12:25:00","summary":"\"La IA es una tecnología altamente dependiente de acceso a datos, iteración rápida, modelos adaptativos y ciclos continuos de mejora. Una regulación diseñada sin comprender estas dinámicas puede generar efectos contrarios\"."},{"title":"Ley Lafkenche: Subpesca da por emitido pronunciamiento favorable a Espacio Costero Marino de Pueblos Originarios por 44 mil hectáreas entre La Araucanía y Biobío","link":"http://www.df.cl/regiones/los-rios/empresas/ley-lafkenche-subpesca-da-por-emitido-pronunciamiento-favorable-a-espacio","published_date":"2025-12-22T12:20:00","summary":"Esto, luego de que en la sesión de la Comisión Regional de Uso del Borde Costero de La Araucanía del 7 de noviembre no se lograra el quorum de dos tercios de los presentes, ya que la ley establece que “si la comisión no emite su pronunciamiento en el plazo de un mes se entenderá emitido un pronunciamiento favorable”, explicó la autoridad."},{"title":"Los rivales chinos de OpenAI revelan detalles de ventas antes de sus debut bursátiles","link":"http://www.df.cl/df-lab/mundo/los-rivales-chinos-de-openai-revelan-detalles-de-ventas-antes-de-sus-debut","published_date":"2025-12-22T12:20:00","summary":"MiniMax y Zhipu AI dejaron al descubierto sus modelos de negocio, niveles de ingresos y valoraciones, muy por debajo de los gigantes estadounidenses, en medio de la carrera por liderar la inteligencia artificial generativa en China."},{"title":"El cobre marca un máximo histórico en Londres y los bancos de inversión anticipan que seguirá subiendo","link":"http://www.df.cl/mercados/commodities/el-cobre-marca-un-nuevo-record-en-londres-y-los-bancos-de-inversion","published_date":"2025-12-22T11:37:00","summary":"El cobre subió un 0,9%, hasta los US$ 11.982 por tonelada, o US$ 5,43 por libra, a las 8:14 hora local en la LME."},{"title":"“No todo puede atribuirse al Covid-19”: la respuesta del MOP a Concesionaria del Aeropuerto de Arica que acusa daño por US$ 43 millones tras la pandemia","link":"http://www.df.cl/empresas/construccion/no-todo-puede-atribuirse-al-covid-19-la-respuesta-del-mop-a","published_date":"2025-12-22T11:30:00","summary":"Ministerio dijo que el informe económico elaborado por Econsult “no resulta idóneo para acreditar un perjuicio indemnizable, al basarse en un contrafactual monocausal, proyecciones especulativas y supuestos no contrastados”."},{"title":"El oro y la plata alcanzan nuevos récords históricos y caminan a su mayor avance anual desde 1979","link":"http://www.df.cl/internacional/ft/el-oro-y-la-plata-alcanzan-nuevos-records-historicos-y-caminan-a-su-mayor","published_date":"2025-12-22T11:00:00","summary":"En el frente geopolítico, los inversionistas siguen atentos la posibilidad de una acción militar en suelo venezolano mientras aumenta la presión sobre el presidente autócrata Nicolás Maduro para que renuncie."},{"title":"IPoM: la (re) conquista de la inflación","link":"http://www.df.cl/opinion/columnistas/ipom-la-re-conquista-de-la-inflacion","published_date":"2025-12-22T07:04:00","summary":"RODRIGO MONTERO Decano Facultad de Administración y Negocios UA"},{"title":"El eslabón perdido del sector eléctrico","link":"http://www.df.cl/opinion/columnistas/el-eslabon-perdido-del-sector-electrico","published_date":"2025-12-22T07:03:00","summary":"HUMBERTO VERDEJO FREDES Académico USACH"},{"title":"Coca-Cola Andina compromete inversiones por US$ 1.000 millones en la región y subir el ritmo en Chile si mejora la economía","link":"http://www.df.cl/empresas/industria/andina-compromete-inversiones-por-us-1-000-millones-en-la-region-y-subir","published_date":"2025-12-22T07:00:00","summary":"El plan considera un horizonte de cuatro años. La embotelladora espera cerrar un buen 2025 y proyecta un auspicioso 2026, con crecimiento en los mercados donde opera."},{"title":"US$ 10 millones de inversión para nuevo proyecto turístico en Pichilemu","link":"http://www.df.cl/empresas/industria/us-10-millones-de-inversion-para-nuevo-proyecto-turistico-en-pichilemu","published_date":"2025-12-22T07:00:00","summary":""},{"title":"Nueva derrota judicial de empresa que pagó millonario sueldo por error","link":"http://www.df.cl/empresas/industria/nueva-derrota-judicial-de-empresa-que-pago-millonario-sueldo-por-error","published_date":"2025-12-22T07:00:00","summary":"Abogado de la firma de cecinas Cial apuntó al delito penal de hurto por hallazgo. La Corte de Apelaciones confirmó que la adecuada calificación jurídica es la institución civil del pago de lo no debido."},{"title":"Pelea de gigantes: Bimbo contra Pepsico por snack picantes en Chile","link":"http://www.df.cl/empresas/industria/pelea-de-gigantes-bimbo-contra-pepsico-por-snack-picantes-en-chile","published_date":"2025-12-22T07:00:00","summary":""},{"title":"El reto migratorio: lo que dicen los expertos sobre empleo, regularización y desarrollo","link":"http://www.df.cl/economia-y-politica/el-reto-migratorio-lo-que-dicen-los-expertos-sobre-empleo-regularizacion","published_date":"2025-12-22T07:00:00","summary":"En medio del cuadro electoral que ha vivido el país, 10 centros de pensamiento buscaron consensuar propuestas sobre regularización e impulso al desarrollo."},{"title":"Negociación ramal: los costos de una mala idea","link":"http://www.df.cl/opinion/columnistas/negociacion-ramal-los-costos-de-una-mala-idea","published_date":"2025-12-22T07:00:00","summary":"GONZALO GUERRERO Abogado y director de empresas"},{"title":"Tiene sentido vestirte bien cuando vuelas","link":"http://www.df.cl/opinion/columnistas/pilita-clark/tiene-sentido-vestirte-bien-cuando-vuelas","published_date":"2025-12-22T07:00:00","summary":"Pilita Clark"},{"title":"Riesgos globales de la IA: efectos en Chile","link":"http://www.df.cl/opinion/editorial/riesgos-globales-de-la-ia-efectos-en-chile","published_date":"2025-12-22T07:00:00","summary":""},{"title":"Tras siete años, abrirá nueva clínica de Quillota: sus dueños quieren construir otra en Centroamérica","link":"http://www.df.cl/empresas/salud/tras-siete-anos-abrira-nueva-clinica-de-quillota-sus-duenos-quieren","published_date":"2025-12-22T07:00:00","summary":"Sudmédica delineó una hoja de ruta para construir diez establecimientos en diez años. Miran El Salvador, Guatemala, Perú y Paraguay. En Chile, La Serena y Curicó."},{"title":"Aeropuerto de Santiago pasará más de cuatro meses con una sola pista en funcionamiento","link":"http://www.df.cl/empresas/industria/aeropuerto-de-santiago-pasara-mas-de-cuatro-meses-con-una-sola-pista-en","published_date":"2025-12-22T07:00:00","summary":"Lo anterior ocurrirá por trabajos de mantenimiento considerados inevitables, pero de todas formas se esperan cuellos de botellas e impactos económicos para las aerolíneas."},{"title":"Las tendencias y proyecciones que se tomarán el mercado laboral en 2026","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-tendencias-y-proyecciones-que-se-tomaran-el-mercado-laboral-en-2026","published_date":"2025-12-22T07:00:00","summary":"Tres empresas dedicadas a los procesos de reclutamiento y gestión entregaron su lectura respecto a lo que se viene el próximo año."},{"title":"Rodrigo Aravena, economista jefe de Banco de Chile: “Los números de inversión hay que verlos con mucha cautela”","link":"http://www.df.cl/economia-y-politica/macro/rodrigo-aravena-economista-jefe-de-banco-de-chile-los-numeros-de","published_date":"2025-12-22T07:00:00","summary":"Ad portas de cerrar el año, el economista destaca la necesidad de avanzar en la reforma al sistema político."},{"title":"Guillermo Tagle, presidente del DCV: “De 2014 a 2024 nos quedamos pegados con el discurso de equidad e igualdad... este ángulo ahora cambió”","link":"http://www.df.cl/mercados/bolsa-monedas/guillermo-tagle-presidente-deposito-central-de-valores-dcv-de-2014-a","published_date":"2025-12-22T07:00:00","summary":"A su juicio, el resultado de las recientes elecciones evidenció un giro en el debate público hacia el crecimiento y el progreso social. Tagle espera que la relevancia del mercado de capitales se incorporare en las prioridades de la política pública."},{"title":"Florece una nueva industria: Chile escala 16 puestos en ranking global de exportadores de flores","link":"http://www.df.cl/regiones/florece-una-nueva-industria-chile-escala-16-puestos-en-ranking-global-de","published_date":"2025-12-22T07:00:00","summary":"Desde los valles centrales hasta Aysén, la floricultura chilena está en auge. Ahora la industria busca dar el próximo paso, con una agresiva estrategia de diversificación."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Con más de 500 mil seguidores en redes sociales: Bandida, la perrita que dejó la calle para convertirse en guía para profesores","link":"https://www.theclinic.cl/2025/12/22/con-mas-de-500-mil-seguidores-en-redes-sociales-bandida-la-perrita-que-dejo-la-calle-para-convertirse-en-guia-para-profesores/","published_date":"2025-12-22T22:30:00","summary":"Bandita es una perrita mestiza conocida por andar en bicicleta con su dueño. Cuenta con una comunidad digital que supera el medio millón de seguidores en Instagram (@bandidadelcarmen) y TikTok. Ahora, forma parte de una plataforma chilena y sirve como guía digital para humanizar el Big Data y simplificar la gestión escolar.\nThe post Con más de 500 mil seguidores en redes sociales: Bandida, la perrita que dejó la calle para convertirse en guía para profesores appeared first on The Clinic."},{"title":"Aeropuerto de Santiago pasará cuatro meses y medio con un sola pista en funcionamiento debido a millonarios trabajos de mantenimiento","link":"https://www.theclinic.cl/2025/12/22/aeropuerto-de-santiago-pasara-cuatro-meses-y-medio-con-un-sola-pista-en-funcionamiento-debido-a-millonarios-trabajos-de-mantenimiento/","published_date":"2025-12-22T21:31:07","summary":"A partir del 15 de abril de 2026, el Aeropuerto de Santiago comenzará un plan  de mejoramiento en sus pistas, lo que obligará al terminal aéreo a mantener solo una en funcionamiento durante cuatro meses y medio.  \nThe post Aeropuerto de Santiago pasará cuatro meses y medio con un sola pista en funcionamiento debido a millonarios trabajos de mantenimiento appeared first on The Clinic."},{"title":"La fuerte brecha que revela el Censo 2024: solo en cinco comunas del Gran Santiago predomina ir a trabajar en auto, mientras la mayoría usa el transporte público","link":"https://www.theclinic.cl/2025/12/22/la-fuerte-brecha-que-revela-el-censo-2024-solo-en-cinco-comunas-del-gran-santiago-predomina-ir-a-trabajar-en-auto-mientras-la-mayoria-usa-el-transporte-publico/","published_date":"2025-12-22T21:28:51","summary":"De acuerdo con un análisis realizado por Territorio Sig a las bases de datos del Censo 2024, un 54% de los habitantes del Gran Santiago usan el transporte público para ir a trabajar y 29% va en auto particular. Solo en La Reina, Las Condes, Lo Barnechea, Vitacura y Huechuraba, cinco de las comunas con mayor ingresos de la capital, pese a contar con buena conectividad predomina el uso de vehículo particular, y más del 50% de sus habitantes utilizan este medio. \nThe post La fuerte brecha que revela el Censo 2024: solo en cinco comunas del Gran Santiago predomina ir a trabajar en auto, mientras la mayoría usa el transporte público appeared first on The Clinic."},{"title":"Los días de silencio de Jeannette Jara tras la derrota y la frustrada reunión de camaradería con miembros de su equipo","link":"https://www.theclinic.cl/2025/12/22/los-dias-de-silencio-de-jeannette-jara-tras-la-derrota-y-la-frustrada-reunion-de-camaraderia-con-miembros-de-su-equipo/","published_date":"2025-12-22T21:17:42","summary":"Refugiada junto a su familia ha estado por estos días la excandidata presidencial del oficialismo. Jara ha optado por evitar los encuentros con quienes la acompañaron en su campaña, pese a que se realizaron gestiones para sostener una cita con su núcleo cercano a fines de la semana pasada. Tampoco asistió al comité central del PC., encuentro en el que la tienda arrojó sus principales análisis del resultado de la segunda vuelta. \nThe post Los días de silencio de Jeannette Jara tras la derrota y la frustrada reunión de camaradería con miembros de su equipo appeared first on The Clinic."},{"title":"Patricio Almendra, director técnico de Deportes Concepción: “Estamos viviendo un sueño y esperamos no despertar en un largo tiempo”","link":"https://www.theclinic.cl/2025/12/22/patricio-almendra-director-tecnico-de-deportes-concepcion-estamos-viviendo-un-sueno-y-esperamos-no-despertar-en-un-largo-tiempo/","published_date":"2025-12-22T21:08:10","summary":"El entrenador del cuadro lila analiza el ascenso a Primera División, el balance de la temporada, la conformación del plantel para 2026 y el impacto de tener tres equipos de la zona en la máxima categoría del fútbol chileno. \"Va a ser lindo para el fútbol que juguemos de local. Seguramente vamos a recibir a Colo Colo, la U y la Católica, pero lo vamos a recibir con nuestra gente y eso vale el doble\", comenta Almendra. \nThe post Patricio Almendra, director técnico de Deportes Concepción: “Estamos viviendo un sueño y esperamos no despertar en un largo tiempo” appeared first on The Clinic."},{"title":"Simpertigue tras aprobación de acusación constitucional en su contra y ser destituido de la Corte Suprema: “A pesar de lo ocurrido estoy con la frente en alto”","link":"https://www.theclinic.cl/2025/12/22/senado-aprueba-acusacion-constitucional-contra-diego-simpertigue-ministro-de-la-corte-suprema-sera-removido-y-tendra-inhabilidad-para-ejercer-cargos-publicos-por-cinco-anos/","published_date":"2025-12-22T20:55:30","summary":"Dos de los tres capítulos de la acusación que provenía de la Cámara de Diputados fueron aprobados, con lo que el órgano legislador fue tajante en su veredicto: Simpertigue a partir de ahora es destituido de la Corte Suprema y tendrá la prohibición de ejercer cargos públicos por cinco años. Con ello, Simpertigue se convierte en el quinto juez en este último tiempo en ser destituido mediante una acusación constitucional, lo que refleja la profunda crisis del Poder Judicial. \nThe post Simpertigue tras aprobación de acusación constitucional en su contra y ser destituido de la Corte Suprema: “A pesar de lo ocurrido estoy con la frente en alto” appeared first on The Clinic."},{"title":"Avión de Sky con destino a Buenos aires tuvo que regresar de emergencia por falla en motor al despegar","link":"https://www.theclinic.cl/2025/12/22/avion-de-sky-con-destino-a-buenos-aires-tuvo-que-regresar-de-emergencia-por-falla-en-motor-al-despegar/","published_date":"2025-12-22T20:35:36","summary":"Uno de los motores del avión sufrió un desperfecto que obligó al piloto a activar los protocolos de emergencia y retornar a Santiago para que los pasajeros pudieran cambiarse de avión.\nThe post Avión de Sky con destino a Buenos aires tuvo que regresar de emergencia por falla en motor al despegar appeared first on The Clinic."},{"title":"“No diré nada antes del 11 de marzo”: Presidente electo José Antonio Kast dilata pronunciarse sobre candidatura de Bachelet","link":"https://www.theclinic.cl/2025/12/22/no-dire-nada-antes-del-11-de-marzo-presidente-electo-jose-antonio-kast-dilata-pronunciarse-sobre-candidatura-de-bachelet/","published_date":"2025-12-22T20:24:36","summary":"El presidente electo, José Antonio Kast, sostuvo este lunes una reunión privada con la exmandataria Michelle Bachelet en su oficina personal.\nLa cita estuvo marcada por la incógnita sobre el respaldo que la futura administración de Kast otorgará a la postulación de Bachelet para liderar la Secretaría General de las Naciones Unidas.\nTras la serie de dudas, una vez finalizado el encuentro, Kast afirmó que aún no se referiría a la candidatura de la exmandataria: \"No diré nada antes del 11 de marzo porque yo soy en día presidente electo. No correspondería que yo emita un pronunciamiento o juicio de algo que sólo me corresponde el día que yo asuma con propiedad el cargo”.\nThe post “No diré nada antes del 11 de marzo”: Presidente electo José Antonio Kast dilata pronunciarse sobre candidatura de Bachelet appeared first on The Clinic."},{"title":"Efecto colateral de la IA: cómo la falta de memoria RAM está encareciendo los computadores en Chile en la previa a la Navidad","link":"https://www.theclinic.cl/2025/12/22/efecto-colateral-de-la-ia-como-la-falta-de-memoria-ram-esta-encareciendo-los-computadores-en-chile-en-la-previa-a-la-navidad/","published_date":"2025-12-22T20:18:23","summary":"Ad portas de la Navidad, ¿ha notado un alza en los precios de los computadores? Esto se debe a una menor producción de memoria RAM para consumo, ya que los fabricantes están priorizando memorias destinadas a la Inteligencia Artificial. Esta escasez de RAM ha provocado un aumento en los precios de los computadores tradicionales.\nThe post Efecto colateral de la IA: cómo la falta de memoria RAM está encareciendo los computadores en Chile en la previa a la Navidad appeared first on The Clinic."},{"title":"Vacaciones presidenciales: el descanso en Puerto Varas que planea José Antonio Kast antes de asumir el 11 de marzo","link":"https://www.theclinic.cl/2025/12/22/vacaciones-presidenciales-el-descanso-en-puerto-varas-que-planea-jose-antonio-kast-antes-de-asumir-el-11-de-marzo/","published_date":"2025-12-22T20:16:53","summary":" El republicano ya zanjó que se tomará unos días de descanso entre el 7 y 17 de febrero del próximo año, período en el que se trasladará hasta la Región de Los Lagos, donde suele vacacionar. Para estas fechas navideñas, en tanto, Kast también se tomará unos días de descanso en modalidad telemática.\nThe post Vacaciones presidenciales: el descanso en Puerto Varas que planea José Antonio Kast antes de asumir el 11 de marzo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Lamine Yamal lanzó su canal de YouTube y sumó miles de suscriptores en tiempo récord","link":"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lamine-yamal-lanzo-su-canal-de-youtube-y-sumo-miles-de-suscriptores-en/2025-12-22/192159.html","published_date":"2025-12-22T19:21:59","summary":"El joven talento de Barcelona FC, Lamine Yamal abrió su canal de YouTube y lanzó un video realizando un tour por su casa.\nDurante la grabación se puede apreciar al español con una camiseta de la selección colombiana con el nombre y dorsal de Luis Díaz, mientras recorre el lugar y muestra trofeos, entre ellos el anillo que recibió por ganar la Eurocopa 2024.\nAsimismo, el joven futbolista exhibió exclusividades como los icónicos audífonos de Dr. Dre con la marca Beats y un vinilo firmado por el rapero.\nAdemás, el canal ya suma más de 355 mil suscriptores y el video cuenta con más de un millón trescientas mil visitas.\n"},{"title":"Incendio de camión en mina de Antofagasta obligó parar flota","link":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/incendio-de-camion-en-mina-de-antofagasta-obligo-parar-flota/2025-12-22/170325.html","published_date":"2025-12-22T17:03:25","summary":"Trece camiones de extracción (CAEX), modelo CAT 798 pertenecientes a la empresa Finning, se encuentran actualmente suspendidos de sus funciones en la División Ministro Hales de Codelco, medida que se adoptó tras el incendio en que una máquina de ese modelo resultó completamente destruida por las llamas, en el sector del botadero sulfuros 4.\nLa propia división determinó inicialmente la paralización de los equipos para una revisión exhaustiva que garantice la seguridad de la operación, decisión que fue ratificada por la Dirección del Trabajo, que inició las diligencias correspondientes.\nRespecto al operador, éste presenta diversas quemaduras y tras ser evaluado por especialistas del Hospital del Cobre y el doctor Sebastián Ugarte (jefe de la Unidad de Cuidados Intensivos de Clínica Indisa), se determinó que el paciente se mantiene estable y bajo observación en Calama, dada su evolución favorable.\nCodelco emitió un comunicado en el que expone que \"comenzará la investigación para establecer las causas del incendio\" y que el conductor logró activar el protocolo de emergencias y evacuar por sus propios medios.\nPor su parte, la empresa Finning -proveedora de la maquinaria- declinó entregar mayores detalles, limitándose a declarar que \"hay una investigación en curso y estamos a disposición de lo que se necesite\".\n\n Comunicado DMH Informa Sobre Incidente en CAEX  by  dayanemc.dm \nEl diputado independiente Sebastián Videla manifestó su profunda preocupación por este incidente y criticó posibles falencias en la seguridad operacional y mantención de los equipos, anunciando que oficiará a los organismos pertinentes: \"Exigimos que se investigue a fondo y que se apliquen las máximas sanciones si corresponde. La seguridad de los trabajadores debe estar siempre por sobre cualquier operación\"."},{"title":"Representante de Esteban Andrada y Colo Colo: Surgió todo a través de Fernando Ortiz","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/representante-de-esteban-andrada-y-colo-colo-surgio-todo-a-traves-de/2025-12-22/201722.html","published_date":"2025-12-22T20:17:22","summary":"Luciano Nicotra, representante del arquero Esteban Andrada, conversó con Cooperativa Deportes sobre los sondeos de Colo Colo por el jugador y detalló que el DT Fernando Ortiz fue el gran impulsor de los contactos, pese a que la portería no es la prioridad en el mercado de pases albo.\n\"El entrenador lo tuvo en Monterrey, lo conoce, sabe la clase de arquero que es y Esteban sabe la clase de persona que es Fernando Ortiz. Surgió todo por ahí, a través del entrenador\", señaló.\n\"Se ve que Colo Colo necesitaba un arquero y bueno, el entrenador pasó el nombre de Esteban Andrada y vio la posibilidad de ver si se puede llevar al jugador. A mí me contactó una persona del entorno de Fernando a la cual yo le voy a hacer saber una vez que hable con el jugador, aunque ya sé lo que me va a decir, y la gente de Zaragoza\", señaló.\n\nAgente de Andrada en @Cooperativa \n\n“Fernando Ortiz lo conoce y todo surgió por ahí. El entrenador pasó el nombre viendo si lo puede llevar a Colo Colo. A mi me contacto una persona del entorno de Ortiz” explica Luciano Nicotra #Cooperativa90\n— Rodrigo Gomez Flores (@rodrigogomezf) December 22, 2025\n\"Nosotros somos gente de bien y no tenemos la idea de patear una puerta e irnos. Apelamos a que Zaragoza lo quiera dejar salir y a partir de ahí encaminaremos las cosas. Si Zaragoza dice que no tiene salida, ahí se cortó todo, no sólo con Colo Colo, sino que hay un montón de clubes que lo están llamando\", agregó Nicotra.\nEl agente reiteró que Andrada tiene contrató a préstamo con Zaragoza hasta junio y además su pase pertenece a Monterrey hasta 2027: \"Monterrey no tiene ningún problema en renegociar si aparece algún otro club. El problema es la salida de Zaragoza\".\n\"El jugador a mí sí me pidió salir y sí le gustaba la posibilidad de ir a Colo Colo, ya que el 'Tano' Ortiz lo conoce, pero no depende de nosotros, depende absolutamente de Zaragoza. Esa es la realidad\", expuso."},{"title":"La U anunció acuerdo para la salida de Alvarez y confirmó que irá por Meneghini","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-anuncio-acuerdo-para-la-salida-de-alvarez-y-confirmo-que-ira-por/2025-12-22/203236.html","published_date":"2025-12-22T20:32:36","summary":"Este lunes, el gerente deportivo de Universidad de Chile, Manuel Mayo anunció la aprobación para la salida de Gustavo Alvarez del banco de los azules y afirmó que buscarán la llegada de Francisco Meneghini.\nRespecto a la salida de Alvarez, Mayo sostuvo que \"se llegó a un acuerdo mutuo de ambas partes para no seguir trabajando para el 2026. Fue un acuerdo de palabra y ahora falta firmar los papeles para anunciarlo de manera oficial\".\n\"Lamento la situación, pero no me voy a referir a detalles del acuerdo que tenemos\", añadio tajantemente, considerando que aún resta concretar el aspecto formal.\nAsimismo, el gerente deportivo de la U dio a conocer información sobre el reemplazante: \"Después se presentó una lista de 12 candidatos, de los cuales se presentó una terna y se decidió buscar a Francisco Meneghini, con quien nos contactaremos en los próximos días\".\nDe este modo, la salida de Alvarez se dio luego de una serie de disputas entre el estratega y la dirigencia para poner fin anticipado a un contrato cuya duración era hasta diciembre de 2026.\nDurante su estancia en el CDA, el trasandino conquistó una Copa Chile y una Supercopa. Mientras que en el plano internacional alcanzó una semifinal de Copa Sudamericana.\nPor el otro lado, \"Paqui\" está cerca de llegar libre a negociar con los azules luego de su paso por O'Higgins donde terminó tercero en la Liga de Primera y clasificó a Copa Libertadores con los rancagüinos."},{"title":"Muere Vince Zampella, creador de \"Call of Duty\", en un accidente automovilístico","link":"https://www.cooperativa.cl/noticias/tecnologia/industria/videojuegos/muere-vince-zampella-creador-de-call-of-duty-en-un-accidente/2025-12-22/201822.html","published_date":"2025-12-22T20:18:22","summary":"El desarrollador de videojuegos Vince Zampella, director y cocreador de la exitosa franquicia \"Call of Duty\", falleció a los 55 años en un accidente automovilístico en una autopista en el sur de California, según dio a conocer NBC News.\nEl cocreador de uno de los videojuegos más conocidos del mundo falleció el pasado domingo en un tramo montañoso de una autopista en el valle de San Gabriel, en el este de Los Ángeles.\nEl Ferrari en el que viajaba se salió de la carretera, chocó contra una barrera de concreto y salió despedido, informó la Patrulla de Carreteras de California, según recoge el medio estadounidense.\n\"Esta es una pérdida inimaginable, y nuestros corazones están con la familia de Vince, sus seres queridos y todos aquellos que se sintieron atraídos por su obra\", indicó por su parte un representante de la empresa Electronic Arts.\nLa influencia de Vince en la industria de los videojuegos \"fue profunda y trascendental\", ya que \"ayudó a dar forma al entretenimiento interactivo moderno e inspiró a millones de jugadores y desarrolladores de todo el mundo\", agregó.\nZampella es considerada una figura clave en la industria de los videojuegos. Cofundó el estudio Infinity Ward, donde encabezó el desarrollo de varias entregas de \"Call of Duty\", incluyendo el aclamado \"Call of Duty 4: Modern Warfare\".\nEn los últimos año Vince Zampella trabajó para Electronic Arts, compañía donde desarrolló titulos como \"Apex Legends\". \"Star Wars Jedi: Fallen Order\" y \"Battlefield\"."},{"title":"Nueva \"flota dorada\": Trump ordena construir dos buques de guerra con su nombre","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/nueva-flota-dorada-trump-ordena-construir-dos-buques-de-guerra-con-su/2025-12-22/195302.html","published_date":"2025-12-22T19:53:02","summary":"El presidente de Estados Unidos, Donald Trump, ordenó este lunes la construcción de dos nuevos buques de guerra que llevarán su nombre y que serán parte de la llamada \"flota dorada\", que aseguró serán \"100 veces más poderosos\" que los existentes en la actualidad.\nLos buques descritos por el mandatario como \"acorazados\" serán los primeros de la futura \"clase Trump\" y comenzarán a ser construidos \"inmediatamente\", según el presidente, que indicó que se espera que más adelante se puedan llegar a armar hasta 25 más.\nLa presentación de la nueva \"flota dorada\", como la nombró el republicano, tuvo lugar en su residencia privada de Mar-a-Lago en Florida, mismo estado donde los buques serán construidos por contratistas que se reunirán con el mandatario la próxima semana.\nTrump insistió en la importancia de construir estos acorazados \"con rapidez\" y criticó a las actuales empresas que se dedican a la construcción de naves para la Armada porque, según él, \"no están haciendo un buen trabajo\".\nLa nueva orden presidencial busca priorizar una de la grandes metas de la Administración Trump de revitalizar la industria naval estadounidense y expandir la capacidad de construcción de buques militares, en medio de la preocupación por el desfase frente a competidores como China y las limitaciones de los astilleros nacionales.\nAdemás, el anuncio sobre la construcción de nuevos buques de guerra llega una semana después de que el mandatario ordenara confiscar todos los petroleros sancionados que entren o salgan de Venezuela para estrangular la llamada \"flota fantasma\" y la industria del crudo, la principal del país caribeño.\nDesde el 10 de diciembre, Estados Unidos, valiéndose de su fuerza militar desplegada en el Caribe con el argumento de combatir el narcotráfico, ha detenido dos petroleros relacionados con el transporte de crudo venezolano."},{"title":"China estudia revisión a la ley sobre idioma chino estándar hablado y escrito","link":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-estudia-revision-a-la-ley-sobre-idioma-chino-estandar-hablado-y/2025-12-22/115113.html?=efectochina","published_date":"2025-12-22T11:51:13","summary":"Los legisladores chinos están considerando un proyecto de revisión a la Ley sobre el Idioma Chino Estándar Hablado y Escrito.\nEl borrador de la revisión fue presentado hoy lunes a la sesión en curso del Comité Permanente de la Asamblea Popular Nacional, el máximo órgano legislativo del país, para su segunda lectura.\nEl proyecto legislativo exige que las publicaciones en línea, incluidos los juegos, utilicen el chino estándar como forma básica de expresión para regular aún más el uso del idioma en el ciberespacio.\nEl borrador de la revisión también estipula que las exposiciones, conferencias y otros eventos internacionales celebrados en China que utilicen idiomas extranjeros en carteles, etiquetas o materiales promocionales también deben incluir el idioma chino estándar.\nAdemás, el borrador especifica que la educación internacional del idioma chino debe centrarse en la enseñanza del chino estándar. "},{"title":"\"Chaleco\" López repasó etapas de su segundo lugar en el Rally Dakar 2025","link":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-repaso-etapas-de-su-segundo-lugar-en-el-rally-dakar-2025/2025-12-22/194940.html","published_date":"2025-12-22T19:49:40","summary":"Ya está disponible el tercer capítulo de \"La Leyenda del Desierto\", la docuserie protagonizada por Francisco \"Chaleco\" López, donde el experimentado piloto Red Bull revela el camino que lo condujo al segundo lugar del Rally Dakar 2025.\nLa serie, compuesta por cinco episodios, ofrece un acceso inédito a la intimidad del Dakar: desde la preparación previa hasta la presión constante dentro y fuera del circuito. Cada capítulo se estrena de forma gratuita en el canal oficial de YouTube, con nuevos episodios todos los viernes de diciembre.\nEl Capítulo 3, titulado \"Primeras etapas, el desierto habla\", se adentra en el punto exacto donde la teoría se convierte en realidad. López revive la intensidad del arranque del Dakar y recorre los primeros cientos de kilómetros de competencia, donde la velocidad, la precisión y la lectura del terreno empiezan a definir el rumbo.\nCon una trayectoria que lo posiciona como uno de los pilotos más exitosos de la historia del Dakar, bicampeón del Dakar en la categoría SSV (2021 y 2022), múltiples podios en distintas categorías y protagonista permanente en la elite del rally raid, \"Chaleco\" no solo repasa su reciente hazaña, sino que también proyecta el futuro en el Dakar 2026."},{"title":"Grau: Todos los funcionarios políticos deben renunciar el 11 de marzo","link":"https://www.cooperativa.cl/noticias/pais/gobierno/grau-todos-los-funcionarios-politicos-deben-renunciar-el-11-de-marzo/2025-12-22/185638.html","published_date":"2025-12-22T18:56:38","summary":"En entrevista con Cooperativa, el ministro de Hacienda, Nicolás Grau, salió al paso este lunes de las críticas de la oposición y fue enfático al señalar que todos los funcionarios políticos deben renunciar el próximo 11 de marzo, descartando tajantemente que la norma de estabilidad laboral incluida en el acuerdo de reajuste al sector público sea una medida de \"amarre\".\nEl secretario de Estado aclaró que existe una división \"muy clara\" en la administración pública: mientras que las autoridades y sus equipos de gabinete deben abandonar sus funciones junto con el cambio de mando, la propuesta busca proteger exclusivamente a los funcionarios de carrera para evitar despidos arbitrarios basados en criterios políticos y no en el desempeño técnico.\n\"Lo que se ha acordado en la mesa del sector público no es un amarre, sino que, para decirlo bien simple, es que cuando a una persona se le despide se tenga que explicar por qué se le despidió, que exista un acto fundado, y que, si esa fundamentación no es adecuada, el trabajador o trabajadora despedida pueda ir a la Contraloría para que se revise la fundamentación\", precisó Grau a Lo Que Queda del Día.\n\"En ningún caso se está diciendo que no se pueden hacer despidos\", agregó el ministro, argumentando que la medida busca dar claridad y justicia a las evaluaciones de quienes han servido bajo distintas administraciones, garantizando que el trabajo público se realice con estándares de eficiencia y profesionalismo ajenos a la contingencia electoral.\n\"Lo que estamos haciendo es para las funcionarios de carrera y justamente lo que busca la medida es evitar arbitrariedades, porque es muy importante que los funcionarios de carrera -que la mayoría de ellos han sido nombrados por administraciones pasadas- tengan claridad de cómo va a ser su trabajo y que tengan evaluaciones que no sean arbitrarias, (sino) evaluaciones que sean justas, de manera tal de que el trabajo público se pueda realizar de buen modo\", enfatizó.\nFinalmente, el ministro cuestionó la dureza de los reparos de Chile Vamos, tildando de infundadas las acusaciones de corrupción, y recordó que hace un año la Comisión de Trabajo de la Cámara de Diputadas y Diputados discutió \"una reforma incluso más ambiciosa\" sobre estabilidad laboral, la cual contó con el voto unánime de los parlamentarios de la actual oposición.\n\"Es difícil de entender que, por una propuesta que estamos haciendo en el marco de un acuerdo con la mesa del sector público, que es una propuesta menos ambiciosa, que tiene menos resguardos para los trabajadores que la que se planteó por los diputados y diputadas en algún momento y que tuvo los votos de Chile Vamos, ahora se presente como algo muy negativo e incluso se señale que esto podría ser un acto de corrupción, lo que, por supuesto, no tiene ningún asidero\", arguyó Grau.\n\"Así que es muy clara la división entre entre funcionarios de carrera y quienes llegaron al Gobierno por razones políticas: quienes llegaron al Gobierno por razones políticas tienen que dejar sus cargos el 11 de marzo\", sentenció.\n\"Es indiscutible que se está dejando un país mejor\"\nEl titular de Hacienda realizó en Cooperativa un balance positivo del cierre del actual Gobierno, asegurando que \"el que se esté dejando un país mejor respecto al inicio del Gobierno, cuando uno ve los datos, es indiscutible\".\nGrau destacó que el país ha logrado consolidar dos años de crecimiento en torno al 2,5% y proyecta un aumento de la inversión del 7% para el año 2025.\nEn materia de costo de vida, el ministro subrayó la recuperación del poder adquisitivo de las familias chilenas mediante el fortalecimiento de los sueldos. \"Se ha configurado un escenario en que los salarios reales llevan más de dos años creciendo\", explicó, detallando que esto se debe a que las remuneraciones han subido a un ritmo superior al de la inflación.\nAsimismo, resaltó que las proyecciones del Banco Central indican que la meta inflacionaria del 3% se alcanzará durante el primer trimestre del próximo año, lo que dejaría al futuro Gobierno de José Antonio Kast una \"economía sana\" y con condiciones óptimas para \"emprender desafíos más ambiciosos\".\nAl abordar los hitos estructurales de la gestión, Grau puso de relieve la generación de aproximadamente 600.000 empleos y la implementación de políticas clave como la Ley de Permisos Sectoriales y la Estrategia Nacional del Litio. \"Nosotros hemos cumplido el dejar una economía mejor, pero, por supuesto, es una tarea continua\", sostuvo, insistiendo en que la actual administración logró evitar la recesión en 2023 pese a los diagnósticos pesimistas.\nPara el jefe de la billetera pública, la clave del éxito radicó en la capacidad de forjar acuerdos con diversos sectores, incluyendo el royalty minero y los pactos salariales con la CUT, lo que otorgó la \"certeza\" necesaria para reactivar el flujo de capitales.\nAsimismo, desestimó las proyecciones iniciales que vaticinan un menor crecimiento para 2026, recordando que \"durante nuestro Gobierno todos los años tuvimos un crecimiento mejor que el que se esperaba inicialmente\", y enfatizó que los resultados no dependen solo de la inercia del mercado, sino de la efectividad de las políticas públicas.\n\"Las predicciones son una cosa, pero los Gobiernos no están para simplemente contemplar el funcionamiento de la economía, sino para mejorarlo y para lograr mejores resultados a partir de de las políticas públicas, y eso fue lo que ocurrió durante todos las los años de nuestro Gobierno: todos los años se tuvieron resultados mejores que los que se tenían en la predicción al inicio de ese año en particular\", indicó Grau. "},{"title":"\"Luces de la Naturaleza\": El mágico festival de invierno en jardín de París","link":"https://www.cooperativa.cl/noticias/mundo/francia/luces-de-la-naturaleza-el-magico-festival-de-invierno-en-jardin-de/2025-12-22/191615.html","published_date":"2025-12-22T19:16:15","summary":""},{"title":"El \"mea culpa\" del destituido juez Simpertigue: \"Fui demasiado inocente\"","link":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/el-mea-culpa-del-destituido-juez-simpertigue-fui-demasiado-inocente/2025-12-22/190903.html","published_date":"2025-12-22T19:09:03","summary":""},{"title":"¿Se vuelven a juntar? Jordhy Thompson tuvo un guiño a Damián Pizarro y Colo Colo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/se-vuelven-a-juntar-jordhy-thompson-tuvo-un-guino-a-damian-pizarro-y/2025-12-22/191403.html","published_date":"2025-12-22T19:14:03","summary":"En medio de los rumores que acercan a Damián Pizarro de vuelta a Colo Colo, el volante nacional Jordhy Thompson aprovechó el receso que tuvo con Orenburg en la Premier League de Rusia para dedicarle un guiño a su excompañero y a su antiguo club.\nA través de su perfil de Instagram, el mediocampista de 21 años compartió una imagen en blanco y negro donde se le ve junto al actual ariete de Le Havre y también en compañía de Vicente Pizarro, todo con la canción \"Formidable\" del compositor belga Stromae.\n\n"},{"title":"Indignante: Hospital entregó cuerpo de bebé en caja de cartón a madre indígena en Ecuador","link":"https://www.cooperativa.cl/noticias/mundo/ecuador/indignante-hospital-entrego-cuerpo-de-bebe-en-caja-de-carton-a-madre/2025-12-22/190530.html","published_date":"2025-12-22T19:05:30","summary":"Una madre indígena recibió el cuerpo de su bebé fallecida en una caja de cartón tras salir del Hospital General de Macas, en la provincia ecuatoriana de Morona Santiago, un hecho que generó indignación pública y derivó en la separación del director del recinto.\nSe trata de Yawa Sumpa Puar Alexandra, integrante de la comunidad indígena achuar, quien el 29 de noviembre recibió a su hija de apenas un mes de vida sin que el hospital le entregara un ataúd, según consignó la BBC. La lactante había ingresado la noche anterior al recinto asistencial por un problema respiratorio y falleció horas después.\nDesde el hospital le indicaron a la madre que debía conseguir un féretro por sus propios medios, pero debido a la falta de redes de apoyo en la ciudad, sus escasos recursos económicos, y las dificultades del idioma, la mujer no logró obtener ayuda.\nPese a haber salido a buscar apoyo en los alrededores del hospital, cuando regresó encontró el cuerpo de su hija dispuesto en una caja de cartón, preparada por personal de salud. Sin más que hacer, la mujer tomó la caja y se fue hasta el centro de la ciudad para acceder al transporte público y posteriormente iniciar un viaje de cerca de tres horas hasta la ciudad de Taisha, lugar desde donde parten avionetas hacia la zona amazónica donde se ubica su comunidad.\nPosteriormente, fue la municipalidad de esa localidad la que gestionó un ataúd y el vuelo para el retorno de la madre junto a su hija.\n\"¿Cómo es posible que le dejen marchar así, con un bebé muerto en un cartón? Es doloroso ver la forma en que nos tratan. Es indignante y muy triste porque somos humanos\", señaló al medio mencionado un integrante de la comunidad achuar que auxilió a la madre y tomó la fotografía que se difundió en redes sociales.\nLa imagen provocó una ola de reacciones de rechazo y cuestionamientos al actuar del hospital. Ante ello, el Ministerio de Salud Pública de Ecuador informó la separación de la máxima autoridad del Hospital General de Macas por la \"inapropiada entrega del cuerpo\" de la menor y anunció el inicio de una auditoría interna.\n\n🇪🇨 #Ecuador | Somos una vergüenza mundial en salud; hoy un artículo de la BBC Mundo destaca la crisis y la entrega de un bebé en una caja de cartón.https://t.co/uOODQCXVDJ pic.twitter.com/XRGSCSWwv9\n— Expedientes (@Expedientes_ec) December 22, 2025"},{"title":"[VIDEO] Gol agónico y lesión: La peligrosa celebración en la Copa Africana","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/video-gol-agonico-y-lesion-la-peligrosa-celebracion-en-la-copa/2025-12-22/184751.html","published_date":"2025-12-22T18:47:51","summary":"Zambia logró rescatar un 1-1 ante Mali en su estreno por la Copa Africana de Naciones 2025, pero tuvo un accidentado festejo tras la conquista decisiva en el tiempo agregado.\nPatson Daka empató a los 90+2' e intentó hacer una arriesgada pirueta, pero falló y terminó doblándose el cuello en la caída, zafando de una tragedia.\nEl delantero fue trasladado a un centro de salud para realizar los exámenes de rigor.\n- Revisa la secuencia:\n\nPatson Daka what a goal what a header 🚀🔥💤 | Rate this goal from 1-10 🥶#TotalEnergiesAFCON2025 pic.twitter.com/2Q4Mi3opJT\n— richardfutbal (@richardfutbal) December 22, 2025\n\nPatson Daka à 2 doigt de mourir pour son pays pic.twitter.com/yPkK9atKjo\n— Nueve D Oro (@NueveDOro) December 22, 2025"},{"title":"Despedida de José Rojas contará con Martín Palermo, Charles Aránguiz y Marcelo Díaz","link":"https://www.cooperativa.cl/noticias/deportes/futbol/exfutbolistas/despedida-de-jose-rojas-contara-con-martin-palermo-charles-aranguiz-y/2025-12-22/182532.html","published_date":"2025-12-22T18:25:32","summary":"El exdefensor nacional José Rojas continúa con la organización de su despedida oficial en el Estadio Nacional y confirmó la participación de grandes figuras.\nEste lunes se anunció la asistencia del exgoleador argentino Martín Palermo, además de Charles Aránguiz y Marcelo Díaz, históricos y actuales jugadores de Universidad de Chile.\nPalermo dirigió a Rojas en Curicó Unido durante el año 2021, mientras que el \"Príncipe\" y Díaz fueron compañeros de \"Pepe\" durante numerosas campañas en la U y La Roja, logrando juntos la Copa Sudamericana 2011 y la Copa América 2015.\nEstos nuevos tres nombres se sumaron a otras leyendas azules como Sergio \"Superman\" Vargas, Diego Rivarola, Gustavo Canales, Manuel Iturra y Albert Acevedo.\nAdemás, la productora a cargo del partido entre la U 2011 y \"la U de Todos los Tiempos\", programado para el jueves 29 de enero, indicó que se irán develando más invitados con el correr de los días."}]}]}