{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Llegó la hora de la diplomacia","link":"http://www.df.cl/senal-df/factor-economico/llego-la-hora-de-la-diplomacia","published_date":"2025-07-12T00:00:00","summary":"Los anuncios de esta semana agregan incertidumbre al proceso de negociación que llevan a cabo desde Cancillería y Hacienda."},{"title":"Los intereses del Grupo Errázuriz en litio y sus principales hitos para 2025","link":"http://www.df.cl/senal-df/el-deal/los-intereses-del-grupo-errazuriz-en-litio-y-sus-principales-hitos-para","published_date":"2025-07-12T00:00:00","summary":"Separando aguas de su rechazo al acuerdo entre Codelco y SQM, el conglomerado se declara enfocado en su cartera de proyectos en curso donde espera el término de los procesos de consulta indígena de su iniciativa en el salar de Maricunga y del CEOL en el salar de Coipasa durante el segundo semestre."},{"title":"El nuevo top 5 de la bolsa chilena en transacciones y la reconfiguración del mapa","link":"http://www.df.cl/senal-df/el-nuevo-top-5-de-la-bolsa-chilena-en-transacciones-y-la-reconfiguracion","published_date":"2025-07-12T00:00:00","summary":"El rally de la bolsa chilena no solo impulsó rentabilidades, sino también un recambio en los flujos operados."},{"title":"Afinar el programa y ser puente con el sector privado: las tareas de Jorge Quiroz en el comando de Kast","link":"http://www.df.cl/senal-df/factor-economico/afinar-el-programa-y-ser-puente-con-el-sector-privado-las-tareas-de-jorge","published_date":"2025-07-12T00:00:00","summary":"El candidato republicano debió adelantar el anuncio de su nuevo jefe del equipo económico para aplacar los cuestionamientos que estaban surgiendo en la materia. En 2013, Quiroz trabajó en el programa económico de Matthei junto con el economista Jorge Hermann, quien también participa ahora en el equipo de Kast."},{"title":"La guerra que se aproxima entre el Coordinador Eléctrico y la SEC ad portas de nuevas formulaciones de cargos","link":"http://www.df.cl/senal-df/el-deal/la-guerra-que-se-aproxima-entre-el-coordinador-electrico-y-la-sec-ad-portas","published_date":"2025-07-12T00:00:00","summary":"El Consejo Directivo del CEN está preparando una defensa “contundente” frente a las acusaciones del fiscalizador, ente que en las próximas semanas anunciará nuevos cargos, esta vez por el apagón de febrero. La discusión también está a nivel gremial donde Generadoras de Chile y uno de los consejeros ya se enfrentaron."},{"title":"Gael Yeomans (FA) y Frank Sauerbaum (RN) se enfrentan por permanencia de Hermann González en el CFA","link":"http://www.df.cl/economia-y-politica/pais/gael-yeomans-fa-y-frank-sauerbaum-rn-se-enfrentar-por-permanencia-de","published_date":"2025-07-11T23:45:00","summary":"Desde el punto de vista de la diputada oficialista, sería “prudente, que él presente la renuncia”; mientras que su par opositor acusa “animosidad” contra el consejero."},{"title":"Arancel de Trump de 50% a importaciones de cobre incluiría al metal refinado, que constituye el grueso de la producción de Chile","link":"http://www.df.cl/internacional/economia/arancel-de-trump-de-50-a-las-importaciones-de-cobre-incluiria-al-metal","published_date":"2025-07-11T23:25:00","summary":"De confirmarse los trascendidos, echarían por tierra las esperanzas de La Moneda y de los productores locales de conseguir un gravamen más favorable para esta categoría del commodity y reduce las posibilidades de obtener un tratamiento diferenciado como país."},{"title":"La monumental escultura que el artista Ignacio Gana instalará en el corazón financiero de Miami","link":"http://www.df.cl/capital/cultura/la-monumental-escultura-que-el-artista-ignacio-gana-instalara-en-el-corazon","published_date":"2025-07-11T22:41:00","summary":"\"Chocolate Girl\", figura de bronce de casi cinco metros de altura, se ubicará en el Parque Mary Brickell. Un nuevo hito en la carrera del escultor chileno radicado en Estados Unidos que se ha propuesto posicionar sus grandes obras en espacios públicos de distintas ciudades del mundo. “Nunca me he quedado esperando que los proyectos lleguen por sí solos; salgo a buscarlos”, afirma Gana."},{"title":"El arte comestible de Delfina Floristería","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/el-arte-comestible-de-delfina-floristeria","published_date":"2025-07-11T22:16:00","summary":"Tras seguir una dinámica carrera como periodista, y mientras vivía en Nueva York, Antonia Eyzaguirre apostó por un taller de pastelería floral inspirado en maestras coreanas. Una técnica de meticulosidad quirúrgica y sabores inesperados que hoy sorprende al paladar chileno con Delfina Floristería."},{"title":"Las corredoras de bolsa favoritas de los últimos movimientos de insiders en el retail","link":"http://www.df.cl/mercados/bolsa-monedas/las-corredoras-de-bolsa-favoritas-de-los-ultimos-movimientos-de-insiders-en","published_date":"2025-07-11T20:30:00","summary":"Bice Inversiones fue la intermediaria de cabecera de la familia Müller en sus compras en Falabella y ventas en Mallplaza, totalizando movimientos por más de US$ 400 millones."},{"title":"Bolsa chilena cierra con fuerte baja y borra sus avances de la semana luego que Trump endureciera su ofensiva comercial","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynie2ss","published_date":"2025-07-11T20:22:00","summary":"El IPSA retrocedió 1,3% con negativos retornos del sector commodities. Por su parte, Wall Street cedió algo de terreno desde sus máximos históricos. Trump informó que está considerando aplicar aranceles generales de entre 15% y ​​20% a la mayoría de sus socios comerciales."},{"title":"Dólar sube con fuerza, cierra casi en $ 960 y registra su mayor alza semanal desde septiembre luego que Trump endureciera su postura comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni0223","published_date":"2025-07-11T20:06:00","summary":"El mandatario dijo a NBC News que considera aplicar aranceles generales de entre 15% y ​​20% para la mayoría de sus socios comerciales. El billete verde se alzó en casi todo el mundo emergente y las tasas largas estadounidenses subieron con fuerza."},{"title":"EEUU e India negocian un acuerdo comercial que reduciría los aranceles por debajo de 20%","link":"http://www.df.cl/internacional/economia/eeuu-e-india-negocian-un-acuerdo-comercial-que-podria-reducir-los-aranceles","published_date":"2025-07-11T20:00:00","summary":"La tarifa se compara con la tasa de 26% propuesta inicialmente, y el acuerdo permitiría a ambas naciones seguir negociando más rebajas como parte de un pacto final. A diferencia de lo ocurrido con una veintena de otros países esta semana, India no espera recibir una carta de exigencia arancelaria de Washington."},{"title":"El gigante de los alimentos envasados Kraft Heinz se prepara para su escisión","link":"http://www.df.cl/empresas/multinacionales/el-gigante-de-los-alimentos-envasados-kraft-heinz-se-prepara-para-su","published_date":"2025-07-11T19:19:00","summary":"La compañía podría escindir gran parte de su negocio de comestibles en una nueva entidad, según las fuentes. Esto le permitiría centrarse en segmentos de mayor crecimiento, como las salsas, señalaron."},{"title":"Granolín, la marca que ganó el “Golden Ticket” de Walmart, aterriza en México","link":"http://www.df.cl/df-mas/coffee-break/granolin-la-marca-que-gano-el-golden-ticket-de-walmart-aterriza-en","published_date":"2025-07-11T19:08:00","summary":"La firma que nació en 2017 en Chile, el año pasado ganó el premio que implicaba el apoyo de Walmart para el acceso directo y con facilidades para la importación de sus productos a México."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-eguwm","published_date":"2025-07-11T19:03:00","summary":"Triunfo del pisco nacional + IPSA cae por incertidumbre arancelaria + Dólar al alza"},{"title":"“Sin importar el color político”: Boric llama a la unidad nacional en defensa de la industria del cobre","link":"http://www.df.cl/economia-y-politica/pais/sin-importar-el-color-politico-boric-llama-a-la-unidad-nacional-en","published_date":"2025-07-11T18:05:00","summary":"El Presidente dijo que espera que la comunidad internacional no le ponga trabas al desarrollo del metal y dijo que no permitirá que Codelco se privatice bajo ningún evento.    "},{"title":"“Trama bielorrusa”: SK Rental acusa a Consorcio Belaz Movitec de transferir más de $ 13 mil millones en favor de Movitec","link":"http://www.df.cl/df-mas/coffee-break/trama-bielorrusa-sk-rental-acusa-a-consorcio-belaz-movitec-de-transferir","published_date":"2025-07-11T17:42:00","summary":"En medio del proceso de liquidación que se tramita sobre CBM, SK Rental activó otra acción legal, técnicamente conocida como acción revocatoria concursal, en tanto acreedora de tal proceso de liquidación de CBM."},{"title":"Los otros locales del MUT que esperan su patente de alcohol","link":"http://www.df.cl/df-mas/coffee-break/los-otros-locales-del-mut-que-esperan-su-patente-de-alcohol","published_date":"2025-07-11T17:16:00","summary":"En Chile, la entrega de patentes de alcohol a restaurantes está regulada por la ley 19.925 y su tramitación depende de la municipalidad en la que se ubica el respectivo proyecto gastronómico."},{"title":"Copa Mundial de Clubes: Chelsea y PSG, la final de los 2.500 millones de euros","link":"http://www.df.cl/tendencias/tendencia/mundial-de-clubes-chelsea-y-psg-la-final-de-los-2-500-millones","published_date":"2025-07-11T17:06:00","summary":"El nuevo formato de la competición no solo ha elevado el nivel deportivo, sino también su impacto económico, lo que se refleja además en los premios, pues se repartirá el mayor pozo de su historia."},{"title":"Cambio de oficina y el “efecto Yáber”: el presente de Juan Pablo Hermosilla","link":"http://www.df.cl/cambio-de-oficina-y-el-efecto-yaber-el-presente-de-juan-pablo-hermosilla","published_date":"2025-07-11T16:26:00","summary":"El 30 de junio dejó su tradicional oficina que por una década mantuvo en el exclusivo barrio cercano a Nueva Costanera."},{"title":"A tres meses del “Día de la Liberación” de Trump: bolsas mundiales rentan 20% en promedio","link":"http://www.df.cl/mercados/bolsa-monedas/a-tres-meses-del-dia-de-la-liberacion-de-trump-bolsas-mundiales-rentan","published_date":"2025-07-11T16:19:00","summary":"El índice MSCI All Country World, excluyendo a Estados Unidos, mostró un avance de 16% a junio de 2025, por encima del 6% que registró el S&P 500."},{"title":"La historia de la funa a la tienda Pippa que se viralizó en redes","link":"http://www.df.cl/df-mas/coffee-break/la-historia-de-la-funa-a-la-tienda-pippa-que-se-viralizo-en-redes","published_date":"2025-07-11T15:56:00","summary":""},{"title":"Primer Click | El turno de las empresas","link":"http://www.df.cl/senal-df/primer-click-el-turno-de-las-empresas","published_date":"2025-07-11T15:37:00","summary":"Los reportes de resultados del segundo trimestre revelarán el impacto de los aranceles en los balances."},{"title":"¿Chileno o peruano? El pisco nacional obtuvo un importante triunfo en India","link":"http://www.df.cl/empresas/industria/chileno-o-peruano-importante-triunfo-obtuvo-el-pisco-nacional-en-india","published_date":"2025-07-11T15:24:00","summary":"La Corte de Delhi revocó la exclusividad que tenía Perú y reconoció el derecho de Chile a usar la denominación “pisco” ."},{"title":"Sky renta 5 aviones a aerolínea mexicana","link":"http://www.df.cl/df-mas/coffee-break/sky-renta-5-aviones-a-aerolinea-mexicana","published_date":"2025-07-11T15:19:00","summary":"La aerolínea chilena controlada por Holger Paulmann también se subió al negocio del wet lease, que consiste en arrendar los aviones de una firma a otra con o sin tripulación."},{"title":"Los grandes bancos de Wall Street vuelven a atraer la atención del mercado","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/los-grandes-bancos-de-wall-street-vuelven-a-atraer-la-atencion-del-mercado","published_date":"2025-07-11T14:55:00","summary":"La semana pasada los grandes bancos se acercaron a máximos históricos, pero los temores por nuevos aranceles y una posible desaceleración pusieron freno. ¿Sigue siendo momento para mirar a los gigantes de Wall Street?"},{"title":"Fernando Majluf, CFO de La Araucana: \"Pasamos de ser la Caja más endeudada a estar entre las más rentables\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/fernando-majluf-cfo-caja-la-araucana-pasamos-de-ser-la-caja-mas","published_date":"2025-07-11T14:52:00","summary":"Bajo una nueva administración, con un 80% menos de personal y nueva estructura, la firma cada vez toma más distancia de su delicado pasado financiero. Los recientes resultados de la compañía se ubican entre los mejores de su historia y también frente a sus competidores. De no ser por el déficit de licencias médicas impagas de Fonasa en 2024, lideraría la industria."},{"title":"“Low cost” o “lower cost”, ¿se acabaron las tarifas realmente baratas en las aerolíneas?","link":"http://www.df.cl/senal-df/low-cost-o-lower-cost-se-acabaron-las-tarifas-realmente-baratas-en","published_date":"2025-07-11T14:47:00","summary":"El modelo low cost enfrenta presión en el mundo por alzas en costos operacionales, escasez de aviones y demandas regulatorias. ¿Cómo afecta este escenario a Chile y la región?"},{"title":"Claves para acelerar la carrera de mujeres en tecnología","link":"http://www.df.cl/claves-para-acelerar-la-carrera-de-mujeres-en-tecnologia","published_date":"2025-07-11T14:00:00","summary":"Por Soledad Ramírez, gerenta de marketing y comunicaciones en NTT DATA Chile #SoyPromociona"},{"title":"La aprobación de la ley de permisología es solo el comienzo","link":"http://www.df.cl/la-aprobacion-de-la-ley-de-permisologia-es-solo-el-comienzo","published_date":"2025-07-11T14:00:00","summary":"Por Alejandra Loyola, socia de TheHouse Advisory"},{"title":"Ministra de Ciencia adelantó que gasto en I+D de Chile aumentó a 0,41% del PIB, pero lejos de la meta del 1% de este Gobierno","link":"http://www.df.cl/df-lab/innovacion-y-startups/ministra-de-ciencia-adelanto-que-gasto-en-i-d-de-chile-aumento-a-0-41-del","published_date":"2025-07-11T13:43:00","summary":"El anuncio, que la secretaria de Estado realizó durante la cuenta pública desde la Universidad de O´Higgins en Rancagua, refleja una leve alza respecto de la última medición de 2022 que lo situó en 0,38%."},{"title":"“Luego de considerables esfuerzos” y “con gran pesar”: dueños de la multitienda Corona oficializan la quiebra","link":"http://www.df.cl/empresas/retail/luego-de-considerables-esfuerzos-y-con-gran-pesar-duenos-de-la","published_date":"2025-07-11T12:28:00","summary":"Empresa pidió que se nomine con urgencia al liquidador para que los 1.700 trabajadores “puedan cobrar sus finiquitos y seguros de cesantía lo antes posible”."},{"title":"Los traders de commodities se benefician de la rentable fiebre del cobre en EEUU por los aranceles","link":"http://www.df.cl/internacional/ft/los-traders-de-commodities-se-benefician-de-la-rentable-fiebre-del-cobre-en","published_date":"2025-07-11T12:00:00","summary":"Trafigura, Mercuria, Glencore e IXM se preparan para obtener ganancias extraordinarias por más de US$ 300 millones por el metal enviado a Estados Unidos antes de los anuncios de Trump."},{"title":"Wall Street pierde nivel récord tras la nueva amenaza arancelaria de Trump y el bitcoin alcanza máximo histórico","link":"http://www.df.cl/primer-click/wall-street-pierde-nivel-record-tras-la-nueva-amenaza-arancelaria-de-trump","published_date":"2025-07-11T11:30:00","summary":"El dólar repunta, mientras la criptomoneda supera los US$ 118 mil."},{"title":"Dominga en el laberinto de los permisos","link":"http://www.df.cl/opinion/columnistas/dominga-en-el-laberinto-de-los-permisos","published_date":"2025-07-11T08:04:00","summary":"FERNANDO MOLINA MATTA Socio Molina Matta y Asociados"},{"title":"Contribuciones, un impuesto que debemos rediseñar","link":"http://www.df.cl/opinion/columnistas/contribuciones-un-impuesto-que-debemos-redisenar","published_date":"2025-07-11T08:03:00","summary":"DIEGO GARCÍA Socio CMS Carey & Allende"},{"title":"Hagámonos cargo","link":"http://www.df.cl/opinion/cartas/hagamonos-cargo","published_date":"2025-07-11T08:02:00","summary":""},{"title":"Gobierno detalla propuestas para modificar reglamento a pequeñas centrales","link":"http://www.df.cl/empresas/energia/gobierno-detalla-propuestas-para-modificar-reglamento-a-pequenas-centrales","published_date":"2025-07-11T08:00:00","summary":""},{"title":"Amcham lamenta tarifas aduaneras y pide retomar conversaciones por TLC","link":"http://www.df.cl/economia-y-politica/pais/amcham-lamenta-tarifas-aduaneras-y-pide-retomar-conversaciones-por-tlc","published_date":"2025-07-11T08:00:00","summary":"“Chile es un socio estratégico para la seguridad económica y energética de EEUU”, señaló AmCham."},{"title":"Gobierno activa reuniones con privados y explora mercados para cátodos a la espera de notificación oficial de EEUU","link":"http://www.df.cl/economia-y-politica/pais/gobierno-activa-reuniones-con-privados-y-explora-mercados-para-catodos-a-la","published_date":"2025-07-11T08:00:00","summary":"Los encuentros serán con mineras que operan en Chile y con el consejo de alto nivel para la política comercial. Boric dijo que los intereses del país “están por sobre cualquier otra consideración”."},{"title":"Cobre bajo presión","link":"http://www.df.cl/cobre-bajo-presion","published_date":"2025-07-11T08:00:00","summary":""},{"title":"Aranceles a Brasil amenazan el café, jugo de naranja y las carnes","link":"http://www.df.cl/internacional/economia/aranceles-a-brasil-amenazan-el-cafe-jugo-de-naranja-y-las-carnes","published_date":"2025-07-11T08:00:00","summary":"La empresas forestales y las mineras capean, por ahora, el impacto. Las acciones de esos rubros subieron este jueves en la bolsa."},{"title":"Alza en el precio del cobre y repunte de acciones mineras impulsan a la Bolsa de Londres a máximos históricos","link":"http://www.df.cl/mercados/commodities/alza-en-el-precio-del-cobre-y-repunte-de-acciones-mineras-impulsan-a-la","published_date":"2025-07-11T08:00:00","summary":"Tras conocerse la fecha de los gravámenes, el Comex escaló 1,9% a US$ 5,591. En Londres, en tanto, el metal rojo subió 1,21% a US$ 4,423 la libra."},{"title":"Gobierno enrostra a industriales aprobación de fraccionamiento pesquero y empresas irán a la justicia","link":"http://www.df.cl/empresas/industria/gobierno-enrostra-a-industriales-aprobacion-de-fraccionamiento-pesquero-y","published_date":"2025-07-11T08:00:00","summary":"El Presidente Boric encabezó una ceremonia cargada de simbolismo para promulgar la norma que traspasará cerca de US$ 160 millones en cuotas al sector artesanal."},{"title":"El caso WOM y el dilema del cobro de garantías","link":"http://www.df.cl/opinion/columnistas/el-caso-wom-y-el-dilema-del-cobro-de-garantias","published_date":"2025-07-11T08:00:00","summary":"RICARDO EBERLE P. ABOGADO JORGE MUÑOZ W. ABOGADO"},{"title":"“Tráeme soluciones, no problemas”: la cultura que está matando la innovación y a tu empresa","link":"http://www.df.cl/opinion/columnistas/traeme-soluciones-no-problemas-la-cultura-que-esta-matando-la","published_date":"2025-07-11T08:00:00","summary":"DANIEL CHIANG Experto en innovación, cofundador de Quantico"},{"title":"El costo de postergar los conflictos ambientales","link":"http://www.df.cl/opinion/cartas/el-costo-de-postergar-los-conflictos-ambientales","published_date":"2025-07-11T08:00:00","summary":""},{"title":"Inversión de capital de riesgo se reactiva el primer semestre en la región, pero aún bajo los máximos de 2021 y 2022","link":"http://www.df.cl/df-lab/tech-negocios/inversion-de-capital-de-riesgo-se-reactiva-el-primer-semestre-en-la-region","published_date":"2025-07-11T08:00:00","summary":"Informe de Pitchbook señala que la inversión en startups creció un 32% durante la primera mitad del año respecto de igual período de 2024, pero el número de rondas y el surgimiento de nuevos fondos siguen a la baja."},{"title":"Dedecon golpea la mesa y advierte que en algunos casos el SII vulnera los derechos de los contribuyentes","link":"http://www.df.cl/economia-y-politica/df-tax/dedecon-golpea-la-mesa-y-advierte-que-en-algunos-casos-el-sii-esta","published_date":"2025-07-11T08:00:00","summary":"El defensor nacional, Ricardo Pizarro, elevó el tono y afirmó que el servicio está poniendo trabas para que pequeños comercios inicien actividades, en medio del combate al crimen organizado."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La triste historia de los perros que llevan más de cinco años buscando hogar y el centro de Ñuñoa que los cuida: “Todos los perros pueden ser adoptables”","link":"https://www.theclinic.cl/2025/07/11/la-triste-historia-de-los-perros-que-llevan-mas-de-cinco-anos-buscando-hogar-y-el-centro-de-nunoa-que-los-cuida-todos-los-perros-pueden-ser-adoptables/","published_date":"2025-07-11T23:27:54","summary":"Desde 2009 el Centro de Rescate Canino de Ñuñoa ha recibido perros abandonados o maltratados en la comuna, para cuidarlos y darlos en adopción. El espacio, el único comunal en la RM, ha crecido en cuando a conocimiento en los últimos años, pero mantiene entre sus filas a un número no menor de perros viejos que por años han buscado hogar y no encuentran. Tales son los casos de Cachito y Moana, que llegaron al refugio en 2017 y 2019, y esperan ser adoptados. Recientemente, uno de los caninos que llevaba 10 años fue adoptado, lo que sembró esperanzas en el refugio. Sin embargo, también hay casos de perros que han muerto en el refugio.\nThe post La triste historia de los perros que llevan más de cinco años buscando hogar y el centro de Ñuñoa que los cuida: “Todos los perros pueden ser adoptables” appeared first on The Clinic."},{"title":"La nueva era de SsangYong como KGM en Chile: el renacer de la firma automotriz que retomó el crecimiento a tres años de sortear la quiebra","link":"https://www.theclinic.cl/2025/07/11/la-nueva-era-de-ssangyong-como-kgm-en-chile-el-renacer-de-la-firma-automotriz-que-retomo-el-crecimiento-a-tres-anos-de-sortear-la-quiebra/","published_date":"2025-07-11T23:15:00","summary":"El año 2022 SsangYong inició una nueva etapa, tras la adquisición por parte de KG Group, uno de los conglomerados más grandes de Corea del Sur. He ahí que la empresa cambiara de nombre para ser conocida como KG Mobility (KGM). \"Este cambio permite renovarnos y enfocarnos en la innovación, la movilidad sostenible y la expansión internacional. Es un paso crucial para adaptarnos a las nuevas demandas del mercado automotriz global; ya que buscamos proyectar una marca que combina su tradición de 70 años con un enfoque renovado en tecnología, calidad y servicio\", cuenta Hernán Delfino, gerente general de la compañía. \nThe post La nueva era de SsangYong como KGM en Chile: el renacer de la firma automotriz que retomó el crecimiento a tres años de sortear la quiebra appeared first on The Clinic."},{"title":"Grabada en Toronto, bajo el alero de Disney y con una estrella de “The Bear”: así es la serie internacional que suma a Mariana di Girolamo y Alfredo Castro","link":"https://www.theclinic.cl/2025/07/11/grabada-en-toronto-bajo-el-alero-de-disney-y-con-una-estrella-de-the-bear-como-es-la-serie-internacional-que-suma-a-mariana-di-girolamo-y-alfredo-castro/","published_date":"2025-07-11T22:56:44","summary":"Mariana di Girolamo y Alfredo Castro se integran al elenco de la nueva serie internacional de Onyx Collective, una ambiciosa producción de Disney grabada en Toronto que los reúne con figuras como Liza Colón-Zayas y William Fichtner.\nThe post Grabada en Toronto, bajo el alero de Disney y con una estrella de “The Bear”: así es la serie internacional que suma a Mariana di Girolamo y Alfredo Castro appeared first on The Clinic."},{"title":"Reseña al smartphone Xiaomi 15 Ultra: cuando el teléfono se vuelve cámara","link":"https://www.theclinic.cl/2025/07/11/review-xiaomi-15-ultra-camara/","published_date":"2025-07-11T22:52:56","summary":"El modelo quiere ser el smartphone con la mejor cámara del mercado, al punto de haber sido construido casi como si fuera una cámara profesional.\nThe post Reseña al smartphone Xiaomi 15 Ultra: cuando el teléfono se vuelve cámara appeared first on The Clinic."},{"title":"Los funcionarios de La Moneda que alistan sus renuncias para disputar un cupo en el Congreso","link":"https://www.theclinic.cl/2025/07/11/los-funcionarios-de-gobierno-que-alistan-sus-renuncias-para-disputar-un-cupo-en-el-congreso/","published_date":"2025-07-11T22:28:06","summary":"Varios asesores de Gobierno —que coinciden en ser exconvencionales— tienen sus ojos sobre el Parlamento. Es por eso que alistan su salida del gobierno central, luego de que la Subsecretaría del Interior pidiera que quienes estuviesen interesados en competir en noviembre dejen sus cargos antes del martes 15 de julio, la próxima semana. \nThe post Los funcionarios de La Moneda que alistan sus renuncias para disputar un cupo en el Congreso appeared first on The Clinic."},{"title":"De dibujo improvisado a ícono del lujo: el origen de Birkin, la cartera que rompió récord luego de subastarse por más de US$ 10 millones","link":"https://www.theclinic.cl/2025/07/11/de-dibujo-improvisado-a-icono-del-lujo-el-origen-de-la-birkin-la-cartera-que-rompio-record-luego-de-subastarse-por-mas-de-us-10-millones/","published_date":"2025-07-11T22:25:11","summary":"Este primer bolso fue ideado por la actriz Jane Birkin, quien dibujó el boceto de su cartera ideal en una bolsa para el vómito de un avión. Recibía las regalías por el uso de su nombre, la que donaba a organizaciones benéficas. \nThe post De dibujo improvisado a ícono del lujo: el origen de Birkin, la cartera que rompió récord luego de subastarse por más de US$ 10 millones appeared first on The Clinic."},{"title":"Teorema, tras coronarse campeón nacional de Red Bull Batalla: “Ahora en adelante no va a haber finalista que no tenga su entrenador y su coach personal”","link":"https://www.theclinic.cl/2025/07/11/teorema-tras-coronarse-campeon-nacional-de-red-bull-batalla-ahora-en-adelante-no-va-a-haber-finalista-que-no-tenga-su-entrenador-y-su-coach-personal/","published_date":"2025-07-11T22:17:32","summary":"El flamante campeón nacional de Red Bull Batalla 2025 se refirió en profundidad a su bicampeonato y a la profesionalización del freestyle. Su preparación para el campeonato más prestigioso de la disciplina incluyó desde estudios retóricos hasta el Kollelaullin, el arte marcial mapuche\nThe post Teorema, tras coronarse campeón nacional de Red Bull Batalla: “Ahora en adelante no va a haber finalista que no tenga su entrenador y su coach personal” appeared first on The Clinic."},{"title":"El blindaje de la bancada de diputados del Frente Amplio a la directiva y a Yeomans tras ola de recriminaciones por derrota de Winter","link":"https://www.theclinic.cl/2025/07/11/el-blindaje-de-la-bancada-de-diputados-del-frente-amplio-a-la-directiva-y-a-yeomans-tras-ola-de-recriminaciones-por-derrota-de-winter/","published_date":"2025-07-11T21:52:07","summary":"Luego de que la directiva del Frente Amplio y el comando de Gonzalo Winter fueran criticados por liderar una campaña “poco viable” y “elitista”, un grupo de diputados de la colectividad ha salido en defensa de su gestión. “Debemos cuidar nuestro proyecto y no debilitarnos con recriminaciones cruzadas”, señala la diputada Claudia Mix. Con este gesto, buscan respaldar a la actual dirigencia, que paralelamente encabeza las negociaciones por los cupos parlamentarios de la bancada oficialista más numerosa.\nThe post El blindaje de la bancada de diputados del Frente Amplio a la directiva y a Yeomans tras ola de recriminaciones por derrota de Winter appeared first on The Clinic."},{"title":"“Evoca cosas buenas del pasado”: El fenómeno emocional detrás del éxito de la desaparecida Village, la marca que más extrañan los chilenos según Cadem","link":"https://www.theclinic.cl/2025/07/11/evoca-cosas-buenas-del-pasado-el-fenomeno-emocional-detras-del-exito-de-la-desaparecida-village-la-marca-que-mas-extranan-los-chilenos-segun-cadem/","published_date":"2025-07-11T21:47:31","summary":"De acuerdo a la última encuesta 5C de Cadem, Village lidera la lista de marcas que más se extrañan en Chile, con un 28% de las preferencias. Se trata de una marca cuya historia inició en la década de los setenta en Providencia, y que logró conseguir franquicias internacionales en Uruguay, Argentina, Ecuador y Bolivia con sus características tarjetas dedicatorias. \nThe post “Evoca cosas buenas del pasado”: El fenómeno emocional detrás del éxito de la desaparecida Village, la marca que más extrañan los chilenos según Cadem appeared first on The Clinic."},{"title":"Macarena Cabrillana, la chilena que hizo historia en Wimbledon y que conoció el tenis gracias a la Teletón: “Estoy súper orgullosa y contenta”","link":"https://www.theclinic.cl/2025/07/11/macarena-cabrillana-la-chilena-que-hizo-historia-en-wimbledon-y-que-conocio-el-tenis-gracias-a-la-teleton-estoy-super-orgullosa-y-contenta/","published_date":"2025-07-11T21:26:33","summary":"La tenista nacional logró una gran presentación en la modalidad paralímpica de dobles femenino en la Catedral del tenis y se convirtió en la primera chilena en disputar las semifinales en los cuatro Grand Slams. \"Siento agradecimiento y orgullo. Y emoción, porque estar donde partió el tenis, en el torneo original y el más antiguo, creo que es un privilegio\", asegura. \nThe post Macarena Cabrillana, la chilena que hizo historia en Wimbledon y que conoció el tenis gracias a la Teletón: “Estoy súper orgullosa y contenta” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"Hijitos Corazón\": Las claves del proyecto que busca enfrentar el abandono de adultos mayores","link":"https://cooperativa.cl/noticias/pais/poblacion/adulto-mayor/hijitos-corazon-las-claves-del-proyecto-que-busca-enfrentar-el/2025-07-11/194643.html","published_date":"2025-07-12T00:16:00","summary":"El diputado socialista Juan Santana abordó este viernes en Cooperativa el proyecto de ley \"Hijitos Corazón\", una iniciativa que busca abordar la compleja realidad de las personas mayores en Chile, especialmente en lo referente al abandono y la falta de cuidado.\nEn entrevista con Lo Que Queda Del Día, el parlamentario, impulsor de la iniciativa, indicó que el diagnóstico que motiva este proyecto se basa en cifras preocupantes respecto a la tendencia demográfica y de abandono.\nMás del 16% de la población chilena son personas mayores (aproximadamente tres millones), y se proyecta que esta cifra se duplique al 32% para 2050. Este envejecimiento acelerado del país hace urgente adecuar políticas públicas y normas legales.\nAdemás de esta tendencia, Santana destacó datos alarmantes como las casi 11.000 personas mayores abandonadas en recintos hospitalarios entre 2018 y 2025.\nA esto se suman aquellos que \"viven en sus propias viviendas, pero que se encuentran en una situación de abandono, se encuentran postradas y con complejos problemas de salud\", puntualizó el parlamentario.\nLos tres pilares del proyecto\nSegún explicó Santana, el proyecto \"Hijitos Corazón\" busca hacerse cargo de esta realidad a través de tres ejes principales.\n\"El primero de ellos dice relación con que se agrava la sanción del delito de abandono, que es una situación que está penada por ley, (pero que) solamente se prevé una pena de 540 días como máximo. El proyecto de ley aumenta, agrava esa sanción a tres años\", detalló en Cooperativa.\nOtro punto que abordó el militante socialista es la \"creación de un procedimiento especial en los Tribunales de Familia para que, cuando situaciones de estas características se judicialicen, exista un espacio particular especial que aborde el sin número de dimensiones y aristas que trae consigo lo que es la situación del abandono\".\n\"En tercer lugar, y que seguramente es lo que más ha llamado la atención, es que se plantea el que se haga uso del actual Registro Nacional de Deudores de Pensión de Alimentos, que ya es utilizado en la ley 'Papito Corazón', a través del cual se le retienen los fondos previsionales o el salario a algunas personas que tienen deudas de alimentos con sus hijos\", enfatizó.\n\"Nosotros lo planteamos utilizar a gran escala porque la misma ley, este registro, habla solamente de deudores de pensión de alimento en términos generales. Es decir, pudiese darse el caso del vínculo parental, que es lo que utiliza la ley Papito Corazón, pero también puede existir un vínculo conyugal o un vínculo de ascendiente\", añadió Santana.\nSegún aseveró, \"eso significa que una persona mayor hoy podría acudir a este Registro Nacional de Pensión de Deudores de Alimento para poder hacer una demanda en caso de que exista justamente una situación de abandono\".\nUn apoyo transversal\nFinalmente, Santana dio cuenta en Cooperativa que \"lo que estamos planteando dice relación con cómo forjamos en nuestro país una cultura del cuidado, una cultura de la responsabilidad también con las personas mayores\".\n\"Es un proyecto de ley muy transversal, porque está suscrito por parlamentarios de oposición y del oficialismo\", cerró."},{"title":"Guardiola compartió con los hijos de los Gallagher en el primer concierto de Oasis","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/guardiola-compartio-con-los-hijos-de-los-gallagher-en-el-primer/2025-07-11/195630.html","published_date":"2025-07-12T00:11:00","summary":"En medio del aclamado retorno de la banda británica Oasis, con su gira \"Live 25\" tras 16 años de separación, el entrenador español Josep Guardiola dejó ver su cercanía con la familia Gallagher durante uno de los conciertos en Manchester.\nEn el primero de los cinco shows programados en la ciudad, el técnico de Manchester City (club que ambos hermanos siguen) apareció en una fotografía junto a Donovan, Anais y Sonny Gallagher (hijos de Noel) , además de Gene y Lennon Gallagher (hijos de Liam).\n\"La foto del siglo. Ahora todos los demás se van a la mierda\", escribió Gene en la publicación que se viralizó rápidamente en redes sociales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Gene Gallagher (@genegallagher)\n\n"},{"title":"Arresto domiciliario para delincuentes que cavaron túnel a bóveda de Banco Estado en Curarrehue","link":"https://cooperativa.cl/noticias/pais/policial/robo-bancos/arresto-domiciliario-para-delincuentes-que-cavaron-tunel-a-boveda-de/2025-07-11/194759.html","published_date":"2025-07-12T00:06:00","summary":"El Juzgado de Garantía de Pucón (Región de La Araucanía) decretó este viernes arresto domiciliario total y parcial, además de arraigo nacional, para los dos sujetos detenidos el pasado martes en relación con el descubrimiento de un túnel que conectaba una casa contigua a la bóveda del Banco Estado en Curarrehue.\nEl Ministerio Público calificó el hecho como un delito frustrado, lo que influyó en la medida cautelar menos gravosa aplicada a los imputados.\nSegún explicaron las autoridades, los delincuentes realizaron una perforación desde una casa contigua a la sucursal bancaria. Este túnel, de aproximadamente seis metros de largo y entre 2,5 y 2,7 metros de profundidad.\nLa alarma antisísmica del banco advirtió sobre la construcción de la obra que llevaba directamente a la bóveda, permitiendo la intervención de Carabineros y la detención de las dos personas.\n\"En la revisión de las inmediaciones se percataron de una vivienda que está próxima al Banco Estado y está deshabitada y donde los sujetos habían estado construyendo, suponemos, durante varios días\" el forado, detalló el fiscal regional, Roberto Garrido.\nLos dos individuos detenidos poseen condenas anteriores por delitos similares. Uno de ellos tiene domicilio en Santiago, mientras que el otro reside en la comuna de Freire, en La Araucanía."},{"title":"Ed Motta, ícono brasileño del jazz, regresa a Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/ed-motta-icono-brasileno-del-jazz-regresa-a-chile/2025-07-11/200706.html","published_date":"2025-07-12T00:02:00","summary":"El cantante y compositor brasileño Eduardo \"Ed\" Motta anunció una gira que incluirá una presentación en Chile, el 27 de septiembre en el Teatro Nescafé de las Artes, en Santiago.\nEn el show, el jazzista presentará una mezcla de sus más grandes éxitos con sus trabajos más recientes, que también rescatan sonidos de la música popular brasileña, influida por Chico Buarque, Caetano Veloso o Gilberto Gil.\nSobrino de Tim Maia, Motta comenzó su carrera musical en la década de los '80 como líder de una banda de hard rock fuertemente influenciada por bandas como Deep Purple y Led Zeppelin. Terminando esa década, se interna en los sonidos soul y funk.\nEl último disco de Motta, \"Behind The Tea Chronicles\", fue editado en 2023 y calificado como un \"testimonio del arte\" por el propio músico.\nLas entradas, a la venta en Ticketmaster, tienen valores entre 36.800 y 62.100 pesos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Stgo Fusión | Curatoría de Conciertos (@stgofusion)\n\n"},{"title":"Luis Mena y el debut en la Copa América Femenina: La climatización no está afectando tanto","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/luis-mena-y-el-debut-en-la-copa-america-femenina-la-climatizacion-no/2025-07-11/193340.html","published_date":"2025-07-11T23:46:00","summary":"La selección chilena femenina cuenta las horas para debutar en la Copa América y el entrenador Luis Mena anticipó el torneo, cuya ruta comenzará enfrentando a Perú.\n\"Estamos muy contentos con la preparación que hemos hecho, tanto la que hicimos en 'Juan Pinto Durán' como acá en Ecuador. Veo un muy buen grupo, las jugadoras están muy comprometidas, las veo con muchas ganas de que esto empiece. Hay que canalizar esas emociones para empezar con el pie derecho\", señaló el DT.\nSobre la adaptación al clima ecuatoriano, indicó: \"El área médica está encargada de todos los suplementos. Los entrenamientos han ido de menos a más, para adaptarnos a la altura acá en Quito, pero en general las veo bien físicamente y, futbolísticamente, han demostrado todo el potencial que tiene esta selección\".\n\"El tema de la climatización es variado, en mi época de jugador me tocó llegar antes, después o el mismo día, pero en lo general, siento que no les está afectando tanto a nuestras jugadoras\". complementó.\n\"Son 12 jugadoras nuevas desde la Copa América pasada. Esa mancomunión que a mí me gusta, de jugadoras de experiencia con jugadoras jóvenes, creo que ha resultado bastante bien, hay varias que van a debutar mañana y, como te digo, esas emociones hay que canalizarlas\", sentenció Mena.\nLa Roja femenina jugará contra Perú este sábado 12 de julio a las 17:00 horas por el Grupo A, que también comparte con el local Ecuador, Argentina y Uruguay."},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-07-11T23:39:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4, 5 y 6 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de Octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Club Chocolate - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo -  >Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n"},{"title":"La jornada previa al Superclásico entre Universidad de Chile y Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/la-jornada-previa-al-superclasico-entre-universidad-de-chile-y-colo-colo/2025-07-11/101133.html","published_date":"2025-07-11T23:34:00","summary":"Sigue la conferencia de Jorge Almirón:\n\nSigue la conferencia de Gustavo Alvarez:\n"},{"title":"Jara: La ultraderecha alaba a un presidente que nos tiene ad portas de una guerra comercial","link":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/jara-la-ultraderecha-alaba-a-un-presidente-que-nos-tiene-ad-portas-de/2025-07-11/185733.html","published_date":"2025-07-11T23:25:00","summary":"La candidata presidencial del oficialismo, Jeannette Jara (PC), criticó este viernes a la ultraderecha chilena por el respaldo que han entregado al presidente de EE.UU., Donald Trump, tras el arancel al cobre que anunció su Gobierno.\nDurante una actividad con manipuladoras de alimentos, la extitular del Trabajo reiteró su cuestionamiento a quienes enaltecen la figura de Trump: \"Me refiero a toda la gente de la ultraderecha chilena, que lo que ha estado haciendo es decirse republicana y patriota, alabando a un presidente extranjero que nos tiene ad portas de una guerra comercial. Tienen que hacerse responsables de sus dichos\", expresó.\nSobre la relación con EE.UU. en caso de llegar a La Moneda, Jara respondió: \"Voy a mantener la relación lo más diplomática posible porque entiendo que los pueblos eligen a los representantes y nosotros somos un país que está interconectado con los demás países\".\nLa abanderada oficialista también abordó el llamado que hizo la candidata de Chile Vamos, Evelyn Matthei, al Presidente Gabriel Boric tras el anuncio del arancel, a quien le ofreció su equipo de economistas para asesorar al Gobierno.\n\"Es bueno que los que son candidatos, y en particular Evelyn, que ha tenido un mal momento, se concentre en su campaña, sería mi sugerencia para ella\", expresó Jara.\n\n[Vea también] Presidente Boric conmemoró los 54 años de la nacionalización del cobre en División El Teniente\n\nMatthei: \"Esto es gravísimo\"\nLa abanderada de Chile Vamos, Evalyn Matthei (UDI), también se refirió este viernes a su llamado al Ejecutivo y señaló: \"Nosotros hemos puesto a disposición del Gobierno personas que realmente saben mucho. El Gobierno ahora va a ver qué es lo que hace, pero lo que sí está claro es que estos aranceles nos pueden hacer perder muchos trabajos y bajar las remuneraciones\".\n\"Esto es gravísimo\", señaló la candidata, quien afirmó que en su ofrecimiento \"no cabe ningún tipo de diferencia ideológica, ni de ser oposición o gobiernista, nada\".\nSi bien Matthei reiteró su ofrecimiento al Ejecutivo, señaló que la recepción de éste \"es un problema de ellos (el Gobierno)\".\nAsimismo, la abanderada gremialista manifestó su preocupación debido a que \"el (actual) embajador en EE.UU., (Juan Gabriel Valdés), sea una persona que apoyó a la otra candidata (Kamala Harris)\"."},{"title":"Barroso y Matías Rodríguez sobre el Superclásico: \"No se juega, se contagia\"","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/barroso-y-matias-rodriguez-sobre-el-superclasico-no-se-juega-se/2025-07-11/190626.html","published_date":"2025-07-11T23:20:00","summary":"En una conversación íntima y llena de recuerdos, los históricos Julio Barroso y Matías Rodríguez, emblemas de Colo-Colo y Universidad de Chile, se reencontraron para anticipar el Superclásico 197, que se jugará este sábado 12 de julio en el Estadio Nacional.\nEn el espacio \"Historias de Matchday\" de TNT Sports, Barroso afirmó que \"el clásico no se juega, se contagia\", a lo que Rodríguez agregó: \"Ganar te eleva, perder te marca la semana completa\".\nAmbos coincidieron en que no es un encuentro menor. \"Estos partidos no se analizan desde quién llega mejor, sino desde quién entiende lo que significa jugarlos\", dijo Barroso.\nEl \"Almirante\" señaló que para este clásico está en duda saber quién será el líder de Colo-Colo en la cancha, ante la ausencia de Vidal: \"Colo Colo perdió a un ganador para este partido, veremos quién será ese jugador que desafía al resto\".\nEn esa línea, recordaron a figuras como Esteban Paredes, máximo goleador del clásico junto a Carlos Campos: \"Era un imán. Donde caía la pelota, él aparecía\", comentó Rodríguez, mientras Barroso indicó que \"Jugadores así, con esa presencia, se extrañan. Siempre sabías que algo podía pasar\".\nUno de los momentos más analíticos del encuentro fue la comparación entre Gustavo Álvarez y Jorge Sampaoli. Rodríguez, quien fue dirigido por Sampaoli en el histórico equipo campeón de la Sudamericana, vio paralelismos: \"Ambos son ofensivos, aunque con estilos distintos. Con Jorge recuperábamos y salíamos directo. Con Álvarez hay más elaboración, pero la convicción que transmite al jugador es la misma. A la hora de trabajar y de lo que se escucha por compañeros que siguen, se sabe que es muy parecido\".\nEl Superclásico 197 se jugará este sábado 12 de julio a las 15:00 horas y podrás seguirlo por las ondas de Cooperativa Deportes y la cobertura de Cooperativa.cl."},{"title":"Orellana descartó abandono a diputada que denunció hostigamiento de subsecretario","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/orellana-descarto-abandono-a-diputada-que-denuncio-hostigamiento-de/2025-07-11/185528.html","published_date":"2025-07-11T23:13:00","summary":"La ministra de la Mujer y Equidad de Género, Antonia Orellana, respondió este viernes a las críticas que la acusan de falta de apoyo a la diputada independiente Mónica Arce, integrante de la bancada DC, quien denunció al subsecretario de Educación Superior, Víctor Orellana, bajo la Ley Karín.\nLa parlamentaria por el Distrito 12° acusa haber sido víctima de hostigamiento, presiones y amenazas por parte de Orellana para que votara a favor de un proyecto sobre los requisitos para ingresar a carreras de Pedagogía en la Comisión de Educación de la Cámara Baja.\nArce emplazó directamente a la ministra de la Mujer a explicar por qué no se brinda apoyo cuando las denunciantes no pertenecen a sus filas políticas. Sin embargo, la titular de la cartera desestimó estas acusaciones, afirmando que no seleccionan casos por afiliación política.\n\"No es cierto que seleccionemos a qué caso referirnos, sino que hay cuestiones sobre las que el Servicio Nacional de la Mujer y Equidad de Género tiene competencia por su ley orgánica y otras que no\", dijo en una rueda de prensa.\nEn su defensa, la ministra destacó que el SernamEG ha representado a víctimas \"en más de 10 casos de ediles de partidos del oficialismo\".\n\"Nosotros no distinguimos en cuanto a la tarea de representación jurídica en la búsqueda de justicia\", subrayó.\nRespecto al caso específico de la denuncia de la diputada, Orellana explicó que la Ley Karín es una normativa laboral y que \"el Servicio Nacional de la Mujer y Equidad de Género no tiene competencias en materias laborales\".\n\"Si acá hay una denuncia por Ley Karín, nuestro primer objetivo es, por supuesto, que, si se debe investigar, se haga y para ello lo más óptimo es que se haga dentro de la autonomía del propio Poder Legislativo\", sentenció. "},{"title":"Bryan Carrasco contó anécdota con Medel: \"Gary metía 'carbón' para que me expulsaran\"","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/bryan-carrasco-conto-anecdota-con-medel-gary-metia-carbon-para-que/2025-07-11/185108.html","published_date":"2025-07-11T23:05:00","summary":"En una lúdica entrevista, el delantero nacional Bryan Carrasco reveló una curiosa anécdota que vivió en el último partido que Palestino enfrentó ante Universidad Católica, club donde milita su amigo Gary Medel y con quien tuvo un pequeño cruce.\n\"No me dijo nada. Él estaba en la cancha y, en una discusión que tuve con el árbitro (Juan Lara), Gary le metía 'carbón' para que me expulsara. Decía que no podía hablarle así, pero es normal\", aseguró el \"Velociraptor\" en el programa Máximas de TNT Sports.\nDejando de lado las polémicas, el propio delantero que abrió la cuenta para el duelo que finalizó 1-1 en aquella jornada, explicó que: \"Él (Gary) defiende sus colores, yo los míos. Afuera de la cancha somos amigos\".\n\n¿Amigos? Sí, pero afuera de la cancha... 👀\n\n\nBryan Carrasco contó, en #Máximas, como es su amistad con Gary Medel y reveló que el Pitbull intentó que lo expulsaran en uno de los cruces entre Palestino y #LosCruzados 😮\n\n\n¡Mira el capítulo completo en nuestro canal oficial de… pic.twitter.com/4NsOpa4dRi\n— TNT Sports Chile (@TNTSportsCL) July 11, 2025"},{"title":"Carabinero murió al interior de comisaría en Puente Alto","link":"https://cooperativa.cl/noticias/pais/policial/carabinero-murio-al-interior-de-comisaria-en-puente-alto/2025-07-11/185204.html","published_date":"2025-07-11T23:04:00","summary":"Un funcionario de Carabineros murió este viernes al interior de la 38ª Comisaría de Puente Alto. La información policial preliminar indica que se trata de un suboficial que se encontraba de guardia al momento del suceso.\nEl hecho ocurrió al interior de los propios calabozos de la unidad policial y, según los primeros antecedentes, la víctima habría atentado contra su propia vida.\nAunque las autoridades aún no han confirmado oficialmente las causas de la muerte, se descarta inicialmente la participación de terceras personas en el suceso.\nLa investigación de este caso está siendo llevada adelante por personal especializado del Labocar. Actualmente, se mantiene la espera de una vocería oficial por parte de la institución para entregar detalles confirmados sobre lo sucedido."},{"title":"Enrique Osses apareció como opción para liderar arbitraje del fútbol español","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/enrique-osses-aparecio-como-opcion-para-liderar-arbitraje-del-futbol/2025-07-11/183446.html","published_date":"2025-07-11T22:45:00","summary":"Enrique Osses, exárbitro nacional y otrora timonel de la Comisión de Árbitros de la ANFP, hizo noticia en Europa por ser carta para tomar el mandato de los jueces del fútbol español.\nEl exjuez criollo, quien actualmente lidera la Comisión de Árbitros de Costa Rica, apareció dentro de la carpeta de candidatos en la Real Federación Española de Fútbol.\n\"Destacado árbitro internacional, en México puso en marcha el sistema del VAR, además de pertenecer también al comité técnico arbitral del país sudamericano\", destacó sobre Osses el diario Marca.\nEso sí, el chileno es la segunda opción, debido a que la publicación sostuvo que el principal para asumir el cargo es David Fernández Borbalán, otrora réferi de vasta experiencia en La Liga."},{"title":"INE lanzó primera encuesta web sobre diversidades sexuales y de género en Chile","link":"https://cooperativa.cl/noticias/sociedad/minorias-sexuales/ine-lanzo-primera-encuesta-web-sobre-diversidades-sexuales-y-de-genero/2025-07-11/183004.html","published_date":"2025-07-11T22:44:00","summary":"El Instituto Nacional de Estadísticas (INE) comenzó a aplicar, por primera vez en su historia, una encuesta voluntaria para recopilar datos sobre las diversidades sexuales y de género, y así ayudar a cubrir las necesidades de información sobre la materia que han planteado la sociedad civil organizada, la academia, los servicios públicos y organismos internacionales.\nSe trata de la Encuesta Web Diversidades, un operativo estadístico autoaplicado, con participación voluntaria, que se responde en línea, el que está disponible desde hoy en el portal del INE, www.encuestadiversidades.cl, y en el cual pueden participar todas las personas mayores de 14 años que se sientan pertenecientes a las diversidades sexuales y de género, residentes en Chile.\n\nINE comienza a aplicar por primera vez una encuesta sobre diversidades sexuales y de género.\n\nSe realizará entre julio y septiembre, y podrán participar las personas mayores de 14 años que se sientan pertenecientes a las diversidades, residentes en Chile: https://t.co/27l0TSkyJ6 pic.twitter.com/hJRXIOaUDV\n— INE Chile (@INE_Chile) July 11, 2025\nEl ministro de Economía, Nicolás Grau, enfatizó la importancia de este sondeo: \"Conocer mejor a esta población, saber estudiarla con la precisión y con la rigurosidad estadística que lo hace el INE va a ser fundamental para el desarrollo de políticas públicas\", sostuvo.\nEl secretario de Estado también destacó que esta iniciativa cumple con una demanda histórica de las organizaciones de la sociedad civil que representan a las diversidades, quienes \"por años han peleado, han luchado, por que las estadísticas oficiales las reconozcan de manera adecuada\".\nQué se preguntará\nLa encuesta, disponible hasta septiembre, permitirá obtener datos sobre las características sociodemográficas de las diversidades sexuales y de género en torno a ejes como familia, redes de apoyo, educación, trabajo y salud, entre otros.\n\"El levantamiento de los datos va a permitir hacer mejores políticas públicas en todas estas dimensiones\", afirmó Ricardo Vicuña, director del INE.\nPara ello, el cuestionario consta de 8 módulos, con secciones que, en algunos casos, contienen preguntas que solo pueden responder las personas mayores de 18 años y para las cuales se solicita consentimiento. Por lo mismo, dependiendo de lo anterior, hay un mínimo de 54 preguntas y un máximo de 87, las que se debieran poder responder entre 15 y 20 minutos.\nLos 8 módulos mencionados cubren la caracterización personal, la identidad de género y orientación sexual, nivel educativo, situación ocupacional y trabajo sexual, la salud mental y autolesiones, la discriminación y violencia, participación y redes de apoyo, y una sección de comentarios finales, donde la persona podrá mencionar algún tema no cubierto en el cuestionario.\nCómo se construyó el cuestionario\nDebido a que se trata de un tema innovador -que no había sido abordado por el INE- y a la sensibilidad de los temas abordados, la preparación de la encuesta y la construcción del cuestionario tomó en consideración las experiencias en la materia de otros países, y contó con la participación y apoyo de la academia, el Banco Interamericano de Desarrollo (BID), el Ministerio de Economía, Fomento y Turismo (Minecon) y, especialmente, de la sociedad civil, con 38 organizaciones sociales de las diversidades sexuales y de género, de distintas partes del país.\nProtección de la identidad y de los datos\nAl igual que todas las mediciones que realiza el INE, la Encuesta Web Diversidades se rige por el Secreto Estadístico, es decir, cuenta con estrictos controles de divulgación de datos para garantizar que ninguna persona que participe pueda ser identificada según sus respuestas. Además, no se preguntará ni el nombre de la persona ni su dirección o su RUT.\nLa encuesta cumple, además, con la Ley 19.628 sobre protección de datos personales y los principios de la ISO 27001, respecto a la confidencialidad, integridad y disponibilidad."},{"title":"Minería ilegal mueve siete veces más dinero que el narco en Perú","link":"https://cooperativa.cl/noticias/mundo/peru/mineria-ilegal-mueve-siete-veces-mas-dinero-que-el-narco-en-peru/2025-07-11/171359.html","published_date":"2025-07-11T22:30:00","summary":"La minería ilegal mueve siete veces más dinero que el narcotráfico en Perú, alertó este viernes el canciller Elmer Schialer al advertir sobre la urgente necesidad de formalizar la actividad minera en el país.\nSchialer se refirió al gran poder de esta actividad delictiva en la emisora RPP, al hablar de los bloqueos en carreteras de varios puntos del Perú, como en Arequia y La Libertad, por parte de mineros ilegales.\nDesde la semana pasada, estos grupos protestan por el anuncio del cierre del registro estatal que les permite seguir con sus actividades, las cuales sido vinculadas con el incremento de la criminalidad.\n\"Nosotros vamos a reimponer el principio de autoridad, vamos a dialogar con quien quiera dialogar y vamos a aplicar todo el peso de la ley a todos estos dirigentes (que impulsan los reclamos), que ya están identificados\", aseguró el canciller.\nEn este sentido, sostuvo que quienes bloquean las carreteras están recibiendo unos 120 soles diarios (33 dólares), lo que evidencia un financiamiento no necesariamente legal, vinculado principalmente a la minería ilegal.\nAgregó que a \"esa gente que financia busca desestabilizar\" no le interesa \"la ley, ni la paz\" y dijo que los bloqueos están afectando al transporte de alimentos y otros bienes esenciales.\n\nExpertos han vinculado la expansión de la minería ilegal en Perú con el aumento del precio del oro en el mercado nacional e internacional. Precisamente, el diario El Comercio alertó este viernes que hay puntos de la Amazonía peruana donde una draga minera puede extraer hasta 7 kilos de oro al año usando mercurio, lo que además de un gran daño medioambiental, genera unos 690.000 dólares anuales."}]}]}