{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ganancias de Mallplaza se multiplican por tres impulsadas por revalorización de activos y Ebitda crece 41%","link":"http://www.df.cl/empresas/retail/ganancias-de-mallplaza-se-multiplican-por-tres-en-el-primer-semestre-por","published_date":"2025-08-05T23:10:00","summary":"La utilidad fue impulsada por un aumento en el valor razonable de las propiedades de inversión, dijo la cadena, que anunció una inversión de US$ 314,6 millones y su expansión al negocio de outlets en Chile y Perú."},{"title":"Matthei propone rebaja permanente de impuestos para Pymes y ventanilla única para destrabar inversiones sobre US$ 100 millones","link":"http://www.df.cl/economia-y-politica/df-tax/matthei-propone-rebaja-permanente-de-impuestos-para-pymes-y-ventanilla","published_date":"2025-08-05T22:50:00","summary":"La precandidata de Chile Vamos anunció nuevas medidas económicas para medianas y grandes empresas. Propuso la creación de una ventanilla fast track para agilizar grandes proyectos."},{"title":"Clínica Las Condes completa aumento de capital con remate en bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/clinica-las-condes-completa-aumento-de-capital-tras-remate-en-bolsa-de","published_date":"2025-08-05T22:20:00","summary":"Las acciones se adjudicaron con un premio de hasta $ 288 por papel, frente al precio de colocación."},{"title":"El Banco Central sorprende e inicia un programa de acumulación de reservas internacionales por un plazo de tres años","link":"http://www.df.cl/economia-y-politica/macro/el-banco-central-sorprende-e-inicia-un-programa-de-acumulacion-de-reservas","published_date":"2025-08-05T22:10:00","summary":"El ente autónomo espera acumular alrededor de US$ 18.500 millones durante el período. La idea, dijo en un comunicado, es parte de una estrategia de gestión financiera que tiene como objetivo reemplazar gradualmente parte de las líneas de crédito vigentes en moneda extranjera por reservas internacionales propias."},{"title":"Trump dice que decidirá sobre el nuevo gobernador de la Reserva Federal antes de que termine la semana","link":"http://www.df.cl/internacional/economia/trump-dice-que-decidira-sobre-el-gobernador-de-la-reserva-federal-antes-de","published_date":"2025-08-05T22:00:00","summary":"La renuncia anticipada de Adriana Kugler a la Reserva Federal abre a Donald Trump la posibilidad de nominar a un nuevo gobernador más cercano a su visión de política monetaria."},{"title":"Resultados de investigaciones de EEUU por aranceles a madera y minerales críticos podrían conocerse durante agosto","link":"http://www.df.cl/economia-y-politica/comercio-exterior/resultados-de-investigaciones-de-eeuu-por-aranceles-a-madera-y-minerales","published_date":"2025-08-05T21:40:00","summary":"La subsecretaria Sanhueza señaló que en la reunión de la semana pasada con el USTR se informó que en noviembre termina el plazo de ambas, pero que es posible que se conozca la definición antes."},{"title":"Ministra de Minería afirma que Máximo Pacheco \"cuenta con la confianza del Gobierno\" tras accidente en El Teniente","link":"http://www.df.cl/empresas/mineria/ministra-de-mineria-afirma-que-maximo-pacheco-cuenta-con-la-confianza-del","published_date":"2025-08-05T21:20:00","summary":"Aurora Williams sostuvo respecto a la tragedia que \"evidentemente hay algo que no hicimos bien\"."},{"title":"Economista del comando de Jara apunta a profundizar la vocación exportadora de Chile","link":"http://www.df.cl/economia-y-politica/comercio-exterior/economista-del-comando-de-jara-apunta-a-profundizar-la-vocacion-exportadora","published_date":"2025-08-05T21:13:00","summary":"Osvaldo Rosales también abordó la propuesta de la candidata de llegar a un salario vital de $ 750 mil durante su potencial Gobierno."},{"title":"Familia Briones se despide de CBB: firma europea lanzará OPA para quedarse con el control de la cementera por US$ 505 millones","link":"http://www.df.cl/empresas/construccion/familia-briones-se-despide-de-cbb-firma-europea-lanzara-opa-para-quedarse","published_date":"2025-08-05T21:05:00","summary":"El pacto compromete a los principales accionistas a vender la totalidad de sus participaciones a través de esta oferta pública de adquisición (OPA)."},{"title":"La cuarta generación se consolida al mando del holding: Diego Yarur asume como presidente de la matriz de Salcobrand","link":"http://www.df.cl/empresas/industria/la-cuarta-generacion-se-consolida-al-mando-del-holding-diego-yarur-asume","published_date":"2025-08-05T20:42:00","summary":"Reemplazó a su padre, Luis Enrique Yarur. Adelantó un plan de crecimiento \"de manera orgánica o a través de adquisiciones\" y que trabajarán en la internacionalización de la firma."},{"title":"Bolsa de EEUU cierra a la baja tras decepcionantes cifras de servicios y amenazas arancelarias de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3i29pesr","published_date":"2025-08-05T20:07:00","summary":"El Nasdaq perdió 0,7%, el S&P 500 retrocedió 0,5% y el Dow Jones declinó 0,1%. En Santiago, el IPSA disminuyó 0,2% y las acciones de Entel sufrieron la mayor caída, tras presentar sus resultados del segundo trimestre."},{"title":"Dólar cierra plano tras dato de servicios en EEUU y arremetida de la Casa Blanca contra países Brics","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoym3i2es","published_date":"2025-08-05T20:01:00","summary":"Los no residentes siguieron reforzando su apuesta contra el peso chileno el viernes, a pesar de la fuerte caída del dólar global provocada por la revisión de los datos de empleo estadounidenses. La posición off-shore cerró la semana en US$ 5.700 millones contra la moneda local, un máximo desde febrero."},{"title":"\"Empresarios pasando a la primera línea de la política\": La agria reacción del oficialismo a la incorporación de Juan Sutil al comando de Evelyn Matthei","link":"http://www.df.cl/economia-y-politica/congreso/empresarios-pasando-a-la-primera-linea-de-la-politica-la-agria-reaccion","published_date":"2025-08-05T19:37:00","summary":"Mientras que en Chile Vamos defienden la medida y se muestran esperanzados en los efectos que tenga sobre la campaña de su candidata."},{"title":"Hacienda corrige \"a medias\" uno de los errores que tenía la reforma tributaria con foco en Pymes, que volvió a ingresar al Congreso esta semana","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-corrige-a-medias-uno-de-los-errores-que-tenia-la-reforma","published_date":"2025-08-05T19:35:00","summary":"El ajuste tiene relación con el aumento en la tasa marginal para las personas con altas rentas. Aunque en la corrección se habría cometido una nueva equivocación."},{"title":"La estrategia que recomienda Fintual para el segundo semestre: más renta fija local, ojalá de mayor duración, y aumentar exposición al dólar","link":"http://www.df.cl/mercados/banca-fintech/la-estrategia-que-recomienda-fintual-para-el-segundo-semestre-mas-renta","published_date":"2025-08-05T19:30:00","summary":"Las condiciones de la economía chilena se han vuelto más benignas en general, indicó el informe \"Visión de mercados segundo semestre 2025: la estrategia frente al boomerang arancelario\", preparado por el Equipo de Inversiones de Fintual."},{"title":"OpenAI lanza dos modelos de IA de código abierto tras el éxito de la china DeepSeek","link":"http://www.df.cl/df-lab/mundo/openai-lanza-dos-modelos-de-ia-de-codigo-abierto-tras-el-exito-de-la-china","published_date":"2025-08-05T19:18:00","summary":"La startup detrás de ChatGPT busca que los nuevos modelos abiertos sean utilizados por particulares, empresas y gobiernos que deseen ajustar y ejecutar sistemas de IA en su propio hardware y servicios. Estarán disponibles en las plataformas Hugging Face, Bedrock (AWS) y Human AI."},{"title":"Nuevo capítulo del caso licencias: más de 13 mil funcionarios públicos asistieron a casinos estando con reposo médico","link":"http://www.df.cl/economia-y-politica/laboral-personas/nuevo-capitulo-del-caso-licencias-mas-de-13-mil-funcionarios-publicos","published_date":"2025-08-05T19:13:00","summary":"De esa cifra, 1.486 personas también están en el listado de los dependientes estatales que usaron los reposos para viajar fuera de Chile, según Contraloría."},{"title":"Los nombres que propuso la DC para la campaña de Jara: Roberto Zahler aportará, pero sin integrarse al comando","link":"http://www.df.cl/economia-y-politica/politica/los-nombres-que-propuso-la-dc-para-la-campana-de-jara-roberto-zahler","published_date":"2025-08-05T19:02:00","summary":"Llegan al comando de la abanderada de centro izquierda la economista Ana María Correa; la exsubsecretaria de Minería, Jacqueline Saintard; Ernesto Moreno, exalcalde de Recoleta en el área políticas sociales; y Luis Ruz, presidente del centro de pensamiento de la tienda."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-3mu65","published_date":"2025-08-05T19:01:00","summary":"Crecen pagos digitales + El mensaje de Jara a los empresarios + El dólar estable"},{"title":"La primera ola de aranceles al cobre de Trump afectará a productos valorados en más de US$ 15 mil millones","link":"http://www.df.cl/internacional/economia/arancel-al-cobre-de-trump-se-aplicaria-a-us-15-mil-millones-en-productos","published_date":"2025-08-05T18:05:00","summary":"La Casa Blanca encargó un plan para imponer aranceles a otros productos con alto contenido de cobre, que se aplicarán en función del valor del contenido. Así, los “semiacabados”, con cobre casi puro, estarán sujetos a un arancel mucho más alto que los cables de Internet, con menor contenido del metal."},{"title":"Donald Trump afirma que JPMorgan Chase y Bank of America rechazaron su negocio","link":"http://www.df.cl/internacional/ft/donald-trump-afirma-que-jpmorgan-chase-y-bank-of-america-rechazaron-su","published_date":"2025-08-05T17:10:00","summary":"El Presidente de EEUU intensifica la afirmación de la derecha respecto a que los bancos niegan servicios a los conservadores por razones políticas."},{"title":"Apollo alcanza récord de activos bajo administración por US$ 840 mil millones mientras los mercados se mueven al ritmo de los aranceles de Trump","link":"http://www.df.cl/internacional/ft/los-activos-de-apollo-alcanzan-un-maximo-historico-mientras-los-mercados","published_date":"2025-08-05T17:06:00","summary":"La firma atrajo US$ 61 mil millones de capital fresco en el segundo trimestre, dos tercios de los cuales provinieron de su división de gestión de activos, a medida que los grandes inversores institucionales y personas adineradas buscaron capitalizar la volatilidad del mercado."},{"title":"Hackmetrix crea unidad especializada de hackers éticos para detectar vulnerabilidades de agentes de IA","link":"http://www.df.cl/df-lab/innovacion-y-startups/hackmetrix-crea-unidad-especializada-de-hackers-eticos-para-detectar","published_date":"2025-08-05T17:05:00","summary":"El nuevo equipo se enfocará en la prevención de filtraciones de datos por mal uso de herramientas de inteligencia artificial en empresas y el diseño seguro de arquitecturas e infraestructura en productos basados en IA, y ya tiene sus primeros pilotos."},{"title":"Contraloría detecta \"pagos improcedentes\" por parte del MOP a concesionaria a cargo de la Ruta de la Fruta y ordena juicio de cuentas","link":"http://www.df.cl/empresas/construccion/contraloria-detecta-pagos-improcedentes-por-parte-del-mop-a-concesionaria","published_date":"2025-08-05T17:00:00","summary":"El informe de la entidad sobre la obra reveló otras irregularidades, como el no sustento de porcentajes de avances de la obra, atrasos en la entrega de los proyectos de ingeniería de detalle, entre otras."},{"title":"Jara y su mensaje a los empresarios: \"Si gano la elección, estén tranquilos, seguramente les va a ir bien, como siempre”","link":"http://www.df.cl/economia-y-politica/politica/jara-y-su-mensaje-a-los-empresarios-si-gano-la-eleccion-esten","published_date":"2025-08-05T16:30:00","summary":"La abanderada presidencial del oficialismo señaló que “el énfasis en estos cuatro años debe ser capacidad de gestión para ejecutar los proyectos de inversión que hay y atraer nuevos”."},{"title":"Acción de Palantir se dispara en Wall Street tras atribuir sus ventas record al \"sorprendente impacto” de la IA en sus negocios","link":"http://www.df.cl/empresas/multinacionales/acciones-de-palantir-se-disparan-tras-atribuir-ventas-record-a","published_date":"2025-08-05T16:30:00","summary":"La firma de software de datos que ha visto su acción dispararse más de 500% en el último año, también elevó su proyección de ventas para todo el año a un rango de entre US$ 4.140 millones y US$ 4.150 millones, por encima de la estimación previa de los analistas de US$ 3.910 millones."},{"title":"Cepal mejora proyecciones de crecimiento para Chile y espera que crezca un 2,4% este año","link":"http://www.df.cl/economia-y-politica/macro/cepal-mejora-proyecciones-de-crecimiento-para-chile-y-espera-que-crezca-un","published_date":"2025-08-05T16:19:00","summary":"El organismo multilateral prevé que el próximo año la actividad chilena se expanda 2,2%."},{"title":"Las siete preguntas sobre el rol que tendrá el nuevo Fondo Autónomo de Protección Previsional","link":"http://www.df.cl/mercados/pensiones/las-siete-preguntas-sobre-el-rol-que-tendra-el-nuevo-fondo-autonomo-de","published_date":"2025-08-05T15:55:00","summary":"La entidad que debutó hace algunos días estará encargada de financiar las prestaciones y beneficios del Seguro Social Previsional."},{"title":"Coloma también aterriza formalmente en el comando de Evelyn Matthei: “Hay que sumar fuerzas”","link":"http://www.df.cl/economia-y-politica/congreso/coloma-tambien-aterriza-formalmente-al-comando-de-evelyn-matthei-hay-que","published_date":"2025-08-05T15:41:00","summary":"El senador de la UDI, que se sumó formalmente al equipo de la candidata presidencial de Chile Vamos apunta al Presidente Gabriel Boric por la situación que atraviesa el país."},{"title":"Trump dice estar “muy cerca” de lograr un acuerdo con China para extender la tregua comercial","link":"http://www.df.cl/internacional/economia/trump-dice-estar-muy-cerca-de-extender-la-tregua-con-china-para-avanzar","published_date":"2025-08-05T15:30:00","summary":"En otro frente de su ofensiva arancelaría, Trump dijo que “en el transcurso de la próxima semana\" se anunciarán los aranceles a las importaciones de semiconductores y productos farmacéuticos, que eventualmente podrían llegar a hasta250%."},{"title":"¿Vuelven los retiros? Diputado Oyarzo (exPDG) exigirá que se tramite el proyecto de autopréstamo con fondo de pensiones","link":"http://www.df.cl/economia-y-politica/congreso/vuelven-los-retiros-diputado-oyarzo-expdg-exigira-que-se-tramite-el","published_date":"2025-08-05T15:30:00","summary":"La moción es la segunda del parlamentario y se encuentra desde hace poco más de un año en la Comisión de Constitución de la Cámara, no cuenta con el respaldo del Gobierno y en año electoral podría traerle más de un dolor de cabeza el debate."},{"title":"EEUU reduce su déficit comercial en junio a su nivel más bajo desde 2023: aranceles se dejaron sentir en caída de importaciones","link":"http://www.df.cl/economia-y-politica/comercio-exterior/estados-unidos-reduce-su-deficit-comercial-en-junio-a-su-nivel-mas-bajo","published_date":"2025-08-05T14:02:00","summary":"En el sexto mes del año, el saldo negativo de bienes y servicios fue de US$ 60.200 millones, significando una reducción del 16%."},{"title":"Presidenta de Aprimin y El Teniente: \"Fue una tragedia enorme, pero difícilmente podemos atribuirla a la gestión de seguridad de la empresa contratista”","link":"http://www.df.cl/empresas/mineria/presidenta-de-aprimin-y-el-teniente-fue-una-tragedia-enorme-pero","published_date":"2025-08-05T13:38:00","summary":"Dominique Viera de la Asociación de Proveedores Industriales de la Minería asegura que lo ocurrido no pasó por las capacidades que pueda tener una empresa sino que \"desgraciadamente ellos estuvieron en el lugar del accidente en el momento que ocurrió\"."},{"title":"Banco Central: expectativas de inflación a dos años de las empresas se mantienen sobre la meta de 3%","link":"http://www.df.cl/economia-y-politica/macro/banco-central-expectativas-de-inflacion-a-dos-anos-de-las-empresas-se","published_date":"2025-08-05T13:25:00","summary":"El instituto emisor publicó este martes la Encuesta de Determinantes y Expectativas de Precios (EDEP) correspondiente al trimestre móvil abril-junio."},{"title":"Pagos digitales hechos por las personas crecen 18,4% y avanzan las tarjetas de prepago","link":"http://www.df.cl/mercados/banca-fintech/pagos-digitales-hechos-por-las-personas-crecen-18-4-y-crecen-las-tarjetas","published_date":"2025-08-05T12:54:00","summary":"El Banco Central dio a conocer una nueva versión de su informe de sistemas de pago."},{"title":"Juan Sutil y su arribo al comando de Matthei: \"La cancha está bien abierta y por supuesto la candidata tiene todas las capacidades\"","link":"http://www.df.cl/economia-y-politica/politica/juan-sutil-y-su-arribo-al-comando-de-matthei-la-cancha-esta-bien-abierta","published_date":"2025-08-05T12:30:00","summary":"En una entrevista en Mesa Central de T13 Radio, el expresidente de la CPC dijo que fue invitado a colaborar por el equipo del comando \"en materias que les parecía importante reforzar, que es la estrategia y la relación política"},{"title":"La paralización de El Teniente tras el fatal colapso subterráneo tensaría la oferta de cobre mundial para las fundiciones","link":"http://www.df.cl/mercados/commodities/la-paralizacion-de-el-teniente-tras-el-fatal-colapso-subterraneo-tensaria","published_date":"2025-08-05T12:10:00","summary":"Por el momento, las reservas, así como el material procedente de una operación de tajo abierto, permiten a El Teniente abastecer las plantas de procesamiento, incluida su fundición de Caletones."},{"title":"Las bolsas intentan consolidar su recuperación","link":"http://www.df.cl/primer-click/las-bolsas-intentan-consolidar-su-recuperacion","published_date":"2025-08-05T11:30:00","summary":"Los analistas expresan dudas sobre el rendimiento de las acciones luego de que Donald Trump elevara los aranceles a India -por sus compras de petróleo ruso- y a Brasil."},{"title":"Formalizar con agilidad, pero con control","link":"http://www.df.cl/opinion/cartas/formalizar-con-agilidad-pero-con-control","published_date":"2025-08-05T08:03:00","summary":""},{"title":"EEUU en tensión: ¿resultados corporativos o presión arancelaria?","link":"http://www.df.cl/opinion/columnistas/axel-christensen/eeuu-en-tension-resultados-corporativos-o-presion-arancelaria","published_date":"2025-08-05T08:03:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Matar al mensajero","link":"http://www.df.cl/opinion/columnistas/matar-al-mensajero","published_date":"2025-08-05T08:02:00","summary":"HERMANN GONZÁLEZ Clapes UC"},{"title":"Imacec en perspectiva anual","link":"http://www.df.cl/opinion/cartas/imacec-en-perspectiva-anual","published_date":"2025-08-05T08:02:00","summary":""},{"title":"El liderazgo y el talento no se desaceleran","link":"http://www.df.cl/opinion/cartas/el-liderazgo-y-el-talento-no-se-desaceleran","published_date":"2025-08-05T08:01:00","summary":""},{"title":"Ganancias de Entel suben con fuerza a $ 41 mil millones","link":"http://www.df.cl/empresas/telecom-tecnologia/ganancias-de-entel-suben-con-fuerza-a-41-mil-millones","published_date":"2025-08-05T08:00:00","summary":"La compañía de telecomunicaciones registró utilidades acumuladas al 30 de junio de $ 41 mil millones."},{"title":"El Teniente: las ocho interrogantes tras la peor tragedia minera del siglo en Chile","link":"http://www.df.cl/empresas/mineria/el-teniente-las-ocho-interrogantes-tras-la-peor-tragedia-minera-del-siglo","published_date":"2025-08-05T08:00:00","summary":"La profundidad del yacimiento, la posibilidad de haber anticipado el evento y la solidez de los protocolos de seguridad son algunos de los aspectos que deberán esclarecerse en las investigaciones en curso."},{"title":"Envíos de vino embotellado parten 2025 con positivos resultados, pero China sigue a la baja","link":"http://www.df.cl/empresas/industria/envios-de-vino-embotellado-parten-2025-con-positivos-resultados-pero-china","published_date":"2025-08-05T08:00:00","summary":""},{"title":"Comisión de Hacienda aprueba en general proyecto que busca regular las apuestas en línea","link":"http://www.df.cl/empresas/industria/comision-de-hacienda-aprueba-en-general-proyecto-que-busca-regular-las","published_date":"2025-08-05T08:00:00","summary":"El proyecto impulsado por la subsecretaría del ramo pasó a la Sala del Senado para ser discutido y votado en general."},{"title":"Educación superior: Gobierno hace frente a los riesgos que levantó el Consejo Fiscal","link":"http://www.df.cl/economia-y-politica/macro/educacion-superior-gobierno-hace-frente-a-los-riesgos-que-levanto-el","published_date":"2025-08-05T08:00:00","summary":"Hacienda refutó varios de los puntos que advirtió el CFA, advirtiendo incluso errores de parte del organismo autónomo. Hoy sigue votación del proyecto que reemplaza al CAE."},{"title":"Brechas del desempleo femenino","link":"http://www.df.cl/opinion/editorial/brechas-del-desempleo-femenino","published_date":"2025-08-05T08:00:00","summary":""},{"title":"Directores externos en empresas familiares: ¿náufragos corporativos?","link":"http://www.df.cl/opinion/columnistas/directores-externos-en-empresas-familiares-naufragos-corporativos","published_date":"2025-08-05T08:00:00","summary":"ALFREDO ENRIONE Director Centro de GoBierNO Corporativo y Soc. ESE, Escuela de Negocios UAndes"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Niall Ferguson, historiador: “La posición de América Latina hoy, es más favorable en comparación con su situación durante la primera Guerra Fría”","link":"https://www.theclinic.cl/2025/08/05/niall-ferguson-america-latina-guerra-fria/","published_date":"2025-08-06T00:01:46","summary":"El historiador británico participó como orador principal de la XVI edición de la Conferencia Anual de Bci.\nThe post Niall Ferguson, historiador: “La posición de América Latina hoy, es más favorable en comparación con su situación durante la primera Guerra Fría” appeared first on The Clinic."},{"title":"Entre deudas de la ANFP, proyectos de ley y cambios al campeonato: los puntos que se discutirán en el “cónclave” del fútbol chileno","link":"https://www.theclinic.cl/2025/08/05/entre-deudas-de-la-anfp-proyectos-de-ley-y-cambios-al-campeonato-los-puntos-que-se-discutiran-en-el-conclave-del-futbol-chileno/","published_date":"2025-08-06T00:00:00","summary":"El directorio del ente rector del fútbol chileno se reunirá con todos los clubes en el Hotel Pullman de Viña del Mar para discutir la crisis del balompié nacional. Se abordarán temas como la seguridad en los estadios, la situación de la Segunda División, diversos de cambios en el formato del Campeonato Nacional y la enorme deuda que la ANFP le debe pagar a Warner por los partidos que no se transmitieron entre 2019 y 2020. \nThe post Entre deudas de la ANFP, proyectos de ley y cambios al campeonato: los puntos que se discutirán en el “cónclave” del fútbol chileno appeared first on The Clinic."},{"title":"Tomás Hirsch, presidente de Acción Humanista, sobre comando de Jeannette Jara: “Es muy injusto catalogarlo como un equipo B”","link":"https://www.theclinic.cl/2025/08/05/tomas-hirsch-presidente-de-accion-humanista-sobre-comando-de-jeannette-jara-es-muy-injusto-catalogarlo-como-un-equipo-b/","published_date":"2025-08-05T23:45:00","summary":"Aunque lamenta que ningún militante de Acción Humanista fuese presentado en el equipo más estrecho de la abanderada del oficialismo, el diputado y presidente del partido dice que el grupo está compuesto por gente \"muy capaz\", con experiencia, y que está en construcción. Asimismo, espera que prontamente se sumen al comando el resto de candidatos presidenciales que restan para integrar el espacio, como Gonzalo Winter (Frente Amplio) y Carolina Tohá (PPD). \nThe post Tomás Hirsch, presidente de Acción Humanista, sobre comando de Jeannette Jara: “Es muy injusto catalogarlo como un equipo B” appeared first on The Clinic."},{"title":"Concejal de Ñuñoa denuncia a Sichel por exponer  públicamente una acusación por Ley Karin en su contra: alcalde asegura que fue por solicitud de la denunciante","link":"https://www.theclinic.cl/2025/08/05/concejal-de-nunoa-denuncia-a-sichel-por-exponer-publicamente-una-acusacion-por-ley-karin-en-su-contra-alcalde-asegura-que-fue-por-solicitud-de-la-denunciante/","published_date":"2025-08-05T23:35:00","summary":"El concejal Andrés Argandoña (FA) presentó una denuncia en Contraloría contra el alcalde de Ñuñoa, acusándolo por faltas a la probidad y a la confidencialidad. Esto, luego de que el jefe comunal transparentará en una sesión de concejo que se había ingresado una denuncia por Ley Karin en su contra. El concejal dijo no estar al tanto de la situación, y apunto a que, de ser cierta, no debe ser expuesto. Sichel advirtió que la misma denunciante le pidió que lo dijera. \nThe post Concejal de Ñuñoa denuncia a Sichel por exponer  públicamente una acusación por Ley Karin en su contra: alcalde asegura que fue por solicitud de la denunciante appeared first on The Clinic."},{"title":"“Evópoli necesita a sus fundadores de pie”: La carta en la que se pide a Felipe Kast seguir en la primera línea de la política y repostular al Senado","link":"https://www.theclinic.cl/2025/08/05/evopoli-necesita-a-sus-fundadores-de-pie-la-carta-en-la-que-se-pide-a-felipe-kast-seguir-en-la-primera-linea-de-la-politica-y-repostular-al-senado/","published_date":"2025-08-05T23:09:28","summary":"Un grupo de militantes y simpatizantes de Evópoli socializó una misiva en la que solicitan que el parlamentario \"dé un paso al frente\" y decida buscar otros ochos años más en Congreso, en medio de la indefinición sobre su futuro político. \"Hoy más que nunca necesitamos rostros con trayectoria\", justifican en el escrito, el cual, afirman dentro de la tienda, tiene como objetivo mostrar el respaldo que existe hacia uno de los fundadores del partido.\n\"Tu proyección como candidato presidencial no es solo un activo personal: es una oportunidad para fortalecer a Evópoli como fuerza política nacional en las parlamentarias\", añaden.\nThe post “Evópoli necesita a sus fundadores de pie”: La carta en la que se pide a Felipe Kast seguir en la primera línea de la política y repostular al Senado appeared first on The Clinic."},{"title":"Confirman millonaria multa contra Canal 13: joven tenía el mismo nombre que el autor de la muerte de dos carabineros y exhibieron su foto por error","link":"https://www.theclinic.cl/2025/08/05/confirman-millonaria-multa-contra-canal-13-joven-tenia-el-mismo-nombre-que-el-autor-de-la-muerte-de-dos-carabineros-y-exhibieron-su-foto-por-error/","published_date":"2025-08-05T22:49:34","summary":"El 4 de septiembre de 2023, Canal 13 publicó la imagen de un hombre inocente, confundiéndolo con quien efectivamente mató a dos oficiales de Carabineros durante un control policial.\nThe post Confirman millonaria multa contra Canal 13: joven tenía el mismo nombre que el autor de la muerte de dos carabineros y exhibieron su foto por error appeared first on The Clinic."},{"title":"“Este proceso es oscuro”: La molestia de Ripamonti tras suspensión de votación del término de operación de casino Enjoy por retraso de subsecretaria de Hacienda","link":"https://www.theclinic.cl/2025/08/05/este-proceso-es-oscuro-la-molestia-de-ripamonti-tras-suspension-de-votacion-del-termino-de-operacion-de-casino-enjoy-por-retraso-de-subsecretaria-de-hacienda/","published_date":"2025-08-05T22:36:28","summary":"Este martes 5 de agosto se debería haber llevado a cabo una votación para poner término anticipado a las operaciones de Enjoy en el Casino Municipal de Viña del Mar. Sin embargo, el sufragio fue suspendido luego de espera por alrededor de 20 minutos a la subsecretaria de Hacienda, Heidi Berner. \nThe post “Este proceso es oscuro”: La molestia de Ripamonti tras suspensión de votación del término de operación de casino Enjoy por retraso de subsecretaria de Hacienda appeared first on The Clinic."},{"title":"Las dudas sobre la seguridad en Codelco tras la tragedia: “Es razonable cuestionar si tomaron todas las medidas que se podían tomar frente a señales tempranas”.","link":"https://www.theclinic.cl/2025/08/05/las-dudas-sobre-la-seguridad-en-codelco-tras-la-tragedia-es-razonable-cuestionar-si-tomaron-todas-las-medidas-que-se-podian-tomar-frente-a-senales-tempranas/","published_date":"2025-08-05T22:18:27","summary":"La Corporación Nacional del Cobre (Codelco) decidió suspender sus operaciones en El Teniente, tras el lamentable accidente ocurrido en la construcción del proyecto Andesita. Esto, mientras la cuprífera lleva adelante investigaciones para analizar lo ocurrido y acudirá a una investigación internacional.\nThe post Las dudas sobre la seguridad en Codelco tras la tragedia: “Es razonable cuestionar si tomaron todas las medidas que se podían tomar frente a señales tempranas”. appeared first on The Clinic."},{"title":"Ministro Nicolás Cataldo libera a su jefe de gabinete para que asuma rol en comando de Jeannette Jara","link":"https://www.theclinic.cl/2025/08/05/ministro-nicolas-cataldo-libera-a-su-jefe-de-gabinete-para-que-asuma-rol-en-comando-de-jeannette-jara/","published_date":"2025-08-05T22:00:26","summary":"El secretario de Estado, a quien varias veces se le ha asociado como un posible candidato para sumarse al equipo de campaña de la abanderada oficialista, dio a su mano derecha al grupo de colaboradores de Jara. Con el arribo de Óscar Aroca se suma un nombre más proveniente desde La Moneda a la campaña de la candidata de Unidad por Chile, la que —aún— no ha recibido ministros de Estado. \nThe post Ministro Nicolás Cataldo libera a su jefe de gabinete para que asuma rol en comando de Jeannette Jara appeared first on The Clinic."},{"title":"Kidd Voodoo mueve el noticiero: TVN transmitirá en vivo el concierto del cantante urbano en Puerto Montt","link":"https://www.theclinic.cl/2025/08/05/kidd-voodoo-mueve-el-noticiero-tvn-transmitira-el-concierto-del-cantante-urbano-en-puerto-montt/","published_date":"2025-08-05T21:58:01","summary":"Tras agotar siete Movistar Arena, Kidd Voodoo se prepara para un nuevo hito en su carrera: se presentará en el Estadio Chinquihue de Puerto Montt con un show que será transmitido por TVN.\nThe post Kidd Voodoo mueve el noticiero: TVN transmitirá en vivo el concierto del cantante urbano en Puerto Montt appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Muere a los 33 años la actriz Kelley Mack de \"The Walking Dead\"","link":"https://cooperativa.cl/noticias/magazine/television/series/muere-a-los-33-anos-la-actriz-kelley-mack-de-the-walking-dead/2025-08-05/200419.html","published_date":"2025-08-06T00:17:00","summary":"Los fanáticos de la serie \"The Walking Dead\" están de duelo tras el fallecimiento de la actriz Kelley Mack a sus 33 años.\nSegún detalla The Hollywood Reporter, la intérprete murió el pasado 2 de agosto en la ciudad de Cincinnati producto de un tumor en su sistema nervioso.\nMack se hizo conocida principalmente por su trabajo en la novena temporada de \"The Walking Dead\", donde interpretó a \"Adeline\", una residente de la zona de \"Hilltop\".\nAdemás acumuló créditos en series como \"9-1-1\" y \"Chicago Med\".\n\nIt’s with immense sadness that we share the passing of Kelley Mack at the age of 33.\n\n\nKelley is known to fans of #TheWalkingDead for portraying the character of Addy in Season 9. \n\n\nOur sincere thoughts are with her loved ones during this difficult time. pic.twitter.com/u810HeyGtX\n— The Walking Dead World (@TWalkingDWorld) August 5, 2025"},{"title":"Desbordes destacó trabajo conjunto con el Ejecutivo en Meiggs: Ojalá enfrentáramos todos los temas así","link":"https://cooperativa.cl/noticias/pais/ciudades/santiago/desbordes-destaco-trabajo-conjunto-con-el-ejecutivo-en-meiggs-ojala/2025-08-05/195507.html","published_date":"2025-08-06T00:04:00","summary":"El alcalde de Santiago, Mario Desbordes (RN), destacó en Cooperativa el trabajo en conjunto que se ha realizado con el Ejecutivo para avanzar en desbaratar las mafias de comercio ambulante en el sector de Meiggs.\nEn conversación con Lo que Queda del Día, la autoridad comunal sostuvo que \"en términos generales, la opinión pública necesita ver que se restablece el imperio del derecho, el orden, lo mínimo es que se cumpla la ley\".\n\"En el caso de Meiggs, en menos de dos meses el Servicio de Impuestos Internos detectó nueve mil millones de pesos de evasión. Calculamos que se evaden 100 millones al año y por lo tanto, lo que hagamos por ir controlando esta situación tiene un impacto positivo\", recalcó.\nEl alcalde valoró que \"ha habido un reconocimiento de todos los candidatos y vi hasta al Presidente Boric twitteando, lo que me parece estupendo. Da gusto ver al ministro de Seguridad con nosotros los alcaldes, instalado ahí en terreno Luis Cordero con la subsecretaria Leitao, ojalá todos los temas también los enfrentáramos así, que da lo mismo si el delegado es del Frente Amplio y yo de Renovación, no tiene nada que ver a la hora de ponerse a trabajar\".\nDesbordes planteó que \"aquí hay que trabajar sin mirar el color político de cada uno de nosotros, somos autoridades, unos de gobierno, los otros municipales, de servicios públicos y tenemos que hacer nuestro trabajo coordinado y trabajando como equipo, que aquí se está dando\".\n\"Ojalá que este tema de Meiggs y en general el tema de la delincuencia saliera de la contingencia política y fuera tema de Estado\", dijo."},{"title":"Nueva parodia de la UDI cuestiona a Jara por baja creación de empleos","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/nueva-parodia-de-la-udi-cuestiona-a-jara-por-baja-creacion-de-empleos/2025-08-05/195815.html","published_date":"2025-08-06T00:00:00","summary":"Casi dos semanas después del sketch que mostraba al ministro de Educación, Nicolás Cataldo, enfocado en la campaña presidencial de Jeannette Jara, la UDI lanzó una nueva parodia, esta vez dirigida a la propia candidata del oficialismo.\nEl video, publicado este martes en Instagram, ironiza sobre las cifras de empleo a 12 meses, al mostrar a la abanderada celebrando, junto al Presidente Gabriel Boric, la creación de 141 puestos de trabajo en ese periodo, de acuerdo con los últimos datos del INE.\nLa parodia del gremialismo salió a la luz a pesar de las críticas que recibió su humorada anterior, y poco después de que la candidata de Chile Vamos, Evelyn Matthei, reclamara abiertamente por ataques cruzados en redes sociales.\nPara el diputado Juan Antonio Coloma, secretario general de la UDI, \"hay una diferencia gigante\" entre este video, y la campaña que -según la abanderada- emprendieron en su contra adherentes del Partido Republicano.\n\"Mientras algunos utilizan los bots y se esconden, nosotros lo hacemos de frente, mirando a la cara, y lo que decimos es: exministra Jara, usted creó 141 empleos en un año, y eso para Chile es dramático, porque Chile está estancado\", fustigó el parlamentario.\nConsultada al respecto, Matthei dijo no ver un \"maltrato\", ni tampoco \"la instalación de una mentira\" contra la candidata oficialista.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión Demócrata Independiente (@udipopular)\n\n\nEn contraste, el presidente del Partido Comunista, Lautaro Carmona, consideró que campañas como esta \"destruyen los códigos que la gente espera. Hablen en serio, y háganse cargo de lo que dicen. Esa es la expectativa que cualquier ciudadano tendría\".\nFinalmente, Jara aclaró que \"el contenido difundido por la UDI no es real\", y atendidos los dichos recientes de Matthei, les pidió ser \"coherentes\"."},{"title":"Mel Gibson divide en dos la secuela de \"La Pasión de Cristo\": Jim Caviezel volverá como Jesús","link":"https://cooperativa.cl/noticias/magazine/cine/mel-gibson-divide-en-dos-la-secuela-de-la-pasion-de-cristo-jim/2025-08-05/194910.html","published_date":"2025-08-05T23:56:00","summary":"El director y actor Mel Gibson anunció los primeros detalles de \"La Resurrección de Cristo\", un nuevo proyecto cinematográfico que oficiará como secuela de su película \"La Pasión de Cristo\" de 2004.\nEsta producción, que se enfocará en las horas siguientes a la resurrección de Jesús y abordará la muerte de los apostoles, será estrenada en dos partes: la primera de ellas llegará a los cines el 26 de marzo de 2026, mientras que la segunda debutará el 6 de mayo de 2027.\nSi bien los detales completos de la trama de \"La Resurrección de Cristo\" se mantienen en secreto, el portal Deadline asegura que Jim Caviezel retornará para encarnar a Jesús al igual que en \"La Pasión de Cristo\".\nTambién se espera que Mónica Belucci, que interpretó a María Magdalena, regrese para estas nuevas películas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Rotten Tomatoes (@rottentomatoes)\n\n"},{"title":"Servel descarta cambios al padrón para las elecciones de noviembre","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/servel-descarta-cambios-al-padron-para-las-elecciones-de-noviembre/2025-08-05/194256.html","published_date":"2025-08-05T23:48:00","summary":"La presidenta del Servicio Electoral (Servel), Pamela Figueroa, aclaró este martes en el Congreso que no es posible modificar el padrón electoral vigente para las elecciones presidenciales y parlamentarias de noviembre.\nSus declaraciones surgen en medio del debate parlamentario sobre el rol del voto extranjero y el avance de un proyecto de ley que busca multar a los ciudadanos chilenos que no sufraguen.\n\"Para las elecciones de noviembre, el padrón actual ya no puede ser modificado en términos de un cambio de legislación. Cualquier cambio tendría que ser para una elección futura\", sostuvo Figueroa, tras exponer ante la Comisión de Gobierno de la Cámara.\nPese a ello, el presidente de la comisión Rubén Oyarzo (Partido Radical), anunció indicaciones para restringir el voto extranjero sin alterar el padrón. La fórmula propuesta es exigir que los ciudadanos extranjeros presenten documentación vigente al momento de sufragar.\n\"Esto no limita el padrón, solo determina si se puede votar, como en el caso de un chileno que no tiene su carnet vigente\", explicó el legislador.\nMientras tanto, el proyecto que establece multas por no votar para ciudadanos chilenos -dejando el voto extranjero como facultativo- se votará la próxima semana en la Comisión de Gobierno."},{"title":"[VIDEOS] ANFP reconoció errores en penales cobrados para la UC e Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/videos-anfp-reconocio-errores-en-penales-cobrados-para-la-uc-e-iquique/2025-08-05/193919.html","published_date":"2025-08-05T23:42:00","summary":"La ANFP, a través del canal del Campeonato Chileno, publicó los videos del VAR del empate 2-2 de Deportes Iquique y Universidad Católica, reconociendo los errores del árbitro Fernando Véjar en los dos primeros penales que cobró en el Estadio Tierra de Campeones.\nLa primera controversia fue una falta sobre Fernando Zampedri, que fue reclamada por el delantero y concedida por el juez central. Sin embargo, en el video, se explica que \"el VAR analiza ángulos y tomas, donde logra evidenciar un contacto del brazo del defensor sobre el hombro del atacante, lo que interpreta de manera incorrecta como una sujeción sancionable\".\n\"El VAR recomienda al árbitro un on field review para que evalúe lo descrito. Al observar las imágenes, el árbitro coincide, también de forma equivocada, en interpretar esa acción como una sujeción, por lo que termina sancionando penal. Desde lo técnico, se debe aclarar que no todo contacto es merecedor de sanción. El contacto sancionable debe considerar aspectos técnicos sobre fuerza y consecuencias razonables para justificar su impacto en el oponente, lo que en esta ocasión no ocurre\", agregó la comisión en la pieza audiovisual.\n\nCon respecto a la sanción de una mano de Gary Medel que derivó en la paridad nortina, detallaron que \"durante el chequeo protocolar, el VAR detecta el contacto del balón con la mano, evaluando que se encontraba ampliando el volumen y en posición antinatural, agregando que previamente había una infracción del atacante\".\nEn la misma línea, agregaron que \"la interpretación del VAR y confirmación del árbitro no son correctas porque no se sancionó la infracción previa del delantero al cargar a Medel de manera imprudente y tampoco se considera de manera correcta que el balón va a la mano tras rebotar en el suelo\".\n"},{"title":"Diputado libertario presentó proyecto de ley para prohibir aborto por causal de violación","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/diputado-libertario-presento-proyecto-de-ley-para-prohibir-aborto-por/2025-08-05/184207.html","published_date":"2025-08-05T23:05:00","summary":"La presentación del proyecto de ley \"Tengo Fe en Dios\" por parte del diputado del Partido Nacional Libertario, Leonidas Romero, reabrió este martes la discusión en torno a la Ley de Aborto.\nSegún el legislador, la iniciativa busca \"fortalecer a la familia y el vínculo de la madre con su hijo\", pero fue rápidamente interpretada por parlamentarios oficialistas como un intento por restringir derechos reproductivos ya establecidos en la legislación chilena.\nDesde el oficialismo, la diputada del Partido Socialista, Daniella Cicardini, fue tajante en su crítica: \"Esta iniciativa, en estricto rigor, lo que establece la derecha es que quieren obligar a que una niña tenga el hijo de un violador. Y eso no lo podemos permitir\".\nPese a que en un primer momento hubo confusión por el apellido del parlamentario autor del proyecto -Romero-, desde el Partido Republicano aclararon que no fue impulsado por su bancada.\n\"El proyecto no fue presentado por ningún diputado de la bancada republicana, sino que fue presentado por un diputado del Partido Nacional Libertario. Leonidas Romero tiene todo el derecho a presentar los proyectos que quiera\", explicó Agustín Romero, diputado republicano.\nEl proyecto ya fue derivado a la Comisión de Salud de la Cámara de Diputados, donde, por la conformación de la mesa, tiene escasas posibilidades de avanzar.\nAun así, desde el oficialismo llaman a estar atentos a estas señales legislativas y advierten sobre una posible agenda regresiva en derechos reproductivos ligada a la candidatura de José Antonio Kast."},{"title":"De Saloon protagoniza nuevo concierto gratuito de Lollapalooza: ¿Cuándo y dónde es?","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/de-saloon-protagoniza-nuevo-concierto-gratuito-de-lollapalooza-cuando/2025-08-05/182816.html","published_date":"2025-08-05T22:51:00","summary":"El Festival Lollapalooza anunció su segundo concierto gratuito en el marco de la promoción de su edición de 2026.\nTras haber repletado la Plaza de la Aviación con un show de Gepe el pasado sábado, la organización del certamen anunció una nueva fecha para este miércoles 6 de agosto.\nEl concierto estará protagonizado por la banda De Saloon en la Fundación Cultural de Providencia desde las 17:00 horas con entrada liberada.\nLollapalooza 2026, cuyo cartel de artistas aún no ha sido revelado, se realizará el 13, 14 y 15 de marzo en el Parque O'Higgins.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por #LollaCL (@lollapaloozacl)\n\n"},{"title":"Djeidi Gassama lideró victoria de Rangers ante Viktoria Plzen por Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/djeidi-gassama-lidero-victoria-de-rangers-ante-viktoria-plzen-por/2025-08-05/185614.html","published_date":"2025-08-05T22:47:00","summary":""},{"title":"La emoción de José Mourinho por muerte de excapitán de Porto: \"Es parte de mi historia\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-portuguesa/la-emocion-de-jose-mourinho-por-muerte-de-excapitan-de-porto-es-parte/2025-08-05/183242.html","published_date":"2025-08-05T22:31:00","summary":"El portugués José Mourinho, técnico de Fenerbahce, lamentó el fallecimiento de su compatriota Jorge Costa, leyenda y excapitán de Porto, a quien dirigió en el período más exitoso en la historia del club.\n\"Hay capitanes, y hay líderes. A veces no se trata del brazalete que portan, sino de lo que representan. Y Jorge era uno de esos tipos que dejaba que el entrenador hiciera su trabajo como entrenador, y no como líder del vestuario. Y eso es la perfección para un entrenador. Estoy triste, fue y es parte de mi historia\", declaró Mourinho en rueda de prensa.\nCosta, fallecido a los 53 años por un paro cariorrespiratorio en las instalaciones del club, jugó como defensa central entre 1992 y 2005 con los \"Dragones\", y alcanzó la gloria internacional junto con Mourinho, alzando la antigua Copa UEFA y la Champions League en años consecutivos, en 2003 y 2004.\n\"Si él pudiera hablar conmigo ahora mismo me diría 'Vamos, haz tu rueda de prensa. Mañana tienes partido, míster, gana y olvídate de mí'. Eso diría Jorge, así que eso es lo que voy a intentar hacer. Hacer mi trabajo hoy, mañana y llorar después\", cerró emocionado el técnico portugués.\n \n\nJosé Mourinho won in 2004 de Champions League met FC Porto. Jorge Costa was toen zijn aanvoerder. De voormalig profvoetballer overleed vandaag op 53-jarige leeftijd aan een hartstilstand. pic.twitter.com/rzSHknimIp\n— Voetbalzone (@voetbalzonenl) August 5, 2025"},{"title":"Bayer Leverkusen batió a Pisa en un amistoso de pretemporada","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/bayer-leverkusen-batio-a-pisa-en-un-amistoso-de-pretemporada/2025-08-05/184123.html","published_date":"2025-08-05T22:26:00","summary":""},{"title":"La confesión de Luis Jiménez que incomodó a Disley en \"Mundos Opuestos\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/la-confesion-de-luis-jimenez-que-incomodo-a-disley-en-mundos-opuestos/2025-08-05/181415.html","published_date":"2025-08-05T22:25:00","summary":"Un incómodo momento protagonizaron Luis \"Mago\" Jiménez y Disley Ramos en el último episodio de \"Mundos Opuestos 3\" en Canal 13.\nAmbos se encuentran viviendo un fogoso romance tras conocerse dentro del encierro. Pese a que el exfutbolista viene saliendo de su matrimonio con Coté López, se abrió a encontrar nuevamente el amor con la también modelo de 27 años.\nPese a a esos gratos momentos, Disley no pudo ocultar la incomodidad que sentía al escuchar al \"Mago\" hablar de su exesposa.\n\"Al principio fue difícil, porque separarse después de 18 años y de haber hecho tantas cosas juntos, duele. Hoy es una puerta cerrada, llevamos ya dos años separados. Estamos estables, no somos amigos, pero en un futuro podríamos serlo\", aseguró Jiménez durante una dinámica de entrevista, desatando la reacción de Ramos.\nSobre su quiebre con Coté López, el \"Mago\" señaló que al momento del término \"había amor. Y yo creo que hoy todavía hay amor, sólo que el amor va mutando\".\nEstas palabras molestaron a Ramos, quien confesó más tarde que \"era raro estar escuchándote (a Jiménez) hablar del pasado y algo me pasaba a mí con eso, pero no era ni enojo para nada. Me sentí un poco incómoda\".\n\"Yo soy muy de frenarme a esas cosas cuando veo que la otra persona no está dispuesta a entregarse porque ya lo entregó todo antes\", agregó Disley.\n"},{"title":"¿Cuándo y dónde ver a Peñarol de Brayan Cortés ante Nacional en el clásico de Uruguay?","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/cuando-y-donde-ver-a-penarol-de-brayan-cortes-ante-nacional-en-el/2025-08-05/182709.html","published_date":"2025-08-05T22:08:00","summary":"Peñarol, nuevo equipo del arquero chileno Brayan Cortés, enfrentará este fin de semana a Nacional de Montevideo, en el Estadio Campeón del Siglo, en una nueva edición del clásico del fútbol uruguayo.\nEl duelo, válido por la segunda fecha del Clausura de ese país, tendrá entre sus atractivos la figura del exarquero de Colo Colo, quien tendrá la posibilidad de debutar con los aurinegros en uno de los clásicos con más tradición del fútbol sudamericano y mundial. \nEl clásico entre Peñarol y Nacional está programado para las 14:00 horas de Chile (18:00 GMT) del sábado 9 de agosto y será transmitido por la plataforma de streaming Disney+ Premium.\nTambién podrás seguir los últimos detalles de este encuentro a través de Cooperativa.cl."},{"title":"Reinauguraron esculturas de Mistral y Neruda en Plaza Los Poetas de Valparaíso","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/reinauguraron-esculturas-de-mistral-y-neruda-en-plaza-los-poetas-de/2025-08-05/175029.html","published_date":"2025-08-05T22:01:00","summary":""},{"title":"Bolsonaristas boicotean al Congreso de Brasil para exigir una amnistía","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaristas-boicotean-al-congreso-de-brasil-para-exigir-una-amnistia/2025-08-05/173351.html","published_date":"2025-08-05T21:44:00","summary":"Los parlamentarios de la oposición en Brasil ocuparon este martes las sillas de las mesas directivas del Senado y la Cámara de Diputados y anunciaron que boicotearán los trabajos del Congreso hasta que sus dirigentes pongan en votación un proyecto de ley para conceder amnistía a los acusados de golpismo.\nEl boicot es encabezado por los integrantes del Partido Liberal (PL), la formación liderada por el expresidente Jair Bolsonaro, como respuesta a la decisión de la víspera de la Corte Suprema de ordenar la prisión domiciliaria del líder de la ultraderecha mientras concluye el juicio en el que es acusado de golpismo.\n\"Decidimos ocupar las mesas directivas de ambas cámaras y no las abandonaremos hasta que los presidentes de la Cámara y el Senado acepten recibirnos para buscar resolver este problema\", afirmó el vocero del PL en la Cámara baja, diputado Sóstenes Cavalcante.\nLos legisladores, que pusieron en marcha el boicot precisamente en el día en que el Congreso reinició sus trabajos tras el receso de julio, se taparon la boca con esparadrapo en una referencia a la censura que, aseguran, la Corte Suprema le impuso a Bolsonaro, prohibido de transmitir mensajes en sus redes sociales o en las de terceros.\nLa decisión de la máxima corte de confinarlo en prisión domiciliaria se produjo luego de la publicación de un mensaje de Bolsonaro en las redes sociales de sus aliados y de la lectura del mismo durante las marchas que sus simpatizantes realizaron el domingo en varias ciudades.\nEl magistrado Alexandre de Moraes, instructor del proceso contra Bolsonaro por golpismo, afirmó que la publicación del mensaje constituyó una violación a las medidas restrictivas que le impuso el mes pasado al expresidente, y que le impiden expresarse en redes sociales.\n\"Paquete de la paz\"\nLos legisladores de la oposición condicionan la normalización de los trabajos en el Congreso a la votación de una serie de proyectos que llamaron el \"paquete de la paz\", entre los cuales figura una amnistía que beneficie a todos los condenados o procesados por golpismo.\nLa amnistía sería destinada a los cientos de bolsonaristas ya condenados por haber participado en los violentos asaltos a las sedes de los tres poderes del 8 de enero de 2023, cuando intentaron forzar un golpe de Estado, pero se extendería a otros acusados de golpismo como Bolsonaro.\nEl \"paquete de la paz\" también incluye un proyecto para destituir a Alexandre de Moraes como magistrado de la Corte, y una enmienda constitucional para acabar con el fuero privilegiado, para que los legisladores y expresidentes sean juzgados por tribunales de primera instancia y no directamente en el Supremo, como sucede actualmente.\nLos parlamentarios bolsonaristas acusan a los presidentes del Senado, Davi Alcolumbre, y de la Cámara, Hugo Motta, de negarse a poner en votación estos proyectos para no enemistarse con el gobierno de Lula.\nEl senador Flávio Bolsonaro, hijo del expresidente y uno de los responsables por la campaña para obstruir los trabajos del Congreso, afirmó que las medidas que quieren que el Parlamento ponga en votación buscan \"pacificar\" Brasil.\n "}]}]}