{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Vivianne Blanlot, directora de empresas: “La derecha sí tiene una oportunidad para gobernar por, quizás, dos o tres períodos, pero no hay un cheque en blanco”","link":"http://www.df.cl/senal-df/vivianne-blanlot-directora-de-empresas-la-derecha-si-tiene-una","published_date":"2025-11-21T23:30:00","summary":"Distante de ambas opciones en carrera presidencial, sostiene que la viabilidad de un eventual mandato de Kast pasa por aplicar el realismo en \"un Gobierno más moderado de lo que se ve en su campaña\"."},{"title":"Enrique Cueto: “Latam está en su mejor momento”","link":"http://www.df.cl/senal-df/el-deal/enrique-cueto-latam-esta-en-su-mejor-momento","published_date":"2025-11-21T23:30:00","summary":"El empresario ve a la aerolínea en camino de convertirse en una de las compañías más importantes del mundo. A pesar de que su familia posee actualmente un 5% del holding, no descarta la posibilidad de incrementar su participación, incluso de la mano de los Piñera. \"El futuro lo decidirá\", dice."},{"title":"La reestructuración de los equipos de los candidatos presidenciales y los programas de cara a la segunda vuelta","link":"http://www.df.cl/senal-df/la-reestructuracion-de-los-equipos-de-los-candidatos-presidencialesy-los","published_date":"2025-11-21T23:30:00","summary":"Tanto en el comando de Kast como en el de Jara comenzaron a mover sus fichas y dar señales de apertura a las ideas de los candidatos que quedaron en el camino. También surgen nombres para llegar al Ministerio de Hacienda."},{"title":"Ferrocarril de Antofagasta marca un hito con primer viaje de locomotora a hidrógeno verde en Latinoamérica","link":"http://www.df.cl/regiones/antofagasta/empresas/ferrocarril-de-antofagasta-marca-un-hito-con-primer-viaje-de-locomotora-a","published_date":"2025-11-21T22:50:00","summary":"La máquina posee una potencia de 1.000 kW y un sistema híbrido de hidrógeno y baterías que reemplaza los componentes diésel tradicionales. Su estructura liviana reduce el peso en cerca de 30 toneladas respecto de las locomotoras convencionales."},{"title":"Enel Generación inicia trámite ambiental para el cierre de la infraestructura de central Bocamina I","link":"http://www.df.cl/regiones/biobio/empresas/enel-generacion-inicia-tramite-ambiental-para-el-cierre-de-la","published_date":"2025-11-21T22:37:00","summary":"Antes de iniciar el desmantelamiento definitivo, se ejecutarán trabajos internos orientados a asegurar el mantenimiento y la seguridad de los edificios y sus estructuras. Estas labores se extenderán entre diciembre de 2025 y fines de 2026."},{"title":"IPSA gira a positivo gracias a subasta de cierre, tras comentarios de alto funcionario de la Fed en Chile que propiciaron un repunte de Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoynio3p2e","published_date":"2025-11-21T21:04:00","summary":"Tras las declaraciones de John Williams, el mercado ahora sí ve más probable que haya un recorte de tasas en diciembre. La bolsa chilena logró ganancias de 2,3% en su semana post electoral, desempeño que en el ranking internacional de Bloomberg fue el cuarto mejor del período, y el quinto si se ajusta por tipo de cambio."},{"title":"Combos classic y bacon en Streat Burger: la jornada en terreno del directorio de Copec","link":"http://www.df.cl/df-mas/coffee-break/combos-classic-y-bacon-en-streat-burger-la-jornada-en-terreno-del","published_date":"2025-11-21T20:53:00","summary":"De regreso a Santiago, la mesa de directores hizo dos paradas: una por el Refugio de Biodiversidad y otra en la estación de servicio de Copec en Llay Llay."},{"title":"En su aniversario número 10: startup Rankmi renueva su cúpula ejecutiva","link":"http://www.df.cl/df-mas/coffee-break/en-su-aniversario-numero-10-startup-rankmi-renueva-su-cupula-ejecutiva","published_date":"2025-11-21T20:49:00","summary":"Durante el último tiempo, la startup de gestión de recursos humanos ha apostado por renovar los perfiles de su primera línea ejecutiva. Al equipo sumaron a una ex \"buker\", un excountry manager de Betterfly y un exCFO de 99minutos."},{"title":"Forus cierra septiembre con alza de 6,6% en los ingresos, pero advierte que Chile sigue con un mercado laboral debilitado que afecta el consumo","link":"http://www.df.cl/empresas/retail/forus-cierra-septiembre-con-alza-de-6-6-en-los-ingresos-pero-advierte-que","published_date":"2025-11-21T20:09:00","summary":"El retailer agregó que las ventas en el país se vieron afectadas debido a que el aporte de los turistas argentinos en tiendas se diluyó por un segundo trimestre consecutivo,"},{"title":"Vuelve YAF Constructo, el masivo festival de arquitectura emergente","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/vuelve-yaf-constructo-el-masivo-festival-de-arquitectura-emergente","published_date":"2025-11-21T19:53:00","summary":"Recientemente se inauguró en el Parque Araucano una nueva versión de esta iniciativa, parte del programa de arquitectura joven del MoMa y que se configura como una escuela al aire libre, donde los próximos talentos de la arquitectura nacional aprenden sobre los desafíos reales del material, el espacio público y la habitabilidad."},{"title":"Patricio Zapata deja Carey y ficha en VGC Abogados","link":"http://www.df.cl/df-mas/coffee-break/patricio-zapata-deja-carey-y-ficha-en-vgc-abogados","published_date":"2025-11-21T19:40:00","summary":"Su aterrizaje se oficializó esta semana en el hotel W, durante la celebración de los 20 años de la firma."},{"title":"Examedi levanta US$ 750 mil: sale General Catalyst y se valoriza en US$ 17 millones, un 80% menor a su peak","link":"http://www.df.cl/df-mas/coffee-break/examedi-levanta-us-750-mil-sale-general-catalyst-y-se-valoriza-en-us-17","published_date":"2025-11-21T19:31:00","summary":"“Hoy tenemos dos realidades”, dice el CEO Mariano Werner. “Tenemos una operación en México y una operación en Chile. En México andando súper bien, creciendo más de 80% en los últimos 12 meses. Y para mí la noticia buena de octubre es porque México llegó a punto de equilibrio”."},{"title":"Los errores más comunes que cometen los fundadores de startups, según cinco inversionistas clave del ecosistema","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-errores-mas-comunes-que-cometen-los-fundadores-de-startups-segun","published_date":"2025-11-21T19:07:00","summary":"Durante un panel del EtM 2025, representantes de Kayyak Ventures, Broota, Platanus Ventures, BancoEstado y una inversionista ángel repasaron los tropiezos y desafíos que enfrentan las empresas emergentes para levantar capital y escalar."},{"title":"Dólar se dispara $ 10 y cierra en $ 940 por el contagio del nerviosismo bursátil de EEUU hacia el mundo emergente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi32e","published_date":"2025-11-21T19:05:00","summary":"Esto inclinó el balance de la semana. El billete verde subió este viernes en casi todo el mundo emergente, especialmente en Brasil, Colombia, y luego Chile. También se apreció, aunque marginalmente, frente a otras divisas del mundo desarrollado."},{"title":"Marcos Zegers, el fotógrafo que retrata Chile para el mundo","link":"http://www.df.cl/df-mas/personaje/marcos-zegers-el-fotografo-que-retrata-chile-para-el-mundo","published_date":"2025-11-21T19:00:00","summary":"La industria del litio, las salmoneras del sur, el observatorio Vera Rubin y el centro de datos de Google en Quilicura, son algunas de las imágenes obtenidas por el fotógrafo Marcos Zegers para The New York Times. Aquí su mirada del oficio, la inquietud por contar historias y los otros proyectos que completan su quehacer fotográfico."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-7ribr","published_date":"2025-11-21T18:02:00","summary":"Tensión con nuevo embajador de EEUU + Acuerdo de Codelco y gigante indio + Fuerte alza del dólar"},{"title":"Presupuesto avanza en el Senado con 18 partidas despachadas, y Gobierno y Congreso se dan más plazo para alcanzar acuerdo","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-avanza-en-el-senado-con-18-partidas-despachadas-y-gobierno-y","published_date":"2025-11-21T17:56:00","summary":"Este sábado será el plazo máximo para ingresar indicaciones, mientras que el lunes la Cámara Alta discutirá el erario hasta total despacho."},{"title":"Menores resultados de Hapag-Lloyd golpean a Vapores y sus utilidades retroceden 10% a septiembre","link":"http://www.df.cl/empresas/industria/menores-resultados-de-hapag-lloyd-golpean-a-vapores-y-sus-utilidades","published_date":"2025-11-21T17:37:00","summary":"\"El año ha estado marcado por una alta volatilidad, con conflictos geopolíticos que se mantienen, nuevas políticas arancelarias en desarrollo, costos al alza y menores tarifas en general\", dijo el gerente general de la compañía, Óscar Hasbún."},{"title":"Chile presenta nota de protesta por declaraciones de embajador de EEUU en contra de Boric: “Son inapropiadas y desafortunadas”","link":"http://www.df.cl/economia-y-politica/pais/canciller-tras-declaraciones-de-embajador-de-eeuu-en-chile-contra-boric","published_date":"2025-11-21T16:52:00","summary":"El ministro de Relaciones Exteriores, Alberto van Klaveren, informó que la gestión respondió a una instrucción del Presidente."},{"title":"Cumbre Compliance Latam: Chile emerge como líder regional en cumplimiento, pero expertos advierten brechas","link":"http://www.df.cl/empresas/entre-codigos/cumbre-de-compliance-latam-plataforma-legal-liderada-por-chile-aterriza","published_date":"2025-11-21T16:07:00","summary":"Rodrigo Albagli de AZ y Jeffrey A. Lehtman del estadounidense Miller & Chevalier aterrizan lo que será el próximo foro regional en Santiago."},{"title":"La tensa visita de Kast al barrio Franklin: aplausos, pifias, selfies y respuestas a emplazamiento de Jara por ausencia de debates","link":"http://www.df.cl/economia-y-politica/politica/la-tensa-visita-de-kast-al-barrio-franklin-aplausos-pifias-selfies-y","published_date":"2025-11-21T16:07:00","summary":"El abanderado Republicano conversó con locatarios y trabajadores. Pese a algunos gritos en contra, señaló que “hay que estar en la calle” donde la gente vive problemas como la delincuencia."},{"title":"Desde Chile, vicepresidente de la Fed afirma que ve margen para una bajada de tasas a corto plazo","link":"http://www.df.cl/internacional/economia/desde-chile-vicepresidente-de-la-fed-afirma-que-ve-margen-para-una-bajada","published_date":"2025-11-21T15:56:00","summary":"En el texto de un discurso pronunciado el viernes en Santiago, Johm Williams afirmó que los riesgos a la baja para el empleo han aumentado, mientras que los riesgos al alza para la inflación se han atenuado."},{"title":"Sebastián Edwards advierte otros cuatro años de estancamiento y cuestiona la capacidad de diálogo de Kast: “No sabe negociar”","link":"http://www.df.cl/economia-y-politica/politica/sebastian-edwards-advierte-otros-cuatro-anos-de-estancamiento-y-cuestiona","published_date":"2025-11-21T15:23:00","summary":"El académico de UCLA además anticipó que “la segunda vuelta de 2029 va a ser entre Boric y Parisi. Y va a ganar Parisi”."},{"title":"Jara reformula su comando tras salida de Darío Quiroga: presenta a Francisco Vidal como vocero y Paulina Vodanovic como jefa de campaña","link":"http://www.df.cl/economia-y-politica/politica/jara-reformula-su-comando-tras-salida-de-dario-quiroga-presenta-a","published_date":"2025-11-21T15:15:00","summary":"La exministra abordó la salida de su principal asesor, luego de la polémica por sus dichos contra el excandidato Franco Parisi."},{"title":"Codelco firma inédita alianza con gigante indio Adani para explorar nuevos proyectos de cobre en Antofagasta y Atacama","link":"http://www.df.cl/empresas/mineria/codelco-firma-inedita-alianza-con-gigante-indio-adani-para-explorar-nuevos","published_date":"2025-11-21T15:05:00","summary":"Ambas compañías firmaron un MoU para evaluar tres proyectos cercanos a Sierra Gorda y Diego de Almagro, en un pacto que busca asegurar suministro ante una demanda global del metal rojo que crecerá 50% al 2040."},{"title":"Puerto Mejillones amplía su capacidad rodoviaria con la instalación de una cuarta estación para carga de camiones","link":"http://www.df.cl/regiones/antofagasta/empresas/puerto-mejillones-amplia-su-capacidad-rodoviaria-con-la-instalacion-de-una","published_date":"2025-11-21T15:05:00","summary":"Con esta iniciativa, el terminal podrá despachar hasta 300 camiones diarios, ampliando en 33% su capacidad de despacho rodoviario de ácido sulfúrico y consolidando su rol como actor estratégico para la cadena logística minera."},{"title":"El borrador de la COP30 descarta un acuerdo para abandonar los combustibles fósiles","link":"http://www.df.cl/cambio-climatico/el-borrador-de-la-cop30-descarta-un-acuerdo-para-abandonar-los-combustibles","published_date":"2025-11-21T15:01:00","summary":"Está previsto que la conferencia finalice más tarde el viernes, aunque las conversaciones podrían prolongarse hasta el fin de semana."},{"title":"FNE archiva investigación por adquisición de la ACHS de clínica en Melipilla y descarta efectos en la libre competencia","link":"http://www.df.cl/empresas/salud/fne-archiva-investigacion-por-adquisicion-de-la-achs-de-clinica-en","published_date":"2025-11-21T14:28:00","summary":"La Asociación compró la Clínica Maitenes al Grupo Cuenca del Maipo a través de su filial de prestadores regionales."},{"title":"Zandra Parisi, la mayor aliada y la apuesta política de su hermano Franco: “Me gustaría ser como Pamela Jiles”","link":"http://www.df.cl/df-mas/politica/zandra-parisi-la-mayor-aliada-y-la-apuesta-politica-de-su-hermano-franco","published_date":"2025-11-21T13:20:00","summary":"A sus 62 años, dejó el bajo perfil y en marzo llegará al Congreso como diputada electa por el distrito 12, Desde su departamento en El Golf, Zandra Parisi repasa su historia y fija posiciones."},{"title":"EEUU o Chile: ¿Dónde apostar en tus próximas inversiones?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/eeuu-o-chile-donde-apostar-en-tus-proximas-inversiones","published_date":"2025-11-21T13:15:00","summary":"Expertos estiman que se seguirán rompiendo récords en el mercado local, mientras que en Wall Street reina el pesimismo. ¿Qué hacer?"},{"title":"Toesca AGF sobre la bolsa chilena: “Están los insumos para un crecimiento del 3% (...) y eso no está incorporado en los precios”","link":"http://www.df.cl/senal-df/toesca-agf-sobre-la-bolsa-chilena-estan-los-insumos-para-un-crecimiento","published_date":"2025-11-21T13:12:00","summary":"El socio y portfolio manager de la gestora, Rodrigo Rojas, señala que las acciones locales aún tienen espacio por recorrer. ¿Sus argumentos? El crecimiento de utilidades y la expansión de la economía chilena ante un eventual cambio de ciclo político. “Ese es un titular que hoy no está considerado”."},{"title":"Firma internacional retira financiamiento y provoca que compañía en Chile que buscaba explotar litio entre en liquidación","link":"http://www.df.cl/df-mas/coffee-break/firma-internacional-retira-financiamiento-y-provoca-que-compania-en-chile","published_date":"2025-11-21T13:05:00","summary":"Sorcia Chile Spa depende de Sorcia Minerals y ésta, a su vez, de Ensorcia Metals Corporation, una sociedad radicada en Estados Unidos."},{"title":"Con McDonald’s y Decathlon a bordo: la apuesta de Luksic y Patio avanza en España","link":"http://www.df.cl/df-mas/coffee-break/con-mcdonald-s-y-decathlon-a-bordo-la-apuesta-de-luksic-y-patio-avanza-en","published_date":"2025-11-21T13:00:00","summary":"El proyecto, ubicado en un terreno de 50.000 metros cuadrados y con más de 20.000 metros cuadrados de superficie bruta alquilable, lleva un 25% de avance en obras y proyecta su apertura para el último trimestre de 2026."},{"title":"Formar profesionales adaptables: emprendimiento, innovación y empleabilidad","link":"http://www.df.cl/formar-profesionales-adaptables-emprendimiento-innovacion-y-empleabilidad","published_date":"2025-11-21T13:00:00","summary":"Por Julie Kim, directora de Vinculación con el Medio, Internacionalización e Innovación de la Facultad de Administración y Economía de la Universidad Diego Portales"},{"title":"Educación financiera temprana, una responsabilidad que no es opcional","link":"http://www.df.cl/educacion-financiera-temprana-una-responsabilidad-que-no-es-opcional","published_date":"2025-11-21T13:00:00","summary":"Por Ady Beth Durand, CEO de My First Finance #SoyPromociona"},{"title":"Avalancha de cambios en La Parva y Valle Nevado: tres nuevos gerentes generales y creación de holding local de Mountain Capital Partners","link":"http://www.df.cl/df-mas/coffee-break/avalancha-de-cambios-en-la-parva-y-valle-nevado-tres-nuevos-ceo-y-creacion","published_date":"2025-11-21T12:55:00","summary":"En una jugada que redibuja el mapa de poder en la montaña santiaguina, Mountain Capital Partners (MCP) -el gigante estadounidense que controla Valle Nevado y La Parva- oficializó una reestructuración de sus filas en Chile."},{"title":"¿A las puertas del criptoinvierno?","link":"http://www.df.cl/senal-df/criptomania/a-las-puertas-del-criptoinvierno","published_date":"2025-11-21T12:09:00","summary":"La aversión al riesgo pasa factura al mercado cripto. El 'efecto Nvidia' resultó efímero, y la cotización del bitcoin acelera de nuevo su pinchazo con caídas que alcanzan el 10%."},{"title":"EtM Day 2025: Referentes de la industria y del sector público analizan el valor diferenciador de Chile en el escenario internacional","link":"http://www.df.cl/df-lab/innovacion-y-startups/etm-day-2025-referentes-de-la-industria-y-del-sector-publico-analizan-el","published_date":"2025-11-21T11:05:00","summary":"El panel que reunió, entre otros, al director general de ProChile, la presidenta de la Sofofa y el gerente general de Metro, analizó el rol de las PYME y la colaboración público privada para el desarrollo del país."},{"title":"El bitcoin extiende su desplome en otra apertura de pérdidas para los mercados","link":"http://www.df.cl/primer-click/el-bitcoin-extiende-su-desplome-en-otra-apertura-de-perdidas-para-los","published_date":"2025-11-21T10:30:00","summary":"El Nasdaq frena su caída pero se apresta a cerrar su peor semana desde abril."},{"title":"Aprender de lo que funciona","link":"http://www.df.cl/opinion/cartas/aprender-de-lo-que-funciona","published_date":"2025-11-21T07:05:00","summary":""},{"title":"Hacia una política sanitaria más estratégica","link":"http://www.df.cl/opinion/cartas/hacia-una-politica-sanitaria-mas-estrategica","published_date":"2025-11-21T07:04:00","summary":""},{"title":"El partido que quiere ser de todos y termina sin ser de nadie","link":"http://www.df.cl/opinion/cartas/el-partido-que-quiere-ser-de-todos-y-termina-sin-ser-de-nadie","published_date":"2025-11-21T07:03:00","summary":""},{"title":"Reiniciar el crecimiento en una nueva era geoeconómica","link":"http://www.df.cl/opinion/columnistas/reiniciar-el-crecimiento-en-una-nueva-era-geoeconomica","published_date":"2025-11-21T07:03:00","summary":"ANDRÉS SANSONE ECONOMISTA JEFE DE BANCO SANTANDER"},{"title":"Simplificar la postulación a ayudas estudiantiles","link":"http://www.df.cl/opinion/cartas/simplificar-la-postulacion-a-ayudas-estudiantiles","published_date":"2025-11-21T07:02:00","summary":""},{"title":"FES: el costo fiscal que nadie quiso debatir","link":"http://www.df.cl/opinion/columnistas/fes-el-costo-fiscal-que-nadie-quiso-debatir","published_date":"2025-11-21T07:02:00","summary":"Felipe Zuñiga Académico, exVicerrector de Gestión Económica y Administrativa U. Austral"},{"title":"Embajador de EEUU en Chile apunta a Boric: “Perjudica al pueblo chileno en todas las negociaciones que se están llevando a cabo”","link":"http://www.df.cl/economia-y-politica/pais/embajador-de-eeuu-en-chile-apunta-a-boric-perjudica-al-pueblo-chileno-en","published_date":"2025-11-21T07:00:00","summary":"En su primera aparición frente a la prensa, Brandon Judd cuestionó al mandatario chileno, además de abordar tema aranceles y Visa Waiver."},{"title":"Las novedades que trae el Congreso Futuro 2026","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-novedades-que-trae-el-congreso-futuro-2026","published_date":"2025-11-21T07:00:00","summary":"120 oradores participarán en la nueva edición del evento que se realizará del 12 al 17 de enero."},{"title":"Acelera Ventures, el inédito programa de intraemprendimiento de Aguas Andinas para optimizar su operación","link":"http://www.df.cl/df-lab/innovacion-y-startups/acelera-ventures-el-inedito-programa-de-intraemprendimiento-de-aguas","published_date":"2025-11-21T07:00:00","summary":"La sanitaria abrió este año una convocatoria interna para crear proyectos que puedan derivar en nuevas líneas de negocio y mejoras operacionales. Ya implementaron 10 y otros cinco están en evaluación."},{"title":"Partió el EtM Day 2025, uno de los principales encuentros del ecosistema emprendedor en el Parque Bicentenario","link":"http://www.df.cl/df-lab/innovacion-y-startups/partio-el-etm-day-2025-uno-de-los-principales-encuentros-del-ecosistema","published_date":"2025-11-21T07:00:00","summary":"La apertura contó con la participación del Presidente Gabriel Boric, quien dijo que la innovación y el desarrollo tecnológico “no pueden ni deben quedarse solamente en Santiago”."},{"title":"El juicio del mundo tax a las propuestas tributarias de Jara y Kast","link":"http://www.df.cl/economia-y-politica/el-juicio-del-mundo-tax-a-las-propuestas-tributarias-de-jara-y-kast","published_date":"2025-11-21T07:00:00","summary":"La necesidad de apuntalar el crecimiento de la economía a través de distintos incentivos ha puesto nuevamente en el centro del debate de las campañas presidenciales el sistema tributario chileno."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cómo un conocido gimnasio abandonado en Independencia se transformó en una casa okupa y centro de consumo de drogas y delincuencia","link":"https://www.theclinic.cl/2025/11/21/como-un-conocido-gimnasio-abandonado-en-independencia-se-transformo-en-una-casa-okupa-y-centro-de-consumo-de-drogas-y-delincuencia/","published_date":"2025-11-21T22:00:00","summary":"El exgimnasio Pacific, ubicado en Independencia y abandonado tras la quiebra de la empresa, se ha convertido en un punto de conflicto debido a la ocupación irregular por personas en situación de calle, generando denuncias vecinales y un operativo municipal para recuperar el inmueble.\nThe post Cómo un conocido gimnasio abandonado en Independencia se transformó en una casa okupa y centro de consumo de drogas y delincuencia appeared first on The Clinic."},{"title":"BancoEstado refuerza su rol en el ecosistema emprendedor y entrega el Premio Emprende en ETM, el mayor encuentro de innovación de Latinoamérica","link":"https://www.theclinic.cl/2025/11/21/bancoestado-etm-premio-emprende/","published_date":"2025-11-21T21:40:39","summary":"BancoEstado destacó en ETM 2025 con mentorías, acuerdos estratégicos y la premiación del histórico Premio Emprende, reafirmando su compromiso con impulsar y conectar a las MiPymes de todo Chile.\nThe post BancoEstado refuerza su rol en el ecosistema emprendedor y entrega el Premio Emprende en ETM, el mayor encuentro de innovación de Latinoamérica appeared first on The Clinic."},{"title":"Teleférico Pío Nono en el Cerro San Cristóbal entra en su recta final: obras superan el 95% y proyectan apertura para fines de enero","link":"https://www.theclinic.cl/2025/11/21/teleferico-pio-nono-en-el-cerro-san-cristobal-entra-en-su-recta-final-obras-superan-el-95-y-proyectan-apertura-para-fines-de-enero/","published_date":"2025-11-21T21:40:11","summary":"Se espera que la puesta en marcha del teleférico turístico que tendrá tres estaciones en el Cerro San Cristóbal suceda durante enero, aunque hasta ahora se desconoce el valor que tendría su uso.\nThe post Teleférico Pío Nono en el Cerro San Cristóbal entra en su recta final: obras superan el 95% y proyectan apertura para fines de enero appeared first on The Clinic."},{"title":"Carlos Ominami, miembro del comando de Jara: “Es un riesgo repetir el resultado del Apruebo y el Rechazo, pero hay que hacer todo por evitarlo”","link":"https://www.theclinic.cl/2025/11/21/carlos-ominami-miembro-del-comando-de-jara-es-un-riesgo-repetir-el-resultado-del-apruebo-y-el-rechazo-pero-hay-que-hacer-todo-por-evitarlo/","published_date":"2025-11-21T21:30:00","summary":"El histórico dirigente socialista oficializado este viernes en el equipo de la candidata sostiene en esta entrevista que la clave para la segunda vuelta es que esta no se convierta en un plebiscito sobre el Gobierno, como, dice, quiere hacer la oposición. \"Tenemos que explicarle a la gente las cosas que se hicieron mal\", afirma. Y añade que \"más que las genialidades de la derecha, lo que ha estado pesando hoy en día son errores nuestros\". \nThe post Carlos Ominami, miembro del comando de Jara: “Es un riesgo repetir el resultado del Apruebo y el Rechazo, pero hay que hacer todo por evitarlo” appeared first on The Clinic."},{"title":"Justicia ordena a veterinaria pagar millonaria indemnización por negligencia que terminó en amputación a su mascota","link":"https://www.theclinic.cl/2025/11/21/justicia-ordena-a-veterinaria-pagar-millonaria-indemnizacion-por-negligencia-que-termino-en-amputacion-a-su-mascota/","published_date":"2025-11-21T21:24:39","summary":"El Segundo Juzgado de Policía Local de La Serena sancionó a la Veterinaria Suiza con más de $4 millones en indemnización y una multa de 5 UTM tras comprobarse negligencia en el tratamiento quirúrgico y postoperatorio de una gata atacada por perros, en un caso apoyado por el Sernac.\nThe post Justicia ordena a veterinaria pagar millonaria indemnización por negligencia que terminó en amputación a su mascota appeared first on The Clinic."},{"title":"Aerstame de Movimiento Original y su nuevo álbum con colaboraciones de Ana Tijoux y SFDK: “Es un proyecto ambicioso, lleno de arreglos y búsqueda personal”","link":"https://www.theclinic.cl/2025/11/21/aerstame-su-mirada-sobre-el-rap-chileno-el-boom-del-trap-y-su-trabajo-con-sfk/","published_date":"2025-11-21T21:17:57","summary":"En su nuevo álbum \"El Tao del Lobo\", Aerstame profundiza en una faceta más íntima y espiritual. Tras tres años de trabajo y una serie de colaboraciones, el histórico integrante de Movimiento Original revisa su camino como solista, reflexiona sobre el presente del rap chileno y el boom urbano.\nThe post Aerstame de Movimiento Original y su nuevo álbum con colaboraciones de Ana Tijoux y SFDK: “Es un proyecto ambicioso, lleno de arreglos y búsqueda personal” appeared first on The Clinic."},{"title":"CDC de Estados Unidos modifica su página web e insinúa que vacunas pueden generar autismo","link":"https://www.theclinic.cl/2025/11/21/cdc-de-estados-unidos-modifica-su-pagina-web-e-insinua-que-vacunas-pueden-generar-autismo/","published_date":"2025-11-21T21:15:17","summary":"Este miércoles, la información científica de los Centros para el Control y Prevención de Enfermedades (CDC) de Estados Unidos fue modificada para insinuar que las vacunas pueden generar autismo. Según la infectóloga Jeannette Dabanch, es grave porque \"el impacto mayor (de este cambio) fundamentalmente es el ruido que provoca en personas que lamentablemente no tienen la cultura o la educación suficientes para entender que las vacunas han logrado erradicar enfermedades\". \nThe post CDC de Estados Unidos modifica su página web e insinúa que vacunas pueden generar autismo appeared first on The Clinic."},{"title":"Si tardas menos de diez minutos en dormir también podría ser un problema según un neurólogo:  “Puede reflejar alguna condición que genera que el sueño sea de mala calidad”","link":"https://www.theclinic.cl/2025/11/21/dormirse-antes-de-cinco-minutos-tambien-podria-ser-un-problema-segun-un-neurologo-puede-reflejar-alguna-condicion-que-genera-que-el-sueno-sea-de-mala-calidad/","published_date":"2025-11-21T21:03:20","summary":"El neurólogo jefe del centro de Trastornos del Sueño de Clínica Alemana, Leonardo Serra, advierte que \"más de un 60% de los chilenos tiene quejas sobre su sueño, algún tipo de problema, que es poco reparador, de mala calidad, no están durmiendo lo suficiente\".\nThe post Si tardas menos de diez minutos en dormir también podría ser un problema según un neurólogo:  “Puede reflejar alguna condición que genera que el sueño sea de mala calidad” appeared first on The Clinic."},{"title":"La utopía del transporte atómico: La promesa de autonomía ilimitada que no fue","link":"https://www.theclinic.cl/2025/11/21/la-utopia-del-transporte-atomico-la-promesa-de-autonomia-ilimitada-que-no-fue/","published_date":"2025-11-21T21:00:00","summary":"Hace 70 años, la industria soñaba con cápsulas futuristas capaces de recorrer 8.000 kilómetros sin repostar. Hoy, aquella fantasía de la utopía del transporte atómico contrasta con la lenta llegada de la autonomía total y la realidad eléctrica.\nThe post La utopía del transporte atómico: La promesa de autonomía ilimitada que no fue appeared first on The Clinic."},{"title":"AFP Planvital deberá devolver fondos previsionales a profesional peruana que trabajó cinco años en Chile y se devolvió a su país","link":"https://www.theclinic.cl/2025/11/21/afp-planvital-debera-devolver-fondos-previsionales-a-profesional-peruana-que-trabajo-cinco-anos-en-chile-y-se-devolvio-a-su-pais/","published_date":"2025-11-21T20:23:58","summary":"La Corte de Apelaciones de Santiago ordenó a la AFP PlanVital la devolución íntegra de los fondos previsionales de una arquitecta peruana que trabajó en Chile y que terminó su contrato, devolviéndose posteriormente a su país. \nThe post AFP Planvital deberá devolver fondos previsionales a profesional peruana que trabajó cinco años en Chile y se devolvió a su país appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 28 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-28-de-la-liga-de-primera/2025-11-21/081912.html","published_date":"2025-11-21T08:19:12","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 28:\n1. Coquimbo Unido - 68 puntos\n\n2. Universidad Católica - 51 puntos\n\n3. O'Higgins - 50 puntos\n\n4. Universidad de Chile - 48 puntos\n\n5. Palestino - 45 puntos\n\n6. Cobresal - 44 puntos*\n\n7. Audax Italiano - 44 puntos*\n\n8. Colo Colo - 41 puntos\n\n9. Huachipato - 38 puntos\n\n10. Ñublense - 30 puntos\n\n11. Unión La Calera - 29 puntos\n\n12. Deportes La Serena - 27 puntos\n\n13. Everton - 27 puntos*\n\n14. Deportes Limache - 23 puntos*\n15. Unión Española - 22 puntos*\n16. Deportes Iquique - 21 puntos*\n* Juegan su partido de la fecha 28\nEn negrita: En zona de descenso\n"},{"title":"Los resultados de la fecha 28 en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-28-en-la-liga-de-primera/2025-11-21/080834.html","published_date":"2025-11-21T08:08:34","summary":"La Liga de Primera regresa este viernes con su recta final, dando vida a la antepenúltima jornada del torneo y con tres partidos que se jugarán en simultáneo en la dura lucha por la permanencia.\nSigue los partidos de la antepenúltima jornada:\nViernes 21 de noviembre\n\nDeportes Iquique 2-1 Cobresal. Segundo tiempo. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 45+3' César Munder (COB); 1-1: 48' Alvaro Ramos (IQUI); 2-1: 56' Alvaro Ramos (IQUI)\n\nDeportes Limache 0-0 Unión Española. Segundo tiempo. Estadio \"Lucio Fariña\". Sigue el Marcador Virtual de Cooperativa.cl y escucha la transmisión de Cooperativa Deportes\n\n\nAudax Italiano 0-0 Everton. Segundo tiempo. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl\n\nSábado 22 de noviembre\n\nCoquimbo Unido vs. Deportes La Serena. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"\nUniversidad Católica vs. Palestino. 20:30 horas. Claro Arena\n\nDomingo 23 de noviembre\n\nO'Higgins vs. Universidad de Chile. 18:00 horas. Estadio Codelco El Teniente\nColo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental\n\nLunes 24 de noviembre\n\nÑublense vs. Huachipato. 20:00 horas. Estadio \"Nelson Oyarzún\".\n"},{"title":"Presidente Boric visitó la Filsa 2025: \"La lectura es la forma de abrirse al conocimiento y la imaginación\"","link":"https://cooperativa.cl/noticias/cultura/literatura/presidente-boric-visito-la-filsa-2025-la-lectura-es-la-forma-de/2025-11-21/203228.html","published_date":"2025-11-21T20:32:28","summary":"Este viernes el Presidente Gabriel Boric visitó la Feria Internacional del Libro de Santiago 2025 y entregó un profundo mensaje sobre la literatura.\nMientras visitaba los pasillo de Estación Mapocho el mandatario fue abordado por Paula Molina y Lo que queda del día de Cooperativa, donde destacó la presencia de autores nacionales en el evento, como Hernán Rivera Letelier o Ramón Díaz Eterovic, entre muchos otros.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa (@cooperativa)\n\n\n\"Chile es el país real y el país imaginado. Son muchos los que a lo largo de la historia han imaginado Chile y lo han relatado de distintas maneras\", destacó Boric.\nEn ese sentido recalcó que \"poder dedicarle tiempo a la lectura, especialmente los niños, es la manera más grande de abrir la cabeza al conocimiento y a la imaginación\"\n\"Alguien que no imagina llega menos lejos que alguien que está imaginando todo el tiempo y la literatura abre esas ventanas\", concluyó el Presidente.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Feria Internacional del Libro de Santiago - FILSA (@filsa.chile)\n\n\nLa Feria Internacional del Libro de Santiago se realiza en Estación Mapocho hasta el próximo 30 de noviembre."},{"title":"Colo Colo se instaló en la final de la Liga Femenina tras batir a Coquimbo Unido","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-se-instalo-en-la-final-de-la-liga-femenina-tras-batir-a/2025-11-21/201550.html","published_date":"2025-11-21T20:15:50","summary":"Colo Colo avanzó a la final de la Liga Femenina 2025 este viernes, tras ganar por 1-0 a Coquimbo Unido en el Estadio Monumental y vencer por 2-0 en el marcador global de las semifinales.\nLas albas, dirigidas por Tatiele Silveira, ratificaron el triunfo de la ida y celebraron este viernes en Macul con una tempranera anotación de la goleadora Mary Valencia (5').\nColo Colo, defensora del tricampeonato femenino, enfrentará en la final al ganador de la llave entre Universidad de Chile y Unión Española, que se resolverá este sábado en el Estadio \"Santiago Bueras\"."},{"title":"Los estelares invitados a la despedida de Walter Montillo en el Estadio Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/los-estelares-invitados-a-la-despedida-de-walter-montillo-en-el-estadio/2025-11-21/193148.html","published_date":"2025-11-21T19:31:48","summary":""},{"title":"Camionero contaminó aguas del Lago Chungará tras volcar y derramar aceite de soya","link":"https://cooperativa.cl/noticias/pais/policial/camionero-contamino-aguas-del-lago-chungara-tras-volcar-y-derramar/2025-11-21/200316.html","published_date":"2025-11-21T20:03:16","summary":"Un camionero de nacionalidad boliviana contaminó las aguas del Lago Chungará tras volcar en el kilómetro 179 de la Ruta 11 CH, en la comuna de Putre (Región de Arica y Parinacota), y derramar aceite de soya en los bofedales del Parque Nacional Lauca.\nDetectives de la Brigada Investigadora de Delitos Contra el Medioambiente y Patrimonio Cultural y peritos del Laboratorio de Criminalística Regional (Lacrim) de la PDI de Arica, por instrucción de Fiscalía, realizaron diligencias en el cuerpo de agua para establecer las dimensiones del accidente y la presunta responsabilidad del imputado.\n\n🔵Brigada Investigadora de Delitos Contra el Medio Ambiente y Patrimonio Cultural junto a Laboratorio de Criminalística de la @PDI_Arica, realizaron diligencias investigativas en el marco del derrame de 25 mil litros de aceite de soya en aguas del Lago Chungará en #Parinacota pic.twitter.com/IhAEbdGbqv\n— PDI_Arica (@PDI_Arica) November 21, 2025\n\"Personal especializado desarrolló una inspección del lugar afectado y sus alrededores, identificando diferentes puntos impregnados con el material vertido\", informó la subprefecta Patricia Montiel de la PDI, jefa (s) de la Prefectura Provincial de Arica.\n\"Además, se tomaron muestras de agua y suelo contaminados, y del aceite de soya derramado en el lugar, y junto con ello, se tomaron declaraciones a personal del Servicio Agrícola y Ganadero (SAG) y la Corporación Nacional Forestal (Conaf), quienes se encuentran realizando labores de mitigación, limpieza y manejo de la fauna afectada, todo lo anterior, a fin de establecer las responsabilidades del hecho ocurrido\", agregó la detective.\nEl conductor del camión fue interrogado en calidad de imputado, en el marco de la indagatoria por el presunto delito de contaminación grave imprudente."},{"title":"Boric dice que \"Chile no aceptará tutelaje\" tras orden de Trump de vigilar a otros países","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/boric-dice-que-chile-no-aceptara-tutelaje-tras-orden-de-trump-de/2025-11-21/200428.html","published_date":"2025-11-21T20:04:28","summary":"El Presidente Gabriel Boric respondió este viernes que \"no acepta ningún tipo de tutelaje\" ante la orden que envió la Administración de Donald Trump a sus embajadas de \"tomar nota\" de los países que promueven o financian los abortos, la eutanasia, el cambio de sexo en menores o las políticas de diversidad, entre otras cuestiones.\n\"Chile no acepta ningún tipo de tutelaje. Nuestra soberanía no se negocia\", publicó el presidente en su cuenta de Instagram sobre una imagen de la noticia.\nEl portavoz adjunto del Departamento de Estado, Tommy Pigott, señaló en un comunicado que, en los últimos años, \"nuevas ideologías destructivas han dado refugio a violaciones de derechos humanos\" y recalcó que el Gobierno de Trump no permitirá que \"queden impunes\" prácticas como \"la mutilación de niños, las leyes que infringen la libertad de expresión y las políticas laborales que discriminan por raza\".\nLas embajadas deberán reportar las subvenciones estatales a abortos o fármacos abortivos, así como el número total de interrupciones voluntarias del embarazo en el país en cuestión, además de aquellas políticas de \"afirmación de la diversidad, la equidad y la inclusión\" que promueven la discriminación positiva por raza, sexo o clase social.\nChile debate en un primer trámite un proyecto de ley para legalizar el aborto sin supuestos hasta la semana 14 de gestación, que fue presentado en mayo y fue una de las principales promesas de campaña de Boric.\nLa presentación del proyecto fue aplaudida por gran parte de la izquierda y por las organizaciones feministas y recibió fuertes críticas por parte de la derecha, que renovó su mayoría en el Congreso en las elecciones del pasado 16 de noviembre.\nAdemás, el Congreso también discute un proyecto de ley de eutanasia, que permite la muerte asistida bajo algunas premisas.\nBoric difundió su mensaje poco después de que el ministro de relaciones chileno, Alberto van Klaveren, enviara una nota de protesta por las declaraciones del nuevo embajador designado por Estados Unidos, Brandon Judd, quien criticó a Boric y realizó comentarios sobre el proceso presidencial en curso.\nEstados Unidos es el segundo socio comercial de Chile, con un intercambio que alcanzó 31.636 millones de dólares al cierre de 2024 y un crecimiento promedio anual del 6,3% en los últimos seis años, según datos de la Subsecretaría de Relaciones Económicas Internacionales.\nAmbos países mantienen además una nutrida relación en materia de economía digital, seguridad fronteriza y combate al crimen organizado."},{"title":"[VIDEOS] Speed la rompió luciendo las caras de Messi, Cristiano, Vinícius y Mbappé","link":"https://cooperativa.cl/noticias/deportes/sociedad/personalidades/videos-speed-la-rompio-luciendo-las-caras-de-messi-cristiano/2025-11-21/190619.html","published_date":"2025-11-21T19:06:19","summary":"El streamer estadounidense IShowSpeed sacó carcajadas en redes sociales con sus reacciones al usar filtros para cambiar su cara por las de Lionel Messi, Cristiano Ronaldo, Vinícius Jr. y Kylyan Mbappé.\nSpeed, reconocido fan de \"CR7\", inició probando el rostro de Messi, para luego dar paso a su divertido paso por las otras estrellas mundiales del fútbol.\n- Revisa el momento:\n\nSpeed tries AI face filters of Messi, Ronaldo, Vinicius Jr & Mbappé 🤣🎭 The results are 𝘽𝙍𝙄𝙇𝙇𝙄𝘼𝙉𝙏 😂 @ishowspeedsui #ishowspeed pic.twitter.com/rNZewtIsnc\n— Ronald De Selhadin (@Ronalddeselhadn) November 20, 2025"},{"title":"La programación de las semifinales del Mundial Sub 17","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-programacion-de-las-semifinales-del-mundial-sub-17/2025-11-21/185004.html","published_date":"2025-11-21T18:50:04","summary":"El Mundial sub 17 de Qatar entró en la ronda de los cuatro mejores y el próximo lunes 24 de noviembre se conocerá a los finalistas.\nEn la instancia de semifinales estará Brasil que venció agónicamente a Marruecos, Austria que dejó en el camino a Japón, Portugal que se impuso a Suiza e Italia que eliminó a Burkina Faso.\nRevisa la programación a continuación:\n\nAustria vs. Italia. 10:30 horas. Aspire Zone, Cancha 5.\nBrasil vs. Portugal. 13:00 horas. Aspire Zone, Cancha 7.\n"},{"title":"¿Cuándo y dónde ver el clásico entre Arsenal y Tottenham en la Premier League?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-el-clasico-entre-arsenal-y-tottenham-en-la-premier/2025-11-21/185603.html","published_date":"2025-11-21T18:56:03","summary":"Arsenal y Tottenham se volverán a ver las caras en el clásico del norte de Londres, por la fecha 12 de la Premier League, en el Emirates Stadium, este domingo 23 de noviembre. \nLos \"Gunners\" quieren mantener su ventaja en el liderato de la Premier League con 26 puntos, mientras que los \"Spurs\" buscan recortar distancias, ya que ocupan la quinta posición con 18 unidades.\nEl duelo está pactado para las 13:30 horas (16:30 GMT) de este domingo 23 de noviembre y podrás seguirlo por streaming en Disney+.\nAdemás, todos los detalles estarán en la cobertura del Marcador Virtual de Cooperativa.cl."},{"title":"Teletón 2025 regresa al Estadio Nacional: programación y parrilla de artistas","link":"https://cooperativa.cl/noticias/magazine/television/teleton/teleton-2025-regresa-al-estadio-nacional-programacion-y-parrilla-de/2025-11-21/173722.html","published_date":"2025-11-21T17:37:22","summary":"A pocos días de su realización, Teletón 2025 dio a conocer los detalles del programa que se emitirá el 28 y 29 de noviembre.\nLas \"27 horas de amor\" contarán con seis bloques temáticos a lo largo de la transmisión por los canales de ANATEL, mientras que una de las novedades es el regreso del cierre al Estadio Nacional después de tres años. \nEn tanto, la transmisión reunirá a artistas, animadores e influencers busca superar la meta del año pasado, que alcanzó $40.502.617.946.\nProgramación de Teletón 2025\nLa obertura de esta versión estará protagonizada por niños y niñas Teletón, encabezados por el embajador 2025, Alan García.\nJunto a los últimos cuatro embajadores y un destacado grupo de artistas nacionales, darán inicio a la jornada con una presentación cargada de música, misterio y baile. \nAdemás, el primer bloque en el Teatro Teletón albergará shows internacionales como los de Yuri, Emmanuel, Mijares, Cristián Castro y un fuerte contingente urbano, representado por Katteyes, Princesa Alba, Lucky Brown, Darkiel, Pablito Pesadilla, Juliano Sosa, King Savagge y Nickoog Clk.\nEl humor también tendrá un rol destacado con Stefan Kramer en el show de cierre y el regreso del clásico \"El Muro\" en el bloque de trasnoche. A ello se suma la recreación de un sketch de \"La oficina\" del mítico \"Jappening con Ja\", además de homenajes especiales a Gloria Benavides y a las madres cuidadoras, y cruces generacionales entre artistas de distintas épocas.\nEn tanto, el cierre en el Estadio Nacional contará con la participación de de figuras internacionales y nacionales, con una parrilla integrada por Myriam Hernández -voz del himno 2025-, Paulina Rubio, Ana Torroja, Pablo Alborán, Lucero , María José Quintanilla, Francisca Valenzuela, Nico Ruiz, Emilia Dides, Bray On, Grupo Alegría, Gino Mella, Noche de Brujas y Zúmbale Primo.\nPor último, la edición 2025 marcará el retorno de la Digitón, que llevará la campaña al mundo digital, junto con un \"Pulso Regional\" que mostrará cómo se vive la cruzada solidaria a lo largo de las 16 regiones. "},{"title":"Rector U. Los Lagos: Privatización de la educación superior está generando ciudadanos apolíticos","link":"https://cooperativa.cl/noticias/pais/educacion/universidades/rector-u-los-lagos-privatizacion-de-la-educacion-superior-esta/2025-11-21/171835.html","published_date":"2025-11-21T17:18:35","summary":"En el marco de la 44ª Feria Internacional del Libro de Santiago (Filsa), que este año recibe a la Región de Los Lagos como invitada de honor, el rector de la estatal Universidad de Los Lagos, Óscar Garrido, abordó este viernes el debate sobre el financiamiento de la educación superior en Chile y su impacto en la ciudadanía.\nEntrevistado por Lo Que Queda del Día, de Cooperativa, el académico criticó la histórica política de privatización que, a su juicio, ha desdibujado el rol social de las instituciones. Recordó que, mientras para el golpe de Estado de 1973, el 70% de la educación superior era pública, hoy representan sólo el 23% de la matrícula universitaria.\nGarrido hizo hincapié en el desequilibrio entre el tamaño del sistema público y su productividad: \"Más del 50% de la población científica en Chile la generan las universidades del Estado\", afirmó, destacando que, pese a su reducida cobertura, el sistema público exhibe los mejores indicadores.\nEn su análisis, vinculó la privatización y la desregulación con la aparición de un electorado \"apolítico\", que no se identifica con las ideologías tradicionales y busca soluciones pragmáticas a sus problemas.\n\"Al tener un sistema de educación pública bastante restringida en términos de accesibilidad -porque hay una serie de barreras de entrada: los puntajes de la PAES y una serie de requisitos, porque también está condicionado por el financiamiento de la gratuidad-, hay un grupo de estudiantes que puede llegar al sistema público con cierta exigencia propia del sistema público, que tiene un marco regulatorio de acceso, pero eso va minando el desarrollo de un pensamiento crítico, reflexivo, divergente, pluralista, laica y democrática que sí la sostiene la universidad pública respecto a ofertas de universidad privada, donde hay oferentes ya sea desde formación más confesional a empresas derechamente que están detrás de ciertos consorcios en las universidades privadas\", planteó el rector de la ULagos. \nSegún la visión del rector, las ofertas de universidades privadas \"van generando un ciudadano que es apolítico, que no se compromete, que ve con mucho pragmatismo y de manera muy instrumental la política en términos de cómo le es funcional y no en la perspectiva de pensar cuál es el concepto de sociedad al cual aspiramos o al desarrollo propio del país\".\n\"Yo siento -agregó- que esto tiene que ver con esta ola privatizadora que partió en dictadura y que se ha ido consolidando con los años, con muy poca presencia del sistema público desde el sistema preescolar hasta el sistema de educación superior, y eso está provocando hoy día, no solo en Chile, sino en muchos países de las Américas, una lógica de política muy funcional. El ciudadano respecto a la política cada día la mira con más desprecio, sabiendo que la política tiene un tremendo valor en la construcción de ciudadanía y en el desarrollo de la base democrática de cualquier país\". \nFinalmente, Garrido llamó a un cambio de paradigma para revertir esta tendencia y asegurar el desarrollo democrático del país: \"Yo creo que aquí lo vital es entender que la educación es un bien público. Cuando se asume que la educación es un bien de consumo que se ha ido instalando, vamos desdibujando el sentido de lo público, el sentido universitario\"."},{"title":"Trump le da una semana a Ucrania para aceptar plan que obliga a ceder territorio a Rusia","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-le-da-una-semana-a-ucrania-para-aceptar-plan-que-obliga-a-ceder/2025-11-21/173239.html","published_date":"2025-11-21T17:32:39","summary":"El presidente de Estados Unidos, Donald Trump, dio este viernes a Ucrania un plazo de menos de una semana para responder si acepta el plan de paz de la Casa Blanca, que le obligaría a ceder territorio a Rusia y, que, el líder del Kremlin, Vladímir Putin, ve con buenos ojos.\nTrump quiere una respuesta antes del Día de Acción de Gracias, el próximo jueves 27 de noviembre, de parte del líder ucraniano, Volodímir Zelenski, quien ha reconocido públicamente que \"este es uno de los momentos más difíciles\" de la historia de su país.\n\"Si las cosas funcionan bien, se pueden prorrogar los plazos. Pero el jueves es el día que consideramos oportuno\", declaró el mandatario estadounidense a la emisora Fox Radio, después de que el diario The Washington Post revelara que la Casa Blanca ha puesto un ultimátum a Kiev para que acepte su plan o le retirará el apoyo militar.\nEl plan de paz, de 28 puntos y negociado entre Estados Unidos y Rusia, fue filtrado en las últimas horas a medios estadounidenses y contempla algunas líneas rojas para Zelenski.\nEntre ellas, Ucrania debería ceder a Rusia regiones del oeste del país, incluidas zonas que hasta ahora no han sido invadidas por las fuerzas del Kremlin, y reducir el Ejército ucraniano a un máximo de 600.000 efectivos.\nTambién se cerraría para siempre la puerta a una eventual entrada a la OTAN de Ucrania, que a cambio recibiría garantías de seguridad de Estados Unidos para defenderla en caso de un nuevo ataque ruso.\nEl nuevo impulso de Trump a la paz en Ucrania llega en un momento interno complicado para el republicano por el caso del pederasta Jeffrey Epstein, pero también difícil para Zelenski, quien ha visto recientes victorias rusas en el campo de batalla, incluida la toma de la ciudad de Kúpiansk, en la región de Járkov.\nCuestionado sobre por qué Ucrania debería ceder su integridad territorial, Trump respondió que ya \"está perdiendo territorio\" con la guerra.\nZelenski: Perdemos la dignidad o perdemos a EE.UU.\nEn un discurso a la nación, Zelenski dio a entender que considera inaceptable la propuesta de Trump, que sitúa al país en la tesitura de tener que elegir entre \"perder la dignidad\" o romper la alianza con Washington.\n\"Este es uno de los momentos más difíciles de nuestra historia. Es uno de los momentos de más presión sobre Ucrania. Ahora Ucrania puede encontrarse ante elecciones muy difíciles. O perder la dignidad o arriesgarse a perder a un aliado clave. O 28 puntos difíciles o un invierno extremadamente complicado\", dijo Zelenski.\nEn la misma jornada en la que el país celebra el Día de la Dignidad, que conmemora las protestas que tumbaron a la última administración prorrusa del país, el líder ucraniano pidió unidad nacional y prometió que buscará \"alternativas\".\n\"Presentaré argumentos, convenceré, ofreceré alternativas. Pero bajo ningún concepto daremos al enemigo razones para decir que Ucrania no quiere la paz\", declaró Zelenski, quien este viernes tuvo una primera conversación telefónica con el vicepresidente estadounidense, JD Vance, para abordar el plan.\nPutin: Sienta las bases de un arreglo definitivo\nPor su parte, Putin confirmó haber recibido el plan y, en un tono muy distinto al de su homólogo ucraniano, afirmó que puede servir de base para un arreglo \"definitivo\" del conflicto, que se intensificó en febrero de 2022 con la invasión rusa de Ucrania, aunque sus orígenes son anteriores.\n\"Tenemos este texto, lo recibimos a través de los canales de comunicación existentes\", dijo el jefe del Kremlin en una reunión con miembros del Consejo de Seguridad ruso, en la que aseguró que lo analizará \"exhaustivamente\".\nSegún Putin, los 28 puntos son una versión \"actualizada\" de conversaciones que había tenido con Trump incluso antes de que se reunieran en la cumbre de Alaska en agosto pasado, que concluyó sin avances significativos.\nEl líder acusó a Ucrania y a sus socios europeos de querer mantener la guerra hasta lograr la derrota de Rusia, una postura que atribuyó a una \"falta de información objetiva sobre la situación real en el campo de batalla\".\nA pesar de estas negociaciones, este viernes entraron en vigor las nuevas sanciones estadounidenses contra las dos mayores patroleras rusas, Rosneft y Lukoil, unas represalias que Trump anunció semanas atrás por la negativa de Putin a detener los combates.\nBruselas, que también ha sido excluida de las negociaciones, pidió este viernes que la voz de Ucrania sea escuchada y prometió coordinación con Kiev para lograr una paz duradera.\n\"Tenemos claro que no debe haber nada sobre Ucrania sin Ucrania\", dijeron los presidentes de la Comisión Europea, Ursula von der Leyen, y del Consejo Europeo, António Costa."},{"title":"Italia venció a Bélgica y jugará la final de la Copa Davis por tercer año consecutivo","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/italia-vencio-a-belgica-y-jugara-la-final-de-la-copa-davis-por-tercer/2025-11-21/180953.html","published_date":"2025-11-21T18:09:53","summary":"Italia venció por 2-0 a Bélgica este viernes en Bologna y clasificó por tercera vez consecutiva a la final de la Copa Davis, en donde defenderá su bicampeonato, gracias a los triunfos de Matteo Berrettini y Flavio Cobolli en esta jornada.\nEn el primer turno de la jornada, Berrettini, 56° en el ranking mundial, superó sin contratiempos por 6-3 y 6-4 al belga Raphael Collignon (86°).\nLas emociones llegaron en el segundo partido, que se extendió por más de tres horas, y con un tie-break para el recuerdo en el último set, en donde Cobolli (22°) salvó siete puntos de partido ante Zizou Bergs (43°) para ganar por 6-3, 6-7(5) y 7-6(15).\nAl igual que en el partido con Austria, las victorias de Berrettini y Cobolli permitieron volver a descansar a los doblistas Andrea Vavassori y Simone Bolelli, y también al tercer singlista, Lorenzo Sonego.\nEn la final, Italia enfrentará al ganador de la llave que disputarán España y Alemania este sábado, desde las 08:00 horas (11:00 GMT)."},{"title":"Brasil clasificó con dramatismo a las semifinales del Mundial sub 17","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/brasil-clasifico-con-dramatismo-a-las-semifinales-del-mundial-sub-17/2025-11-21/181055.html","published_date":"2025-11-21T18:10:55","summary":"Este viernes se disputaron los cuartos de final del Mundial sub 17 que se disputa en Catar, con Brasil consiguiendo un agónico pase de ronda por 2-1 ante Marruecos.\nDell, estrella del ataque brasileño, abrió el marcador al minuto 16. Pese a la superioridad sudamericana en la generación de peligro, los marroquíes empataron con un penal de Ziyad Baha a los 45+4'.\nSin embargo, el \"Scratch\" logró retomar la ventaja en los 90+5' gracias a la segunda anotación de Dell, tras aparecer oportunamente en el área y eludir la salida del arquero Chouaib Bellaarouch.\n\n¡NADA ESTÁ DICHO HASTA QUE EL ÁRBITRO PITA EL FINAL! \n\n\nDefinición de Dell en la ÚLTIMA JUGADA DEL PARTIDO para que Brasil venza Marruecos y se meta en la semifinal del #MundialSub17EnDSPORTS.\n\n\nFinal de ensueño para la Verdeamarela.\n\n#U17WC pic.twitter.com/cypjeAv6XU\n— DSPORTS (@DSports) November 21, 2025\nLa escuadra brasileña se citó con Portugal, que dejó en el camino a Suiza por 2-0. Jose Neto (53') y Mateus Mide (41') anotaron las cifras para el cuadro ibérico.\n\n¡GOOOL DE PORTUGAL!\n\n\nAnisio Cabral la bajó de pecho y Mateus Mide llegó para poner el 1-0 ante Suiza.#MundialSub17EnDSPORTS | #U17WC pic.twitter.com/IQp6NqjwHO\n— DSPORTS (@DSports) November 21, 2025\n\n¡QUÉ GOLAZO DE PORTUGAL!\n\n\nJosé Neto sacó un potente zurdazo y convirtió el 2-0 ante Suiza.#MundialSub17EnDSPORTS | #U17WC pic.twitter.com/qB17OXy7sj\n— DSPORTS (@DSports) November 21, 2025\nEn el otro lado del cuadro, Austria golpeó a Japón por la cuenta mínima. Johannes Moser fue el héroe del partido con su solitario gol a los 49'.\n\n¡GOL DE AUSTRIA!\n\n\nZurdazo de Moser al borde del área para poner el 1-0 ante Japón.#MundialSub17EnDSPORTS | #U17WC pic.twitter.com/sxlIDetosG\n— DSPORTS (@DSports) November 21, 2025\nPor igual marcador avanzó Italia ante Burkina Faso, la gran revelación del campeonato. El gol de la \"azzurra\" llegó en la recta final, pues corría el minuto 83 cuando Thomas Campaniello mandó el balón a las redes.\n\n¡GOOOL DE ITALIA!\n\n\nCampaniello aprovechó el mal saque de arco de Ouattara y puso el 1-0 contra Burkina Faso.#MundialSub17EnDSPORTS | #U17WC pic.twitter.com/b04Y1r9qCU\n— DSPORTS (@DSports) November 21, 2025\nAmbas semifinales de la Copa Mundial sub 17 se disputarán el lunes 24 de noviembre: Austria e Italia jugarán a las 10:30 horas de Chile (13:30 GMT), mientras que el Portugal vs. Brasil arrancará a las 13:00 (16:00 GMT).\n\nThe final four.#U17WC pic.twitter.com/HJ73e8yW9S\n— FIFA World Cup (@FIFAWorldCup) November 21, 2025"}]}]}