{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las mujeres en los directorios son un buen negocio: Senado despacha a la Cámara proyecto que establece cuota obligatoria","link":"http://www.df.cl/economia-y-politica/congreso/las-mujeres-se-toman-los-directorios-senado-despacha-a-la-camara-proyecto","published_date":"2025-07-09T00:00:00","summary":"Si bien la iniciativa contempla que la medida se aplique de manera gradual tanto en el porcentaje de la cuota como en el tiempo de implementación."},{"title":"\"No serán miembros por mucho tiempo\": Trump anuncia un arancel adicional de 10% a todos los países Brics","link":"http://www.df.cl/internacional/economia/no-seran-miembros-por-mucho-tiempo-trump-anuncia-un-arancel-adicional-de","published_date":"2025-07-08T23:05:00","summary":"Una fuente familiarizada con el asunto había dicho el lunes que la administración Trump cobraría el arancel solo si los países miembros del grupo adoptaban políticas antiestadounidenses."},{"title":"Bolsa integrada nuam y MSCI lanzan nuevo índice regional: sector financiero tendrá mayor ponderación","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-integrada-nuam-y-msci-lanzan-nuevo-indice-regional-latinoamericano","published_date":"2025-07-08T23:00:00","summary":"El selectivo mide el desempeño de 56 empresas de Chile, Perú y Colombia, con una capitalización bursátil combinada de aproximadamente US$ 319 mil millones."},{"title":"EuroAmerica se convierte en la controladora de Clínica Las Condes tras aumento de capital","link":"http://www.df.cl/empresas/salud/euroamerica-se-convierte-en-la-controladora-de-clinica-las-condes-tras","published_date":"2025-07-08T22:45:00","summary":"Uno de los tres accionistas que tenía más de 5% redujo su participación, lo que dejó a la financiera ligada a la familia Davis en esta posición."},{"title":"La Tesorería empezará a pagar este miércoles a los vocales de la última elección: ¿Cuánto es el monto y cómo cobrar?","link":"http://www.df.cl/economia-y-politica/pais/la-tesoreria-empezara-a-pagar-este-miercoles-a-los-vocales-de-la-ultima","published_date":"2025-07-08T22:00:00","summary":"Luego de la revisión de las nóminas aportadas por el Servicio Electoral, la TGR remunerará a 61.718 vocales de mesa y 1.951 miembros de colegios escrutadores (63.669 personas en total),"},{"title":"Cunde preocupación en el Congreso e instan transversalmente al Gobierno a activar los canales diplomáticos con EEUU por arancel al cobre","link":"http://www.df.cl/economia-y-politica/congreso/preocupacion-en-el-congreso-e-instan-transversalmente-al-gobierno-a-activar","published_date":"2025-07-08T21:30:00","summary":"Desde la Comisión de Relaciones Exteriores del Senado llamaron a la calma, mientras que el presidente de la Comisión de Minería de la Cámara, Marco Antonio Sulantay anunció que citará a una sesión especial a la ministra Aurora Williams y al presidente de Codelco, Máximo Pacheco."},{"title":"🎙️ MAS que un Pitch | Muriel Khamis de Atika: “Luchamos contra el estigma de que la cerámica italiana era inalcanzable”","link":"http://www.df.cl/df-mas/podcast/mas-que-un-pitch-muriel-khamis-de-atika-luchamos-contra-el-estigma","published_date":"2025-07-08T21:10:00","summary":""},{"title":"Arancel al cobre: exautoridades y expertos sinceran su sorpresa por anuncio de Trump, pero piden “prudencia” a la espera de mayores detalles","link":"http://www.df.cl/economia-y-politica/comercio-exterior/arancel-al-cobre-expertos-sinceran-sorpresa-por-anuncio-de-trump-pero","published_date":"2025-07-08T21:10:00","summary":"Diversos expertos en la materia se encuentran monitoreando la situación, para dimensionar el real impacto que tendría la medida."},{"title":"Molestia genera en La Moneda el requerimiento oficialista ante el TC por Ley de permisos","link":"http://www.df.cl/economia-y-politica/pais/grau-ante-requerimiento-al-tc-para-proyecto-de-permisos-como-ejecutivo","published_date":"2025-07-08T21:00:00","summary":"Previo a las declaraciones del ministro Elizalde, el titular de Economía reiteró que el proyecto despachado la semana por la Cámara de Diputados solo refiere a temas sectoriales y no considera aspectos ambientales."},{"title":"¿Moda, cuota o visión estratégica? El aporte de la mujer en el directorio","link":"http://www.df.cl/opinion/moda-cuota-o-vision-estrategica-el-aporte-de-la-mujer-en-el-directorio","published_date":"2025-07-08T20:38:00","summary":"Por Andrea Gomien, gerenta de finanzas Grupo Echeverría Izquierdo #SoyPromociona"},{"title":"Pacheco asegura que EEUU seguirá necesitando cobre y afirma que no ha existido comunicación oficial sobre arancel \"ni sabemos si habrá excepciones\"","link":"http://www.df.cl/empresas/mineria/pacheco-asegura-que-eeuu-seguira-necesitando-cobre-y-afirma-que-es","published_date":"2025-07-08T20:36:00","summary":"Durante el primer trimestre, la minera estatal estuvo enviando mayores volúmenes del metal hacia Estados Unidos."},{"title":"Bolsa chilena cierra al alza con impulso de SQM una sesión marcada por la política arancelaria de Washington","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyneip232d","published_date":"2025-07-08T20:26:00","summary":"Noticias locales también movieron al mercado, y acciones sensibles a las tasas de interés, como Mallplaza y Parque Arauco, ocuparon el segundo y tercer lugar del ranking de ganancias del IPSA. El arancel de 50% al cobre anunciado por Trump no generó cambios en el índice chileno."},{"title":"Sofofa y CPC reaccionan a los aranceles al cobre y piden fortalecer negociación con Estados Unidos","link":"http://www.df.cl/economia-y-politica/comercio-exterior/sofofa-reacciona-a-los-aranceles-de-trump-al-cobre-podria-marcar-un","published_date":"2025-07-08T20:25:00","summary":"La presidenta el gremio industrial, Rosario Navarro, dijo que la medida \"podría marcar un empeoramiento sustantivo para las condiciones comerciales de Chile\". Susana Jiménez, en tanto, dijo que no ve justificación para que al país se le aplique un arancel de este tipo."},{"title":"Bci lidera las colocaciones comerciales al cierre del primer semestre y Santander las de consumo y vivienda","link":"http://www.df.cl/mercados/banca-fintech/tras-el-cierre-del-primer-semestre-bci-lidera-las-colocaciones-comerciales","published_date":"2025-07-08T20:20:00","summary":"Bci encabezó el ranking de créditos a empresas con 24,9% del total. Sin embargo, entre diciembre de 2024 y mayo de 2025, la participación disminuyó en 0,1 punto porcentual."},{"title":"Boric recibirá en Santiago a sus pares de Brasil, España, Colombia y Uruguay en \"cumbre del progresismo\"","link":"http://www.df.cl/economia-y-politica/pais/boric-recibira-en-santiago-a-sus-pares-de-brasil-espana-colombia-y","published_date":"2025-07-08T20:09:00","summary":"Se trata de una reunión contemplada para el 21 de julio en La Moneda bajo el título de “Democracia Siempre”."},{"title":"Dólar cierra con leve caída luego que el cobre Comex despega a un récord por anuncio de Trump sobre arancel de 50% al metal","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni0e2e2","published_date":"2025-07-08T20:06:00","summary":"El contrato llegó a dispararse 17% a US$ 5,9 la libra tras las noticias -su mayor ganancia intradía desde al menos 1988, que es la fecha más antigua para la cual existen registros- y después se moderaba a un alza de 9,7% hasta los US$ 5,51 por libra."},{"title":"Trump anuncia arancel de 50% a las importaciones de cobre y los precios se disparan en Comex: sería efectivo en próximas semanas","link":"http://www.df.cl/internacional/economia/trump-anuncia-un-arancel-de-50-a-las-importaciones-de-cobre-y-los-precios","published_date":"2025-07-08T19:50:00","summary":"El secretario de Comercio, Howard Lutnick, en declaraciones a la CNBC poco después de la reunión del Gabinete, afirmó que la investigación de su departamento sobre el cobre había concluido y que esperaba que el impuesto \"se implementara probablemente a finales de julio, quizás el 1 de agosto\"."},{"title":"Gobierno opta por la cautela ante los aranceles de Trump al cobre: “Chile tampoco ha recibido información de sus contrapartes sobre alguna decisión”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/gobierno-opta-por-la-cautela-ante-los-aranceles-de-trump-al-cobre-chile","published_date":"2025-07-08T19:18:00","summary":"Las autoridades indicaron que siguen en contacto y dialogando sobre esta y otras materias con las autoridades y equipos técnicos competentes."},{"title":"Permisos: Matthei arremete contra diputados oficialistas que acudieron al TC y UDI apunta a Jara","link":"http://www.df.cl/economia-y-politica/gobierno/permisos-matthei-arremete-contra-diputados-oficialistas-que-acudieron-al","published_date":"2025-07-08T19:10:00","summary":"\"Chile necesita con urgencia más inversión, crecimiento y empleo, especialmente cuando miles de familias están buscando oportunidades concretas para salir adelante\", dijo la candidata presidencial de Chile Vamos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dmjdk","published_date":"2025-07-08T19:10:00","summary":"IPC cae más de lo esperado en junio + Trump anuncia arancel al cobre + Dólar estable pese a metal en récord"},{"title":"Renta fija: bonos en pesos extienden su rally en sesión marcada por fuerte caída del último IPC","link":"http://www.df.cl/mercados/renta-fija/renta-fija-mercado-profundiza-giro-desde-la-uf-hacia-bonos-en-pesos-tras","published_date":"2025-07-08T19:08:00","summary":"La tasa de interés de los BTP a 2030 cayó hasta 5,43%, con lo que profundizó su descenso desde el 5,89% del cierre del año pasado. Si bien el último IPC se contrajo 0,4%, el BTU ya empieza a robar miradas frente a las próximas lecturas de inflación."},{"title":"¿Cuánto y cuándo se recibirán las compensaciones por los cortes de luz de 2024? Sernac inicia proceso de implementación de acuerdo con Enel","link":"http://www.df.cl/empresas/energia/cuanto-y-cuando-se-recibiran-las-compensaciones-por-los-cortes-de-luz-de","published_date":"2025-07-08T17:59:00","summary":"El pago de las compensaciones comenzará a concretarse a partir del mes septiembre, a través de abonos a las cuentas de los clientes residenciales."},{"title":"Daniel Melo (PS) defiende el requerimiento por permisología: “No somos ningunos terroristas ecológicos, sólo queremos poner la situación en una justa dimensión”","link":"http://www.df.cl/economia-y-politica/congreso/daniel-melo-ps-defiende-el-requerimiento-por-permisologia-no-somos","published_date":"2025-07-08T17:16:00","summary":"El diputado es el autor del documento en que él y otros 41 legisladores oficialistas impugnan algunos aspectos del proyecto de Autorizaciones Sectoriales, complicando al Gobierno que impulsó la iniciativa como clave para reactivar la inversión."},{"title":"Ya es oficial: Gobierno publica decreto que concreta alza de 7,1% en las cuentas de la luz","link":"http://www.df.cl/empresas/energia/ya-es-oficial-gobierno-publica-decreto-que-concreta-alza-de-7-1-en-las","published_date":"2025-07-08T17:14:00","summary":"Tras la toma de razón por parte de la Contraloría, la publicación materializa el alza promedio nacional de 7,1%. Si bien este mes podría ser visible el aumento, esto dependerá de las fechas de facturación."},{"title":"¿Quiénes son los diputados oficialistas que fueron al TC por el proyecto de permisología del Gobierno?","link":"http://www.df.cl/economia-y-politica/congreso/quienes-son-los-diputados-oficialistas-que-fueron-al-tc-por-el-proyecto-de","published_date":"2025-07-08T15:28:00","summary":"Desde la UDI criticaron la falta de liderazgo de la candidata presidencial Jeannette Jara para contener este motín."},{"title":"Moller & Pérez Cotapos propone aumento de capital por US$ 8 millones continuar con el desarrollo de terrenos adquiridos","link":"http://www.df.cl/empresas/construccion/moller-perez-cotapos-propone-aumento-de-capital-por-us-8-millones","published_date":"2025-07-08T15:13:00","summary":"La firma también busca incrementar su participación en ciertos proyectos inmobiliarios compartidos e impulsar una renovación gradual del stock de terrenos."},{"title":"\"Tenemos un problema”: Boric admite preocupación por el alza en el desempleo femenino y llama a aprobar sala cuna universal","link":"http://www.df.cl/economia-y-politica/laboral-personas/tenemos-un-problema-boric-admite-preocupacion-por-el-alza-en-el","published_date":"2025-07-08T15:04:00","summary":"El mandatario sostuvo que “ese desafío donde tenemos que bajar la tasa de desempleo, bajar la informalidad y generar puestos de trabajo”."},{"title":"Proyecto de Tierras Raras en Penco: SEA decide ampliar consulta indígena por impacto a tres familias mapuche","link":"http://www.df.cl/empresas/mineria/proyecto-de-tierras-raras-en-penco-sea-decide-ampliar-consulta-indigena","published_date":"2025-07-08T14:57:00","summary":"La autoridad detectó restricciones a actividades ancestrales y posibles daños sobre áreas de recolección de hierbas medicinales usadas por comunidades aledañas a la iniciativa."},{"title":"Programas estatales que muestran alertas en su implementación suman más de US$ 5.800 millones","link":"http://www.df.cl/economia-y-politica/macro/programas-estatales-que-no-pasan-el-filtro-de-evaluacion-del-gobierno-suman","published_date":"2025-07-08T13:50:00","summary":"Según un informe de Hermann Consultores, las 75 iniciativas tienen observaciones en criterios como focalización, eficiencia y eficacia, fijados por la Dipres y la Subsecretaría de Evaluación Social."},{"title":"Suprema propina dura derrota a universidades en su pelea contra la FNE por datos de los estudiantes","link":"http://www.df.cl/empresas/actualidad/suprema-propina-dura-derrota-a-universidades-en-su-pelea-contra-la-fne-por","published_date":"2025-07-08T13:36:00","summary":"Máximo tribunal confirmó el rechazo a recursos de protección presentados la U. de Chile, la Usach y la UC al tiempo que reafirmó atribución de la FNE para solicitarles información en el marco de un estudio de mercado, el cual busca determinar si hay libre competencia en el sector."},{"title":"OpenAI refuerza su seguridad tras amenazas de espionaje extranjero","link":"http://www.df.cl/internacional/ft/openai-refuerza-su-seguridad-tras-amenazas-de-espionaje-extranjero","published_date":"2025-07-08T12:44:00","summary":"El grupo de inteligencia artificial ha incorporado escaneos de huellas dactilares y contratado expertos militares para proteger datos importantes."},{"title":"A celebrar: el valor de la UF bajará $157 tras el fuerte descenso del IPC en junio","link":"http://www.df.cl/economia-y-politica/macro/a-celebrar-el-valor-de-la-uf-bajara-157-tras-el-fuerte-descenso-del-ipc","published_date":"2025-07-08T12:25:00","summary":"La Unidad de Fomento perderá valor desde el mes que se inicia el jueves tras el sorpresivo retroceso que tuvo el Índice de Precios al Consumidor (IPC)."},{"title":"IPC de junio sorprende con el mayor descenso mensual desde fines de 2023","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-junio-baja-mas-profundo-de-lo-esperado-y-anota-el-mayor-descenso","published_date":"2025-07-08T12:00:00","summary":"El Índice de Precios al Consumidor se contrajo un 0,4% el mes pasado. Destacaron las disminuciones en las divisiones de alimentos y bebidas no alcohólicas, así como la de vestuario y calzado, y el aumento de la división de salud, informó el INE."},{"title":"Futuros de Wall Street apuntan al alza tras extensión del plazo arancelario","link":"http://www.df.cl/primer-click/futuros-de-wall-street-apuntan-al-alza-tras-extension-del-plazo-arancelario","published_date":"2025-07-08T11:30:00","summary":"El mercado está atento a posibles nuevas cartas desde la Casa Blanca."},{"title":"Turismo, una oportunidad frente al desempleo femenino","link":"http://www.df.cl/opinion/cartas/turismo-una-oportunidad-frente-al-desempleo-femenino","published_date":"2025-07-08T08:05:00","summary":""},{"title":"Persecución del crimen organizado","link":"http://www.df.cl/opinion/copia-de-turismo-una-oportunidad-frente-al-desempleo-femenino","published_date":"2025-07-08T08:04:00","summary":""},{"title":"Las tres debilidades del proyecto de sala cuna universal","link":"http://www.df.cl/opinion/columnistas/las-tres-debilidades-del-proyecto-de-sala-cuna-universal","published_date":"2025-07-08T08:03:00","summary":"INGRID JONES Economista Libertad y Desarrollo ESTEBAN ÁVILA Abogado Libertad y Desarrollo"},{"title":"Menos palabrería, más acción","link":"http://www.df.cl/opinion/cartas/menos-palabreria-mas-accion","published_date":"2025-07-08T08:03:00","summary":""},{"title":"Aprendizaje permanente como política de Estado","link":"http://www.df.cl/opinion/cartas/aprendizaje-permanente-como-politica-de-estado","published_date":"2025-07-08T08:03:00","summary":""},{"title":"Ley de permisos sectoriales: necesaria, pero aún insuficiente","link":"http://www.df.cl/opinion/columnistas/ley-de-permisos-sectoriales-necesaria-pero-aun-insuficiente","published_date":"2025-07-08T08:02:00","summary":"PEDRO VARELA Abogado Cariola Díez Pérez-Cotapos"},{"title":"¿El fin del efectivo en Chile?","link":"http://www.df.cl/opinion/cartas/el-fin-del-efectivo-en-chile","published_date":"2025-07-08T08:02:00","summary":""},{"title":"Cumbre de los Brics concluye en medio de tensiones por amenaza de mayores tarifas de parte de EEUU","link":"http://www.df.cl/internacional/economia/cumbre-de-los-brics-concluye-en-medio-de-tensiones-por-amenaza-de-mayores","published_date":"2025-07-08T08:00:00","summary":"El canciller Van Klaveren insistió en que “nosotros hemos dicho siempre que asistimos como país invitado”."},{"title":"Los ingresos arancelarios de Estados Unidos suben en medio de aumento de tarifas","link":"http://www.df.cl/los-ingresos-arancelarios-de-estados-unidos-suben-en-medio-de-aumento-de","published_date":"2025-07-08T08:00:00","summary":""},{"title":"Trump notifica a sus socios que persiste el riesgo arancelario, pero aplaza a agosto su entrada en vigor","link":"http://www.df.cl/internacional/economia/trump-notifica-a-sus-socios-que-persiste-el-riesgo-arancelario-pero-aplaza","published_date":"2025-07-08T08:00:00","summary":"El Presidente de EEUU aseguró que la tarifa que estipula en cada misiva podría subir o bajar, según progrese la relación bilateral. Para JPMorgan, la amenaza tarifaria va al alza."},{"title":"PDI suspende temporalmente tótems de autoatención en Aeropuerto de Santiago por ajuste técnico","link":"http://www.df.cl/empresas/industria/pdi-suspende-temporalmente-totems-de-autoatencion-en-aeropuerto-de-santiago","published_date":"2025-07-08T08:00:00","summary":"La institución reforzó con personal los trámites de control migratorio para llevar a cabo una actualización del software de la base de datos, proceso que partió durante la semana del 16 de junio."},{"title":"Chile resiste ruido de la guerra comercial y cierra el primer semestre con alza de exportaciones","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-resiste-ruido-de-la-guerra-comercial-y-cierra-el-primer-semestre-con","published_date":"2025-07-08T08:00:00","summary":"Los envíos al exterior sumaron US$ 52.817 millones, un 6,7% más que hace un año. Si bien China fue el principal destino, su peso en el total se redujo; mientras subió EEUU."},{"title":"Gigante Molymet ve “interés creciente” por el molibdeno y producción nacional rompería ciclo de caídas este 2025","link":"http://www.df.cl/empresas/mineria/gigante-molymet-ve-interes-creciente-por-el-molibdeno-y-produccion","published_date":"2025-07-08T08:00:00","summary":"La mayor procesadora mundial del metal destacó el rol clave de la minería chilena en el mercado, pese a que la producción ha bajado 39% desde 2017."},{"title":"Chile baja de 26 millones de abonados en telefonía móvil y, prepagos caen 20,9%","link":"http://www.df.cl/chile-baja-de-26-millones-de-abonados-en-telefonia-movil-y-prepagos-caen","published_date":"2025-07-08T08:00:00","summary":"La tasa de penetración se sitúa en niveles de 2020 y, crecen los celulares con contrato."},{"title":"“Necesitamos más recursos”: Contralora Pérez pide aumento de 8,5% en Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/necesitamos-mas-recursos-contralora-perez-pide-aumentode-8-5-en","published_date":"2025-07-08T08:00:00","summary":"La autoridad dijo que el énfasis es mayor inversión en tecnología."},{"title":"Filial de Sigdo Koppers apuesta por camiones holandeses DAF y busca ampliarse a minería","link":"http://www.df.cl/empresas/industria/filial-de-sigdo-koppers-apuesta-por-camiones-holandeses-daf-y-busca","published_date":"2025-07-08T08:00:00","summary":"La marca europea está modernizando su infraestructura y desembolsará más de US$ 10 millones, con foco en sus oficinas ubicadas en regiones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Es un error, no corresponde”: Lautaro Carmona criticó a Jadue y Barraza por adelantar decisión de Jara con respecto a su militancia en el PC","link":"https://www.theclinic.cl/2025/07/08/es-un-error-no-corresponde-lautaro-carmona-critico-a-jadue-y-barraza-por-adelantar-decision-de-jara-con-respecto-a-su-militancia-en-el-pc/","published_date":"2025-07-09T00:23:51","summary":"\"Evidentemente todos coincidimos que se cometió un error porque ni le venía al caso, ni hacía más o menos profundo o con más velocidad lo que era el tema de fondo\", aseguró el presidente del PC.\nThe post “Es un error, no corresponde”: Lautaro Carmona criticó a Jadue y Barraza por adelantar decisión de Jara con respecto a su militancia en el PC appeared first on The Clinic."},{"title":"Gracias a la alpaca chilena Pedro: investigadores desarrollan terapia contra virus letal que no tiene vacuna ni tratamiento","link":"https://www.theclinic.cl/2025/07/08/todo-gracias-a-la-alpaca-chilena-pedro-investigadores-desarrollan-terapia-contra-virus-letal-que-no-tiene-vacuna-ni-tratamiento/","published_date":"2025-07-08T23:50:42","summary":"Científicos chilenos y australianos desarrollan una terapia contra una familia de los virus más letales del mundo, los Henipavirus.\nThe post Gracias a la alpaca chilena Pedro: investigadores desarrollan terapia contra virus letal que no tiene vacuna ni tratamiento appeared first on The Clinic."},{"title":"Senadora Aravena y su apoyo a Matthei: “Aquí no hay ningún tipo de venganza con Kast. Su gran desventaja es el rechazo que genera”","link":"https://www.theclinic.cl/2025/07/08/senadora-aravena-y-su-apoyo-a-matthei-aqui-no-hay-ningun-tipo-de-venganza-con-kast-su-gran-desventaja-es-el-rechazo-que-genera/","published_date":"2025-07-08T22:30:36","summary":"\"El solo hecho de obligarme a dejar un partido me hace pensar que si esa es la actitud para gobernar el país, es muy difícil que logremos acuerdos\", dice la exmilitante del Partido Republicano sobre José Antonio Kast, el candidato presidencial de esa colectividad. Aravena fue parte de la cita del lunes en la que Matthei cerró el respaldo de los senadores de Chile Vamos. \"Tiene más posibilidades de ganarle a la candidata Jara\", dice la legisladora a The Clinic. \nThe post Senadora Aravena y su apoyo a Matthei: “Aquí no hay ningún tipo de venganza con Kast. Su gran desventaja es el rechazo que genera” appeared first on The Clinic."},{"title":"DC de Magallanes se adelanta a Junta Nacional y define apoyar a Jeannette Jara como abanderada presidencial","link":"https://www.theclinic.cl/2025/07/08/dc-de-magallanes-se-adelanta-a-junta-nacional-y-define-apoyar-a-jeannette-jara-como-abanderada-presidencial/","published_date":"2025-07-08T22:02:51","summary":"El 26 de julio se reunirá el máximo órgano de la DC para definir su camino de cara a las elecciones presidenciales, sin embargo, la junta regional de Magallanes se adelantó y decidió promover que la tienda respalde a la candidata del oficialismo, compatibilizando ideas programáticas y la negociación parlamentaria. En la DC algunos de sus liderazgos ya se han mostrado partidarios de apoyar a la candidata PC, a contrapartida del timonel de la tienda, Alberto Undurraga.\nThe post DC de Magallanes se adelanta a Junta Nacional y define apoyar a Jeannette Jara como abanderada presidencial appeared first on The Clinic."},{"title":"La nueva fórmula del Chelsea para alcanzar la final del Mundial de Clubes: tres de cinco de sus córners son de pase corto","link":"https://www.theclinic.cl/2025/07/08/la-nueva-formula-del-chelsea-para-alcanzar-la-final-del-mundial-de-clubes-tres-de-cinco-de-sus-corners-son-de-pase-corto/","published_date":"2025-07-08T21:40:54","summary":"El equipo de Maresca venció por 2-0 al Fluminense y se metió en la final de la competición que se juega en Estados Unidos. Uno de los grandes cambios que ha mostrado el conjunto inglés es su manera de trabajar los tiros de esquina, una de sus armas de ataque más importantes. \nThe post La nueva fórmula del Chelsea para alcanzar la final del Mundial de Clubes: tres de cinco de sus córners son de pase corto appeared first on The Clinic."},{"title":"Empresarios por anuncio de EE.UU de imponer aranceles al cobre: “Llamamos a que primen el pragmatismo, la prudencia y la unidad”","link":"https://www.theclinic.cl/2025/07/08/empresarios-por-anuncio-de-ee-uu-de-imponer-aranceles-al-cobre-llamamos-a-que-primen-el-pragmatismo-la-prudencia-y-la-unidad/","published_date":"2025-07-08T21:03:55","summary":"Desde la Corporación Nacional del Cobre (Codelco) y la Sociedad de Fomento Fabril (Sofofa) se refirieron a la decisión del presidente de Estados Unidos, Donald Trump, de imponer un arancel del 50% sobre las importaciones de cobre. \nThe post Empresarios por anuncio de EE.UU de imponer aranceles al cobre: “Llamamos a que primen el pragmatismo, la prudencia y la unidad” appeared first on The Clinic."},{"title":"La advertencia de experto sobre reconocimiento facial en el transporte: “Tiene un alto potencial de convertirse en una herramienta de control social”","link":"https://www.theclinic.cl/2025/07/08/la-advertencia-de-experto-sobre-reconocimiento-facial-en-el-transporte-tiene-un-alto-potencial-de-convertirse-en-una-herramienta-de-control-social/","published_date":"2025-07-08T21:01:04","summary":"\"El uso de reconocimiento facial para pagar el transporte público plantea riesgos significativos para los derechos fundamentales\", señala Claudio Álvarez, académico de la Facultad de Ingeniería y Ciencias Aplicadas de la Universidad de Los Andes.\nThe post La advertencia de experto sobre reconocimiento facial en el transporte: “Tiene un alto potencial de convertirse en una herramienta de control social” appeared first on The Clinic."},{"title":"Joven de 24 años fue apuñalado tras el clásico, a plena luz del día y frente al MUT, en Las Condes: los agredieron para robar una polera de la UC","link":"https://www.theclinic.cl/2025/07/08/joven-de-24-anos-fue-apunalado-tras-el-clasico-a-plena-luz-del-dia-y-frente-al-mut-en-las-condes-los-agredieron-para-robar-una-polera-de-la-uc/","published_date":"2025-07-08T20:23:33","summary":"Este domingo, tras el clásico entre la UC y Colo Colo, dos jóvenes salían del metro Tobala tras asistir al estadio cuando un grupo los abordó y les robó, con golpes, la polera de la UC. El joven de 24 años fue apuñalado por la espalda y sufrió la perforación de un pulmón. \"Es sumamente preocupante que en un sector tan concurrido, y a plena luz del día, pasen estas cosas\", dice. \nThe post Joven de 24 años fue apuñalado tras el clásico, a plena luz del día y frente al MUT, en Las Condes: los agredieron para robar una polera de la UC appeared first on The Clinic."},{"title":"Euforia por el cobre: precios suben a niveles históricos y se disparan más de 11% tras amenaza arancelaria de Trump","link":"https://www.theclinic.cl/2025/07/08/euforia-por-el-cobre-precios-suben-a-niveles-historicos-y-se-disparan-mas-de-11-tras-amenaza-arancelaria-de-trump/","published_date":"2025-07-08T19:38:50","summary":"El precio del cobre, la principal exportación chilena, se disparó más de 11% tras el anuncio del presidente de Estados Unidos, Donald Trump, sobre la eventual imposición de aranceles del 50% a las importaciones del mineral. \nThe post Euforia por el cobre: precios suben a niveles históricos y se disparan más de 11% tras amenaza arancelaria de Trump appeared first on The Clinic."},{"title":"Paulo Garcés cuenta inédita conversación con Jorge Sampaoli tras accidente de Arturo Vidal en la Copa América 2015: “Si chocabas tú, te ibas”","link":"https://www.theclinic.cl/2025/07/08/paulo-garces-cuenta-inedita-conversacion-con-jorge-sampaoli-tras-accidente-de-arturo-vidal-en-la-copa-america-2015-si-chocabas-tu-te-ibas/","published_date":"2025-07-08T19:10:53","summary":"El tercer arquero de Chile en la cita continental, conversó en exclusiva con DLT Sports, en el programa De Buena Fuente, sobre la obtención de la primera estrella de la selección chilena. Garcés reveló un ácido diálogo que tuvo con el director técnico, Jorge Sampaoli, a raíz del choque de Arturo Vidal en medio del torneo. \nThe post Paulo Garcés cuenta inédita conversación con Jorge Sampaoli tras accidente de Arturo Vidal en la Copa América 2015: “Si chocabas tú, te ibas”  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Oncólogo chileno destacó en premiación como líder mundial en la lucha contra el cáncer","link":"https://cooperativa.cl/noticias/pais/salud/oncologo-chileno-destaco-en-premiacion-como-lider-mundial-en-la-lucha/2025-07-08/201341.html","published_date":"2025-07-09T00:18:00","summary":""},{"title":"Este viernes cierran las postulaciones para participar en el Chile Week China 2025","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/este-viernes-cierran-las-postulaciones-para-participar-en-el-chile-week/2025-07-08/200634.html?=efectochina","published_date":"2025-07-09T00:14:00","summary":"Este viernes 11 de julio cierran las postulaciones para participar en el Chile Week China que se realizará en las ciudades de Tianjin, Chongqing y Shenzhen entre el 20 y 24 de octubre de este año.\nProChile invitará a 30 empresas exportadoras del país para participar en las actividades que se realizarán en el gigante asiático.\nEl organismo destaca que estas empresas tendrán la oportunidad de fortalecer su conocimiento del mercado y de las alternativas de comercialización a través de experiencias e intercambios en terreno con contrapartes relevantes.\nTambién podrán participar de actividades promocionales en el mercado chino, como ruedas de negocios con importadores locales, visitas técnicas, actividades de networking y activaciones de promoción.\n¿Cómo postular? Revisa este link\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por ProChile (@prochilecl)\n\n"},{"title":"Pescadores desaparecidos en Valparaíso fueron encontrados sanos y salvos","link":"https://cooperativa.cl/noticias/pais/policial/pescadores-desaparecidos-en-valparaiso-fueron-encontrados-sanos-y-salvos/2025-07-08/195858.html","published_date":"2025-07-09T00:12:00","summary":"Buenas noticias desde la Región de Valparaíso: los dos pescadores artesanales reportados como desaparecidos esta mañana han sido encontrados sanos y salvos.\nLa localización fue realizada por otros pescadores de la caleta de Quintero, específicamente de El Manzano, poniendo fin a una intensa búsqueda que movilizó tanto a la Armada como a sus propios compañeros.\nLos pescadores, que habían zarpado a altamar entre las 2:00 y 3:00 de la mañana, debían regresar a mediodía. Sin embargo, alrededor de las 11:30 horas, se comunicaron vía WhatsApp con un familiar, informando que estaban perdidos y con problemas de combustible. Esta alerta inicial generó preocupación y el despliegue de un amplio operativo de rescate.\nEl contraalmirante César Delgado, comandante en jefe de la Primera Zona Naval en Valparaíso, confirmó la noticia: \"Se acaban de comunicar con el presidente de la caleta; los encontraron pescadores de Quintero\", señaló, añadiendo que, según la información preliminar, los pescadores \"venían muy contentos\", lo que sugiere un buen estado de salud, aunque esto será verificado por las autoridades.\nCon la confirmación de que los dos pescadores están a salvo y en buenas condiciones, los recursos que habían sido desplegados para su búsqueda comenzaron a replegarse. "},{"title":"Experta: Debemos entender la mutación del crimen para desarrollar políticas que lo enfrenten","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/experta-debemos-entender-la-mutacion-del-crimen-para-desarrollar/2025-07-08/195033.html","published_date":"2025-07-08T23:57:00","summary":""},{"title":"¿Jordhy Thompson vuelve al fútbol chileno?","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/jordhy-thompson-vuelve-al-futbol-chileno/2025-07-08/192646.html","published_date":"2025-07-08T23:49:00","summary":"\n\nJordhy Thompson, volante en Orenburg de Rusia, apareció en la carpeta de posibles refuerzos de Unión La Calera para el segundo semestre.\nSegún informó el periodista Ricardo Maturana, del medio local Radio La Calera, el atacante de 20 años interesa al cuadro cementero, aunque es una operación difícil de concretar.\nEl jugador es del gusto del entrenador del elenco calerano, Walter Lemma, quien lo conoce de su paso por Colo Colo como ayudante de Gustavo Quinteros.\nEn su etapa en el Cacique, Thompson protagonizó una serie de polémicas con su pareja, llegando a estar detenido por violencia intrafamiliar.\n "},{"title":"Maresca palpitó final del Mundial de Clubes: Real Madrid y PSG son dos rivales espectaculares","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/maresca-palpito-final-del-mundial-de-clubes-real-madrid-y-psg-son-dos/2025-07-08/191955.html","published_date":"2025-07-08T23:48:00","summary":"Enzo Maresca, entrenador de Chelsea, compartió su felicidad por haberse clasificado para la final del primer Mundial de Clubes y consideró que sea cual sea su rival este domingo, entre Paris Saint-Germain o Real Madrid, será un duelo de máxima exigencia.\n\"Creo que son dos rivales espectaculares. Será un placer ver su partido\", dijo en una rueda de prensa tras el triunfo por 0-2 ante Fluminense.\n\"Xabi Alonso acaba de llegar, pero se puede ver claramente lo que está buscando. Un equipo acaba de ganar la Champions (PSG) y el otro la ganó el año pasado (Real Madrid). Son dos equipos que da igual el que nos vamos a enfrentar porque va a ser un partido muy difícil\", añadió.\n\"Muy orgulloso\" por llegar a la final, Maresca subrayó también su satisfacción por la gran actuación de Joao Pedro, que seis días después de su fichaje fue titular por primera vez con Chelsea y marcó los dos goles de esta tarde ante Fluminense.\n\"Sabíamos que Joao Pedro es un jugador muy bueno ante un equipo que defiende bajo\", contó el técnico destacando la calidad del brasileño y también que está más fresco que otros jugadores porque se incorporó directamente desde las vacaciones.\nEl DT también reconoció que Chelsea no estuvo en los últimos años a las alturas de las expectativas y de su historia, por lo que se mostró feliz de los buenos resultados recientes y de \"ayudar a que el club esté donde merece estar\"."},{"title":"Comisión investigadora propone crear Intendencia de Licencias Médicas","link":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/comision-investigadora-propone-crear-intendencia-de-licencias-medicas/2025-07-08/191804.html","published_date":"2025-07-08T23:43:00","summary":"Durante la última sesión de la Comisión Investigadora de la Cámara sobre licencias médicas, en la que se informó de un nuevo cruce de información para detectar uso fraudulento de reposos en el sector privado, se propuso crear una Intendencia de Licencias Médicas que opere al interior de la Superintendencia de Seguridad Social (Suseso).\nCon la finalidad de contener la controversia por el mal uso detectado por Contraloría de los reposos médicos, desde la instancia se propuso crear un órgano que se dedique específicamente a la fiscalización del uso adecuado de este derecho.\n\"La propia superintendenta de Seguridad Social nos hizo una petición en el sentido de apoyar la creación de una intendencia de licencias médicas en el propio organismo, por cuanto son más de ocho millones de licencias médicas las que se emiten cada año en nuestro país y ocho personas en dicha repartición evidentemente no alcanzan a hacer una actividad fiscalizadora como la que debe hacerse\", respaldó el diputado independiente Héctor Ulloa.\nLa iniciativa sería una de las tantas que se discuten en la instancia, sumado a los proyectos presentados por parlamentarios que buscan darle más atribuciones a la Contraloría; mientras, el Gobierno pide esperar a su propia reforma en la materia, apuntando a que varias de las propuestas que se están tratando son de atribución exclusiva del Presidente de la República.\nLa propuesta salió en la misma sesión en la que la superintendenta (s) de Seguridad Social, Patricia Soto, anunció que se hará un cruce de datos en el sector privado, de lo que ya se pidió a la Policía de Investigaciones los registros migratorios de 2,8 millones de trabajadores, con el fin de analizarlos. \nDado lo anterior, la exsuperintendenta de Seguridad Social, María Soledad Ramírez, quien estuvo en el cargo durante el segundo Gobierno de Sebastián Piñera (2021-2022), destacó que la acción podría significar un ahorro importante para el fisco.\n\"Esto va en la línea correcta, porque hay un dato que creo es bueno que se empiece a poner sobre la mesa y es que el sector privado puede ser un coadyuvante en combatir el mal uso de este instrumento\", afirmó.\nEn ese sentido, sostuvo que \"el 80% de los trabajadores del sector privado están afiliados al sistema de Fonasa, por lo tanto, si usted interviene, fiscaliza, de acuerdo a todos los instrumentos que tiene, se coordina, claramente una intervención de ese tipo beneficia al sistema de salud público y también al privado\".\nDe todas formas, la Suseso no tiene facultades para abrir sumarios a trabajes que sean detectados por mal uso de licencias médicas, pero sí pueden ser despedidos por sus empleadores, por ser una falta tipificada en el Código del Trabajo.\nEn ese caso, el órgano podría reimitir los antecedentes a Fonasa o a la isapre correspondiente, para que estas redictaminen sobre las licencias cuando corresponda para recuperar fondos pagados y, en paralelo, fiscalizar a los médicos emisores de permisos eventualmente fraudulentos."},{"title":"Ingrid Cruz desclasificó antigua disputa con Pancha Merino: \"Me trataba de rota\"","link":"https://cooperativa.cl/noticias/magazine/personajes/ingrid-cruz-desclasifico-antigua-disputa-con-pancha-merino-me-trataba/2025-07-08/192832.html","published_date":"2025-07-08T23:36:00","summary":"La actriz Ingrid Cruz desclasificó una desconocida y antigua disputa que tuvo con Francisca Merino cuando ambas fueron parte del área dramática de Canal 13.\nEn su podcast junto a Francisca García-Huidobro, Cruz recordó los supuestos malos tratos que recibió por parte de Merino pese a que \"han pasado muchos años, y de hecho me pidió disculpas después\".\n\"A mí la Pancha Merino me hizo la vida imposible. Tiraba la ropa, me pisoteaba las cosas, me trataba de rota. Fue súper duro\", confesó la actual actriz de Mega.\nAnte la confesión, García-Huidobro reforzó el comentario agregando que \"a mí (Merino) me preguntó una vez sobre por qué yo era amiga tuya, si tú eras una rota\".\n\"Para mí fue súper duro. En esa época no enganché, porque no me sentía rota, estaba entrando a la tele y como que estaba luchando por demostrar que era una buena actriz. Además pensaba '¿qué le pasa? ¿Por qué esta mujer me trata así?'\", reflexionó Ingrid Cruz.\nFrancisca Merino e Ingrid Cruz fueron compañeras de elenco en las teleseries \"Cerro Alegre\", \"Corazón Pirata\" y \"Hippie\" entre 1999 y 2004.\n@noticiasespectaculo\n¡PANCHA MERINO LE HIZO LA VIDA IMPOSIBLE! En un íntimo relato, Ingrid Cruz recordó cómo fueron sus inicios en TV y el enorme bullying y clasismo que sufrió de parte de Francisca Merino. Merino se disculpó con Ingrid tras el paso de los años. 🎥 Créditos: Di la verdad Rosa - Yuly\n♬ sonido original - noticiasespectaculo"},{"title":"Voto obligatorio: Oposición desempolva proyecto para multar sólo a chilenos","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/voto-obligatorio-oposicion-desempolva-proyecto-para-multar-solo-a/2025-07-08/185255.html","published_date":"2025-07-08T23:31:00","summary":"Un proyecto de ley de 2019 que busca establecer multas por no votar, haciendo efectiva la obligatoriedad del sufragio consagrada en la Constitución, está siendo desempolvado en la Cámara de Diputadas y Diputados.\nLa iniciativa, promovida por la diputada Joanna Pérez (Demócratas), establece un rango de castigo de 0,5 a 3 UTM (aproximadamente 34.000 a 206.000 pesos), una cifra menor a un texto similar que aprobó el Senado el 10 de junio pasado y que está estancado en su tramitación, que contempla sanciones de hasta 5 UTM.\nLa clave de este nuevo impulso radica en una diferencia fundamental: el proyecto de la Cámara propone que la multa sería aplicable exclusivamente a los \"ciudadanos\" que no voten, lo que implica que, aunque se mantenga el derecho a voto de los extranjeros en el padrón, no se les obligaría a sufragar, ya que la sanción económica no recaería sobre ellos.\nEste enfoque busca destrabar el debate que ha estancado el proyecto similar en el Senado. Allí, la discusión se frenó precisamente porque, al no haber una definición sobre la exclusión de extranjeros del padrón, la multa debería aplicarse a todos los inscritos, incluyendo a aquellos que no son ciudadanos.\nLa diputada Pérez afirmó que \"para facilitarle las cosas al propio Gobierno, porque hoy día le molesta que voten los extranjeros, (el proyecto) habla de ciudadanos; por lo tanto, la multa es solo para los chilenos\".\nConsenso en la oposición\nEsta visión ha logrado consenso en la oposición, que ve en este camino una viabilidad política para avanzar.\nEl diputado republicano Cristian Araya señaló: \"Lo ideal es que el voto fuera obligatorio para todos, sin distingo. Lamentablemente no contamos con esas mayorías y vamos a apoyar esta alternativa, porque es la que tiene viabilidad política\".\nEn tanto, el presidente de la Cámara, José Miguel Castro (Renovación Nacional), calificó la iniciativa como \"absolutamente consensuada o razonable para poder despacharlo lo antes posible al Senado\", y anunció que evaluará la posibilidad de realizar una sesión especial el lunes para agilizar su tramitación."},{"title":"Copiapó da un salto sustentable con buses eléctricos fabricados en China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/copiapo-da-un-salto-sustentable-con-buses-electricos-fabricados-en-china/2025-07-08/191353.html?=efectochina","published_date":"2025-07-08T23:17:00","summary":"Un total de 121 buses eléctricos fabricados por la empresa china Xiamen King Long fueron embarcados hacia Copiapó, marcando un hito histórico: esta ciudad nortina será la primera en América Latina en contar con un sistema de transporte público completamente eléctrico.\nLos vehículos, de 9 metros de largo, están equipados con motores de alta potencia para adaptarse a los terrenos con pendiente de la zona y cuentan con rampas y dispositivos de fijación para sillas de ruedas, mejorando la accesibilidad para personas con discapacidad.\nDesde 2007, Xiamen King Long mantiene presencia en el mercado chileno, con más de 1.500 buses en circulación. La entrega a Copiapó es parte de una estrategia global que ha llevado a la empresa a expandirse hacia Europa, Medio Oriente y el Sudeste Asiático.\nSolo entre enero y mayo de 2025, la firma exportó 4.573 vehículos, liderando las ventas de buses chinos al extranjero, con un alza del 59% interanual.\nSegún cifras de la Aduana de Xiamen, las exportaciones de esa ciudad china a América Latina alcanzaron los 12.690 millones de yuanes en los primeros cuatro meses del año, con México, Brasil y Chile como principales socios comerciales."},{"title":"Desde Concepción aseguraron que no fue autorizado el amistoso de Colo Colo y Real Valladolid","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/desde-concepcion-aseguraron-que-no-fue-autorizado-el-amistoso-de-colo/2025-07-08/190018.html","published_date":"2025-07-08T22:58:00","summary":"Colo Colo sufrió un nuevo revés en el año de su centenario, ya que el amistoso que iba a disputar con el club español Real Valladolid en Concepción no fue autorizado por la Delegación Presidencial en la Región del Biobío.\nSegún información del medio La Octava, el encuentro, que estaba pactado para el miércoles 23 de julio en el Estadio \"Ester Roa\", no se jugará por los problemas de seguridad en la ciudad, afectada con 13 homicidios el mes pasado.\nLas autoridades consideraron que, en el contexto actual, el partido de alta convocatoria es un riesgo para los asistentes y para aquellos que viven en las cercanías del recinto penquista.\nEl amistoso con Valladolid en Concepción era el primero de los dos que había agendado Colo Colo. El segundo está pactado para el sábado 26 de julio en el Estadio Monumental, a las 20:00 horas (00:00 GMT).\nLos albos, además, jugarán un día después, ya que el domingo 27 deben visitar a O'Higgins en San Fernando (12:30 horas), por la fecha 17 de la Liga de Primera.\n\nLo que preocupa es que no seamos capaz de albergar eventos deportivos de alta envergadura. Parece ser lo más fácil, rechazar propuestas por temas de seguridad. https://t.co/Cz2w3EDm7H\n— Sergio Godoy Acosta (@SGodoyAcosta) July 8, 2025"},{"title":"Arquero de Udinese: \"Espero que Alexis Sánchez se quede con nosotros\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/arquero-de-udinese-espero-que-alexis-sanchez-se-quede-con-nosotros/2025-07-08/184202.html","published_date":"2025-07-08T22:54:00","summary":"Daniele Padelli, arquero de Udinese, habló sobre Alexis Sánchez y su presente en el equipo italiano y manifestó su deseo para que el chileno pueda seguir en el club de la Serie A.\n\"Espero que Sánchez pueda quedarse, porque es como ver entrenar a un niño; ama este deporte, este club y esta tierra\", expresó el portero del conjunto bianconero en el programa Udinese Tonight de TV 12.\n\"Espero que se quede con nosotros, pero cada uno toma sus propias decisiones y sabemos que su año no ha sido del todo positivo. Está en la edad adecuada para poder elegir su futuro\", añadió el golero.\nEl futuro de Alexis es incierto, pues aún no define si continuará en Udinese, en donde le queda un año más de contrato, o partirá hacia otro destino, ante la tensa relación que tiene con el técnico Kosta Runjaic.\nDe hecho, el chileno debe sumarse este jueves a la pretemporada de Udinese, la cual arrancó la semana pasada."},{"title":"Bandera de Colo Colo atrapó miradas en duelo de Chelsea y Fluminense en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/bandera-de-colo-colo-atrapo-miradas-en-duelo-de-chelsea-y-fluminense-en/2025-07-08/183307.html","published_date":"2025-07-08T22:52:00","summary":"Chelsea venció a Fluminense en la semifinal de Mundial de Clubes, un duelo en donde una bandera de Colo Colo acaparó las miradas en el MetLife Stadium de Nueva Jersey.\n\nSujetada con zapatillas pic.twitter.com/uOYxpfciCv\n— Chilean Premier League (@AbranCancha8) July 8, 2025\nDetrás de uno de los arcos estaba una bandera chilena con el escudo del Cacique, una imagen que se viralizó inmediatamente, ya que estaba colgada con un par de zapatillas.\nLa bandera también captó la atención de la tranmisión oficial del medio DAZN, y una de sus reporteras contó la historia en redes: Un fanático dejó la bandera con sus zapatillas y se retiró descalzo del lugar.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por DAZN Fútbol (@dazn_futbol)\n\n\n\nEn el partido del mundial de clubes sale una bandera del colo y una del neco #ColoColo #necopresente #elneco #FluminenseChelsea pic.twitter.com/3PWtmwOZ9W\n— Fc (@__fc____) July 8, 2025"},{"title":"General FACh por caso de narcotráfico: \"Estos exfuncionarios cometieron traición a la patria\"","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/general-fach-por-caso-de-narcotrafico-estos-exfuncionarios-cometieron/2025-07-08/180207.html","published_date":"2025-07-08T22:47:00","summary":""},{"title":"Reportan desaparición de lancha de pescadores artesanales en Valparaíso","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/reportan-desaparicion-de-lancha-de-pescadores-artesanales-en-valparaiso/2025-07-08/183257.html","published_date":"2025-07-08T22:39:00","summary":"Un operativo marítimo se realiza este martes en la Región de Valparaíso, luego que reportara la desaparición de una lancha de pescadores artesanales con dos tripulantes de la Caleta Portales.\nDe acuerdo a información preliminar, la embarcación zarpó alrededor de las 05:00 de la madrugada de este martes y su regreso se estimaba al mediodía, sin embargo, hasta alrededor de las 18:00 horas no se tiene reporte de estas personas.\nEl capitán de Puerto de Valparaíso, David López, señaló que tras la alerta \"en forma inmediata se desplegaron tanto medios aéreos como marítimos en rebusca de estas personas\".\n\"Este esfuerzo se mantendrá hasta obtener resultados positivos de la actual rebusca que se encuentra en este momento en desarrollo\", sostuvo.\nHasta el momento, se desconoce si la embarcación sufrió algún desperfecto mecánico u otro tipo de circunstancias que ha hecho que los pescadores no pudieran llegar a tierra nuevamente.\nPor otro lado, las condiciones climáticas no son favorables y desde la noche del lunes que hay poca visibilidad en el mar.\n\nLa Capitanía de Puerto de #Valparaíso activó un operativo de rebusca tras el reporte de un bote a motor con dos tripulantes que no recalaron en Caleta Portales. Se desplegaron medios marítimos y un avión P-68 para cubrir la zona.\n\nEl operativo continúa en desarrollo.@DGTM_Chile pic.twitter.com/6t7dtSWhAP\n— Gobernación Marítima de Valparaíso (@gm_valparaiso) July 8, 2025"}]}]}