{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Minuto a Minuto | El todo o nada de los candidatos presidenciales en el debate de Anatel","link":"http://www.df.cl/economia-y-politica/politica/minuto-a-minuto-el-todo-o-nada-de-los-candidatos-presidenciales-en-el","published_date":"2025-11-11T00:00:00","summary":"Hasta las dependencias de Televisión Nacional llegaron los aspirantes a La Moneda, para confrontar, por última vez, sus ofertas de campaña de cara a las elecciones de este domingo."},{"title":"Super de Pensiones oficia a las AFP e instruye que informen acciones sobre publicidad y promoción gestionadas indirectamente","link":"http://www.df.cl/mercados/pensiones/super-de-pensiones-oficia-a-las-afp-e-instruye-que-informen-acciones-sobre","published_date":"2025-11-10T22:52:00","summary":"El regulador también pidió detallar todas aquellas acciones que hayan sido ejercidas a través de personas que reciban financiamiento de las AFP."},{"title":"Oráculo de Omaha “guardará silencio”: Warren Buffett no publicará sus cartas anuales y acelerará las donaciones","link":"http://www.df.cl/empresas/warren-buffett-dice-que-guardara-silencio-y-acelerara-las-donaciones","published_date":"2025-11-10T22:30:00","summary":"A los 95 años y a meses de dejar la dirección de Berkshire Hathaway, Warren Buffett anunció que donará más de US$ 1.300 millones en acciones a fundaciones familiares y que “acelerará el ritmo” de su filantropía."},{"title":"Ventas de activos hacen escalar en 56% las ganancias de la cadena SMU a septiembre","link":"http://www.df.cl/empresas/retail/ventas-de-activos-hacen-escalar-en-56-las-ganancias-de-la-cadena-smu-a","published_date":"2025-11-10T22:13:00","summary":"En tanto, los ingresos de la firma ligada a Álvaro Saieh disminuyeron un 2,9% en los primeros nueve meses del año."},{"title":"Getnet de Santander consolida liderazgo y sus utilidades suben 75% al tercer trimestre","link":"http://www.df.cl/mercados/banca-fintech/getnet-de-santander-consolida-liderazgo-en-ganancias-y-sus-utilidades-suben","published_date":"2025-11-10T22:10:00","summary":"En los primeros nueve meses de 2025, la red de adquirencia anotó ganancias por $ 33.331 millones y contó con 312 mil máquinas POS en operación."},{"title":"Senado sella el destino del juez Antonio Ulloa al aprobar la acusación constitucional en su contra","link":"http://www.df.cl/economia-y-politica/congreso/senado-sella-el-destino-del-juez-antonio-ulloa-al-aprobar-la-acusacion","published_date":"2025-11-10T22:00:00","summary":"Tras esta definición, el magistrado queda inhabilitado durante cinco años para ejercer cargos públicos."},{"title":"Percepción de fondos de inversión: industria apunta a cambios en régimen tributario y regulación como principales desafíos","link":"http://www.df.cl/mercados/fondos-de-inversion/percepcion-de-fondos-de-inversion-industria-apunta-a-cambios-en-regimen","published_date":"2025-11-10T21:50:00","summary":"“Hay regulaciones que han impactado directamente a la rentabilidad de los proyectos y como consecuencia de ello de los fondos”, alertó el presidente de la Acafi, Luis Alberto Letelier."},{"title":"¿Es Quiborax el Huachipato del norte? Crisis de tradicional minera regional enciende alertas por impacto de eventual cierre en economía de Arica","link":"http://www.df.cl/regiones/arica-y-parinacota/empresas/el-dilema-del-norte-es-quiborax-el-nuevo-huachipato","published_date":"2025-11-10T21:50:00","summary":"La minera que representa alrededor del 10% del PIB de Arica enfrenta una paralización judicial por conflictos ambientales en el Salar de Surire. Autoridades y trabajadores advierten una crisis regional similar a la que golpeó al Biobío con CAP Acero."},{"title":"Abra Group logra preacuerdo para incorporar a SKY Airlines al conglomerado y que la familia Paulmann Mast se convierta en accionista de la multinacional","link":"http://www.df.cl/empresas/industria/abra-group-lo-logro-incorporara-a-sky-airlines-al-conglomerado-y-la","published_date":"2025-11-10T21:39:00","summary":"La dueña de Gol, Avianca y Wamos pactó con la compañía local en 2021 un préstamo convertible en acciones por US$ 70 millones, que se transformará en participación. Entre otros, queda pendiente la aprobación de la FNE."},{"title":"Bolsa chilena cierra con nueva alza y acumula 55 récords este año en medio del optimismo global por posible reapertura del Gobierno en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoynipu32e","published_date":"2025-11-10T21:05:00","summary":"El IPSA venía de un enérgico regreso a la senda de máximos históricos el viernes, gracias un bajo IPC que favoreció las apuestas a otro recorte de tasas del Banco Central. Poco después, Wall Street cerró con fuertes ganancias gracias a las noticias del fin de semana, que también motivaron compras en Asia y Europa."},{"title":"Latam cancela vuelos de manera preventiva ante negociación con su sindicato de pilotos y el riesgo de una huelga","link":"http://www.df.cl/empresas/industria/latam-cancela-vuelos-de-manera-preventiva-ante-negociacion-con-su-sindicato","published_date":"2025-11-10T20:59:00","summary":"Según la aerolínea, se realizaron ajustes preventivos en algunos vuelos programados para los días 12 y 13 de noviembre."},{"title":"Tras seguidilla de atentados en La Araucanía, empresarios valoran querella del Gobierno por asociación terrorista, pero advierten que no cambia el escenario","link":"http://www.df.cl/regiones/la-araucania/economia/tras-seguidilla-de-atentados-en-la-araucania-empresarios-valoran-querella","published_date":"2025-11-10T20:20:00","summary":"Los dirigentes acusan falta de coordinación policial, debilidad en los sistemas de inteligencia y ausencia de decisiones políticas, variables que -a su juicio-, han favorecido que se establezca el narcoterrorismo y el empobrecimiento progresivo para los habitantes de la macrozona sur."},{"title":"H&M reabre su tienda en Casa Costanera y suma su local número 20 en Perú","link":"http://www.df.cl/empresas/retail/h-m-reabre-su-tienda-en-casa-costanera-y-suma-su-local-numero-20-en-peru","published_date":"2025-11-10T19:44:00","summary":"La marca sueca volvió a abrir su tienda en el mall de Vitacura, alineándose con su apuesta por el mercado chileno, mientras continúa su expansión regional con nuevas tiendas en Lima."},{"title":"La Moneda celebra las últimas cifras económicas y la luz verde al acuerdo Codelco-SQM por litio: “La economía no se cae a pedazos”","link":"http://www.df.cl/economia-y-politica/pais/la-moneda-celebra-las-ultimas-cifras-economicas-y-la-luz-verde-al-acuerdo","published_date":"2025-11-10T19:43:00","summary":"La ministra vocera de Gobierno, Camila Vallejo, planteó que “Chile se está levantando y está avanzando; y lo único que se cae a pedazos son las mentiras”."},{"title":"Diputados invitan a Transelec a declarar a la Comisión Revisora de la acusación constitucional contra Diego Pardow","link":"http://www.df.cl/economia-y-politica/congreso/transelec-fue-invitada-a-la-comision-revisora-de-la-acusacion","published_date":"2025-11-10T19:26:00","summary":"Por otro lado, el exministro de Energía aún no refuta los cargos que se le imputan. El plazo vence el 12 de noviembre próximo, advirtió el presidente de la instancia, diputado Jaime Mulet. (FRVS)."},{"title":"Dólar cierra en mínimos desde julio bajo $ 940 ante posible reapertura del Gobierno de EEUU y elecciones del domingo en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni32inpe","published_date":"2025-11-10T19:08:00","summary":"En general las monedas de la región se fortalecieron, mientras que el cobre subió 1,5% en Londres. Atento a las elecciones del domingo, el mercado spot interbancario ha transado divisa extranjera por casi US$ 3 mil millones (promedio de 50 días), lo que marca una fuerte aceleración de la actividad."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-p2rd7","published_date":"2025-11-10T18:03:00","summary":"China aprueba acuerdo Codelco-SQM + Banco de Chile reducirá directorio + Dólar a la baja"},{"title":"Ventas de supermercados crecen 1,4% a septiembre y canal online aumenta 20%","link":"http://www.df.cl/empresas/retail/ventas-de-supermercados-crecen-1-4-a-septiembre-y-canal-online-aumenta-20","published_date":"2025-11-10T17:45:00","summary":"En los primeros nueve meses del año la facturación alcanzó a más de US$ 13.500 millones, informó la Cámara de Comercio de Santiago."},{"title":"EFE Sur aumentará las frecuencia de trenes con la apertura total del nuevo Puente Ferroviario","link":"http://www.df.cl/regiones/biobio/empresas/efe-sur-aumentara-las-frecuencia-de-trenes-con-la-apertura-total-del-nuevo","published_date":"2025-11-10T16:48:00","summary":"La entrada en operaciones del puente, con de ambas vías electrificadas en funcionamiento, permitirá dar mayor eficiencia, fiabilidad y continuidad a los convoyes que proyectan trasladar unos 50 mil pasajeros diariamente."},{"title":"Codelco-SQM obtiene la luz verde de China: resta Contraloría, posible nueva arista en la FNE y desechar la “cláusula SEC”","link":"http://www.df.cl/empresas/mineria/resguardo-de-informacion-sensible-y-precio-justo-y-razonable-de-litio","published_date":"2025-11-10T16:30:00","summary":"El ente regulador antimonopolio del gigante asiático visó el pacto chileno con una serie de condiciones, como una cuota segura de suministro."},{"title":"Los problemas que esperan dejar atrás los exportadores chilenos tras acuerdo para terminar con el cierre de Gobierno en EEUU","link":"http://www.df.cl/economia-y-politica/comercio-exterior/los-problemas-que-esperan-dejar-atras-los-exportadores-chilenos-tras","published_date":"2025-11-10T16:02:00","summary":"La detención del System Approach para las uvas chilenas desde el 30 de septiembre y la demoras en la emisión de visas temporales para chilenos que viajan a trabajar, son dos dificultades que se han registrado."},{"title":"Margarita Celis, nueva presidenta de Biobío Madera: \"Queremos que la construcción en madera genere encadenamientos productivos e impulse la reactivación de los aserraderos”","link":"http://www.df.cl/regiones/biobio/empresas/margarita-celis-nueva-presidenta-de-biobio-madera-queremos-que-la","published_date":"2025-11-10T16:00:00","summary":"En este tercer año desde el lanzamiento de la iniciativa, “pasamos de la planificación a la ejecución de proyectos”, adelanta la también gerenta de Corma Biobío y Ñuble, subrayando los programas de construcción industrializada para viviendas sociales, modelo que en el corto plazo podría ser parte de las políticas públicas."},{"title":"CEO de Empresas Copec a días de elecciones: \"Ojalá puedan ayudarnos a enderezar y volver a retomar una clara senda de crecimiento económico\"","link":"http://www.df.cl/empresas/energia/ceo-de-empresas-copec-a-dias-de-la-las-elecciones-ojala-que-puedan","published_date":"2025-11-10T15:27:00","summary":"En cuanto a Mina Justa Subterránea en Perú, Eduardo Navarro reveló que hoy están avanzando en distintas etapas del proyecto y que esperan que esté operativa en 2028."},{"title":"LarrainVial valora resultados de CAP tras subir precio objetivo: \"Celebramos la recuperación del Ebitda sobre lo esperado\"","link":"http://www.df.cl/mercados/bolsa-monedas/larrainvial-sube-precio-objetivo-de-cap-y-destaca-bienvenida-recuperacion","published_date":"2025-11-10T15:17:00","summary":"El Ebitda de US$ 128 millones duplicó al del segundo trimestre, aunque se vio relativamente estable en términos interanuales. Esto significa que estuvo 37% sobre la estimación de consenso y 19% por encima del cálculo de LarrainVial."},{"title":"Comando de Matthei acusa falta de transparencia en acuerdo Codelco-SQM y reclama que era necesaria una licitación","link":"http://www.df.cl/economia-y-politica/gobierno/comando-de-matthei-acusa-falta-de-transparencia-en-acuerdo-codelco-sqm-y","published_date":"2025-11-10T14:10:00","summary":"El presidente de la UDI afirmó que “lo más transparente y conveniente para Chile habría sido hacer esto a través de una licitación y de manera inexplicable, el Gobierno no lo hizo”."},{"title":"Senadores de EEUU dan los primeros pasos hacia el fin del cierre de gobierno","link":"http://www.df.cl/internacional/ft/senadores-de-eeuu-dan-los-primeros-pasos-hacia-el-fin-del-cierre-de","published_date":"2025-11-10T13:44:00","summary":"Ocho demócratas rompieron líneas de su partido para respaldar un acuerdo que busca reabrir la administración federal tras un estancamiento histórico."},{"title":"Cámara de Centros Comerciales ficha a exministra de la Mujer como nueva presidenta","link":"http://www.df.cl/empresas/retail/camara-de-centros-comerciales-ficha-a-exministra-de-la-mujer-como","published_date":"2025-11-10T13:39:00","summary":"Se trata de la ingeniera comercial Carolina Cuevas Merino, quien asumirá a partir del 1 de diciembre el cargo."},{"title":"Accionistas de Banco de Chile aprueban reducir de 11 a nueve el número de miembros de su directorio","link":"http://www.df.cl/mercados/banca-fintech/accionistas-de-banco-de-chile-aprueban-reducir-de-11-a-nueve-el-numero-de","published_date":"2025-11-10T13:35:00","summary":"Sin embargo, el nombramiento se realizará en la junta anual de accionistas que se llevará a cabo en marzo del próximo año."},{"title":"Énfasis en colaboración para frenar inmigración ilegal y combate al crimen: las prioridades del nuevo embajador de EEUU que ya está en Chile","link":"http://www.df.cl/economia-y-politica/comercio-exterior/enfasis-en-colaboracion-para-frenar-inmigracion-ilegal-y-combate-al-crimen","published_date":"2025-11-10T13:18:00","summary":"Experto en seguridad, Brandon Judd destacó por su carrera de 25 años en fronteras e inmigración ilegal."},{"title":"Acuerdo Codelco-SQM sortea su última valla internacional y recibe aprobación de China para su alianza en litio","link":"http://www.df.cl/empresas/mineria/acuerdo-codelco-sqm-sortea-su-ultima-valla-internacional-y-recibe-luz-verde","published_date":"2025-11-10T11:42:00","summary":"A nivel local, sólo resta la toma de razón de los contratos Corfo–Tarar por parte de la Contraloría."},{"title":"¿Con qué ánimo espera el oficialismo la definición parlamentaria del 16 de noviembre?","link":"http://www.df.cl/economia-y-politica/congreso/con-que-animo-espera-el-oficialismo-la-definicion-parlamentaria-del-16-de","published_date":"2025-11-10T11:22:00","summary":"Aunque no se atreven a reconocerlo en público, la posibilidad de que la oposición alcance la mayoría en ambas cámaras pesa como una espada de Damocles sobre los candidatos de Gobierno."},{"title":"Concesionaria del Aeropuerto de Arica acusa daño por US$ 43 millones tras la pandemia y pide “pago directo”","link":"http://www.df.cl/empresas/construccion/concesionaria-del-aeropuerto-de-arica-acusa-dano-por-us-43-millones-tras","published_date":"2025-11-10T11:15:00","summary":"“El contrato se ha vuelto económicamente inviable, amenazando la continuidad del servicio público que se presta”, dijo el consorcio Sacyr-Agunsa."},{"title":"El apetito por el riesgo vuelve a los mercados globales","link":"http://www.df.cl/primer-click/apetito-por-el-riesgo-vuelve-a-los-mercados","published_date":"2025-11-10T10:30:00","summary":"Posible fin del cierre del gobierno federal impulsa el repunte."},{"title":"Verdad, independencia y propósito","link":"http://www.df.cl/opinion/editorial/verdad-independencia-y-proposito","published_date":"2025-11-10T07:02:00","summary":"Baltazar Sánchez, Presidente de Grupo DF"},{"title":"El oficio y el país","link":"http://www.df.cl/opinion/editorial/el-oficio-y-el-pais","published_date":"2025-11-10T07:00:00","summary":"José Tomás Santa María, Director de Diario Financiero"},{"title":"Conocimiento local, mayor especialización y redes de contacto: los activos de los abogados que brillan en regiones","link":"http://www.df.cl/regiones/conocimiento-local-mayor-especializacion-y-redes-de-contacto-los-activos","published_date":"2025-11-10T07:00:00","summary":"Desde el norte al sur del país se perfila un mercado legal más dinámico y de creciente protagonismo. La oferta jurídica combina estudios con larga trayectoria y boutiques especializadas, mientras las fiscalías corporativas se fortalecen con expertos en regulación y cumplimiento."},{"title":"Industria acuícola: el despertar político de las salmoneras en el sur","link":"http://www.df.cl/regiones/los-lagos/industria-acuicola-el-despertar-politico-de-las-salmoneras-en-el-sur","published_date":"2025-11-10T07:00:00","summary":"Tras casi quedar en el piso por una serie de regulaciones, la estrategia de la industria fue cambiar su relación con el mundo público y las comunidades en que se inserta."},{"title":"Plan de Fortalecimiento Industrial del Biobío podría convertirse en modelo para abordar la permisología","link":"http://www.df.cl/regiones/nuble/plan-de-fortalecimientoindustrial-del-biobio-podria-convertirse-en-modelo","published_date":"2025-11-10T07:00:00","summary":"Carolina Parada, quien lidera la iniciativa, está trabajando directamente con la oficina de Grandes Proyectos del Ministerio de Economía. “Hemos gestionado 113 trámites en organismos sectoriales y más del 60% se encuentra resuelto”, dice."},{"title":"¿Quiénes son los cinco mayores exportadores de cerezas?","link":"http://www.df.cl/regiones/o-higgins/quienes-son-los-cinco-mayores-exportadores-de-cerezas","published_date":"2025-11-10T07:00:00","summary":"La temporada 2024-2025 la coronó como la principal fruta fresca chilena de exportación, con más de 625 mil toneladas que sumaron US$ 3.700 millones. China fue el destino del 89% de ese volumen."},{"title":"De Italia a O’Higgins: la historia de la empresa europea que conquistó el agro chileno de la mano de un egipcio","link":"http://www.df.cl/regiones/o-higgins/nour-abdrabbo-general-manager-de-unitecde-italia-a-o-higgins-la-historia","published_date":"2025-11-10T07:00:00","summary":"En 2011, Unitec Group abrió su sucursal en Buin. Cuatro años más tarde, la compañía se trasladó a Rancagua para consolidar su presencia en Chile y fortalecer su vínculo con la industria agrícola."},{"title":"El incierto panorama de la industria pisquera de Elqui y Limarí por la sequía","link":"http://www.df.cl/regiones/el-incierto-panorama-de-la-industria-pisquera-de-elqui-y-limari-por-la","published_date":"2025-11-10T07:00:00","summary":"La falta de precipitaciones se convirtió en una realidad estructural. De hecho, la zona semidesértica de Atacama ya se propagó a Coquimbo."},{"title":"Magallanes y Antofagasta, las zonas que concentran el 57% de la inversión a nivel nacional","link":"http://www.df.cl/regiones/magallanes-y-antofagasta-las-zonas-que-concentran-el-57-de-la-inversion-a","published_date":"2025-11-10T07:00:00","summary":"La transición energética le ha dado protagonismo a la región austral del país, similar a lo que ocurre con la minería en el norte. En tanto, los menores registros están en Aysén, La Araucanía y Los Ríos. Expertos ahondan en estas cifras y delinean las complejidades para impulsar proyectos."},{"title":"Menor dinamismo de la banca reordena el financiamiento agrícola","link":"http://www.df.cl/regiones/menor-dinamismo-de-la-banca-reordena-el-financiamiento-agricola","published_date":"2025-11-10T07:00:00","summary":"Actualmente, la demanda está siendo compartida por operaciones de estructuras alternativas más flexibles y rápidas, y por actores como fondos, factoring, leasing y cooperativas."},{"title":"Toesca y segundo fondo agrícola: “Estamos en proceso de compra de dos campos, uno en Melipilla y otro en Rapel”","link":"http://www.df.cl/regiones/augusto-rodriguez-socio-y-director-de-inversiones-agricolas-de-toesca","published_date":"2025-11-10T07:00:00","summary":"Las adquisiciones serán utilizadas para la plantación de paltos y cítricos. En su primer cierre, en conjunto con la inglesa Astarte Capital, levantó US$ 100 millones con alta presencia de inversionistas extranjeros."},{"title":"Seguros paramétricos: la alternativa de los agricultores para protegerse de catástrofes climáticas","link":"http://www.df.cl/regiones/seguros-parametricos-la-alternativa-de-los-agricultores-para-protegerse-de","published_date":"2025-11-10T07:00:00","summary":"En un país que regularmente sufre desastres naturales, estas pólizas podrían debutar en el mercado chileno tras la regulación que dictó la CMF."},{"title":"El despliegue de los fondos mutuos para promover la educación financiera en Atacama, Ñuble y Aysén","link":"http://www.df.cl/regiones/atacama/el-despliegue-de-los-fondos-mutuos-para-promover-la-educacion-financiera-en","published_date":"2025-11-10T07:00:00","summary":"El último programa comenzó su implementación en julio y tiene como objetivo impartir nociones básicas de ahorro y consumo en profesores y alumnos."},{"title":"Arica y Parinacota registra la mayor caída en personas morosas en 12 meses","link":"http://www.df.cl/regiones/arica-y-parinacota/arica-y-parinacota-registra-la-mayor-caida-en-personas-morosas-en-12-meses","published_date":"2025-11-10T07:00:00","summary":"Solo tres regiones del país registran una mora promedio mayor a la media nacional. Se trata de Antogasta, la RM y Magallanes, mientras que los menores montos están en Maule, Ñuble y Los Ríos."},{"title":"Los vínculos de las empresas que cotizan en la Bolsa de Santiago con las regiones","link":"http://www.df.cl/regiones/los-vinculos-de-las-empresas-que-cotizan-en-la-bolsa-de-santiago-con-las","published_date":"2025-11-10T07:00:00","summary":"Desde el litio en el norte hasta la celulosa y el salmón en el sur, la geografía económica define buena parte del pulso de la bolsa."},{"title":"LarrainVial: “Los inversionistas de regiones tienen una marcada preferencia por portafolios diversificados”","link":"http://www.df.cl/regiones/gonzalo-cordova-gerente-general-de-wealth-management-de-larrainvial-los","published_date":"2025-11-10T07:00:00","summary":"El ejecutivo de la gestora aseguró que en su abanico de productos incorporan tanto instrumentos tradicionales presentes en el mercado financiero como activos alternativos."},{"title":"Katherine Wyndham, académica de la PUCV: “(En la Región de Valparaíso) los territorios están empezando a cambiar debido a decisiones de migración de personas mayores”","link":"http://www.df.cl/regiones/valparaiso/katherine-wyndham-academica-de-la-pucv-en-la-region-de-valparaiso-los","published_date":"2025-11-10T07:00:00","summary":"A juicio de la doctora en geografía humana, se deberían considerar, en la distribución del Fondo Común Municipal, dimensiones como los porcentajes de envejecimiento comunal."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"MINUTO A MINUTO: El último debate presidencial de los ocho candidatos previo a las elecciones de este domingo","link":"https://www.theclinic.cl/2025/11/10/minuto-a-minuto-el-ultimo-debate-presidencial-de-los-ocho-candidatos-previo-a-las-elecciones-de-este-domingo/","published_date":"2025-11-11T00:02:47","summary":"Se trata de la última oportunidad en donde los ocho candidatos podrán debatir e informar de sus iniciativas a sus electores previo al proceso eleccionario de este fin de semana. \nThe post MINUTO A MINUTO: El último debate presidencial de los ocho candidatos previo a las elecciones de este domingo appeared first on The Clinic."},{"title":"Quién es Pedro Varela, el nuevo Comandante en Jefe del Ejército designado por el Presidente Boric","link":"https://www.theclinic.cl/2025/11/10/quien-es-pedro-varela-el-nuevo-comandante-en-jefe-del-ejercito-designado-por-el-presidente-boric/","published_date":"2025-11-10T21:29:05","summary":"Varela fue el elegido por el gobierno para suceder al general Javier Iturriaga a partir de marzo de 2026. Hasta ahora se desempeñaba como comandante de Operaciones Terrestres en la institución castrense, y jugó un rol clave en los casos de narcotráfico que afectaron al Ejército. En 2020 fue cuestionado su rol al mando de la Dirección de Inteligencia de la institución castrense en el marco de las aristas de los gastos reservados de la institución militar y los viajes realizados por uniformados al extranjero que investigaba la ministra Rutherford, puesto que fue captado junto a otro militar por personal de Carabineros en una ventana de la oficina de la abogada.\nThe post Quién es Pedro Varela, el nuevo Comandante en Jefe del Ejército designado por el Presidente Boric appeared first on The Clinic."},{"title":"Senado aprobó Acusación Constitucional y destituyó al juez Antonio Ulloa: no podrá tener cargos públicos por cinco años","link":"https://www.theclinic.cl/2025/11/10/senado-aprobo-acusacion-constitucional-y-destituye-al-juez-antonio-ulloa-no-podra-tener-cargos-publicos-por-cinco-anos/","published_date":"2025-11-10T21:23:29","summary":"“Niego pertenecer a una red de corrupción al interior del Poder Judicial”, recalcó el juez Ulloa durante la sesión del Senado que comenzó a las 10:00 horas de este lunes. \nThe post Senado aprobó Acusación Constitucional y destituyó al juez Antonio Ulloa: no podrá tener cargos públicos por cinco años appeared first on The Clinic."},{"title":"Jorge “Potencia” Vargas desmenuza el controvertido “Puerto Ordazo”: “Yo creo que Harold manejó muy mal la situación, él no estuvo cuando sucedió”","link":"https://www.theclinic.cl/2025/11/10/jorge-potencia-vargas-desmenuza-el-controvertido-puerto-ordazo-yo-creo-que-harold-manejo-muy-mal-la-situacion-el-no-estuvo-cuando-sucedio/","published_date":"2025-11-10T21:16:41","summary":"El exjugador de la selección chilena entrega por primera vez su versión completa del amargo episodio en Venezuela en el marco de la Copa América 2007, desmintiendo mitos y aclarando responsabilidades. Reconoce su frustración por la forma en que la prensa y la ANFP manejaron la situación, que —según dice— buscó limpiar el camino para la Generación Dorada. \nThe post Jorge “Potencia” Vargas desmenuza el controvertido “Puerto Ordazo”: “Yo creo que Harold manejó muy mal la situación, él no estuvo cuando sucedió” appeared first on The Clinic."},{"title":"Universidad Santo Tomás deberá pagar multa por no respetar jornada laboral de 45 horas semanales de 10 docentes","link":"https://www.theclinic.cl/2025/11/10/universidad-santo-tomas-debera-pagar-multa-por-no-respetar-jornada-laboral-de-45-horas-semanales-de-10-docentes/","published_date":"2025-11-10T21:04:27","summary":"La Corte de Apelaciones de Santiago confirmó una multa de 60 UTM a la Universidad Santo Tomás por no respetar la jornada laboral máxima de 45 horas semanales para 10 docentes de la carrera de Tecnología Médica, tras rechazar el recurso de nulidad presentado por la casa de estudios.\nThe post Universidad Santo Tomás deberá pagar multa por no respetar jornada laboral de 45 horas semanales de 10 docentes appeared first on The Clinic."},{"title":"La desconexión digital en un nuevo mundo hiperconectado: experta explica por qué WhatsApp es la app de la que es más difícil salir","link":"https://www.theclinic.cl/2025/11/10/la-desconexion-digital-en-un-nuevo-mundo-hiperconectado-experta-explica-por-que-whatsapp-es-la-app-de-la-que-es-mas-dificil-salir/","published_date":"2025-11-10T21:02:49","summary":"La investigadora Mora Matassi analizó los desafíos de la desconexión digital en tiempos de hiperconectividad y explicó por qué WhatsApp se ha convertido en la app más difícil de abandonar.\nThe post La desconexión digital en un nuevo mundo hiperconectado: experta explica por qué WhatsApp es la app de la que es más difícil salir appeared first on The Clinic."},{"title":"Abogado de Contraloría fue destituido por emitir una licencia médica mientras se encontraba de viaje en Brasil","link":"https://www.theclinic.cl/2025/11/10/abogado-de-contraloria-fue-destituido-por-emitir-una-licencia-medica-mientras-se-encontraba-de-viaje-en-brasil/","published_date":"2025-11-10T20:45:00","summary":"La Corte de Apelaciones de La Serena confirmó la destitución de un funcionario de la Contraloría General de la República, sede Regional de Coquimbo, por hacer uso indebido de una licencia médica mientras se encontraba de viaje en Brasil. El funcionario se desempeñaba como abogado asistente del mismo organismo encargado de juzgar situaciones como esta. \nThe post Abogado de Contraloría fue destituido por emitir una licencia médica mientras se encontraba de viaje en Brasil appeared first on The Clinic."},{"title":"El mensaje del general Pedro Varela tras ser designado el nuevo comandante del Ejército","link":"https://www.theclinic.cl/2025/11/10/el-mensaje-del-general-pedro-varela-tras-ser-designado-el-nuevo-comandante-del-ejercito/","published_date":"2025-11-10T20:31:55","summary":"El presidente Gabriel Boric, designó al general Pedro Varela como el nuevo comandante en jefe del Ejército de Chile, quien asumirá su mando desde marzo del 2026, sucediendo al actual general Javier Iturriaga. El Mandatario recibió a las autoridades en La Moneda, junto a la ministra de Defensa Nacional, Adriana Delpiano para realizar el anuncio oficial. Más tarde, Varela pronunció sus primeras palabras y se dio el tiempo para agradecer a la institución: “Quiero hacer un reconocimiento a quienes me antecedieron en este cargo, quienes con su trabajo han logrado consolidar un Ejército moderno, profesional y disponible”.  \nThe post El mensaje del general Pedro Varela tras ser designado el nuevo comandante del Ejército appeared first on The Clinic."},{"title":"La receta del éxito de El Valenciano, el restaurante español que conquistó el MUT y ahora prepara su arribo al Parque Arauco","link":"https://www.theclinic.cl/2025/11/10/la-receta-del-exito-de-el-valenciano-el-restaurante-espanol-que-conquisto-el-mut-y-ahora-prepara-su-arribo-al-parque-arauco/","published_date":"2025-11-10T20:31:49","summary":"José Gil, de origen español, y su socio, el chileno Martín Escobar, lograron abrir la primera sucursal de El Valenciano, el restaurante de comida española y mediterránea que ambos fundaron, en el MUT. Luego, siguió una nueva sucursal en Plaza Vespucio, y se preparan para llegar a Parque Arauco el próximo año. \"Nuestra idea siempre fue montar mas que un restaurante, una cadena de restaurantes y poder llegar al máximo de gente posible\", cuenta Gil. \nThe post La receta del éxito de El Valenciano, el restaurante español que conquistó el MUT y ahora prepara su arribo al Parque Arauco appeared first on The Clinic."},{"title":"Videos, folletos y gráficas: el material de campaña de RN encontrado en computador de funcionario municipal de Puente Alto desvinculado por Toledo","link":"https://www.theclinic.cl/2025/11/10/videos-folletos-y-graficas-el-material-de-campana-de-rn-encontrado-en-computador-de-funcionario-municipal-de-puente-alto-desvinculado-por-toledo/","published_date":"2025-11-10T20:30:00","summary":"Una investigación se abrió en los últimos meses en la Corporación Municipal de Puente Alto, luego de que la actual administración de Matías Toledo detectara una serie de archivos destinados a campañas políticas en el disco duro de un computador dañado perteneciente al funcionario Cristián Uribarri. Flyers, cartas de presentación, diseños de campaña y fotografías son parte del material encontrado al interior del equipo, lo que se habría realizado en horario laboral. Se trata de un encargado audiovisual que ingresó durante la administración de Germán Codina y que fue desvinculado hoy, concluido el sumario. Los antecedentes serán enviados desde la Municipalidad de Puente Alto a la Contraloría General de la República. \nThe post Videos, folletos y gráficas: el material de campaña de RN encontrado en computador de funcionario municipal de Puente Alto desvinculado por Toledo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Debate Anatel: Candidatos se enfrentan a seis días de la elección","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/debate-anatel-candidatos-se-enfrentan-a-seis-dias-de-la-eleccion/2025-11-10/205628.html","published_date":"2025-11-10T20:56:28","summary":"Los ocho candidatos a la Presidencia de la República tienen este lunes su último debate antes de las elecciones del domingo 16 de noviembre.\nEl foro aparece como la oportunidad decisiva de los aspirantes a La Moneda para convencer de un gran número de electores que, según las encuestas, aún no ha decidido su voto.\nEl debate es organizado por la Asociación Nacional de Televisión (Anatel) y es transmitido desde las 21:00 horas por los canales de televisión abierta."},{"title":"Leandro Fernández remarcó su deseo de seguir en la U: Tengo contrato y estoy muy feliz acá","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-remarco-su-deseo-de-seguir-en-la-u-tengo-contrato-y/2025-11-10/205440.html","published_date":"2025-11-10T20:54:40","summary":""},{"title":"Colo Colo presentará sus descargos al TAS por el castigo de los incidentes ante Fortaleza","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-presentara-sus-descargos-al-tas-por-el-castigo-de-los/2025-11-10/203953.html","published_date":"2025-11-10T20:39:53","summary":""},{"title":"HBO anuncia serie de \"V de Vendetta\" con James Gunn como productor","link":"https://cooperativa.cl/noticias/magazine/television/series/hbo-anuncia-serie-de-v-de-vendetta-con-james-gunn-como-productor/2025-11-10/204043.html","published_date":"2025-11-10T20:40:43","summary":"La cadena HBO anunció que está desarrollando una nueva serie de \"V de Vendetta\", el clásico cómic de Alan Moore que tuvo una icónica adaptación en el cine en 2005.\nEsta nueva obra será escrita por Pete Jackson (\"The death of Bunny Munro\") y contará con James Gunn, cabeza de DC Studios, como productor ejecutivo.\nLa historia está ubicada en un distópico Reino Unido en el que un anarquista, llamado \"V\", trata de derrotar al autoritario gobierno con la ayuda de \"Evey Hammond\", una mujer que él mismo rescató de las manos de la policía secreta de su país.\nTras haber debutado originalmente en 1982, \"V de Vendetta\" llegó al cine en 2005 con una película protagonizada por Hugo Weaving y Natalie Portman."},{"title":"Radiografía al financiamiento electoral: Los candidatos al Parlamento con más aportes","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/radiografia-al-financiamiento-electoral-los-candidatos-al-parlamento/2025-11-10/201502.html","published_date":"2025-11-10T20:15:02","summary":"El economista Eduardo Engel, uno de los directores del centro de estudios Espacio Público, abordó este lunes en Cooperativa los resultados de la plataforma Lupa Electoral, que identificó a los candidatos que lideran en financiamiento en la presente campaña electoral.\nEn entrevista con Lo Que Queda Del Día, el académico de la Universidad de Chile afirmó que los hallazgos muestran un panorama heterogéneo según la Cámara a la que postulan los candidatos.\nEn lo que respecta a la Cámara de Diputadas y Diputados, la tendencia apunta a una concentración de recursos en candidatos de derecha.\n\"Por los últimos datos disponibles del viernes pasado (publicados por el Servel), tenemos que, en las elecciones a diputado, nueve de los diez candidatos con más financiamiento son de partidos de derecha\", afirmó Engel. En tanto, \"la persona con más financiamiento en este momento es Constanza Hube, que es de la UDI, con 190 millones (de pesos)\".\n\n\nEl panorama cambia al analizar las candidaturas senatoriales. A diferencia de la Cámara Baja, la distribución de los recursos es más equitativa entre los bloques políticos. El académico explicó que \"en los candidatos al Senado estaba bastante más parejo si tomamos los 10 con más financiamiento: tenemos cinco (de derecha) y cinco (de izquierda)\".\n\"La persona número uno es Arturo Squella, del Partido Republicano, con 275 millones\", puntualizó Engel, pero apuntó que la presencia de figuras de izquierda en los primeros lugares equilibra la balanza.\nMencionó que \"más abajo en los lugares 6, 7, 8, 9 y 10, por ahí, aparecen candidatos que son de la izquierda, entre ellos José Miguel Insulza (PS), Beatriz Sánchez (FA) y Karol Cariola (PC)\".\n\n\nLa brecha de género en el financiamiento\nUn hallazgo relevante de Lupa Electoral es la disparidad en el financiamiento entre hombres y mujeres. Si bien la representación femenina en la Cámara Baja ha mejorado (pasando del 15% al 35% de mujeres en las últimas elecciones), la brecha en los recursos económicos persiste.\nRespecto a este punto, Engel detalló que \"en la elección a la Cámara de Diputados, en general, el candidato hombre tiene más financiamiento que la candidata mujer (...) Un 43% más de dinero llega a los hombres que a las mujeres\".\nAunque esta diferencia ha venido disminuyendo (hace dos elecciones era del 91% y en la anterior 47%), la baja entre el último proceso y el actual es \"relativamente pequeña\".\nEsto es un dato \"un tanto preocupante, pues podría sugerir que las mujeres no van a seguir cerrando esta brecha de género que tenemos en el Congreso, en que el número de hombres es bastante mayor que el de mujeres\", cerró el economista."},{"title":"Brasil usará el fuera de juego semiautomático desde la temporada 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/brasil-usara-el-fuera-de-juego-semiautomatico-desde-la-temporada-2026/2025-11-10/202841.html","published_date":"2025-11-10T20:28:41","summary":"La Confederación Brasileña de Fútbol (CBF) anunció este lunes que adoptará a partir del 2026 el sistema de fuera de juego semiautomático, que utiliza cámaras y sensores para ayudar a los árbitros a identificar cuando un jugador está en posición adelantada.\nLa tecnología será adoptada inicialmente en el Campeonato Brasileño masculino de primera división, cuya primera jornada está prevista para el 28 de enero próximo, anunció el presidente de la CBF, Samir Xaud.\n\"El sistema de VAR que utilizamos hasta hoy es uno de los más modernos del mundo, pero queremos más. A partir de la primera jornada del Campeonato Brasileño de 2026 contaremos con la tecnología de fuera de juego semiautomática\", afirmó el dirigente.\nDe acuerdo con un comunicado de la CBF, la nueva inversión en tecnología busca ofrecer decisiones arbitrales más precisas, ágiles y transparentes. La tecnología dispone de un software con inteligencia artificial que permite calcular la posición exacta de un jugador en tiempo real y que, cuando detecta una posición ilegal, genera una alerta para el equipo de árbitros que opera el VAR.\nEl sistema también genera una animación en tres dimensiones con las imágenes captadas por las cámaras para que los árbitros del VAR puedan verificar la posición ilegal y avisar al referí central en caso de que lo consideren procedente.\nEste tipo de sistema comenzó a ser probado por la FIFA en 2021 y fue utilizado en el Mundial de Catar de 2022 y en la Supercopa de Europa del mismo año.\nLa adopción de la tecnología en Brasil se produce en momentos en que se multiplican las reclamaciones de los equipos por decisiones arbitrales polémicas, lo que ha obligado a la CBF a suspender a algunos de sus árbitros y a ofrecerles cursos de capacitación y actualización."},{"title":"Termómetros rondarán los 30 grados el domingo de elecciones","link":"https://cooperativa.cl/noticias/pais/tiempo/termometros-rondaran-los-30-grados-el-domingo-de-elecciones/2025-11-10/195810.html","published_date":"2025-11-10T19:58:10","summary":"El meteorólogo Andrés Moncada, de la Dirección Meteorológica de Chile, proyectó en Cooperativa un alza de temperaturas para esta semana en la Región Metropolitana, y adelantó que podrían bordear los 30 grados el fin de semana de elecciones presidenciales y parlamentarias.\nEl experto detalló que para este martes en la capital \"se mantiene la condición estable, de cielos soleados y una temperatura máxima que debería rondar los 24 grados cerca de las 17:00 horas\".\n\"A partir del día miércoles podríamos rozar los 30 grados, el jueves también en el centro de Santiago, pero hay sectores que podrían llegar a los 32 o 33, como en la parte norte de la Región Metropolitana\", indicó.\n\"Hacia el fin de semana se ve un ligero descenso en las temperaturas máximas\", pero, \"de todas maneras, vamos a tener temperaturas cercanas a los 29 ó 30 grados, así es que, en general, van a ser jornadas cálidas en la Región Metropolitana\", explicó Moncada.\nCon miras al proceso electoral, el meteorólogo recomendó que, \"si pueden, lo ideal es votar temprano, porque en la tarde se va a sentir calor y va a haber cielos totalmente soleados en la Región Metropolitana\"."},{"title":"Sebastián Vargas: Vamos a plasmar lo que hemos trabajado, iremos a buscar todo","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/sebastian-vargas-vamos-a-plasmar-lo-que-hemos-trabajado-iremos-a/2025-11-10/194932.html","published_date":"2025-11-10T19:49:32","summary":""},{"title":"[VIDEO] Insólito: Le arrojaron un martillo al árbitro en pleno partido de la liga argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-insolito-le-arrojaron-un-martillo-al-arbitro-en-pleno-partido/2025-11-10/200711.html","published_date":"2025-11-10T20:07:11","summary":"Una increíble y grave situación se vivió en pleno partido entre Gimnasia y Esgrima y Vélez Sarsfield por la penúltima fecha del Clausura argentino, pues el árbitro Yael Falcón Pérez recibió un martillazo desde la tribuna local.\nSe jugaba el minuto 34 del partido cuando un martillo de seguridad, similar a los que se disponen en las ventanas de micros y buses para emergencias, cayó al terreno de juego y le dio al juez en el mentón tras rebotar en el césped.\nEl partido se detuvo momentáneamente, pero pese al incidente que lo afectó directamente, Falcón decidió no suspender el compromiso. Finalmente, Gimnasia ganó 2-0.\n\nDE NO CREER: LE ARROJARON ¡UN MARTILLO! A FALCÓN PÉREZ EN EL BOSQUE.\n\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi pic.twitter.com/BLHmQ8btBm\n— SportsCenter (@SC_ESPN) November 10, 2025\n\nATENCIÓN A ESTA IMAGEN: los hinchas de Gimnasia arrojaron un martillo al campo de juego y le pegó a Falcón Pérez luego de rebotar en el suelo.\n\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi pic.twitter.com/ErqvFNMKO1\n— SportsCenter (@SC_ESPN) November 10, 2025\nTras el encuentro, la prensa argentina informó que las autoridades identificaron y detuvieron al hincha de Gimnasia que arrojó el proyectil, quien además portaba una bengala.\n\n🚨 #ALERTA | Aprehendieron al hincha de #Gimnasia que le arrojó un martillo a Yael #FalcónPérez\n\n\n📌El individuo, con domicilio en la ciudad de La Plata, fue identificado por APREVIDE y la Policía de la Provincia gracias al sistema de cámaras de seguridad en el Juan Carmelo… pic.twitter.com/n6LNUJMyAy\n— doble amarilla ⭐️⭐️⭐️ (@okdobleamarilla) November 10, 2025\n\nAprevide y personal de la Policía de la provincia de Buenos Aires detuvieron al hincha de Gimnasia que arrojó un martillo al arbitro Yael Falcón Perez..\n\n\nSe llama Franco S. de la Plata. Se lo logró identificar mediante el sistema de camaras que posee el club... pic.twitter.com/5oX69cFG0A\n— Jorge Battagliotti 🇦🇷 (@jbattagliotti) November 10, 2025"},{"title":"Valentina Alarcón, desaparecida hace 15 días, fue hallada muerta y con signos de violencia","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/valentina-alarcon-desaparecida-hace-15-dias-fue-hallada-muerta-y-con/2025-11-10/195733.html","published_date":"2025-11-10T19:57:33","summary":"La Policía de Investigaciones (PDI) confirmó el hallazgo del cuerpo de Valentina Alarcón Molina, joven barrista de la Universidad de Chile de 22 años que se encontraba desaparecida desde el pasado 25 de octubre.\nEl descubrimiento se produjo en horas de la tarde de hoy, al interior de un domicilio ubicado en la calle Los Alcaldes, en la comuna de La Pintana, en el marco de una investigación por presunta desgracia.\nEl cuerpo presentaba claros signos de haber sufrido algún tipo de violencia.\nEl hallazgo se concretó luego de intensas diligencias policiales y un allanamiento autorizado por el tribunal.\nTras poco más de tres horas de trabajo en el sitio del suceso, la Fiscalía confirmó la identidad de la víctima. El fiscal Alfredo Cerri, del Equipo contra el Crimen Organizado y Homicidios (ECOH), señaló que la confirmación de la identidad fue posible una vez que se ingresó al domicilio con la respectiva orden judicial.\n\"Se pudo corroborar que la persona fallecida correspondería a doña Valentina Alarcón Molina, que se encontraba desaparecida alrededor de 15 días\", indicó el persecutor.\n\n@ECOH_FiscaliaRM se trasladó hasta calle Los Alcades, de la comuna de La Pintana, junto a la @PDI_CHILE, por el hallazgo del cuerpo de una mujer con señales de haber sido víctima de violencia. pic.twitter.com/YNbc4owGwL\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) November 10, 2025\nLa investigación policial se había concentrado en el sector de La Pintana debido a que los antecedentes preliminares ubicaban a Valentina Alarcón por última vez en un lugar cercano a la comuna donde fue hallada.\nActualmente, las diligencias están lideradas por el ECOH de la Fiscalía y la Brigada de Homicidios de la PDI, con el objetivo primordial de esclarecer el móvil del crimen y las circunstancias exactas en que se produjo.\nLas autoridades trabajan intensamente para identificar, ubicar y detener al o los responsables de este caso. "},{"title":"Miranda y la \"final\" con Canadá: Hay que ir a buscar, pero tenemos 90 minutos para resolver","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/miranda-y-la-final-con-canada-hay-que-ir-a-buscar-pero-tenemos-90/2025-11-10/193944.html","published_date":"2025-11-10T19:39:44","summary":""},{"title":"Vallejo calificó de \"suma gravedad\" supuesto vínculo de Bernardo Fontaine con red de bots","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/vallejo-califico-de-suma-gravedad-supuesto-vinculo-de-bernardo/2025-11-10/191525.html","published_date":"2025-11-10T19:15:25","summary":"La ministra de la Secretaría General de Gobierno (Segegob), Camila Vallejo, abordó este lunes la polémica por los bots vinculados al Partido Republicano y el comando de su candidato presidencial, José Antonio Kast.\nUna investigación de Reportea y Vergara 240, de la Escuela de Periodismo de la UDP, determinó que la Asociación de AFP ha financiado en secreto a la fundación Ciudadanos en Acción, liderada por Bernardo Fontaine, miembro del comando de Kast, desde donde se encabezan campañas en redes sociales contra la reforma de pensiones, la candidata de Chile Vamos, Evelyn Matthei, y la abanderada oficialista, Jeannette Jara.\nEsta información se reveló a pocos días de las elecciones del próximo 16 de noviembre y justo antes del debate televisivo en el que se enfrentan esta noche los ocho candidatos presidenciales, donde se espera que la carta del oficialismo y la Democracia Cristiana se enfoque en hablar sobre propuestas y tomar palco frente a la contienda en las derechas.\nVallejo señaló que, de confirmarse el vínculo entre la campaña de Kast y la actividad automatizada de difusión de mensajes, se trataría de un hecho de \"suma gravedad\", pues esta práctica \"merma mucho el debate democrático\".\n\"De ser cierta (la relación), es algo que tiene que obviamente terminar de investigarse y yo creo que es el comando de José Antonio Kast el que tiene que aclarar si existe esa relación\", sostuvo la ministra.\nRespecto al rol del Ejecutivo en la investigación, la vocera de La Moneda distinguió entre las facultades que posee el Gobierno y aquellas que recaen en otros órganos.\n\"Nosotros nunca podemos descartar a priori nada, pero en el marco obviamente de las facultades que tiene el Ejecutivo. Hay caminos donde el Ejecutivo tiene facultades para querellarse, solicitar investigaciones o denunciar y otras donde no y son otros los que tienen que actuar\", explicó Vallejo."},{"title":"Hijo revela los serios problemas de salud que enfrenta Delfina Guzmán a sus 97 años","link":"https://cooperativa.cl/noticias/magazine/personajes/hijo-revela-los-serios-problemas-de-salud-que-enfrenta-delfina-guzman-a/2025-11-10/192244.html","published_date":"2025-11-10T19:22:44","summary":"A sus 97 años la icónica actriz Delfina Guzmán se encuentra atravesando un delicado estado de salud propio de su edad.\nSegún reveló su hijo Joaquín Eyzaguirre en \"El Medio Día\" de TVN, la intérprete se encuentra sin poder desplazarse de manera autónoma. \"No puede caminar, no puede. Y eso le hace mucho daño a ella, a su alma\", aseguró.\nSin embargo indicó que \"mi mamá de la cabeza te diría que está bastante bien\". \"Hablamos de la familia, sobre todo de los nietos e incluso una tataranieta que tiene\", agregó Eyzaguirre.\nJoaquín Eyzaguirre también entregó algunas claves del documental \"Delfina: cállese, apúrese y no se luzca\", el cual analiza la carrera de su madre y en el cual ofició como productor ejecutivo. La película llegará a los cines el próximo 27 de noviembre.\n"},{"title":"La Roja sub 17 tuvo su última práctica de cara al crucial duelo con Canadá en el Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-roja-sub-17-tuvo-su-ultima-practica-de-cara-al-crucial-duelo-con/2025-11-10/191743.html","published_date":"2025-11-10T19:17:43","summary":""},{"title":"Juez Ulloa lamentó haber sido destituido por el Congreso \"en pleno periodo electoral\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juez-ulloa-lamento-haber-sido-destituido-por-el-congreso-en-pleno/2025-11-10/185418.html","published_date":"2025-11-10T18:54:18","summary":""}]}]}