{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Lo que debes saber al terminar la semana | Cumbre política, summits empresariales y cambio en el SII","link":"http://www.df.cl/senal-df/doble-shot/cumbre-politica-summits-empresariales-y-cambio-en-el-sii-marcaron-la","published_date":"2025-07-26T08:00:00","summary":"La agenda estuvo dominada por encuentros del mundo empresarial con los candidatos presidenciales, la salida de Etcheberry y la cuenta atrás de los aranceles."},{"title":"Ingresa reforma tributaria que rechaza la oposición","link":"http://www.df.cl/senal-df/la-minuta/ingresa-reforma-tributaria-que-rechaza-la-oposicion","published_date":"2025-07-26T08:00:00","summary":"La Comisión de Economía comienza la tramitación particular del proyecto que restringe la UF, que no incluirían los créditos hipotecarios."},{"title":"A un año del crudo invierno: ¿En qué está el proceso de caducidad de la concesión de Enel?","link":"http://www.df.cl/senal-df/el-deal/a-un-ano-del-crudo-invierno-en-que-esta-el-proceso-de-caducidad-de-la","published_date":"2025-07-26T08:00:00","summary":"El informe que elabora la SEC —y que será enviado al Presidente de la República para que defina el futuro de la concesión— está en una “etapa avanzada”. Sin embargo, la entidad reconoce que no puede proyectar si la entrega será durante este Gobierno o el próximo."},{"title":"Ximena Vial (@historiadicta): “Quise escribir un true crime más dignificante para las víctimas”","link":"http://www.df.cl/capital/cultura/ximena-vial-historiadicta-quise-escribir-un-true-crime-mas","published_date":"2025-07-26T08:00:00","summary":"Acaba de publicar su tercer libro \"Cuatro crímenes de mujeres que estremecieron Chile\" (Aguilar). En @historiadicta habla de sus libros e investigaciones históricas, pero también muestra recetas de cocina, opina sobre regímenes de bienes, hace tutoriales de maquillaje, habla de corresponsabilidad y de feminismo."},{"title":"Donald Trump: seis meses en seis gráficos","link":"http://www.df.cl/senal-df/factor-economico/donald-trump-seis-meses-en-seis-graficos","published_date":"2025-07-26T08:00:00","summary":"El Presidente estadounidense ha dejado un profundo impacto en el país y en el extranjero, con un inicio tumultuoso en su segundo mandato."},{"title":"Fotos con Jara, firma de libros y guiños a Allende: las agendas paralelas de los invitados a la cumbre progresista en Chile","link":"http://www.df.cl/df-mas/coffee-break/fotos-con-jara-firma-de-libros-y-guinos-a-allende-las-agendas-paralelas","published_date":"2025-07-26T08:00:00","summary":"Cada uno de los invitados internacionales aprovechó de desplegar agendas paralelas con figuras locales del mundo académico, político y cultural."},{"title":"Lo que viene: 5 tendencias para la segunda mitad del año","link":"http://www.df.cl/","published_date":"2025-07-26T08:00:00","summary":"El primer semestre cerró con alta volatilidad y récords en los mercados. Ahora, con expectativas más moderadas, emergen nuevas señales. Estas son algunas de las tendencias que podrían marcar el rumbo en lo que queda de 2025."},{"title":"El revival del principal (y más polémico) proyecto inmobiliario en Panguipulli","link":"http://www.df.cl/df-mas/por-dentro/el-revival-del-principal-y-mas-polemico-proyecto-inmobiliario-en","published_date":"2025-07-26T08:00:00","summary":"Con nuevo nombre, el desarrollo de parcelas premium frente al lago Panguipulli volvió al mercado."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“El inicio de una lucha que rompió el miedo”: el saludo de Daniel Jadue por el “Día de la Rebeldía Nacional” de Cuba","link":"https://www.theclinic.cl/2025/07/26/el-inicio-de-una-lucha-que-rompio-el-miedo-el-saludo-de-daniel-jadue-por-el-dia-de-la-rebeldia-nacional-de-cuba/","published_date":"2025-07-26T23:27:49","summary":"\"Hoy, el pueblo cubano recuerda esta fecha como símbolo de dignidad, soberanía y lucha por la justicia social\", fue parte de lo que escribió el exalcalde de Recoleta. Otro destacado militante del Partido Comunista que saludó a Cuba en esta conmemoración fue Juan Andrés Lagos, integrante de la comisión política de la colectividad de la candidata presidencial Jeannette Jara. Eso sí, cabe consignar que Jadue y Lagos fueron de las pocas figuras de peso del PC que se pronunciaron en el marco de esta efeméride.\nThe post “El inicio de una lucha que rompió el miedo”: el saludo de Daniel Jadue por el “Día de la Rebeldía Nacional” de Cuba appeared first on The Clinic."},{"title":"“Esas conversaciones no están protegidas por ninguna ley de confidencialidad”: CEO de OpenAI alerta sobre riesgos de usar ChatGPT como psicólogo","link":"https://www.theclinic.cl/2025/07/26/esas-conversaciones-no-estan-protegidas-por-ninguna-ley-de-confidencialidad-ceo-de-openai-alerta-sobre-riesgos-de-usar-chatgpt-como-psicologo/","published_date":"2025-07-26T22:03:20","summary":"Sam Altman reveló que un gran número de usuarios recurren a ChatGPT como si esta herramienta fuera una especie de psicólogo o terapeuta. En ese contexto explicó que \"si hablas con ChatGPT sobre tus asuntos más sensibles y luego surge una demanda o algo similar, podríamos vernos forzados a presentar esa información\".\nThe post “Esas conversaciones no están protegidas por ninguna ley de confidencialidad”: CEO de OpenAI alerta sobre riesgos de usar ChatGPT como psicólogo  appeared first on The Clinic."},{"title":"El controvertido cierre de los “Los Tatas del Pan” en Vitacura: acusan ser víctimas de un “proceso inentendible”","link":"https://www.theclinic.cl/2025/07/26/el-controvertido-cierre-de-los-los-tatas-del-pan-en-vitacura-acusan-ser-victimas-de-un-proceso-inentendible/","published_date":"2025-07-26T20:57:56","summary":"Ángel Gajardo y Jaime Ugarte, dos adultos mayores que en 2021 habían instalado una panadería en calle Tabancura, optaron por no seguir adelante con el emprendimiento. Acusan ser víctimas de un \"proceso inentendible\" de excesiva burocracia, lo que no les permitió obtener la patente comercial definitiva. Pamela Ortiz, directora de Obras de la Municipalidad de Vitacura, aseguró que \"ellos no han cerrado todavía ni les hemos dicho que cierren. A la fecha, tienen su permiso de obra menor y están próximos a obtener la recepción final del permiso\".\nThe post El controvertido cierre de los “Los Tatas del Pan” en Vitacura: acusan ser víctimas de un “proceso inentendible” appeared first on The Clinic."},{"title":"Tintes de soul estilo Bill Withers y lírica sensual a lo Roberta Flack: así es “Esto es amor”, el single que reúne a Mon Laferte con Conociendo Rusia","link":"https://www.theclinic.cl/2025/07/26/tintes-de-soul-estilo-bill-withers-y-lirica-sensual-a-lo-roberta-flack-asi-es-esto-es-amor-el-single-que-reune-a-mon-laferte-con-conociendo-rusia/","published_date":"2025-07-26T18:35:35","summary":"Se trata del segundo adelanto del próximo álbum de la artista chilena, quien en esta oportunidad dio vida a un sencillo en colaboración con el músico argentino Mateo Sujatovich y su proyecto Conociendo Rusia. La música, letra y videoclip de este reciente lanzamiento transportan a un romance de oficina cruzado por el deseo reprimido, enmarcado en una estética erótica de los años 90.\nThe post Tintes de soul estilo Bill Withers y lírica sensual a lo Roberta Flack: así es “Esto es amor”, el single que reúne a Mon Laferte con Conociendo Rusia appeared first on The Clinic."},{"title":"Primera condena por femicidio lesbofóbico en Chile: Fiscalía solicita la pena de cadena perpetua","link":"https://www.theclinic.cl/2025/07/26/primera-condena-por-femicidio-lesbofobico-en-chile-fiscalia-solicita-la-pena-de-cadena-perpetua/","published_date":"2025-07-26T17:26:35","summary":"El Tercer Tribunal Oral en lo Penal de Santiago condenó, de forma unánime, a Cristofer Arnoldo Pino Pino por el delito de femicidio en razón de género, por el asesinato de Sandra Almeida Lizama. Este crimen ocurrió en noviembre de 2023, en la comuna de Lo Barnechea. \"Esperamos que este fallo siente un precedente respecto a que quitar la vida en razón de la orientación sexual o de expresión de género no es un delito común, sino que un crimen de odio que merece la máxima sanción”, expresaron desde el Movilh.\nThe post Primera condena por femicidio lesbofóbico en Chile: Fiscalía solicita la pena de cadena perpetua  appeared first on The Clinic."},{"title":"La jugada maestra de Astronomer para enfrentar la crisis tras el “Coldplay gate”: ficharon a Gwyneth Paltrow, ex de Chris Martin","link":"https://www.theclinic.cl/2025/07/26/la-jugada-maestra-de-astronomer-para-enfrentar-la-crisis-tras-el-coldplay-gate-ficharon-a-gwyneth-paltrow-ex-de-chris-martin/","published_date":"2025-07-26T15:42:59","summary":"La destacada actriz y cantante estadounidense, ex pareja del vocalista de Coldplay, apareció como \"vocera temporal\" de Astronomer, en un video con marcado tono irónico que publicó la compañía tecnológica en sus redes sociales. Esto se da en medio de la crisis mediática que ha debido enfrentar la firma, como consecuencia de un caso de infidelidad que quedó al descubierto por una kiss cam, en el que se vieron involucrados Andy Byron y Kristin Cabot, quienes eran CEO y directora de recursos humanos, respectivamente.\nThe post La jugada maestra de Astronomer para enfrentar la crisis tras el “Coldplay gate”: ficharon a Gwyneth Paltrow, ex de Chris Martin  appeared first on The Clinic."},{"title":"Jorge Alís, comediante: “En la TV te dicen:’ ¡Sin censura, sin censura!’ Pero es una mentira”","link":"https://www.theclinic.cl/2025/07/26/jorge-alis-en-la-tv-te-dicen-sin-censura-sin-censura-pero-es-una-mentira/","published_date":"2025-07-26T12:20:00","summary":"El comediante alista la presentación en el Gran Arena Monticello de su último espectáculo “Nos están cagando”, donde se refiere, entre otras cosas, a la muerte de su papá. Además, repasa sus múltiples proyectos y explica porqué, tras años de negarse, aceptó tener un lugar estable en televisión.\nThe post Jorge Alís, comediante: “En la TV te dicen:’ ¡Sin censura, sin censura!’ Pero es una mentira” appeared first on The Clinic."},{"title":"Heteropesimismo: las mujeres desesperanzadas ante el romance del siglo XXI","link":"https://www.theclinic.cl/2025/07/26/heteropesimismo-las-mujeres-desesperanzadas-ante-el-romance-del-siglo-xxi/","published_date":"2025-07-26T12:11:00","summary":"Hoy muchas solteras declaran estar agotadas de buscar amor en un escenario marcado por el ghosting, las expectativas desalineadas y los desencuentros de comunicación. El fenómeno ha sido bautizado como heteropesimismo. ¿Es una crisis sentimental sin retorno o solo una etapa incómoda del mundo del amor en tiempos de aplicaciones de citas y pinchaje por Whatsapp?\nThe post Heteropesimismo: las mujeres desesperanzadas ante el romance del siglo XXI appeared first on The Clinic."},{"title":"Luis Riveros, exrector de la U. de Chile: “El centro político murió cuando murió la DC, el Partido Radical antes, y ahora ha muerto la llamada socialdemocracia”","link":"https://www.theclinic.cl/2025/07/26/luis-riveros-exrector-de-la-u-de-chile-el-centro-politico-murio-cuando-murio-la-dc-el-partido-radical-antes-y-ahora-ha-muerto-la-llamada-socialdemocracia/","published_date":"2025-07-26T12:04:00","summary":"Desde su oficina en la Universidad Central, el decano de la Facultad de Economía, Gobierno y Comunicaciones y otrora Gran Maestro de la Gran Logia de Chile, Luis Riveros, analiza la competencia presidencial, habla sobre el centro político y reconoce que todavía no tiene candidato, aunque dice que hasta ahora se inclina por votar nulo. Por otro lado, evalúa negativamente la gestión económica del Presidente Gabriel Boric, y las decisiones que ha tomado el ministro de Hacienda, Mario Marcel. \"Si uno lo compara desde el punto de vista del crecimiento, este ha sido uno de los peores gobiernos junto con el de Bachelet. Y eso ya no se puede revertir\", sostiene.\nThe post Luis Riveros, exrector de la U. de Chile: “El centro político murió cuando murió la DC, el Partido Radical antes, y ahora ha muerto la llamada socialdemocracia” appeared first on The Clinic."},{"title":"Los archivos secretos de la construcción del primer San Carlos de Apoquindo en el testimonio del dirigente-constructor que encabezó la obra","link":"https://www.theclinic.cl/2025/07/26/los-archivos-secretos-de-la-construccion-del-primer-san-carlos-de-apoquindo-en-el-testimonio-del-dirigente-constructor-que-encabezo-la-obra/","published_date":"2025-07-26T12:02:00","summary":"El 10 de agosto, Universidad Católica volvería a su estadio luego de más de tres años sin localía fija. Pero este retorno no se entiende sin repasar una historia que comenzó hace medio siglo, cuando el club vendió el viejo estadio de Independencia y se instaló en San Carlos de Apoquindo. Aquí, la historia de la construcción del estadio, contada por uno de sus protagonistas. Fernando Bolumburu –exjugador, dirigente y constructor– fue uno de los hombres que encabezó la cruzada por devolverle una casa al equipo: levantando un estadio con maquinaria prestada, donaciones entre socios y clavos comprados en Sodimac. A días de la reapertura del nuevo Claro Arena, esta es la historia fundacional del estadio cruzado.\nThe post Los archivos secretos de la construcción del primer San Carlos de Apoquindo en el testimonio del dirigente-constructor que encabezó la obra appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La formación de Colo Colo para visitar a O'Higgins en San Fernando","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-visitar-a-o-higgins-en-san-fernando/2025-07-26/201640.html","published_date":"2025-07-27T00:22:00","summary":""},{"title":"Conflicto Tailandia-Camboya: Violencia fronteriza escala y aumentan las bajas","link":"https://cooperativa.cl/noticias/mundo/asia/tailandia/conflicto-tailandia-camboya-violencia-fronteriza-escala-y-aumentan-las/2025-07-26/200047.html","published_date":"2025-07-27T00:18:00","summary":"El conflicto entre Tailandia y Camboya se extendió este sábado a lo largo de la frontera común en dirección sur, entre llamadas a la contención y a alcanzar una solución pacífica por parte de ambos países, cuyos ataques mutuos se cobran al menos 32 muertos y miles de desplazados.\nLa contienda, de cuyo inicio Bangkok acusa a Nom Pen y viceversa, estalló el jueves, en un recrudecimiento de la histórica disputa territorial que mantienen ambas naciones, los Ejércitos de las cuales protagonizan por tercer día consecutivo hostilidades, a pesar de una aparente voluntad de querer alcanzar un cese al fuego. La contienda estalló el jueves, recrudeciendo la histórica disputa territorial entre Tailandia y Camboya.\nEsfuerzos diplomáticos por un cese al fuego\nLa noche del viernes, las dos partes se mostraron abiertas a la propuesta de alto el fuego del primer ministro de Malasia, Anwar Ibrahim, líder del país que ostenta la presidencia rotatoria de la Asociación de Naciones del Sudeste Asiático (ASEAN), de la que forman parte Tailandia y Camboya.\nAdemás, tanto Bangkok como Nom Pen trasladaron al Consejo de Seguridad de la ONU, que celebró una reunión de emergencia en Nueva York la víspera para tratar la situación, su deseo de que los ataques se detengan y se alcance una solución pacífica.\n\nMientras que en primera instancia las hostilidades se concentraron en puntos de las provincias fronterizas de Surin, Buriram, Sisaket y Ubon Ratchathani, hoy se extendieron hacia el sur y llegaron a Trat, en el Golfo de Tailandia.\nLas fuerzas camboyanas iniciaron un ataque a las 5:10 hora local (18:10 del viernes en Chile), según las fuerzas navales de Tailandia, que \"lograron repeler la incursión\" y pusieron en marcha una nueva operación en Trat.\nOcho distritos fronterizos, específicamente en esta provincia y en la colindante Chanthaburi, están bajo la ley marcial desde última hora del viernes, cuando fue decretada por el Comando de Defensa Fronteriza tailandés con vistas a facilitar el movimiento de tropas, policías y civiles.\nNuevos ataques\nLa tarde del sábado, la Segunda Región del Ejército tailandés -división desplegada en el noreste del país- aseguró que Camboya perpetró ataques con artillería y lanzagranadas, así como aéreos, si bien no se registraron nuevos decesos.\nAsimismo, las fuerzas tailandesas alertaron de la muerte de un general camboyano en una refriega en Phu Makheua (provincia de Sisaket), si bien las autoridades de Nom Pen no han confirmado más pérdidas.\nLos enfrentamientos, en los que se han empleado cazas F-16 y cohetes BM-21, dejan 19 bajas confirmadas del lado tailandés (13 civiles y 6 militares) y 13 del lado camboyano (8 civiles y 5 soldados), así como varias decenas de heridos y cerca 180.000 desplazados.\nTanto Tailandia como Camboya elevaron la situación al Consejo de Seguridad de la ONU y, en la reunión del organismo el viernes, el representante camboyano ante Naciones Unidas, Chhea Keo, solicitó \"un alto el fuego inmediato\" y una \"solución pacífica\", según recogen medios oficialistas.\nBangkok, por su parte, condenó ante el organismo \"en los términos más enérgicos posibles\" la \"indiscriminada e inhumana\" actuación de Nom Pen.\nEl ministro de Exteriores tailandés, Maris Sangiampongsa, aseveró este sábado: \"Tailandia reafirma su compromiso de resolver las disputas por medios pacíficos, con base en los principios del derecho internacional. El país está dispuesto a cooperar con la comunidad internacional para mantener la paz y la estabilidad\".\nOrigen y resurgimiento de la disputa\nEl conflicto por cuestiones territoriales entre los dos países asiáticos parte del acuerdo sellado en marzo de 1907 entre el entonces Reino de Siam (actual Tailandia) y Francia, que ocupaba el territorio que ahora es Camboya, para intercambiar el control de algunas regiones y establecer una línea que definiera la frontera entre ambas naciones.\nSegún Tailandia, la demarcación real de la frontera se desviaba del texto de aquel tratado y la discordia, que se arrastra hasta la actualidad, ha provocado varios enfrentamientos en la historia, incluidos combates intermitentes entre 2008 y 2011 que dejaron una treintena de muertos.\nLa disputa se reavivó el pasado mayo, cuando un soldado camboyano murió en un intercambio de disparos entre los dos Ejércitos.\nTrump dice que negociará un alto el fuego\n\nTras hablar con los Jefes de Gobierno de Tailandia y Camboya este sábado, el presidente de EE.UU., Donald Trump, dijo que ambas partes \"han acordado reunirse de inmediato y negociar rápidamente un alto el fuego\" para solucionar los enfrentamientos en su frontera común.\n\"Acabo de mantener una excelente conversación con el primer ministro de Camboya y le informé de mis conversaciones con Tailandia y su primer ministro interino. Ambas partes buscan un alto el fuego y la paz inmediatos\", planteó el mandatario en Truth Social.\nLos dos gobiernos \"han acordado reunirse de inmediato y negociar rápidamente un alto el fuego y, finalmente, ¡la paz!\", dijo Trump tras conversar por separado con el primer ministro camboyano, Hun Sen, y el primer ministro interino tailandés, Phumtham Wechayachai.\n\"(Ambos países) también desean volver a la mesa de negociaciones comerciales con Estados Unidos, lo cual consideramos inapropiado hasta que cesen los combates\", añade el mensaje, en referencia a los llamados \"aranceles recíprocos\" que Trump ha impuesto a sus distintos socios comerciales y que entrarán en vigor el próximo 1 de agosto.\nGuterres se \"mantiene disponible\" para buscar la paz\nEn tanto, el secretario general de la ONU, António Guterres, indicó en esta misma jornada que \"se mantiene disponible para ayudar en cualquier esfuerzo que conduzca a una solución pacífica de la disputa\" entre Tailandia y Camboya, que parecen encaminadas a iniciar negociaciones para un alto el fuego después de tres días de ataques cruzados.\n\"El Secretario General está profundamente preocupado por la continuación de los enfrentamientos armados en la frontera entre Camboya y Tailandia desde el 24 de julio\", afirma un comunicado firmado por su vocero adjunto, Farhan Haq.\nGuterres \"condena la trágica e innecesaria pérdida de vidas, las lesiones a civiles y los daños a viviendas e infraestructuras en ambos lados\", e \"insta a ambas partes a acordar de inmediato un alto el fuego y a abordar cualquier cuestión mediante el diálogo, con miras a encontrar una solución duradera a la disputa\", concluye el texto.\n"},{"title":"Jaime García tras la abultada caída ante Everton: Tengo que poner el pecho a las balas","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/jaime-garcia-tras-la-abultada-caida-ante-everton-tengo-que-poner-el/2025-07-26/200733.html","published_date":"2025-07-26T23:59:00","summary":""},{"title":"Huachipato agravó su presente como forastero y sumó una derrota más ante Everton en Sausalito","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-agravo-su-presente-como-forastero-y-sumo-una-derrota-mas-ante/2025-07-26/194637.html","published_date":"2025-07-26T23:43:00","summary":""},{"title":"Fallo inédito: Femicida de Sandra Almeida es condenado por odio a la orientación sexual","link":"https://cooperativa.cl/noticias/pais/judicial/fallo-inedito-femicida-de-sandra-almeida-es-condenado-por-odio-a-la/2025-07-26/192626.html","published_date":"2025-07-26T23:37:00","summary":"Un hito sin precedentes se registró este viernes en el Tercer Tribunal Oral en lo Penal de Santiago: se condenó a Cristofer Pino por el femicidio de Sandra Almeida, motivado por su orientación sexual.\nEsta resolución, que también incluye una condena por microtráfico de drogas, fue destacada por la Fiscalía Regional Metropolitana Oriente, y establece el primer precedente en Chile donde la orientación sexual es reconocida como móvil.\nEste avance contrasta con otros casos similares, en que no se logró una condena o no se pudo probar la agravante de odio por discriminación ligada a la orientación sexual.\nDesde el Movimiento de Integración y Liberación Homosexual (Movilh), la sentencia fue considerada \"un hito para los derechos de las mujeres con orientaciones sexuales o expresiones de género diversas\", enfatizando que \"viene a hacer justicia para Sandra, cuya familia nunca bajó los brazos\".\nDetalles del brutal crimen\nEl brutal ataque que le costó la vida a Sandra Almeida, de 58 años, ocurrió el 27 de noviembre de 2023 en la capitalina comuna de Lo Barnechea. La Fiscalía detalló que Pino profirió insultos lesbofóbicos y la golpeó violentamente con un objeto contundente, mientras la víctima estaba en compañía de una amiga.\nSandra Almeida luchó por su vida en estado de coma hasta el 2 de diciembre, fecha de su deceso. El agresor, por su parte, fue capturado el 29 de noviembre, apenas dos días después del ataque.\nLa audiencia para la lectura de la sentencia definitiva de Cristofer Pino está fijada para las 11:00 horas del 6 de agosto, en el Centro de Justicia de Santiago. Se espera que el Ministerio Público solicite la pena de cadena perpetua para el culpable."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 17 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-17-de-la-liga-de-primera/2025-07-25/160328.html","published_date":"2025-07-26T23:30:00","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 17:\n"},{"title":"Everton superó con holgura a Huachipato y volvió a festejar en el Sausalito","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/everton-supero-con-holgura-a-huachipato-y-volvio-a-festejar-en-el/2025-07-26/193857.html","published_date":"2025-07-26T23:25:00","summary":"Tras casi cuatro meses, Everton por fin volvió a sonreír en casa después de vencer con un contundente 4-1 ante Huachipato y cortó su mala racha como anfitrión en la decimoséptima fecha de la Liga de Primera.\nEl elenco \"oro y cielo\" acumulaba seis partidos sin triunfos como local en el torneo, siendo el último ante Universidad de Chile el 27 de marzo. Sin embargo, este sábado fue una tromba ante un rival lleno de altibajos.\nSebastián Sosa (5') abrió la cuenta con una rápida aparición tras desborde de Nicolás Baeza. El delantero uruguayo repitió con un certero cabezazo (16') tras centro de Álvaro Madrid y minutos más tarde, habilitó a Cristian Palacios (24'). \nJusto antes del entretiempo, los pupilos de Jaime García encontraron una cuota de ilusión con el descuento que marcó Cris Martínez (45+2'), sembrando las esperanza para un partido ya definido hasta el complemento.\nPosteriormente, el segundo episodio tuvo a los de Talcahuano subiendo su nivel y emparejando las fuerzas con el cuadro anfitrión. Sin embargo, cuando el compromiso entró en su recta final, vino el golpe de gracia propinado con la \"ley del ex\" por parte de Baeza (79').\nEl resultado no saca a Everton del fondo, pero sí lo alivia. Llegó a 18 puntos y escaló al duodécimo lugar, quedando a ocho de la zona de descenso. Huachipato, en cambio, se estancó con 21 unidades en la décima posición.\nEn la próxima jornada, Everton visitará a Ñublense el domingo 3 de agosto. Ese mismo día, Huachipato enfrentará a Colo Colo en el Monumental, un duelo clave para el futuro de su entrenador.\n"},{"title":"[VIDEO] Benjamín Kuscevic anotó golazo de palomita en triunfo de Fortaleza sobre Bragantino","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-benjamin-kuscevic-anoto-golazo-de-palomita-en-triunfo-de/2025-07-26/192817.html","published_date":"2025-07-26T23:19:00","summary":"El defensa chileno Benjamín Kuscevic fue figura este sábado al anotar un golazo de cabeza en el triunfo de Fortaleza por 3-1 sobre Bragantino, en la fecha 17 del Brasileirao.\nKuscevic, titular en equipo brasileño, aprovechó un centro de Matheus Pereira y conectó con una palomita para el 2-0 parcial en el Castelao (19').\n\n🇨🇱👏 ¡DE PALOMITA! Benjamín Kuscevic marca el 2-0 de Fortaleza ante Red Bull Bragantino por el Brasileirao. pic.twitter.com/7qUvKdx33R\n— Despliegue Fútbol (@DespliegueFutCL) July 26, 2025\nLos otros goles de Fortaleza fueron de Deyverson (4') y Lucca Prior (48'), mientras que Isidro Pitta descontó para el equipo paulista (38').\nCon el resultado, Fortaleza llegó a 14 puntos en el 18° lugar y cortó una racha de seis partidos sin ganar, luchando por salir de la zona de descenso en el Brasileirao.\nEn la próxima fecha, Fortaleza visitará a Gremio en Porto Alegre y Bragantino, cuarto con 27 positivos, hará lo propio ante Atlético Mineiro en Belo Horizonte."},{"title":"Jorge Henríquez lideró con doblete el triunfo de Cobresal sobre La Serena en La Portada","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/jorge-henriquez-lidero-con-doblete-el-triunfo-de-cobresal-sobre-la/2025-07-26/190718.html","published_date":"2025-07-26T23:06:00","summary":""},{"title":"Portero de Valladolid elogió a Lucas Cepeda: Tiene nivel para jugar en España","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/portero-de-valladolid-elogio-a-lucas-cepeda-tiene-nivel-para-jugar-en/2025-07-26/190926.html","published_date":"2025-07-26T23:04:00","summary":""},{"title":"La dura lesión que afecta a Lucas Di Yorio y preocupa en Universidad de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-dura-lesion-que-afecta-a-lucas-di-yorio-y-preocupa-en-universidad-de/2025-07-26/185901.html","published_date":"2025-07-26T22:57:00","summary":"El delantero argentino Lucas Di Yorio se lesionó y estará por lo menos un mes fuera de las canchas, generando gran preocupación en Universidad de Chile.\nSegún información de Cooperativa Deportes, Di Yorio, quien no pudo entrenar este sábado, sufrió un esguince de rodilla y no está descartado que pase por quirófano y sea mayor el tiempo que esté de baja.\nLa lesión de Di Yorio afecta la planificación del equipo, justo en una semana en donde el delantero Eduardo Vargas, quien estaba en la órbita del club, terminó fichando en Audax Italiano.\nLos azules, en agosto, tendrán un cargado calendario, con duelos ante Cobresal, Unión Española, Audax Italiano, Everton y Colo Colo, además de la llave de ida y vuelta contra Independiente en la Copa Sudamericana.\nDi Yorio también se perderá el desafío más cercano de los azules, la visita a Unión La Calera, este lunes 28 de julio a las 18:00 horas (22:00 GMT), en la fecha 17 de la Liga de Primera."},{"title":"Francisco Marchant y el duelo ante Valladolid: Los jóvenes lo aprovechamos al máximo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/francisco-marchant-y-el-duelo-ante-valladolid-los-jovenes-lo/2025-07-26/184811.html","published_date":"2025-07-26T22:43:00","summary":"Luego de completar el segundo amistoso frente a Real Valladolid, el delantero Francisco Marchant ofició como portavoz de Colo Colo en la conferencia posterior al encuentro y valoró el rendimiento del equipo albo, que contó con muchos suplentes.\n\"Fue un partido muy importante. Es algo que no se juega todos los días ni todos los años, entonces yo creo que los jóvenes lo aprovechamos al máximo\", comenzó mencionando el futbolista de 18 años.\nPosteriormente, el atacante aseguró: \"Sé que es difícil estar en un puesto con el plantel de Colo Colo, pero este partido me ayudó muchísimo. Tengo claro que donde me ponga (Jorge Almirón) tengo que rendir, porque eso es lo que vale\".\nFinalmente, se le consultó por la sensación de portal un dorsal con historia en el \"Cacique\": \"Estar con el número 7 es una motivación o privilegio, más que una presión. Lo usaron jugadores muy grandes que dejaron un nombre aquí, pero cada uno tiene su camino y toma sus decisiones\"."},{"title":"China propuso plan global para regular la IA y un organismo internacional de cooperación","link":"https://cooperativa.cl/noticias/mundo/china/china-propuso-plan-global-para-regular-la-ia-y-un-organismo/2025-07-26/181041.html","published_date":"2025-07-26T22:40:00","summary":"China presentó este sábado en Shanghái un plan de acción para la gobernanza global de la inteligencia artificial (IA), en el marco de la Conferencia Mundial de Inteligencia Artificial (WAIC), y propuso la creación de una organización internacional dedicada a coordinar los esfuerzos multilaterales en este ámbito.\nEl primer ministro chino, Li Qiang, subrayó durante la apertura del encuentro que la IA debe desarrollarse \"bajo control humano\" y convertirse en \"un bien público internacional\".\nSegún recogió el diario local The Paper, el político aseguró que China está dispuesta a compartir sus avances tecnológicos, especialmente con los países del Sur Global.\nMarco y principios de la gobernanza global\nEn el evento, al que según la organización asistieron más de 1.000 invitados de 40 países, se presentó el Plan de Acción para la Gobernanza Global de la IA.\nEl texto aboga por una adopción amplia y responsable de la IA en sectores como la educación, la salud, la agricultura o el cambio climático, y propone medidas para garantizar su trazabilidad, sostenibilidad y transparencia.\nEl secretario general de la ONU, António Guterres, también intervino en la ceremonia, en la que reafirmó el respaldo del organismo a iniciativas que impulsen una gobernanza digital inclusiva.\nLa conferencia, que se celebra hasta el 28 de julio, cuenta según sus organizadores con la participación de 12 premios Nobel y Turing, y ha batido récords en asistencia y exhibición tecnológica.\nLa jornada inaugural incluyó además el lanzamiento del Centro Global para la Innovación y Gobernanza de la IA, con sede en China, que busca posicionarse como nodo de referencia en marcos regulatorios internacionales.\nVoces y enfoques internacionales\nEntre las voces internacionales más destacadas, el premio Nobel de Física en 2024 y pionero de la IA Geoffrey Hinton advirtió que el desarrollo acelerado de agentes inteligentes plantea riesgos existenciales.\nPor su parte, el exdirector ejecutivo de Google Eric Schmidt elogió los avances de China en IA y sostuvo que \"la cooperación entre China y Estados Unidos es esencial para el control humano\".\nEl anuncio chino llega días después de que Estados Unidos presentara su propio plan para liderar el desarrollo de la IA, centrado en reducir regulaciones y defender valores esenciales.\nDepartamento de Eficiencia de Trump emplea IA para eliminar normativas federales\nEn paralelo, el controvertido Departamento de Eficiencia Gubernamental (DOGE) del Gobierno de EE.UU. está empleando una nueva herramienta de inteligencia artificial (IA) para poder eliminar miles de regulaciones federales, según ha adelantado el diario The Washington Post.\nEl rotativo, que cita documentos obtenidos y funcionarios anónimos, explica que el objetivo es determinar qué normativas se pueden eliminar y después hacer efectiva esa desregulación para el primer aniversario del retorno al poder de Trump, el 20 enero del año próximo.\nLa herramienta de IA analizará aproximadamente 200.000 regulaciones federales, según la documentación citada, que habla de que unas 100.000 de estas normativas pueden potencialmente ser eliminadas porque ya no soy obligatorias por ley.\nLa herramienta, que ya ha sido utilizada en el Departamento de Vivienda y en la Oficina para la Protección Financiera del Consumidor, fue desarrollada por ingenieros incorporados al gobierno como parte del proyecto DOGE de Elon Musk, quien recientemente abandonó su puesto al frente del organismo y mantuvo una agria disputa pública con Trump que ha enfriado la relación entre ambos.\nEl uso de la IA en la administración pública estadounidense entronca además con la idea de la Administración Trump de compensar los recortes de personal que precisamente ha aprobado DOGE y, teóricamente, de mejorar la eficiencia de los servicios que prestan las diferentes agencias.\nEn el marco de los planes de Trump para impulsar a EE.UU. como la primera potencia mundial en IA, un objetivo que se considera básico para la seguridad nacional, el propio presidente anunció a mediados de julio una inversión de 92.000 millones de dólares en infraestructura relacionada en el estado de Pensilvania, al que quiere convertir en uno de los epicentros de esta tecnología."},{"title":"Santiago Morning batió a Curicó Unido en friccionado duelo y tomó otro respiro en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/santiago-morning-batio-a-curico-unido-en-friccionado-duelo-y-tomo-otro/2025-07-26/181009.html","published_date":"2025-07-26T22:05:00","summary":"Santiago Morning venció por 0-1 a Curicó Unido este sábado en La Granja y tomó un nuevo respiro en la Liga del Ascenso, en el marco de la fecha 18.\nLos bohemios celebraron con el solitario gol de Enzo Ormeño (43'), mientras que los torteros lamentaron, además, las expulsiones de Francisco Oliver (54') e Ian Aliaga (62').\nFinalmente, los capitalinos también terminaron con un expulsado, tras la roja a Diego Arias (79').\nSantiago Morning sumó 17 puntos y está penúltimo, con tres más que Magallanes, el colista que está en zona de descenso; y Curicó está con 21 unidades en el undécimo lugar.\nEn la próxima fecha, Curicó visitará a Magallanes y Santiago Morning recibirá a Recoleta.\n"},{"title":"Colo Colo fijó fecha para definir el préstamo de Brayan Cortés a Peñarol","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-fijo-fecha-para-definir-el-prestamo-de-brayan-cortes-a/2025-07-26/181215.html","published_date":"2025-07-26T22:03:00","summary":"Brayan Cortés vuelve a ser protagonista en un mercado de pases en Colo Colo, ya que tras perder la titularidad, pretende cambiar de aires y se baraja la posibilidad de que salga rumbo a Peñarol.\nNo obstante, el portero de 30 años mantiene contrato vigente con el club y la decisión sobre su salida la tiene Blanco y Negro. Así lo ratificó Eduardo Loyola, vicepresidente de la concesionaria: \"el miércoles (30 de julio) tenemos el directorio ordinario del mes y es uno de los temas que vamos a tratar\".\n\"La oferta está en las oficinas de BN, pero ahora tenemos que ver cómo se concilian los intereses de las tres partes, es decir, del jugador, de Peñarol y principalmente los nuestros, porque tenemos que cuidar el patrimonio institucional\", añadió.\nAsimismo, Loyola confesó que lo más probable es que Colo Colo no salga a buscar a otro arquero: \"Tenemos una cantera excelente y el profe (Jorge Almirón) tampoco ha pedido refuerzos\"."}]}]}