{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cámara despachó a ley proyecto que subsidia la tasa de interés hipotecaria","link":"http://www.df.cl/senal-df/la-minuta/camara-despacho-a-ley-proyecto-que-subsidia-la-tasa-de-interes-hipotecaria","published_date":"2025-05-24T08:00:00","summary":"El Senado se abocará a la tramitación del proyecto de reajuste al salario mínimo."},{"title":"Lo que debes saber al terminar la semana | Nueva amenaza de Trump, Rio Tinto y fraude de licencias médicas","link":"http://www.df.cl/senal-df/doble-shot/nueva-amenaza-de-trump-rio-tinto-y-fraude-de-licencias-medicas-marcaron-la","published_date":"2025-05-24T08:00:00","summary":"Mientras la multinacional minera consolidó su arremetida en litio cerrando un acuerdo con Enami tras asociarse a Codelco, el ministro Marcel encabezó su último Chile Day en Nueva York."},{"title":"Municipalidades concentran casi 60% de los casos de licencias médicas usadas para viajar","link":"http://www.df.cl/senal-df/factor-economico/municipalidades-concentran-casi-60-de-los-casos-de-licencias-medicas","published_date":"2025-05-24T08:00:00","summary":"Ni la propia Contraloría ni Fonasa se salvaron de casos. En el polémico listado figuran además el Servicios de Impuestos Internos, la Dirección del Trabajo y el Ministerio de Hacienda. También hay 11 empresas estatales."},{"title":"Las claves de la arremetida de Rio Tinto: escala regional en litio y sinergias en operación minera","link":"http://www.df.cl/senal-df/el-deal/las-claves-de-la-arremetida-de-rio-tinto-escala-regional-en-litio-y","published_date":"2025-05-24T08:00:00","summary":"En 10 días, la multinacional firmó tres acuerdos con Codelco y Enami que posicionaron al país en el centro de su estrategia. “Con esto estamos de vuelta (en Chile)”, dijo recientemente su CEO, Jakob Stausholm, quién acaba de anunciar que dejará el cargo en medio de un proceso de reestructuración de negocios y renovación de la primera línea."},{"title":"Por qué Brasil se roba las miradas en la nueva apuesta por América Latina","link":"http://www.df.cl/senal-df/por-que-brasil-se-roba-las-miradas-en-la-nueva-apuesta-por-america-latina","published_date":"2025-05-24T08:00:00","summary":"La bolsa de Sao Paulo es una de las más descontadas entre los principales mercados de la región, y los analistas buscan anticiparse a eventuales cambios de política monetaria y ciclo electoral que desencadenarían masivas inyecciones de flujos."},{"title":"Los hitos de Ripley en su histórico primer trimestre, tras fuerte foco en rentabilidad","link":"http://www.df.cl/senal-df/el-deal/los-hitos-de-ripley-en-su-historico-primer-trimestre-tras-fuerte-foco-en","published_date":"2025-05-24T08:00:00","summary":"El plan desarrollado por Lázaro Calderón y su equipo con énfasis en la mejoría de los márgenes por sobre las ventas -con liquidaciones definidas con pinzas-, y ajustes en tiendas, está dando sus frutos."},{"title":"Nueva amenaza tarifaria de Trump sacude a los mercados de Europa y EEUU","link":"http://www.df.cl/senal-df/nueva-amenaza-tarifaria-de-trump-sacude-a-los-mercados-de-europa-y-eeuu","published_date":"2025-05-24T08:00:00","summary":"Ayer viernes, el Euro Stoxx 50 perdió 1,8%. Mientras en Wall Street, el Nasdaq cedió 1% y el S&P 500 cayó 0,7%. Al contrario, el IPSA chileno subió 0,4%."},{"title":"Las advertencias de Moody's para los escenarios del equilibrio fiscal de Chile","link":"http://www.df.cl/senal-df/factor-economico/las-advertencias-de-moody-spara-los-escenarios-del-equilibrio-fiscal-de","published_date":"2025-05-24T08:00:00","summary":"Tras el deterioro de las métricas fiscales en la última década, la senior vice president de la clasificadora de riesgo, Kathrin Muehlbronner, considera poco probable la viabilidad política de recortes de gastos significativos” en el actual escenario político del país, no obstante valora su solidez."},{"title":"La pieza clave en la estrategia de Trump","link":"http://www.df.cl/senal-df/factor-economico/la-peon-claveen-la-estrategia-de-trump","published_date":"2025-05-24T08:00:00","summary":"Mike Johnson, cristiano y conservador, fue el hombre a cargo de sacar adelante la reforma tributaria que sacude a los mercados."},{"title":"La fórmula de Mega para facturar en medio de la crisis de la TV abierta","link":"http://www.df.cl/senal-df/el-deal/la-formula-de-mega-para-facturar-en-medio-de-la-crisis-de-la-tv-abierta","published_date":"2025-05-24T08:00:00","summary":"Tras el cierre de 2024 con utilidades récord está la consolidación de su modelo multiplataforma y de venta de contenidos, pilares en los que la nueva plana ejecutiva apuesta a dar saltos que incluyen una activa diversificación de mercados y audiencias."},{"title":"Óscar Guillermo Garretón: “Tenemos la obligación de romper la inercia que nos lleva a un crecimiento de 2% permanente”","link":"http://www.df.cl/senal-df/el-deal/oscar-guillermo-garreton-tenemos-la-obligacion-de-romper-la-inercia-que","published_date":"2025-05-24T08:00:00","summary":"De cara a las definiciones políticas del país, el economista, empresario y político -fundador de Amarillos por Chile- insta a alinear las propuestas a las grandes prioridades de la gente: crecimiento y seguridad. Desde esa vereda, no descarta entregar su respaldo a Evelyn Matthei."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-31","published_date":"2025-05-24T08:00:00","summary":"Información proporcionada por Diego Bobadilla, Head de Portfolio Solutions de BTG Pactual."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Fuiste quien me dio el último empuje para comenzar mi vida en lo público”: la antigua amistad que une a Max Luksic con el presidente de Ecuador Daniel Noboa","link":"https://www.theclinic.cl/2025/05/24/la-antigua-amistad-que-une-a-max-luksic-con-el-presidente-de-ecuador-daniel-noboa/","published_date":"2025-05-24T23:01:41","summary":"El alcalde de Huechuraba estuvo en calidad de \"invitado especial\" este sábado en la ceremonia que Noboa juró e inició su segundo período como jefe de Estado. Luksic dice que el mandatario ecuatoriano fue fundamental para su desembarco en la política. \"Le conté sobre Huechuraba y el desafío que significaba competir en una comuna tan diversa y con tanta historia. Recuerdo que me dijo que diera el salto, porque adentro es donde se hacían los cambios\", es parte de lo que relata el exdirector ejecutivo de Canal 13.\nThe post “Fuiste quien me dio el último empuje para comenzar mi vida en lo público”: la antigua amistad que une a Max Luksic con el presidente de Ecuador Daniel Noboa  appeared first on The Clinic."},{"title":"“Equilibrio perfecto entre encanto rústico y comodidad moderna”: así es el hotel chileno que aparece entre los 25 mejores all inclusive del mundo","link":"https://www.theclinic.cl/2025/05/24/asi-es-el-hotel-chileno-que-aparece-entre-los-25-mejores-all-inclusive-del-mundo/","published_date":"2025-05-24T21:05:36","summary":"El Patagonia Camp, ubicado a orillas del lago Toro en la comuna de Torres del Paine, se situó en el puesto 19 del ranking Travelers' Choice Best of the Best 2025 de la plataforma Tripadvisor, lo que le significa estar entre el 1% de los mejores hoteles del planeta. \"Ser destacados entre los mejores del mundo demuestra que es posible ofrecer una experiencia de lujo profundamente conectada con la naturaleza\", expresó Mariana Ramírez, gerente general del recinto.\nThe post “Equilibrio perfecto entre encanto rústico y comodidad moderna”: así es el hotel chileno que aparece entre los 25 mejores all inclusive del mundo appeared first on The Clinic."},{"title":"La historia de “Quizás con quién” que reveló Myriam Hernández al compartir escenario con Álvaro Henríquez en su histórico concierto en el Nacional","link":"https://www.theclinic.cl/2025/05/24/la-historia-de-quizas-con-quien-que-revelo-myriam-hernandez-al-compartir-escenario-con-alvaro-henriquez-en-su-historico-concierto-en-el-nacional/","published_date":"2025-05-24T18:50:47","summary":"La cantante que marcó un hito al convertirse en la primera artista femenina chilena en dar un show en solitario en el principal estadio de país, contó que el tema que Los Tres lanzaron en 2014 había sido escrito para ella. En su reciente concierto en Ñuñoa, donde se presentó ante más de 40 mil personas, lo pudo cantar a dúo con su compositor, a quien lo emplazó a grabar una versión en estudio.\nThe post La historia de “Quizás con quién” que reveló Myriam Hernández al compartir escenario con Álvaro Henríquez en su histórico concierto en el Nacional appeared first on The Clinic."},{"title":"Tras vencer en la final al equipo de Brereton: la épica del Sunderland y la pasión de una ciudad obrera que inspiró una serie de Netflix","link":"https://www.theclinic.cl/2025/05/24/tras-vencer-en-la-final-al-equipo-de-brereton-la-epica-del-sunderland-y-la-pasion-de-una-ciudad-obrera-que-inspiro-una-serie-de-netflix/","published_date":"2025-05-24T17:50:41","summary":"Lo dio vuelta en Wembley con un gol al minuto 94. Brereton Diaz  jugó 18 minutos tras sufrir una lesión en las costillas. Un partido digno de dos equipos que hicieron todo lo posible por pertenecer a la primera división de Inglaterra, pero solo había lugar para uno. Vuelve el Sunderland y la canción “Till i Di” recorrerá los estadios de la Premier League en la próxima temporada.\nThe post Tras vencer en la final al equipo de Brereton: la épica del Sunderland y la pasión de una ciudad obrera que inspiró una serie de Netflix appeared first on The Clinic."},{"title":"“Inolvidable, con su fuerza y alegría, con su chispa y su profundidad”: el mundo de la actuación despide a Teresita Reyes","link":"https://www.theclinic.cl/2025/05/24/inolvidable-con-su-fuerza-y-alegria-con-su-chispa-y-su-profundidad-el-mundo-de-la-actuacion-despide-a-teresita-reyes/","published_date":"2025-05-24T17:10:38","summary":"La ministra de las Culturas, Carolina Arredondo, también se pronunció por el fallecimiento de la destacada actriz y destacó que su partida \"es algo que enluta no solamente el mundo artístico, también al país\". Mientras tanto la familia confirmó la hora y el lugar del velorio.\nThe post “Inolvidable, con su fuerza y alegría, con su chispa y su profundidad”: el mundo de la actuación despide a Teresita Reyes appeared first on The Clinic."},{"title":"El drama de los vecinos de La Cisterna: exigen cierre del Club Imperio tras nueva balacera que dejó un fallecido","link":"https://www.theclinic.cl/2025/05/24/el-drama-de-los-vecinos-de-la-cisterna-exigen-cierre-del-club-imperio-tras-nueva-balacera-que-dejo-un-fallecido/","published_date":"2025-05-24T16:00:00","summary":"Una balacera se registró durante la madrugada del 21 de mayo, que dejó a una persona fallecida a las afueras del Club Imperio, en la comuna de La Cisterna. En abril de 2024, hubo otro homicidio en el mismo lugar, \"la situación es repetitiva\", asegura Patricio Rivera, trabajador de un supermercado ubicado a unos metros del local nocturno. \nThe post El drama de los vecinos de La Cisterna: exigen cierre del Club Imperio tras nueva balacera que dejó un fallecido appeared first on The Clinic."},{"title":"Compañía italiana Ferrero asegura que Chile se convertirá en el segundo productor mundial de avellanas","link":"https://www.theclinic.cl/2025/05/24/compania-italiana-ferrero-asegura-que-chile-se-convertira-en-el-segundo-productor-mundial-de-avellanas/","published_date":"2025-05-24T15:28:47","summary":"La firma europea reconocida por la Nutella, los bombones Ferrero Rocher y los chocolates Kinder toma nota del alza en la producción de este fruto seco en nuestro país, para el abastecimiento sus plantas de fabricación. Según Marco Botta, CEO de Ferrero Hazulnut Company y quien recientemente estuvo de visita en las regiones de Maule, Ñuble y La Araucanía, Chile superará a países como Italia y Estados Unidos en materia de producción, por lo que sólo quedará por detrás de Turquía.\nThe post Compañía italiana Ferrero asegura que Chile se convertirá en el segundo productor mundial de avellanas appeared first on The Clinic."},{"title":"Permanecieron cerrados por casi 20 años: PDI hará inédita apertura de los calabozos del Cuartel General en el Día de los Patrimonios","link":"https://www.theclinic.cl/2025/05/24/pdi-hara-inedita-apertura-de-los-calabozos-del-cuartel-general-en-el-dia-de-los-patrimonios/","published_date":"2025-05-24T14:12:55","summary":"En este sector del edificio ubicado en calle General Mackenna estuvieron encarcelados notorios criminales en la historia nacional, uno de ellos el \"Chacal de Carrascal\", quien inspiró la leyenda del \"viejo del saco\". Además, el lugar fue locación del programa \"Mea Culpa\".\nThe post Permanecieron cerrados por casi 20 años: PDI hará inédita apertura de los calabozos del Cuartel General en el Día de los Patrimonios appeared first on The Clinic."},{"title":"Exsecretario del CMN inició proceso para declarar como monumento histórico la casa de Allende: “Deberían haber hecho esto desde el principio”","link":"https://www.theclinic.cl/2025/05/24/exsecretario-del-cmn-inicio-proceso-para-declarar-como-monumento-historico-la-casa-de-allende-deberian-haber-hecho-esto-desde-el-principio/","published_date":"2025-05-24T14:00:00","summary":"El abogado experto en patrimonio, Óscar Acuña, inició este mes el proceso para declarara como monumento la casa del expresidente Salvador Allende en Guardia Vieja. A su gusto, si esto se hubiese hecho antes de la polémica venta, el Gobierno se hubiera ahorrado un problema. \"La iniciativa nace, producto que creo que la casa sí tiene valor patrimonial, primero que todo\", resalta el exsecretario del Consejo de Monumentos Nacionales. \nThe post Exsecretario del CMN inició proceso para declarar como monumento histórico la casa de Allende: “Deberían haber hecho esto desde el principio” appeared first on The Clinic."},{"title":"Vacunar, ventilar espacios y evitar paseos al mall: cómo proteger a tus hijos de los virus respiratorios este invierno según una pediatra","link":"https://www.theclinic.cl/2025/05/24/hasta-dos-resfrios-por-mes-a-que-sintomas-estar-atentos-y-vacunar-las-recomendaciones-de-una-pediatra-en-la-epoca-de-virus-respiratorios/","published_date":"2025-05-24T13:30:00","summary":"\"En Consulta\" de The Clinic, conversó con la infectóloga Pediátrica, María Luz Edeiza, quien recalcó en la importancia de las vacunas y de medidas de higiene para evitar los contagios de virus respiratorios en niños y niñas.\nThe post Vacunar, ventilar espacios y evitar paseos al mall: cómo proteger a tus hijos de los virus respiratorios este invierno según una pediatra appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Blanco y Negro define el futuro de Jorge Almirón en Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-define-el-futuro-de-jorge-almiron-en-colo-colo/2025-05-19/182453.html","published_date":"2025-05-25T00:15:00","summary":""},{"title":"PSG ganó la Copa de Francia tras batir a Stade de Reims y sueña con el triplete","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-gano-la-copa-de-francia-tras-batir-a-stade-de-reims-y-suena-con-el/2025-05-24/200807.html","published_date":"2025-05-25T00:07:00","summary":"PSG goleó por 3-0 a Stade de Reims este sábado en el Stade de France y se coronó campeón de la Copa de Francia, quedando a un paso de lograr un histórico triplete en la temporada.\nEl conjunto dirigido por Luis Enrique celebró con dos goles de Bradley Barcola (16' y 19') y uno Achraf Hakimi (43'), y selló su doblete de títulos locales, ya que también conquistó la Ligue 1.\nEn el palmarés, PSG conquistó su 16° título en la Copa de Francia, estirando su hegemonía en el torneo, con seis títulos más que Olympique de Marsella.\nPSG ahora preparará el mayor desafío de su temporada, ya que la próxima semana, el sábado 31 de mayo, jugará la final de la Champions League ante Inter de Milán en el Allianz Arena, en donde buscará sellar un inédito triplete y conquistar por primera vez el principal título europeo a nivel de clubes."},{"title":"Stöhwing valoró recuperación de Colo Colo y respaldó a Almirón: Esperamos que se pueda quedar","link":"https://cooperativa.cl/noticias/deportes/futbol/dirigentes/stohwing-valoro-recuperacion-de-colo-colo-y-respaldo-a-almiron/2025-05-24/200827.html","published_date":"2025-05-25T00:01:00","summary":""},{"title":"Corte confirmó multa a TV de pago por emisión de película sobre actriz de \"Garganta profunda\"","link":"https://cooperativa.cl/noticias/magazine/television/tv-de-pago/corte-confirmo-multa-a-tv-de-pago-por-emision-de-pelicula-sobre-actriz/2025-05-24/195034.html","published_date":"2025-05-24T23:56:00","summary":"La Corte de Apelaciones de Santiago desestimó un recurso impetrado en contra de la resolución adoptada por el Consejo Nacional de Televisión (CNTV) que impuso una multa de 40 UTM a la empresa de telecomunicaciones Entel Telefonía Local SA por exhibir, a través de la señal Cinecanal, la película \"Lovelace: Garganta Profunda\", calificada para mayores de 18 edad, en horario de protección.\nEn fallo unánime, la Novena Sala del tribunal de alzada –integrada por los ministros Hernán Crisosto, Mario Rojas y la abogada (i) Renée Rivero– descartó actuar arbitrario en la resolución de multa a la recurrente, dado el contenido de violencia sexual del filme, no apto para menores de edad.\nAsimismo, el fallo consigna: \"Que en cuanto se pretende endosar la responsabilidad al usuario, por la sola circunstancia de entregar un control parental para bloquear la señal, no cabe sino considerar aquello improcedente, atento que se pretende eximir de toda responsabilidad por actos de terceros que nada tienen que ver con la prestación de servicios de televisión\".\n\"En efecto –ahonda–, los padres no prestan un servicio y en su labor de educación de sus hijos podrán contratar o no servicios de televisión, pero jamás se puede afirmar que a quienes se dirigen las trasmisiones o difusión de programas de televisión, sean quienes deban velar porque se respete la normativa vigente, lo que carece de todo sentido común, desde que quien ofrece el producto y lo trasmite es a quien corresponde la sanción y no al cliente\".\n\"Lovelace\", del año 2013, es una película biográfica protagonizada por Amanda Seyfried que trata sobre la actriz porno Linda Boreman, más conocida como Linda Lovelace, estrella del filme para adultos de 1972 \"Garganta profunda\"."},{"title":"Los resultados de la duodécima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-duodecima-fecha-de-la-liga-de-primera/2025-05-23/155516.html","published_date":"2025-05-24T23:49:00","summary":"La Liga de Primera 2025 continuará con el desarrollo de la duodécima fecha, que se disputará entre el viernes 23 y el lunes 26 de mayo.\nSigue los resultados en vivo y online por Cooperativa.cl:\nSábado 24 de mayo\n\nEverton 2-2 Cobresal. Finalizado. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1 13' Jorge Henríquez (COB); 0-2 45+6' Diego Coelho (COB); 1-2: 80' Cristian Palacios (EVE); 2-2 90' Juan Delgado (EVE)\n\nColo Colo 4-1 Unión Española. Finalizado. Estadio Monumental. Síguelo en el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n0-1: 3' Daniel Gutiérrez, autogol (UE); 1-1: 6' Javier Correa (CC); 2-1: 20' Vicente Pizarro (CC); 3-1: 24' Arturo Vidal, de penal (CC); 4-1: 58' Claudio Aquino, de penal (CC)\n\nCoquimbo Unido 0-0 Palestino. Primer tiempo. Estadio \"Francisco Sánchez Rumoroso\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nDomingo 25 de mayo\n\nÑublense vs. O'Higgins. 12:30 horas. Estadio \"Nelson Oyarzún\".\nUniversidad Católica vs. Deportes La Serena. 15:00 horas. Estadio Santa Laura.\nDeportes Iquique vs. Unión La Calera. 20:00 horas. Estadio Tierra de Campeones.\n\nLunes 26 de mayo\n\nAudax Italiano vs. Huachipato. 19:30 horas. Estadio Bicentenario de La Florida.\n\nViernes 23 de mayo\n\nDeportes Limache 2-0 Universidad de Chile. Finalizado. Estadio \"Lucio Fariña\" de Quillota. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n1-0: 23' Brian Torrealba (LIM); 2-0: 88' Luis Guerra (LIM)"},{"title":"Pizarro reiteró respaldo del plantel a Almirón: Necesitábamos ganar por él y por nosotros","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pizarro-reitero-respaldo-del-plantel-a-almiron-necesitabamos-ganar-por/2025-05-24/194530.html","published_date":"2025-05-24T23:44:00","summary":"Vicente Pizarro, figura de Colo Colo en la goleada a Unión Española este sábado, reiteró el respaldo del plantel al técnico Jorge Almirón, señalando que vencieron \"por él y por nosotros\".\n\"Tenemos una relación buena con Almirón, entrenamos todo bien, sabemos como es el fútbol, lo que se habla afuera lo mantenemos al margen. Necesitábamos ganar por él, por nosotros, y por la gente, había que sacar esto adelante\", declaró Pizarro en la transmisión oficial.\nEl \"Vicho\", quien anotó uno de los cuatro goles, comentó que \"el equipo respondió y de ahora en adelante no vamos a perder\".\n\"Sabíamos que todos teníamos que dar un poco más, con el esfuerzo se vio otra actitud, empujamos, los que juegan y no, son todos importantes para sacar el partido adelante\", concluyó.\n "},{"title":"[ESTADISTICAS] La tabla de posiciones en la duodécima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-duodecima-fecha-de-la-liga/2025-05-23/160943.html","published_date":"2025-05-24T23:44:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su duodécima fecha.\n"},{"title":"Fiscalía y PDI de Aysén desarticularon red de lavado de activos ligada al narco","link":"https://cooperativa.cl/noticias/pais/policial/drogas/fiscalia-y-pdi-de-aysen-desarticularon-red-de-lavado-de-activos-ligada/2025-05-24/183611.html","published_date":"2025-05-24T23:38:00","summary":"La Fiscalía Regional de Aysén formalizó cargos contra seis personas por el delito de lavado de activos en una indagatoria de largo aliento realizada en conjunto con la Policía de Investigaciones (PDI) en la región austral.\nCuatro de los imputados fueron puestos en prisión preventiva por el Juzgado de Garantía de Puerto Aysén.\nLa pesquisa fue realizada en conjunto por la Unidad de Drogas de la Fiscalía Regional de Aysén, la Brigada Investigadora de Lavado de Activos Coyhaique (BRILAC), la Brigada Antinarcóticos y Contra el Crimen Organizado de Coyhaique (BRIANCO) y el equipo Modelo Territorial Cero (MT0) de Puerto Aysén.\nEl operativo se enmarca en una investigación que comenzó en 2021 y que involucró un trabajo metódico durante varios meses.\nDelito de lavado de activos\nEn la audiencia de formalización, la fiscal María Inés Núñez expuso un relato minucioso que da cuenta del funcionamiento de una estructura criminal que operaba a partir del tráfico ilícito de drogas en Puerto Aysén.\nLas ganancias obtenidas eran ingresadas al sistema financiero mediante depósitos fraccionados, compras de alto valor, transferencias reiteradas y uso de documentación laboral falsa.\nLa investigación permitió establecer que más de 100 millones de pesos fueron lavados mediante diversas cuentas bancarias. Parte de estos fondos fueron utilizados para la compra de un vehículo Mazda modelo 3, gastos recurrentes en el comercio y pagos a facilitadores.\n\nCrimen organizado: Inédita investigación conjunta de @PDI_Aysen y @Fiscalia_Aysen permite formalizar a 6 imputados por lavado de activos. 4 fueron puestos en prisión preventiva. Diligencia permitió desarticular red criminal que operaba desde Puerto Aysén.@FiscaliadeChile pic.twitter.com/gif6coH7z7\n— Fiscalía_Región_de_Aysén (@Fiscalia_Aysen) May 24, 2025\nRespecto al perfil de los imputados, José Moris, fiscal regional (s) de Aysén, señaló que \"cuatro, a lo menos, no tienen ningún tipo de actividad económica que realicen y, por ende, todos los dineros que mueven y movieron fueron relacionados con el lavado de activos proveniente de la venta de droga\".\nEl persecutor destacó que, \"gracias a los análisis efectuados por la Brigada de Lavado de Activos, se logró llegar al fin -el día de ayer (viernes)- con la formalización de estas personas, cuatro fueron respecto de quienes se solicitó prisión preventiva y el tribunal accedió a ello\".\n\"Los otros dos (imputados) no son autores, sino cómplices, y quedaron sometidos a cautelares de menor intensidad\", agregó Moris, que puntualizó que \"aún está en investigación la participación de personas adicionales\".\nInédita investigación en Aysén\nLa Fiscalía y las unidades policiales involucradas resaltaron la importancia del trabajo conjunto y la colaboración para desmantelar estructuras criminales y combatir el lavado de activos.\n\"Es la primera investigación con resultados que lleva a cabo la Brigada Investigadora de Lavado de Activos de Coyhaique y, por cierto, es la primera vez que hay una investigación de este tipo íntegramente desarrollada en Coyhaique, en la Región de Aysén, que da frutos positivos; resultados concretos en cuanto a anular completamente la capacidad operativa, logística y financiera de una organización criminal transregional\", declaró el prefecto inspector Javier Valenzuela, jefe de la Región Policial de Aysén.\nSobre el inicio de la investigación, la autoridad policial explicó que \"este procedimiento tiene su génesis en una investigación por tráfico de drogas realizada por la Brigada Antinarcóticos y Contra el Crimen Organizado de Coyhaique y por el equipo Modelo Territorial Cero de Puerto Aysén\".\n\"En esta pesquisa se establece la existencia de una organización criminal transregional, la cual se dedicaba a traer importantes cantidades de drogas desde la Región Metropolitana a la Región de Aysén, organización criminal que fue desarticulada por estos equipos investigativos\", añadió.\nEn esa oportunidad, detalló Valenzuela, se logró la detención de ocho de sus integrantes, entre chilenos y extranjeros, y la incautación de más de siete kilogramos de clorhidrato de cocaína, drogas de síntesis, más de tres millones de pesos en efectivo y otras especies ligadas a los ilícitos investigados.\n\nLa investigación permitió desarticular una organización criminal y acreditar el blanqueo de más de 100 millones de pesos provenientes del tráfico de drogas, logrando la detención de seis imputados, incautar dos vehículos, dinero en efectivo y otros elementos ligados al ilícito. pic.twitter.com/xDH1r6Tsil\n— PDI_Aysen (@PDI_Aysen) May 24, 2025\nA partir de esa investigación, \"se inicia una segunda pesquisa a cargo de la Brigada Investigadora de Lavado de Activos de Coyhaique, la cual logra precisar la existencia de flujos de dinero desde la Región de Aysén hacia la capital, por parte de varios traficantes menores de la zona, hacia objetivos investigativos de la capital\", precisó el prefecto inspector.\nTodos los antecedentes fueron entregados al Ministerio Público, \"logrando la obtención de órdenes de entrada y registro para las ciudades de Santiago y de Coyhaique, y la orden de detención para siete imputados, objetivos investigativos, logrando su detención el día jueves, recién pasado, en Santiago y Coyhaique, de seis de sus integrantes, correspondientes a dos ciudadanos venezolanos, un dominicano y tres chilenos\", agregó el jefe policial."},{"title":"Colo Colo volvió los abrazos con goleada en el Monumental y agudizó la crisis de Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-volvio-los-abrazos-con-goleada-en-el-monumental-y-agudizo-la/2025-05-24/193408.html","published_date":"2025-05-24T23:27:00","summary":"En un duelo de necesitados en el Estadio Monumental, Colo Colo recuperó la sonrisa luego de cinco partidos consecutivos sin triunfos en todas las competiciones, consiguiendo un contundente 4-1 ante Unión Española en la duodécima fecha de la Liga de Primera.\nCon esto, el \"Cacique\" respiró de la zona baja y hundió al cuadro \"hispano\" en la penúltima ubicación de la tabla con apenas 6 unidades, puntaje que también los puede ubicar como colistas en caso de que Deportes Iquique (5) tumbe a Unión La Calera este domingo.\nEn cuanto al partido, este tuvo un inicio vertiginoso con un remate de Francisco Marchant que dio en el palo. Sin embargo, apenas unos minutos después, la tensión se apoderó de Macul tras un desafortunado autogol de Daniel Gutiérrez (3'), que puso en ventaja a Unión Española.\nLa reacción \"alba\" no tardó. Sin dar respiro a los murmullos en el Monumental, Marchant volvió a ser protagonista con una gran acción personal por la banda derecha. El joven extremo dejó en el camino a su marcador y sacó un centro preciso que Javier Correa definió con una volea de derecha (6').\n\n[VIDEO] Colo Colo se repuso tras el autogol de Gutiérrez con golazos de Correa y Pizarro ante Unión Española #CooperativaContigo https://t.co/UVvB9d2GGC pic.twitter.com/8SdLaIfK2E\n— Cooperativa (@Cooperativa) May 24, 2025\nVicente Pizarro volvió a encender los aplausos con un remate de media distancia (20') y, poco después, una falta de Sebastián Pereira sobre Correa dentro del área derivó en un penal que Arturo Vidal (24') transformó en gol. El \"King\" lo celebró con Almirón en un abrazo de desahogo.\n\n[VIDEO] Arturo Vidal marcó de penal ante Unión Española y festejó con abrazo a Jorge Almirón #CooperativaContigo https://t.co/RlVzHZjvIV pic.twitter.com/vR8R9NUWfH\n— Cooperativa (@Cooperativa) May 24, 2025\nDesde ese momento, el cuadro \"popular\" manejó el trámite con mayor comodidad hasta mostrarse más suelto, dueño de la pelota y del ánimo, cerrando la primera etapa con una ovación en de todo su público.\nDe cara al complemento, las acciones se mantuvieron similares. Unión Española intentó adelantarse, pero careció de profundidad para inquietar realmente el arco de Fernando De Paul.\nPor su parte, Colo Colo aguardó hasta que llegó con un remate de Correa impactó en la mano de Gabriel Norambuena dentro del área rival. La jugada fue revisada por el VAR antes de sancionar la segunda pena máxima de la noche. Esta vez fue Claudio Aquino (58') quien convirtió y dedicó los festejos a Almirón.\nAunque los \"albos\" tuvieron más opciones para ampliar la cuenta, el marcador no volvió a moverse. Así, cerraron una actuación convincente que los dejó momentáneamente decimos con 14 puntos antes de su último partido en Copa Libertadores.\nEliminados del certamen, el \"Cacique\" recibirá a Atlético Bucaramanga sin público el próximo jueves 29 de mayo a las 20:30 horas (00:30 GMT) antes de visitar a U. La Calera el domingo 1 de junio.\nPor su parte, los \"hispanos\" afrontarán un destino similar. Eliminados de Copa Sudamericana, cerrarán ante GV de San José el mismo jueves 29 a las 20:30 horas para luego recibir a Limache por la Liga el martes 3.\n"},{"title":"[VIDEO] Aquino anotó el cuarto de Colo Colo ante Unión Española y todos celebraron con Almirón","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-aquino-anoto-el-cuarto-de-colo-colo-ante-union-espanola-y-todos/2025-05-24/190006.html","published_date":"2025-05-24T22:55:00","summary":"El argentino Claudio Aquino exhibió su clase para ejecutar un penal y marcar el 4-1 de Colo Colo ante Unión Española en el Estadio Monumental, en la fecha 12 de la Liga de Primera, y todos los jugadores albos fueron a celebrar la anotación con el técnico Jorge Almirón.\nRevisa el gol de Aquino: \n \n\nQue calidad de Claudio Aquino para patear el penal.\n\nGol del popular #VamosColoColo 🏁♥️ pic.twitter.com/rI2gdD7RXr\n— Pedro (@Elfo81_12) May 24, 2025"},{"title":"Inteligencia de EEUU: Israel prepara ataque a instalaciones nucleares de Irán","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/inteligencia-de-eeuu-israel-prepara-ataque-a-instalaciones-nucleares-de/2025-05-24/184428.html","published_date":"2025-05-24T22:50:00","summary":"Estados Unidos logró obtener información de inteligencia que apunta a que Israel está preparando un ataque contra instalaciones nucleares iraníes, reportó la CNN citando como fuente a \"varios funcionarios estadounidenses familiarizados\" con el tema.\n\"Las autoridades advierten de que no está claro si los israelíes han tomado una decisión definitiva y que, de hecho, existe un profundo desacuerdo dentro del Gobierno estadounidense sobre la probabilidad de que Israel finalmente actúe\", detalló la cadena estadounidense.\nAdemás, añade que \"el hecho de que Israel ataque o no, y la forma en que lo haga, probablemente dependerá\" de cómo evalúen las negociaciones de Estados Unidos con el país persa sobre su programa nuclear.\n\"La probabilidad de un ataque israelí contra una instalación nuclear iraní ha aumentado significativamente en los últimos meses\", afirmó a CNN otra fuente familiarizada con la inteligencia estadounidense.\nMás allá de los mensajes públicos del Ejecutivo israelí, EE.UU. habría interceptado comunicaciones del Estado de Israel y observado movimiento militares -ejercicios aéreos y desplazamiento de munición aérea, principalmente- que sugerirían la \"inminencia\" del ataque, según la cadena con sede en Atlanta.\n\"Pero esos mismos indicadores también podrían ser simplemente un intento de Israel de presionar a Irán para que abandone principios clave de su programa nuclear, señalando las consecuencias si no lo hace, lo que subraya las complejidades en constante cambio que enfrenta la Casa Blanca\", añade el medio.\nDe producirse este ataque supondría una ruptura de Israel con respecto a la posición del presidente estadounidense, Donald Trump, que lleva meses haciendo hincapié sobre cuán importante es para su Administración alcanzar un acuerdo en clave nuclear con Teherán.\nAdemás, aumentarían las probabilidades de que se desencadenara un conflicto regional más amplio en Oriente Medio.\nLa Guardia Revolucionaria dará un respuesta \"devastadora\" a Israel si ataca a Irán\nLa Guardia Revolucionaria iraní afirmó que Israel recibirá una respuesta \"devastadora y decisiva\" si ataca al país persa, tras las filtraciones en medios estadounidenses que apuntan que el Estado judío se está preparando para atacar las instalaciones nucleares iraníes.\n\"Si el delirante régimen sionista hace una tontería y ataca, recibirá una respuesta devastadora y decisiva dentro de su pequeña geografía\", dijo el portavoz del cuerpo militar de élite, el general de brigada Naeini, en un comunicado recogido por medios iraníes.\nEl general aseguró que Irán se \"ha hecho más fuerte\" en los últimos años con \"avances militares asombrosos\".\nTambién afirmó que el mundo y la región de Oriente Medio no se estabilizarán \"a menos que Israel sea aniquilado\"."},{"title":"La Roja cerró su participación en el Sudamericano Femenino Sub 17 con goleada a Perú","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-cerro-su-participacion-en-el-sudamericano-femenino-sub-17-con/2025-05-24/184718.html","published_date":"2025-05-24T22:45:00","summary":"La selección chilena cerró su participación en el Sudamericano Femenino Sub 17 en Colombia con un triunfazo por 3-0 sobre Perú, en el Estadio \"Francisco Rivera Escobar\", en Palmira.\nLas dirigidas por Vanessa Arauz sólo se jugaban el honor en esta jornada y cumplieron con creces este sábado, ya que lograron celebrar pese a sufrir dos expulsiones.\nLa apertura de la cuenta fue de Nicole Carter en el primer tiempo (36'), y la capitana Antonella Casas-Cordero estiró las cifras en el complemento (58').\nLa Roja sufrió su primera expulsión con roja directa a Geraldine Mardones (65'), pero eso no impidió aumentar la ventaja y Casas-Cordero firmó su doblete un minuto después.\nFinalmente, Antonella Puelles también recibió roja directa, dejando a las chilenas con solo nueve jugadoras en cancha; mientra que Perú terminó con 10, por la expulsión de Aldana Rodríguez (90').\nCon el resultado, Chile terminó en el quinto lugar del hexagonal, con cinco puntos, mientras que Perú quedó en último lugar, sin puntos y cinco derrotas.\nLos pasajes al Mundial de Nueva Zelanda quedaron en manos de Brasil, Paraguay, Ecuador y Colombia; y el título del Sudamericano se definirá con el duelo entre guaraníes y ecuatorianas en esta misma jornada.\n "},{"title":"Nuevo sistema frontal: Meteorología emitió aviso por lluvia en la zona centro-sur","link":"https://cooperativa.cl/noticias/pais/tiempo/nuevo-sistema-frontal-meteorologia-emitio-aviso-por-lluvia-en-la-zona/2025-05-24/175302.html","published_date":"2025-05-24T22:10:00","summary":"La Dirección Meteorológica de Chile (DMC) emitió este sábado un aviso por precipitaciones \"normales a moderadas\" en cuatro regiones del país.\nSegún informó la entidad, las precipitaciones comenzarán la tarde de este domingo y se extenderán hasta la mañana del lunes.\nEn detalle, las lluvias se registrarán en las siguientes regiones:\n\nO'Higgins: (Litoral, Cordillera Costa, Valle, Precordillera)\nMaule: (Litoral, Cordillera Costa, Valle, Precordillera)\nÑuble: (Litoral, Cordillera Costa, Valle, Precordillera) Ñuble (Precordillera)\nBiobío: (Cordillera Costa, Precordillera)\n\n\n#Aviso A189/2025: [24/may 14:46] Precipitaciones Normales a Moderadas en zonas desde la región de O'Higgins a la región del Biobío https://t.co/H9R9NQXmzD pic.twitter.com/PwkpgMOqT1\n— MeteoChile (@meteochile_dmc) May 24, 2025\nNEVADAS NORMALES A MODERADAS\nEn paralelo, la institución emitió otro aviso por nevadas normales a moderadas en sectores cordilleranos de las regiones del Maule, Ñuble y Biobío.\nLas nevadas comenzarán la madrugada de este lunes y se extenderán hasta la tarde de la misma jornada, detalló la DMC.\n\n\n\n#Aviso A184-1/2025 (actualización): [24/may 14:46] Nevadas Normales a Moderadas en cordillera de las regiones del Maule, Ñuble y Biobío https://t.co/Reg8cabJWU pic.twitter.com/NxjsKVHg80\n— MeteoChile (@meteochile_dmc) May 24, 2025"},{"title":"[VIDEO] Arturo Vidal marcó de penal ante Unión Española y festejó con abrazo a Jorge Almirón","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-arturo-vidal-marco-de-penal-ante-union-espanola-y-festejo-con/2025-05-24/180545.html","published_date":"2025-05-24T22:04:00","summary":"Arturo Vidal, capitán de Colo Colo este sábado en el duelo ante Unión Española, marcó de penal para el 3-1 parcial en el Monumental y dedicó su gol al técnico Jorge Almirón.\nTras anotar, el \"King\" saludó a sus compañeros y cruzó toda la cancha para chocar las manos con el argentino y darle un abrazo, en medio de la crisis en donde Blanco y Negro busca la salida del entrenador.\nRevisa el festejo de Vidal:\n\nGoooL ! De Arturo Vidal 3x1 golea el más grande ! #VamosColoColo #ColoColo 🤟😎🤟 pic.twitter.com/WDLxvg5aML\n— Mauro Burgos (@RealMauroBurgos) May 24, 2025"},{"title":"\"Chorri\" Palacios lideró el empate de Everton ante Cobresal en Viña del Mar","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/chorri-palacios-lidero-el-empate-de-everton-ante-cobresal-en-vina-del/2025-05-24/180040.html","published_date":"2025-05-24T22:00:00","summary":""}]}]}