{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Manuel Inostroza, exsuperintendente de Salud: \"La segunda licitación de la MCC es prácticamente una nueva crónica de una muerte anunciada\"","link":"http://www.df.cl/senal-df/el-deal/manuel-inostroza-exsuperintendente-de-salud-la-segunda-licitacion-de-la","published_date":"2025-07-19T08:00:00","summary":"El académico del Instituto de Salud Pública UNAB sostiene que ha existido \"incompetencia, indolencia e impunidad\" en Fonasa en relación a la fallida primera licitación de la nueva Modalidad de Cobertura Complementaria,"},{"title":"Lo que debes saber al terminar la semana | Etcheberry, Consejo Fiscal, UF y reforma tributaria","link":"http://www.df.cl/senal-df/doble-shot/etcheberry-consejo-fiscal-uf-y-reforma-tributaria-se-toman-la-semana","published_date":"2025-07-19T08:00:00","summary":"Ni el feriado del miércoles logró bajar el ritmo informativo, marcado por el proyecto que busca eliminar la Unidad de Fomento, la denuncia por no pago de contribuciones contra el director del SII y el anuncio de un nuevo régimen tributario para las PYME."},{"title":"Las zonas bajo la lupa del sistema eléctrico y los retos clave en transmisión","link":"http://www.df.cl/senal-df/el-deal/las-zonas-bajo-la-lupa-del-sistema-electrico-y-los-retos-clave-en","published_date":"2025-07-19T08:00:00","summary":"Mientras el sector aguarda los datos de los deshielos que establecerán el escenario hídrico de este año, las autoridades activaron el estudio de las zonas de mayor riesgo en transmisión del país -en zonas como Ñuble, Maule y Biobío- fijando un primer conjunto de diez obras \"necesarias y urgentes” para asegurar la atención de la demanda."},{"title":"Avanzan en el Congreso dos polémicas iniciativas","link":"http://www.df.cl/senal-df/la-minuta/avanzan-en-el-congreso-dos-polemicas-iniciativas","published_date":"2025-07-19T08:00:00","summary":"La próxima semana deberían comenzar su trámite particular los proyectos que buscan eliminar el tope de indemnización por años de servicio y poner fin a la UF."},{"title":"Quién es la fiscal Steinert, la persecutora del Tren de Aragua","link":"http://www.df.cl/df-mas/coffee-break/quien-es-la-fiscal-steinert-la-persecutora-del-tren-de-aragua","published_date":"2025-07-19T08:00:00","summary":"Abogada de la Universidad Central de Chile, con magíster en Reforma Procesal, Steinert asumió el rol de fiscal de la región nortina el 16 de febrero de 2024, siendo la primera mujer en ejercer el cargo."},{"title":"Primer Click de la semana | Una decisión más complicada","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/una-decision-mas-complicada","published_date":"2025-07-19T08:00:00","summary":"El avance del euro obliga al Banco Central Europeo a revisar su estrategia. Tesla y Alphabet reportan resultados."},{"title":"La Casa Blanca saca la artillería contra Powell","link":"http://www.df.cl/senal-df/factor-economico/la-casa-blancasaca-la-artilleria-contra-powell","published_date":"2025-07-19T08:00:00","summary":"Desacreditar al presidente de la Fed podría ser tan efectivo y peligroso como despedirlo."},{"title":"El rearme de las isapres: reactivan fuerzas de venta y bajan costos por licencias médicas","link":"http://www.df.cl/senal-df/el-deal/el-rearme-de-las-isapres-reactivan-fuerzas-de-venta-y-bajan-costos-por","published_date":"2025-07-19T08:00:00","summary":"La decisión de Cruz Blanca de reinstalar su área comercial completó el reflote comercial de la industria, que a futuro prevé bajas de costos relevantes ante el mayor control de las licencias y menos competencia dado el fracaso de la Modalidad de Cobertura Complementaria (MCC) de Fonasa."},{"title":"El valor del mercado cripto supera los US$ 4 billones tras aprobación de ley sobre stablecoins","link":"http://www.df.cl/senal-df/criptomania/el-valor-del-mercado-cripto-supera-los-us-4-billones-tras-aprobacion-de","published_date":"2025-07-19T08:00:00","summary":"El hito se produjo tras la aprobación de la primera legislación federal sobre estos activos, un logro clave durante lo que los legisladores han llamado la “Semana Cripto”."},{"title":"El mayor fondo bitcoin a punto de superar al fondo estrella del oro","link":"http://www.df.cl/senal-df/criptomania/el-mayor-fondo-bitcoina-punto-de-superar-al-fondo-estrella-de-oro","published_date":"2025-07-19T08:00:00","summary":"El ETF 'cripto' de BlackRock se acerca en activos al ETF de lingotes de State Street."},{"title":"Acciones mineras suben tras aranceles de Trump al cobre","link":"http://www.df.cl/senal-df/senales-financieras/acciones-mineras-subentras-aranceles-de-trump-al-cobre","published_date":"2025-07-19T08:00:00","summary":"Los papeles más expuestos al cobre, y especialmente a la cotización del metal rojo en Estados Unidos, se han visto favorecidos por la guerra comercial."},{"title":"Quiénes se disputarán el espacio que deja Corona","link":"http://www.df.cl/senal-df/quienes-se-disputaranel-espacio-que-deja-corona","published_date":"2025-07-19T08:00:00","summary":"El cierre de la histórica multitienda deja un vacío en el retail chileno: una cuota de mercado del 8% en el segmento y más de 50 tiendas repartidas en todo el país. ABC, Tricot, Hites, Fashion´s Park, plataformas chinas y hasta supermercados se preparan para disputar su espacio."},{"title":"Bergoeing deja presidencia de la CNEP después de casi 7 años","link":"http://www.df.cl/senal-df/datos-de-sobremesa/bergoeing-deja-presidencia-de-la-cnep-despues-de-casi-7-anos","published_date":"2025-07-19T07:00:00","summary":""},{"title":"Cae Etcheberry tras polémica por contribuciones: Gobierno pide la renuncia al director del SII","link":"http://www.df.cl/economia-y-politica/df-tax/cae-etcheberry-tras-polemica-por-contribuciones-gobierno-pide-la-renuncia","published_date":"2025-07-19T02:07:00","summary":"El cargo lo asumirá la subrogante legal, Carolina Saravia, quien se desempeña como subdirectora de fiscalización del Servicio.    "},{"title":"Jeannette von Wolfersdorff: “Espero que el ministro de Hacienda convoque a su coalición para cuidar la institucionalidad del CFA”","link":"http://www.df.cl/senal-df/factor-economico/jeannette-von-wolfersdorff-espero-que-el-ministro-de-hacienda-convoque-a","published_date":"2025-07-19T00:30:00","summary":"La exconsejera del Consejo Fiscal Autónomo defiende la autonomía del organismo y resalta la calidad técnica del consejero Hermann González ante los cuestionamientos del FA y el PC."},{"title":"Fernando Massú: “Me extraña la complacencia del mercado ante Jeannette Jara\"","link":"http://www.df.cl/senal-df/el-deal/fernando-massu-me-extrana-la-complacencia-del-mercado-ante-jeannette","published_date":"2025-07-19T00:30:00","summary":"El empresario y director de empresas, señala que el mercado no debe subestimar a la candidata del oficialismo, es competitiva y está bien posicionada ."},{"title":"Compra de acciones de directores y gerentes alcanza su mayor nivel en diez años","link":"http://www.df.cl/senal-df/senales-financieras/compra-de-acciones-de-directores-y-gerentes-alcanza-su-mayor-nivel-en-diez","published_date":"2025-07-19T00:30:00","summary":"Impulsados por planes de incentivos y mayor convicción en el rumbo de sus compañías, desembolsaron $75 mil millones en acciones en el primer semestre de 2025. Se trata del mayor monto semestral desde que hay registro en la Bolsa de Santiago, filial de Nuam."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Juanín Navarro, un crack del Puerto que fue carabinero por más de 30 años y que se convirtió en un ícono musical a su tercera edad","link":"https://www.theclinic.cl/2025/07/19/juanin-navarro-un-crack-del-puerto-que-fue-carabinero-por-mas-de-30-anos-y-que-se-convirtio-en-un-icono-musical-a-su-tercera-edad/","published_date":"2025-07-19T23:50:54","summary":"Para el artista que falleció este jueves a los 87 años, la música siempre fue su gran pasión, pero no pasaba de ser una actividad secundaria. Sin embargo en 2017 hubo un cambio radical: junto a su primo JM y grupo de jóvenes músicos de la bohemia porteña dieron forma a Los Crack del Puerto, banda que rápidamente se alzó como un referente del bolero y el vals en nuestro país. En poco tiempo pasaron de los bares a escenarios mayores, incluso fuera del país como el Festival Womad de Reino Unido en 2018, aunque nunca dejaron de tocar rincones como La Quinta de los Núñez y La Isla de la Fantasía. Fueron socios del Macha y el Bloque Depresivo, lo que les permitió cruzar generaciones y alcanzar alto reconocimiento público. En marzo pasado fueron invitados para la ceremonia de promulgación de la Reforma de Pensiones y allí pusieron la música que hizo bailar a las autoridades presentes, entre ellos el Presidente Gabriel Boric y la entonces ministra del Trabajo Jeannette Jara.\nThe post Juanín Navarro, un crack del Puerto que fue carabinero por más de 30 años y que se convirtió en un ícono musical a su tercera edad  appeared first on The Clinic."},{"title":"Mayne-Nicholls acusa cambio “inexplicable” en sistema de patrocinios a independientes: Servel responde y afirma que se busca “reforzar la seguridad de la ciudadanía”","link":"https://www.theclinic.cl/2025/07/19/mayne-nicholls-acusa-cambio-inexplicable-en-sistema-de-patrocinios-a-independientes-servel-responde-y-afirma-que-se-busca-reforzar-la-seguridad-de-la-ciudadania/","published_date":"2025-07-19T21:14:00","summary":"El Servel incorporó recientemente un mecanismo de doble verificación de identidad en sus trámites, incluyendo el sistema de patrocinios a candidaturas independientes. \"El cambio de las reglas en la mitad del juego es simplemente inaceptable. Es una de las lecciones que aprendí del deporte y que, sin lugar a duda, también se debe aplicar a la vida cotidiana\", reclamó el expresidente de la ANFP.\nThe post Mayne-Nicholls acusa cambio “inexplicable” en sistema de patrocinios a independientes: Servel responde y afirma que se busca “reforzar la seguridad de la ciudadanía” appeared first on The Clinic."},{"title":"Servicios reforzados para grandes eventos y un nuevo recorrido: el plan de transportes que acompañará al Claro Arena","link":"https://www.theclinic.cl/2025/07/19/servicios-reforzados-para-grandes-eventos-y-un-nuevo-recorrido-el-plan-de-transportes-que-acompanara-al-claro-arena/","published_date":"2025-07-19T18:59:01","summary":"Para los días de eventos masivos en el nuevo estadio de la UC, Red Movilidad reforzará los recorridos C02 y C02c, con salidas desde Camino El Alba. Además, durante el presente año se pondrá en marcha el servicio C25, cuyo recorrido conectará La Reina con el recinto deportivo ubicado en San Carlos de Apoquindo.\nThe post Servicios reforzados para grandes eventos y un nuevo recorrido: el plan de transportes que acompañará al Claro Arena  appeared first on The Clinic."},{"title":"Manuel García sorprende con una inesperada colaboración con Cachureos antes de retomar la apretada agenda de la gira “Pánico”","link":"https://www.theclinic.cl/2025/07/19/manuel-garcia-sorprende-con-una-inesperada-colaboracion-con-cachureos-antes-de-retomar-la-apretada-agenda-de-la-gira-panico/","published_date":"2025-07-19T17:10:00","summary":"El artista que recientemente obtuvo el galardón a mejor cantautor en los Premios Pulsar 2025 participó en la grabación de una nueva versión del clásico infantil \"Yo soy Juanito\", antes de retomar sus conciertos por Chile en el marco de la cargada y extensa gira por el aniversario 20 de su primer álbum como solista. Posteriormente se trasladará a México, para continuar con el mismo tour que ya lo ha llevado por múltiples ciudades de nuestro país, así como a distintos lugares de América y Europa.\nThe post Manuel García sorprende con una inesperada colaboración con Cachureos antes de retomar la apretada agenda de la gira “Pánico” appeared first on The Clinic."},{"title":"Cuerpo en estado de momificación fue encontrado en casa abandonada en La Reina","link":"https://www.theclinic.cl/2025/07/19/cuerpo-en-estado-de-momificacion-fue-encontrado-en-casa-abandonada-en-la-reina/","published_date":"2025-07-19T15:47:13","summary":"Desde la PDI explicaron que debido al estado del cadáver, no fue posible establecer su identidad, por lo que fue trasladado al Servicio Médico Legal. La casa donde se produjo el hallazgo se encontraba deshabitada desde 2021.\nThe post Cuerpo en estado de momificación fue encontrado en casa abandonada en La Reina appeared first on The Clinic."},{"title":"Con el pistacho como gran protagonista: heladería premium argentina Lucciano’s hace su desembarco en Chile","link":"https://www.theclinic.cl/2025/07/19/con-el-pistacho-como-gran-protagonista-heladeria-premium-argentina-luccianos-hace-su-desembarco-en-chile/","published_date":"2025-07-19T14:37:30","summary":"Con una tienda de 130 metros cuadrados inspirada en una estación espacial, esta marca argentina abrió sus puertas al público en el Parque Arauco. Helados, chocolates y alfajores destacan en la oferta de esta prestigiosa heladería, la que cuenta con locales en su país de origen, como también en Uruguay, Estados Unidos y Europa.\nThe post Con el pistacho como gran protagonista: heladería premium argentina Lucciano’s hace su desembarco en Chile  appeared first on The Clinic."},{"title":"Una herida abierta en el altiplano: las dudas sin resolver de los chilenos que perdieron a sus familias en el accidente de Pullman Bus en 2010","link":"https://www.theclinic.cl/2025/07/19/una-herida-abierta-en-el-altiplano-las-dudas-sin-resolver-de-los-chilenos-que-perdieron-a-sus-familias-en-el-accidente-de-pullman-bus-en-2010/","published_date":"2025-07-19T12:11:00","summary":"En 2010, un choque entre un Pullman Bus y un camión en la carretera La Paz-Oruro (en Bolivia) dejó más de 30 heridos y 15 víctimas fatales. Un año después, un grupo de sobrevivientes y familiares de las víctimas presentó una demanda contra la empresa de transporte. Hasta hoy el caso no tiene sentencia. La larga espera por justicia, el trauma y la pérdida de seres queridos han causado un profundo desgaste emocional en los afectados.\nThe post Una herida abierta en el altiplano: las dudas sin resolver de los chilenos que perdieron a sus familias en el accidente de Pullman Bus en 2010 appeared first on The Clinic."},{"title":"Constanza Michelson, psicoanalista: “El narcisismo es una forma de polarización en las relaciones, se trata de un mecanismo de defensa”","link":"https://www.theclinic.cl/2025/07/19/constanza-michelson-psicoanalista-el-narcisismo-es-una-forma-de-polarizacion-en-las-relaciones-se-trata-de-un-mecanismo-de-defensa/","published_date":"2025-07-19T12:10:00","summary":"En tiempos de selfies, autocuidado y causas identitarias, la psicoanalista Constanza Michelson desglosa los múltiples narcisismo donde navegamos hoy. Advierte además que el problema principal que experimentamos es la dificultad contemporánea para crecer, aceptar contradicciones y sostener vínculos reales. \"El narcisismo es una consecuencia de que ya parece que no hay ningún interés por crecer psicológicamente. Es la respuesta fácil\", dice. \nThe post Constanza Michelson, psicoanalista: “El narcisismo es una forma de polarización en las relaciones, se trata de un mecanismo de defensa” appeared first on The Clinic."},{"title":"Narcotráfico y comercio ilegal en Valparaíso: cómo una facción de la barra Millonarios de Colombia se tomó la plaza Aníbal Pinto","link":"https://www.theclinic.cl/2025/07/19/narcotrafico-y-comercio-ilegal-en-valparaiso-como-una-faccion-de-la-barra-millonarios-de-colombia-se-tomo-la-plaza-anibal-pinto/","published_date":"2025-07-19T12:09:00","summary":"El grafiti de una metralleta AKA y símbolos asociados a los “Comandos Terror Sur” del club bogotano “Millonarios” en las paredes de la bohemia subida Cumming permitieron a la PDI desarticular una organización que era integrada por “hooligans” colombianos. El piño montó un camuflado comercio de cocaína y marihuana que le permitió ganar $500 mil diarios en la turística zona del puerto. La autoridad local siente alivio tras el desbaratamiento, pero apunta a una intervención multisectorial para enfrentar al crimen organizado.\nThe post Narcotráfico y comercio ilegal en Valparaíso: cómo una facción de la barra Millonarios de Colombia se tomó la plaza Aníbal Pinto appeared first on The Clinic."},{"title":"Gustavo Meza y Elsa Poblete y el fin de una época con su icónica escuela de teatro: “Los tiempos cambiaron y era inviable seguir”","link":"https://www.theclinic.cl/2025/07/19/gustavo-meza-y-elsa-poblete-y-el-fin-de-su-iconica-escuela-de-teatro-los-tiempos-cambiaron-y-era-inviable-seguir/","published_date":"2025-07-19T12:07:00","summary":"Tras 42 años formando intérpretes, el director y Premio Nacional se desliga de la Escuela Teatro Imagen, que desde marzo quedó en manos de su hijo, Gonzalo Meza. Elsa Poblete y su histórico fundador explican por qué la iniciativa nacida en plena dictadura terminó eclipsada por el auge de las universidades, la gratuidad y los nuevos tiempos. Lejos de jubilarse o rendirse a las lógicas institucionales, la dupla inaugurará en septiembre el Centro Arte Imagen, un nuevo espacio de creación en la misma casona del barrio Bellavista, con sala renovada y un montaje sobre las siete virtudes esenciales donde participan reconocidos exalumnos. En entrevista con The Clinic, ambos repasan el legado de su escuela, apuntan a la miopía cultural de los distintos gobiernos –incluido el de Boric– y defienden una formación teatral sin jerarquías ni abusos: “Cuando hubo faltas de respeto, esos profesores dejaron de hacer clases. Así de simple”, dicen.\nThe post Gustavo Meza y Elsa Poblete y el fin de una época con su icónica escuela de teatro: “Los tiempos cambiaron y era inviable seguir” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Rosario Central celebró en su visita a Lanús con gol de Angel Di María","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/rosario-central-celebro-en-su-visita-a-lanus-con-gol-de-angel-di-maria/2025-07-19/201544.html","published_date":"2025-07-20T00:08:00","summary":""},{"title":"Claudio Baeza participó en empate en blanco entre Vélez y Platense","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/claudio-baeza-participo-en-empate-en-blanco-entre-velez-y-platense/2025-07-19/200910.html","published_date":"2025-07-20T00:08:00","summary":""},{"title":"Pablo Ricchetti: Para nada asumo como propio el triunfo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pablo-ricchetti-para-nada-asumo-como-propio-el-triunfo/2025-07-19/191212.html","published_date":"2025-07-20T00:01:00","summary":""},{"title":"Conflicto Brasil-EE.UU. crece con sanciones a jueces y Bolsonaro preso en su casa","link":"https://cooperativa.cl/noticias/mundo/brasil/conflicto-brasil-ee-uu-crece-con-sanciones-a-jueces-y-bolsonaro-preso/2025-07-19/194207.html","published_date":"2025-07-20T00:00:00","summary":"El conflicto entre Brasil y EE.UU. se agravó este sábado tras las sanciones del Gobierno de Donald Trump a magistrados del Supremo brasileño, mientras que el expresidente Jair Bolsonaro pasa el fin de semana recluido en su domicilio por orden judicial.\nEl líder de la ultraderecha, procesado por golpismo por la Corte Suprema y eje de la discordia, cumple desde este sábado las medidas cautelares dictadas por el tribunal este viernes por \"instigar y auxiliar\" al Gobierno de Trump en \"la práctica de actos hostiles contra Brasil\".\nEllo implica el uso de una tobillera electrónica, permanecer en casa durante la noche y fines de semana y no usar redes sociales, entre otras respuestas judiciales a las gestiones que, con su hijo y diputado Eduardo Bolsonaro, ha hecho ante EE.UU. para presionar a los magistrados que lo juzgan y al propio Brasil.\nEn el caso de los jueces, la sanción llegó la noche del viernes, cuando el secretario de Estado, Marco Rubio, anunció la revocación de los visados del juez Alexandre de Moraes, relator del proceso por golpismo, así como de su familia y sus \"aliados\" en una supuesta \"caza de brujas\" contra Bolsonaro.\n\n.@POTUS made clear that his administration will hold accountable foreign nationals who are responsible for censorship of protected expression in the United States. Brazilian Supreme Federal Court Justice Alexandre de Moraes's political witch hunt against Jair Bolsonaro created a…\n— Secretary Marco Rubio (@SecRubio) July 18, 2025\nEsa decisión se sumó a la amenaza de Trump, quien dice estar dispuesto a aplicar aranceles del 50% a Brasil a partir del 1 de agosto, si no se pone fin al proceso penal contra el líder de la extrema derecha.\nLula: Una \"medida arbitraria\" e \"inaceptable\"\nEl presidente brasileño, Luiz Inácio Lula da Silva, respondió a las sanciones a los miembros del Supremo con una dura nota oficial, en la que protestó por \"otra medida arbitraria\" del Gobierno de Trump.\n\"Ningún tipo de intimidación o amenaza, de quien quiera que sea, comprometerá la más importante misión de los poderes e instituciones nacionales, que es actuar permanentemente en la defensa y la preservación del Estado Democrático de Derecho\", afirmó el líder progresista.\n\"La interferencia de un país en el sistema de Justicia de otro es inaceptable y hiere los principios básicos del respeto y la soberanía entre las naciones\", agregó Lula, quien desde la semana pasada, cuando Trump amenazó con los aranceles, mantiene un firme pulso con el líder republicano.\nEduardo Bolsonaro felicita a Marco Rubio y sigue en la \"batalla\"\nCon Bolsonaro ausente en las redes sociales, su hijo Eduardo mantiene su febril actividad en las plataformas, que define como una \"batalla\" por \"la libertad y la democracia\".\nLo hace desde EE.UU., donde desde marzo pasado dice \"luchar por justicia\" para su padre y se ufana de haber influido en la escalada de sanciones a Brasil.\nEste sábado, subrayó el carácter político de la amenaza arancelaria y aseguró que \"Trump ha percibido que existe una élite financiera que da soporte al régimen brasileño\" y que \"de ahí vino el arancel del 50%\".\nTambién celebró la suspensión de los visados de los magistrados y agradeció efusivamente a Marco Rubio, así como avisó de que \"viene mucho más\" y sugirió que el próximo paso sería la ley Magnitsky.\nEsa legislación estadounidense establece sanciones a aquellas personas u organismos responsables de violar los derechos humanos en cualquier parte del mundo.\nEl bolsonarismo busca \"solidaridad\" internacional\nEl presidente de la Comisión de Relaciones Exteriores de la Cámara de Diputados, Filipe Barros, anunció que ha denunciado la \"persecución\" contra Bolsonaro ante organismos internacionales y ha pedido la \"solidaridad\" de la derecha mundial.\nEl diputado bolsonarista aseguró que ha \"accionado\" a la ONU, la Organización de Estados Americanos (OEA) y a diversos partidos, entre los que citó al español Vox y al portugués Chega, que ya se han solidarizado con el líder de la ultraderecha brasileña.\n\nInformo que os requerimentos que fiz à @ONU_derechos, à @OEA_oficial e à @CIDH já foram protocolados e recebidos.\n— Filipe Barros 🇧🇷 (@filipebarrost) July 18, 2025\nEl presidente de Vox, Santiago Abascal, dijo en X que \"De Moraes y Lula tienen motivos para estar preocupados\" y \"lo demuestran con sus prácticas arbitrarias y criminales\".\nSegún Abascal, \"Bolsonaro representa la dignidad y la integridad de una nación. A él lo quiere el pueblo; a ellos los repudian por corruptos y por encarcelar a brasileños inocentes\".\n\nDe Moraes y Lula tienen motivos para estar preocupados. Lo demuestran con sus prácticas arbitrarias y criminales.\n\n\nBolsonaro representa la dignidad y la integridad de una nación. A él lo quiere el pueblo; a ellos los repudian por corruptos y por encarcelar a brasileños inocentes. https://t.co/e7FGjyMWIZ\n— Santiago Abascal 🇪🇸 (@Santi_ABASCAL) July 19, 2025\nAndré Ventura, líder de Chega, se expresó en los mismos términos, también en redes sociales: \"No puedo dejar de condenar lo que está pasando en Brasil. Bolsonaro fue llevado a la policía para ponerle una tobillera electrónica y el verdadero ladrón está en la Presidencia\", afirmó el político luso.\n\nNão posso deixar de condenar o que se está a passar no Brasil. O Bolsonaro foi levado para uma esquadra de polícia para pôr pulseira eletrónica e o verdadeiro ladrão está sentado na cadeira de Presidente.\n— André Ventura (@AndreCVentura) July 18, 2025"},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-07-20T00:00:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n[CANCELADO] 19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n7 de agosto - Benjamín Furman - Centro Cultural Las Condes - Entradas\n7 de agosto - Yoon San-Ha - Teatro Coliseo - Entradas\n8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n8 de agosto - Pablo Chill-E - Arena Monticello - Entradas\n9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 de agosto - Rata Blanca - Espacio Marina Concepción - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n16 de agosto - Rata Blanca - Teatro Caupolicán - Entradas\n17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n28 de agosto - Mandrácula y Crisálida - Club Chocolate - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4 de septiembre - Swarm Of Hatred y Sikario - MiBar - Entradas\n4, 5, 6 y 7 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 de septiembre - Amar Azul - Arena Monticello - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n27 de septiembre - Hugel - Club Hípico - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de Octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n18 de octubre - Morat - Quinta Vergara - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n28 de octubre - Skillet - Teatro Coliseo - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n3 de noviembre - Refused - Teatro Coliseo - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Teatro La Cúpula - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n14 de noviembre - Dano - Club Chocolate - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo -  >Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Nicole - Club Blondie - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n"},{"title":"Deportes Iquique agudizó su crisis con dura caída en su visita a Coquimbo Unido","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-agudizo-su-crisis-con-dura-caida-en-su-visita-a/2025-07-19/195452.html","published_date":"2025-07-19T23:50:00","summary":""},{"title":"Coquimbo Unido hundió más a Deportes Iquique y dormirá como único líder en la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-hundio-mas-a-deportes-iquique-y-dormira-como-unico-lider/2025-07-19/193930.html","published_date":"2025-07-19T23:32:00","summary":"Coquimbo Unido reafirmó su gran presente este sábado al vencer por un categórico 4-1 a Deportes Iquique, resultado que no solo le permitió dormir como único líder tras esta jornada, sino que también hundió a su rival en el fondo de la tabla.\nLos \"piratas\", que extendieron su invicto como local en el Campeonato, arrancaron desde temprano después de aprovechar un despeje a medias. Juan Cornejo trepó por el sector izquierdo y sacó un centro que terminó convirtiéndose en un golazo (3').\nEl golpe remeció a los \"dragones celestes\", quienes no pudieron equiparar el ritmo de su rival y terminaron sufriendo las maniobras de Matías Palavecino (21') y con un cabezazo de Manuel Fernández (40') que casi duplica las diferencias.\nNo obstante, el propio \"Toto\" fue responsable de darle la igualdad a los forasteros cuando el compromiso estaba a punto de irse al entretiempo. En su primer tiro de esquina, un rebote de Diego Sánchez dio en el defensor y terminó en autogol (45+3').\nCuando pareció que el \"barbón\" se enredaba en la cima e hipotecaba un resultado favorable ante el colista, vino el remezón con un lindo frentazo de Francisco Salinas (66') que volvió a dar vida a la parcialidad presente en El Coloso del Llano.\nPosteriormente, Cecilio Waterman se encargó de firmar el doblete (74' y 81') con el que el marcador se redondeó. El panameño definió tras un pase entre líneas en primera instancia y luego arremetió ante el eventual tanto de Palavecino.\nCon esto, Coquimbo sumó 35 puntos para dormir como único líder y sostenerse allí hasta su visita a U. Católica el domingo 27 de julio. En tanto, Iquique quedó con 6 puntos en el fondo y se distanció a ocho de la salvación antes de recibir a Audax Italiano en la misma jornada.\n"},{"title":"\"Motosierra ambiental\": Activistas protestaron frente a La Moneda contra la ley de permisología","link":"https://cooperativa.cl/noticias/pais/manifestaciones/motosierra-ambiental-activistas-protestaron-frente-a-la-moneda-contra/2025-07-19/190834.html","published_date":"2025-07-19T23:32:00","summary":""},{"title":"[ESTADISTICAS] La tabla de posiciones de la Liga de Primera durante la fecha 16","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-de-la-liga-de-primera-durante-la/2025-07-18/085156.html","published_date":"2025-07-19T23:30:00","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 16:\n"},{"title":"Vicente Pizarro anotó el gol del triunfo para Colo Colo en duelo con La Serena","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/vicente-pizarro-anoto-el-gol-del-triunfo-para-colo-colo-en-duelo-con-la/2025-07-19/191202.html","published_date":"2025-07-19T23:10:00","summary":""},{"title":"Vicente Pizarro anotó con pierna derecha el empate de Colo Colo y La Serena","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/vicente-pizarro-anoto-con-pierna-derecha-el-empate-de-colo-colo-y-la/2025-07-19/191037.html","published_date":"2025-07-19T23:10:00","summary":""},{"title":"Al menos 29 muertos en naufragio de barco turístico en popular destino vietnamita","link":"https://cooperativa.cl/noticias/mundo/asia/vietnam/al-menos-29-muertos-en-naufragio-de-barco-turistico-en-popular-destino/2025-07-19/184803.html","published_date":"2025-07-19T23:01:00","summary":"Al menos 29 personas han muerto y varias continúan desaparecidas después de que un barco turístico en el que viajaban 53 personas volcase en la bahía de Ha Long, uno de los destinos más populares de Vietnam.\nSegún la Agencia de Noticias de Vietnam, 10 personas han sido rescatadas hasta el momento y las labores de búsqueda para hallar al resto de pasajeros continuarán durante toda la noche.\nEl accidente se produjo a primera hora de la tarde del sábado, cuando un barco en el que viajaban 48 turistas vietnamitas y cinco miembros de la tripulación se topó con una tormenta repentina y acabó zozobrando.\n\n\n\nLas labores de búsqueda continuarán durante toda la noche. Foto: EFE\n\nDe acuerdo a la información suministrada por los medios del Gobierno, los servicios de rescate han recuperado hasta el momento 28 cadáveres en Ha Long y otra persona más fue declarada muerta cuando llegó al hospital.\nAdemás, se han encontrado cuatro cuerpos más cerca de las islas Ti Top y Tuan Chau, próximas al lugar del accidente, aunque por el momento no se ha podido confirmar sus identidades ni si eran pasajeros en el navío accidentado.\nLos heridos han sido trasladados a un hospital cercano, donde están siendo atendidos. Según la Agencia de Noticias de Vietnam, se encuentran estables y en observación continua.\n\"Accidente lamentable e imprevisto\"\nEl viceprimer ministro del país, Tran Hong Ha, se trasladó hasta el lugar de los hechos, desde donde envió sus condolencias a las familias de los fallecidos y describió el incidente como \"un accidente lamentable e imprevisto\".\nPidió también que se intensifiquen las labores de búsqueda durante la noche para localizar cuanto antes a los posibles supervivientes y recuperar a las víctimas restantes, aunque se están viendo obstaculizadas por las malas condiciones meteorológicas en la zona.\n\"La búsqueda debe completarse esta noche. Prepárense para sacar el barco a flote lo antes posible, ampliar el área de búsqueda y desplegar buzos profesionales\", recoge la agencia vietnamita."},{"title":"Perú activó alerta epidemiológica por brote de sarampión en Bolivia","link":"https://cooperativa.cl/noticias/mundo/peru/peru-activo-alerta-epidemiologica-por-brote-de-sarampion-en-bolivia/2025-07-19/183833.html","published_date":"2025-07-19T22:39:00","summary":"El Ministerio de Salud de Perú emitió este sábado una alerta epidemiológica regional en el departamento sureño de Puno por el riesgo de reintroducción de casos de sarampión importados de Bolivia, país con el que esta región comparte frontera.\nA través de un comunicado, el Ministerio de Salud anunció que la Dirección Regional de Salud (Diresa) ha tomado esta decisión con el objetivo de intensificar la vigilancia epidemiológica y acciones de prevención en la región de Puno.\n\"Apenas se conoció el inicio del brote en Bolivia, la Diresa reforzó la vigilancia activa, así como la supervisión y vacunación en puntos de entrada y establecimientos de salud, por lo que la alerta epidemiológica busca dar un mayor impulso no solo en zonas de frontera sino en toda la región\", indicó el mensaje.\nSegún cifras del Ministerio de Salud y Deportes de Bolivia, al 17 de julio, este país reporta 125 casos de sarampión, 104 en Santa Cruz, 10 en La Paz, 4 en Potosí, 3 en Beni, 2 en Chuquisaca, 1 en Oruro y 1 en Pando.\n\"Las autoridades de salud exhortan a toda la población, especialmente a quienes hayan retornado recientemente de Bolivia, a estar atentos ante cualquier síntoma de fiebre, erupción en la piel o cuadro respiratorio\", señala la información.\nLa cartera peruana precisó que los centros de salud de Puno han sido abastecidos con 44.750 dosis de vacunas contra el sarampión, para que la población cumpla con el esquema de dosis infantil y así evitar brotes y proteger a los menores.\nEl Ministerio recordó a la población que la vacuna es gratuita, segura y eficaz; y se aplica en dos dosis, la primera a los 12 meses y la segunda a los 18 meses.\nAsí mismo, la Diresa reportó que se han establecido seis puntos de vacunación en zonas de frontera con Bolivia: en Tilali, en la provincia de Moho; en Kasani, Anapia y Tinicachi, en la provincia de Yunguyo y en Carancas, en la provincia de Chucuito.\nFinalmente, en el distrito de Desaguadero, la vacunación se realiza de manera permanente y se intensifica los martes y viernes."},{"title":"Masiva marcha en Tel Aviv: Miles de israelíes clamaron por una tregua en Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/masiva-marcha-en-tel-aviv-miles-de-israelies-clamaron-por-una-tregua-en/2025-07-19/180407.html","published_date":"2025-07-19T22:26:00","summary":"Miles de israelíes se manifestaron este sábado en Tel Aviv hacia la sede de la embajada de EE.UU., donde pidieron tanto al primer ministro israelí, Benjamín Netanyahu, como al presidente estadounidense, Donald Trump, un acuerdo de rehenes, mientras un número mucho menor de personas acudió a otra concentración a favor del fin del \"genocidio\" en Gaza.\n\"¡Bibi y Trump, cierren el trato! ¡Para que podamos hacer grande a Israel de nuevo!\", urgió encima de un escenario en la conocida como Plaza de los Rehenes el israelí Doron Steinbrecher, quien fue liberado de su cautiverio a manos de Hamás durante la tregua el pasado 19 de enero.\nSteinbrecher añadió: \"El primer paso para nuestra recuperación, para nuestra capacidad de levantarnos, es que todos (los rehenes) regresen. Es posible que todos regresen\".\nLas protestas se producen tras las declaraciones ayer de Trump, en las que insinuó una vez más que 10 rehenes serán liberados \"muy pronto\", sin dar más detalles sobre el avance de las negociaciones entre Israel y Hamás.\n\n\n\nFoto: EFE\n\nDe forma paralela a esta protesta, decenas de activistas se congregaron en otro punto de Tel Aviv, demandando el fin del \"genocidio\" en Gaza, según detalló a EFE una de sus asistentes.\nLos manifestantes sostenían eslóganes en contra de la ofensiva israelí, así como fotos de algunos de los 17.000 niños asesinados por Israel en la Franja.\nCada día, Israel continúa matando de media a un centenar de gazatíes, al tiempo que destruye edificios y emite órdenes de evacuación forzosa, a fin de concentrar a los palestinos en el sur del enclave."},{"title":"Miguel Ramírez y el desahogo de Unión Española: El carácter del equipo ayudó a no bajar los brazos","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/miguel-ramirez-y-el-desahogo-de-union-espanola-el-caracter-del-equipo/2025-07-19/181911.html","published_date":"2025-07-19T22:18:00","summary":""}]}]}