{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Antofagasta se dispara en ranking de PIB regional y Santiago se queda en la parte baja","link":"http://www.df.cl/economia-y-politica/macro/antofagasta-se-dispara-en-el-ranking-de-crecimiento-regional-gracias-a-la","published_date":"2025-04-24T00:20:00","summary":"Las cerezas fueron las estrellas empujando el crecimiento de la zona centro del país, mientras Arica y Aysén fueron las únicas con números rojos."},{"title":"Hacienda anuncia recorte de gasto de casi US$ 2.000 millones, pero aún así debe postergar en un año la meta fiscal","link":"http://www.df.cl/economia-y-politica/macro/hacienda-mantiene-proyeccion-de-crecimiento-del-pib-en-2-5-este-ano-y","published_date":"2025-04-24T00:18:00","summary":"El paquete contempla medidas administrativas y también avanzar en algunos proyectos de ley que aumentan ingresos."},{"title":"Fondo Monetario Internacional entrega 13 consejos a Chile para mejorar sus proyecciones de ingresos","link":"http://www.df.cl/economia-y-politica/macro/fmi-entrega-13-consejos-a-chile-para-mejorar-las-proyecciones-de-ingresos","published_date":"2025-04-24T00:15:00","summary":"Un informe del fondo advierte desviaciones entre los cálculos de recaudación de impuestos, un fenómeno que no es exclusivo de Chile."},{"title":"Renunciado fundador del Foro Económico Mundial es acusado de manipular ranking de competitividad global para congraciarse con gobiernos","link":"http://www.df.cl/internacional/ft/renunciado-fundador-del-foro-economico-mundial-es-acusado-de-manipular","published_date":"2025-04-23T23:35:00","summary":"La salida de Klaus Schwab se produjo luego de que el directorio del WEF recibiera una carta de un denunciante anónimo que entre otras cosas lo acusa de malversación de fondos y presionar al personal para que lo nominara al Premio Nobel de la Paz."},{"title":"Inhabilidades de la ley dificultan búsqueda de nombres para consejeros del Fondo Autónomo de Protección Previsional","link":"http://www.df.cl/mercados/pensiones/inhabilidades-de-la-ley-dificultan-la-busqueda-de-nombres-para-el-consejo","published_date":"2025-04-23T23:25:00","summary":"La prohibición más compleja es para el perfil de expertos en el mercado financiero, pues muchos están en algún directorio o han dejado alguna mesa directiva recientemente."},{"title":"Exdiputado Diego Paulsen (RN) asumiría como jefe de la campaña electoral de Evelyn Matthei","link":"http://www.df.cl/economia-y-politica/politica/exdiputado-diego-paulsen-rn-asumiria-jefatura-de-campana-de-evelyn","published_date":"2025-04-23T22:20:00","summary":"La exsecretaria general de la UDI María José Hoffmann confirmó la noticia, señalando que “nos da garantías a todos y va a encontrar en la UDI toda nuestra colaboración”."},{"title":"Rival de Chrome estima que el navegador de Google tiene un valor de mercado más de US$ 50 mil millones","link":"http://www.df.cl/empresas/multinacionales/chrome-de-google-podria-venderse-por-hasta-us-50-000-millones","published_date":"2025-04-23T22:15:00","summary":"El CEO de DuckDuckGo planteó la cifra en el marco del juicio antimonopolio contra la compañía y que podría llevar al tribunal a ordenar su venta. El precio es relevante, porque no existen muchos actores en la industria capaz de pagar ese monto."},{"title":"Caso Sartor: CMF designa a Ameris como nuevo liquidador de fondos de deuda en Perú","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-sartor-cmf-designa-a-ameris-como-nuevo-liquidador-de-fondos-de-deuda","published_date":"2025-04-23T22:10:00","summary":"El cambio fue solicitado por Credicorp, que nominó a la gestora especializada en activos alternativos local."},{"title":"Dreams renuncia a su permiso de operación en Iquique por un estadio de fútbol y problemas de construcción","link":"http://www.df.cl/empresas/industria/dreams-renuncia-a-su-permiso-de-operacion-en-iquique-por-un-estadio-de","published_date":"2025-04-23T22:05:00","summary":"Parte del terreno contemplado para el nuevo casino de la \"Tierra de campeones\" fue declarado monumento histórico en 2019, lo que impidió la implementación del proyecto adjudicado."},{"title":"Trump planea eximir a las automotrices de algunos de los mayores aranceles a las importaciones desde China","link":"http://www.df.cl/internacional/ft/donald-trump-planea-eximir-a-las-automotrices-de-algunos-de-aranceles-los","published_date":"2025-04-23T21:50:00","summary":"Los fabricantes de automóviles quedarían exentos del impuesto a las importaciones chinas contra la producción de fentanilo, así como las sobretasas al acero y aluminio, lo que supondría una \"desacumulación\" de gravámenes."},{"title":"Roberto Angelini y guerra comercial: \"Es tan grande esto\" que \"puede que al final termine el mundo más empobrecido\"","link":"http://www.df.cl/empresas/energia/roberto-angelini-y-guerra-comercial-puede-que-al-final-termine-el-mundo","published_date":"2025-04-23T21:45:00","summary":"Tras la junta de accionistas de Empresas Copec, el presidente del directorio advirtió que, aunque están instalados en Estados Unidos, \"no sabemos qué va a pasar con las economías de cada país\"."},{"title":"IBM reporta favorables resultados pese a que programa de recorte fiscal DOGE afectó 15 de sus contratos con el gobierno de EEUU","link":"http://www.df.cl/empresas/multinacionales/ibm-reporta-favorables-resultados-pese-a-que-programa-de-recorte-fiscal","published_date":"2025-04-23T21:00:00","summary":"La administración Trump ha anunciado que reducirá el gasto en todo el gobierno, lo que genera preocupación entre los inversores por el impacto en las empresas tecnológicas."},{"title":"Besalco apuesta por Paraguay y anuncia inversión de US$ 300 millones para 2025","link":"http://www.df.cl/empresas/construccion/besalco-apuesta-por-paraguay-y-anuncia-inversion-de-us-300-millones-para","published_date":"2025-04-23T21:00:00","summary":"En la misma instancia, la empresa renovó su mesa directiva. A ésta se incorporó el exgerente general de la empresa, Paulo Bezanilla."},{"title":"Bolsa chilena sube con fuerza y el IPSA cierra sobre históricos 7.900 puntos ya que tono menos confrontacional de Trump revive apetito por riesgo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymop32s","published_date":"2025-04-23T20:16:00","summary":"El selectivo local avanzó 1,4% y anotó su máximo histórico número 27 en lo que va del año. En la bolsa neoyorquina, el Nasdaq creció 2,5%, el S&P 500 subió 1,7% y el Dow Jones aumentó 1,1%. También subieron las bolsas en Europa y Asia."},{"title":"Dólar cierra con leve alza tras rebotar desde la zona de $ 930 en sesión marcada por señales de moderación de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymio43","published_date":"2025-04-23T20:03:00","summary":"Tras alcanzar niveles de US$ 5 la libra, el cobre Comex giró a la baja y retrocedía 0,8% a US$ 4,89. Casi todas las divisas emergentes se debilitaron, y el dollar index repuntaba 0,9% para acercarse de regreso a los 100 puntos."},{"title":"Jorge Selume Zaror renuncia al directorio de la Clínica Indisa, de la que es uno de sus principales accionistas","link":"http://www.df.cl/empresas/salud/jorge-selume-zaror-renuncia-al-directorio-de-la-clinica-indisa","published_date":"2025-04-23T20:02:00","summary":"El empresario comparte la propiedad del establecimiento junto a otros nombres como Alejandro Pérez y Juan Antonio Guzmán."},{"title":"\"No sabía que le quedaban menos de 24 horas. Creo que fue una gran bendición\": Vance agradece encuentro con el Papa y minimiza diferencias políticas","link":"http://www.df.cl/internacional/politica/no-sabia-que-le-quedaban-menos-de-24-horas-creo-que-fue-una-gran","published_date":"2025-04-23T19:45:00","summary":"El Papa fue un duro crítico de las políticas de inmigración del presidente estadounidense Donald Trump, calificándolas de vergüenza poco antes de su investidura en enero."},{"title":"Superintendencia de Salud ya ha acreditado en con sello de \"calidad y seguridad\" al 94% de los hospitales públicos","link":"http://www.df.cl/empresas/salud/superintendencia-de-salud-ya-ha-acreditado-en-con-sello-de-calidad-y","published_date":"2025-04-23T19:44:00","summary":"La entidad ha verificado los estándares de 870 establecimientos: 555 privados y 315 públicos. Aún falta el 83% de los Cesfam."},{"title":"\"Arancel\", la palabra que aparece 107 veces en el último Libro Beige de la Fed y que refleja el dominio de las preocupaciones comerciales","link":"http://www.df.cl/internacional/economia/arancel-la-palabra-que-aparece-107-veces-en-el-ultimo-libro-beige-de-la","published_date":"2025-04-23T19:30:00","summary":"Los precios aumentaron en todos los distritos y las empresas esperan alzas en los costos de los insumos como consecuencia de los aranceles."},{"title":"Banco Mundial llama a América Latina a repensar su economía ante shock global y ve a Argentina a la cabeza del PIB este año","link":"http://www.df.cl/internacional/economia/banco-mundial-llama-a-america-latina-a-repensar-su-economia-ante-shock","published_date":"2025-04-23T19:20:00","summary":"Este año, el organismo pronosticó un crecimiento del Producto Interno Bruto (PIB) de la región de 2,1% y de 2,4% en 2026, lo que la convierte en la zona de menor crecimiento a nivel global."},{"title":"Sonda busca invertir US$ 40 millones en 2025 y apunta a “continuar con las tasas de crecimiento que hemos tenido\"","link":"http://www.df.cl/empresas/telecom-tecnologia/sonda-busca-invertir-us-40-millones-en-2025-y-apunta-a-continuar-con-las","published_date":"2025-04-23T19:03:00","summary":"El presidente de la compañía y su gerente general señalaron que el contexto de \"crecimiento restringido\" en la región puede significar riesgo para el negocio."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-8ippe","published_date":"2025-04-23T19:00:00","summary":"Inversión de Colbún 2025-2026 + Mantienen proyección de crecimiento del PIB + Dólar revierte caída"},{"title":"Seremi de Energía del Biobío asegura que el atentado a Rucalhue fue un hecho aislado: \"El país es una taza de leche\"","link":"http://www.df.cl/empresas/industria/seremi-de-energia-del-biobio-dice-que-atentado-a-rucalhue-fue-un-hecho","published_date":"2025-04-23T17:57:00","summary":"Agregó que si bien el atentado fue muy grave, \"yo camino a las 2 o 3 de la mañana, sin ningún problema\"."},{"title":"Principales inversores de Bayer exigen un plan para poner fin a prolongada crisis del tradicional conglomerado alemán","link":"http://www.df.cl/empresas/multinacionales/principales-inversores-de-bayer-exigen-plan-para-poner-fin-a-prolongada","published_date":"2025-04-23T17:55:00","summary":"Ingo Speich, de Deka Investment, calificó como \"desastrosos\" los resultados del mandato del CEO Bill Anderson, apuntando a la caída de las acciones, los niveles de deuda persistentemente altos y los problemas legales en EEUU."},{"title":"Renovado entusiasmo por las zapatillas retro impulsa los resultados de Adidas en el primer trimestre","link":"http://www.df.cl/empresas/multinacionales/renovado-entusiasmo-por-las-zapatillas-retro-impulsa-los-resultados-de","published_date":"2025-04-23T17:30:00","summary":"El fabricante alemán prolongó su positiva racha de los últimos dos años, con una fuerte demanda por zapatillas clásicas que la está ayudando a recuperar cuota de mercado frente a su rival estadounidense Nike, que ha dominado la industria durante décadas."},{"title":"Ventas de Gucci se hunden 25% en medio de un escenario crítico para el mercado del lujo","link":"http://www.df.cl/empresas/multinacionales/ventas-de-gucci-se-desploman-mientras-la-marca-kering-lucha-por-reactivar","published_date":"2025-04-23T17:20:00","summary":"Los resultados de la marca de la compañía controlada por la multimillonaria familia Pinault estuvieron por debajo de lo esperado por los analistas. El mercado del lujo en general se encuentra estancado en un período de débil crecimiento, causado en parte por la moderación de las compras por parte de los consumidores chinos."},{"title":"Presidente Boric designa a exministro Moreno, Tamara Agnic y Ricardo Calderón como nuevos directores de Codelco","link":"http://www.df.cl/empresas/mineria/presidente-boric-designa-a-exministro-moreno-tamara-agnic-y-ricardo","published_date":"2025-04-23T17:00:00","summary":"Los nuevos miembros de la mesa de la estatal se desempeñarán en el cargo durante cuatro años. Tras el anuncio, la minera estatal volverá a contar con nueve representantes en su mesa directiva, después de cuatro años con ocho integrantes."},{"title":"Secretario del Tesoro de EEUU aclara que Casa Blanca no está considerando rebaja unilateral de aranceles a China, tras trascendidos del WSJ","link":"http://www.df.cl/internacional/economia/la-casa-blanca-estudia-reducir-los-aranceles-a-china-a-entre-50-65-wall","published_date":"2025-04-23T16:30:00","summary":"El influyente medio estadounidense había reportado previamente que los impuestos a las importaciones desde China probablemente se reducirían a entre 50% y 65%, citando a un funcionario de la actual administración."},{"title":"SaveMoney, la plataforma que centraliza descuentos de tarjetas y empresas con inteligencia artificial","link":"http://www.df.cl/df-lab/innovacion-y-startups/savemoney-la-plataforma-que-centraliza-descuentos-de-tarjetas-y-empresas","published_date":"2025-04-23T16:15:00","summary":"La startup, fundada por un chileno que pasó por Meta en EEUU, tiene 60 mil usuarios y busca convertirse en un asistente de IA para las decisiones de consumo."},{"title":"Meta abrirá su red social Threads a avisadores a nivel mundial creando nueva línea de negocio: promete acceso a usuarios en 30 mercados, incluido EEUU","link":"http://www.df.cl/internacional/threads-de-meta-lanzara-anuncios-a-nivel-mundial-abarcando-30-mercados","published_date":"2025-04-23T16:10:00","summary":"Wall Street sigue de cerca el desempeño del negocio publicitario de Meta en medio de la volatilidad del mercado impulsada por los aranceles del presidente Trump, que han perturbado el comercio mundial y han hecho que las acciones tecnológicas se desplomen."},{"title":"Colbún invertirá US$ 650 millones entre 2025 y 2026 con foco en proyectos de almacenamiento de energía","link":"http://www.df.cl/empresas/energia/colbun-invertira-us-650-millones-entre-2025-y-2026-con-foco-en-proyectos","published_date":"2025-04-23T15:11:00","summary":"De aquí al fin de la década prevé contar con 4.000 MW adicionales de capacidad instalada en Chile y Perú"},{"title":"Bitcoin supera los US$ 93.000 y analistas estiman que podría volver a sobrepasar los US$ 100 mil","link":"http://www.df.cl/mercados/bolsa-monedas/bitcoin-supera-los-us-93-000-y-analistas-estiman-que-podria-sobrepasar-los","published_date":"2025-04-23T14:50:00","summary":"En tanto, señalaron otras cripto como Solana podría alcanzar niveles por encima de los US$ 260 y Ethereum, superar los US$ 5.000."},{"title":"Futuros extienden rally de Wall Street tras la marcha atrás de Trump de su arremetida contra Powell","link":"http://www.df.cl/primer-click/futuros-extienden-rally-de-wall-street-tras-la-marcha-atras-de-trump-de-su","published_date":"2025-04-23T11:30:00","summary":"El dólar tiene un repunte y el bitcoin supera los US$ 94.000."},{"title":"Harvard contra Trump","link":"http://www.df.cl/opinion/columnistas/harvard-contra-trump","published_date":"2025-04-23T08:03:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"La costosa asimetría de poder entre el SII y el contribuyente común","link":"http://www.df.cl/opinion/columnistas/la-costosa-asimetria-de-poder-entre-el-sii-y-el-contribuyente-comun","published_date":"2025-04-23T08:02:00","summary":"GABRIELA CLIVIO Economista, Socia Vios Consulting"},{"title":"El costo de los errores del informe de evasión fiscal","link":"http://www.df.cl/opinion/cartas/el-costo-de-los-errores-del-informe-de-evasion-fiscal","published_date":"2025-04-23T08:02:00","summary":""},{"title":"Confianza ciudadana en las empresas al alza: un nuevo horizonte de oportunidades","link":"http://www.df.cl/opinion/columnistas/confianza-ciudadana-en-las-empresas-al-alza-un-nuevo-horizonte-de","published_date":"2025-04-23T08:01:00","summary":"JACQUELINE PLASS Socia de Deloitte y Consejera de Sofofa"},{"title":"Pablo Walker, Capellán del Servicio Jesuita a Migrantes: “Como reformador, Francisco nos incomodó a los jesuitas”","link":"http://www.df.cl/economia-y-politica/politica/pablo-walker-capellan-del-servicio-jesuita-a-migrantes-como-reformador","published_date":"2025-04-23T08:00:00","summary":"“No esperábamos tener jamás un compañero de Jesús como Papa”, dijo el sacerdote, quien aseguró que el Sumo Pontífice inspiraba a “ser una iglesia en salida”, abandonando la comodidad y llegando a los territorios."},{"title":"Cuestionamientos al fallo del TDLC sobre interlocking","link":"http://www.df.cl/opinion/editorial/cuestionamientos-al-fallo-del-tdlc-sobre-interlocking","published_date":"2025-04-23T08:00:00","summary":""},{"title":"Concha y Toro asegura estar “muy bien preparada” para enfrentar aranceles: “Aspiramos a crecer”","link":"http://www.df.cl/concha-y-toro-asegura-estar-muy-bien-preparada-para-enfrentar-aranceles","published_date":"2025-04-23T08:00:00","summary":"El CEO de la bodega, Eduardo Guilisasti, estimó que incluso en este escenario más complejo, seguirán buscando oportunidades."},{"title":"Experta en Derecho Canónico destaca rol del Papa al establecer nuevos delitos y penas por abusos","link":"http://www.df.cl/experta-en-derecho-canonico-destaca-rol-del-papa-al-establecer-nuevos","published_date":"2025-04-23T08:00:00","summary":"La académica María Elena Pimstein planteó que puso “decididamente el tema sobre la mesa”."},{"title":"Juan Ignacio González, Obispo de la Diócesis de San Bernardo “(El Sumo Pontífice) vivió lo que nos enseñó. Se tomó en serio el ir por el mundo y anunciar la Buena Nueva”","link":"http://www.df.cl/economia-y-politica/politica/juan-ignacio-gonzalez-obispo-de-la-diocesis-de-san-bernardo-el-sumo","published_date":"2025-04-23T08:00:00","summary":"El obispo recalcó que el Papa, en sus cartas a Chile, hizo un llamado a “poner a Cristo en el centro”. Sobre la visita del Santo Padre al país, aseguró que “solo más tarde nos comenzamos a dar cuenta de la densidad de su anuncio”."},{"title":"Tierras raras, procedimientos ídem","link":"http://www.df.cl/opinion/columnistas/tierras-raras-procedimientos-idem","published_date":"2025-04-23T08:00:00","summary":"JOAQUÍN BARAÑAO Pivotes"},{"title":"La batalla por los minerales críticos","link":"http://www.df.cl/opinion/cartas/la-batalla-por-los-minerales-criticos","published_date":"2025-04-23T08:00:00","summary":""},{"title":"Miles de fieles llegan a Roma a despedir al Papa: el Vaticano informó que el funeral será el sábado","link":"http://www.df.cl/economia-y-politica/politica/miles-de-fieles-llegan-a-roma-a-despedir-al-papa-el-vaticano-informo-que","published_date":"2025-04-23T08:00:00","summary":"Los mandatarios de EEUU, Francia, Argentina y Brasil ya confirmaron su presencia. De Chile asistirá una delegación encabezada por el presidente del Senado."},{"title":"Los 10 mensajes que marcaron el pontificado de Francisco I","link":"http://www.df.cl/economia-y-politica/politica/los-10-mensajes-que-marcaron-el-pontificado-de-francisco-i","published_date":"2025-04-23T08:00:00","summary":"Una selección realizada por el equipo editorial de Humanitas."},{"title":"Sube PIB per cápita previsto para el país: hacia 2030 superará los US$ 42 mil","link":"http://www.df.cl/economia-y-politica/macro/sube-pib-per-capita-previsto-para-el-pais-hacia-2030-superara-los-us-42","published_date":"2025-04-23T08:00:00","summary":"El Fondo prevé que el nivel será de US$ 35.146 este año. Los primeros lugares los mantienen Panamá y Uruguay."},{"title":"Brasil y Chile defienden el libre comercio y aspiran a acuerdo que evite doble tributación","link":"http://www.df.cl/economia-y-politica/df-tax/brasil-y-chile-defienden-el-libre-comercio-y-aspiran-a-acuerdo-que-evite","published_date":"2025-04-23T08:00:00","summary":"El Presidente Boric sostuvo que la estabilidad macroeconómica convierte a Chile en “un destino óptimo para invertir en estos tiempos turbulentos”."},{"title":"Zaldívar a contrarreloj: permiso de explotación de mina del grupo Luksic vence en menos de 40 días","link":"http://www.df.cl/empresas/mineria/zaldivar-a-contrarreloj-permiso-de-explotacion-de-mina-del-grupo-luksic","published_date":"2025-04-23T08:00:00","summary":"Antofagasta plc apuesta a la aprobación del EIA que le permitirá extender la vida útil del yacimiento hasta 2051."},{"title":"Gobierno prioriza proyectos de litio en tres salares: participan Eramet, Quiborax, Kairos, Cosayach y Codelco","link":"http://www.df.cl/empresas/mineria/gobierno-prioriza-proyectos-de-litio-en-tres-salares-participan-eramet","published_date":"2025-04-23T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Katty Kowaleczko sorprende en su regreso a las teleseries: tiene rol clave en “Los Casablanca” de Mega","link":"https://www.theclinic.cl/2025/04/23/katty-kowaleczko-se-suma-a-los-casablanca-con-un-rol-clave-que-podria-destapar-el-romance-entre-juan-pablo-y-luciana/","published_date":"2025-04-23T23:43:38","summary":"La actriz debutó en Mega en 2020 con \"Verdades Ocultas\". Cinco años después, se suma a la teleserie nocturna del canal privado, que sigue los problemas de la familia Casablanca.\nThe post Katty Kowaleczko sorprende en su regreso a las teleseries: tiene rol clave en “Los Casablanca” de Mega appeared first on The Clinic."},{"title":"El rol de consejero en el Frente Amplio que mantiene Sebastián Depolo desde Brasil y su reencuentro con el Presidente Gabriel Boric","link":"https://www.theclinic.cl/2025/04/23/el-rol-como-consejero-del-frente-amplio-que-mantiene-sebastian-depolo-desde-brasil-y-su-reencuentro-con-gabriel-boric/","published_date":"2025-04-23T23:15:00","summary":"Depolo se reencontró esta semana con el mandatario en medio de su gira por Río de Janeiro. Si bien hoy no está participando de manera activa, el sociólogo continúa recibiendo llamados de dirigentes frenteamplistas para entregar su análisis político y dar consejos, aunque sin un rol activo, aseguran en su entorno. \nThe post El rol de consejero en el Frente Amplio que mantiene Sebastián Depolo desde Brasil y su reencuentro con el Presidente Gabriel Boric appeared first on The Clinic."},{"title":"¿Tohá o Vodanovic?: Partido Radical agenda cita con candidatas presidenciales del PPD y el PS, y alista su definición para este fin de semana","link":"https://www.theclinic.cl/2025/04/23/toha-o-vodanovic-partido-radical-agenda-cita-con-candidatas-presidenciales-del-ppd-y-el-ps-y-alista-su-definicion-para-este-fin-de-semana/","published_date":"2025-04-23T22:16:59","summary":"La tienda política agendó para este sábado su consejo general en el que tomarán la decisión de si apoyar a Carolina Tohá o a Paulina Vodanovic para la primaria presidencial oficialista. En el partido afirman que no se pondrán sobre la mesa atributos personales, sino lo que sea \"mejor para Chile\". \nThe post ¿Tohá o Vodanovic?: Partido Radical agenda cita con candidatas presidenciales del PPD y el PS, y alista su definición para este fin de semana appeared first on The Clinic."},{"title":"Del final de The White Lotus a un tour de viñedos en Colchagua: el paso de Leslie Bibb por Chile junto a Sam Rockwell","link":"https://www.theclinic.cl/2025/04/23/del-final-de-the-white-lotus-a-un-tour-de-vinedos-en-colchagua-el-paso-de-leslie-bibb-por-chile-junto-a-sam-rockwell/","published_date":"2025-04-23T22:11:51","summary":"La actriz viajó hasta Santiago para juntarse con su pareja, el actor Sam Rockwell, quien se encuentra rodando Wild Horse Nine, película que se ha grabado en Rapa Nui y Santiago. \nThe post Del final de The White Lotus a un tour de viñedos en Colchagua: el paso de Leslie Bibb por Chile junto a Sam Rockwell appeared first on The Clinic."},{"title":"¿Cómo hacer que tus hijos amen los libros? Guía para padres preocupados por la lectura en medio de la era de las pantallas","link":"https://www.theclinic.cl/2025/04/23/como-hacer-que-tus-hijos-amen-los-libros-guia-para-padres-preocupados-por-la-lectura-en-medio-de-la-era-de-las-pantallas/","published_date":"2025-04-23T21:29:21","summary":"Cada 23 de abril se conmemora el \"Día del Libro\", donde -entre otras cosas- se busca fomentar el gusto por la lectura en niños, jóvenes y adultos. Es por eso, que muchos padres buscan pequeñas técnicas para apartar a sus hijos de la pantalla para acercarlos a un mundo lleno de fantasía e imaginación. \nThe post ¿Cómo hacer que tus hijos amen los libros? Guía para padres preocupados por la lectura en medio de la era de las pantallas appeared first on The Clinic."},{"title":"Colegio Médico se enfrenta al Gobierno por estricta fiscalización en la emisión de licencias médicas: “Es absurda e inaceptable”","link":"https://www.theclinic.cl/2025/04/23/colegio-medico-se-enfrenta-al-gobierno-por-estricta-fiscalizacion-en-la-emision-de-licencias-medicas-es-absurda-e-inaceptable/","published_date":"2025-04-23T21:00:00","summary":"El Colegio Médico manifestó su rechazo por las sanciones a médicos por la emisión de licencias médicas. \"Es un sistema inepto en su aplicación y profundamente injusto en sus consecuencias\" acusaron desde la mesa directiva nacional. El organismo solicitó suspender la fiscalización ya que esta perjudica directamente a los pacientes que requieren reposo como parte de su tratamiento. \nThe post Colegio Médico se enfrenta al Gobierno por estricta fiscalización en la emisión de licencias médicas: “Es absurda e inaceptable” appeared first on The Clinic."},{"title":"Conflicto de interés en Colina y San Miguel: cores de la RM trabajan en municipios mientras aprueban proyectos que los favorecen en el Consejo Regional","link":"https://www.theclinic.cl/2025/04/23/conflicto-de-interes-en-colina-y-san-miguel-cores-de-la-rm-trabajan-en-municipios-mientras-aprueban-proyectos-que-los-favorecen-en-el-consejo-regional/","published_date":"2025-04-23T20:30:55","summary":"En el Consejo Regional de la Región Metropolitana hay al menos dos integrantes que a su vez tienen cargos en municipalidades y que han votado proyectos sobre ellas. Uno de ellos es Pedro Pablo Herreros, quien es asesor de la alcaldesa de Colina. \"No hay impedimento, estoy a honorarios y la ley me ampara. No se puede tener cargo directivo en una Municipalidad\", asegura. Francisco Leturia, expresidente del Consejo Para la Transparencia, no está de acuerdo y cree que debería estar prohibido tener cargos en municipios si alguien es parte del Core.\nThe post Conflicto de interés en Colina y San Miguel: cores de la RM trabajan en municipios mientras aprueban proyectos que los favorecen en el Consejo Regional appeared first on The Clinic."},{"title":"Los motivos de Matthei para nominar al exdiputado Diego Paulsen como su jefe de campaña tras una compleja semana","link":"https://www.theclinic.cl/2025/04/23/los-motivos-de-matthei-para-nominar-al-exdiputado-diego-paulsen-como-su-jefe-de-campana-tras-una-compleja-semana/","published_date":"2025-04-23T18:25:00","summary":"La abanderada presidencial de Chile Vamos optó por un rostro joven que la acompañe en su estructura de campaña, de cara a la primera vuelta presidencial. Se trata del expresidente de la Cámara de Diputados, que mantuvo un perfil transversal, sorteando los intentos de la izquierda por censurarlo, además de mantener cercanía con el entonces legislador Gabriel Boric. De todos modos, hubo sectores que intentaron evitar su llegada al comando de la exalcaldesa. \nThe post Los motivos de Matthei para nominar al exdiputado Diego Paulsen como su jefe de campaña tras una compleja semana appeared first on The Clinic."},{"title":"Llega a Chile la Nintendo Switch 2: costará casi el doble que la original y será más cara que una PS5","link":"https://www.theclinic.cl/2025/04/23/nintendo-switch-2-valores-chile/","published_date":"2025-04-23T18:17:54","summary":"La nueva consola, más grande que la original, definió la fecha de lanzamiento en el país, así como los juegos y sus precios.\nThe post Llega a Chile la Nintendo Switch 2: costará casi el doble que la original y será más cara que una PS5 appeared first on The Clinic."},{"title":"Los nombres del mundo empresarial que se postulan al directorio de Cruzados: de exgerentes de Falabella y Sodimac a altos ejecutivos de CDF y la CMPC","link":"https://www.theclinic.cl/2025/04/23/los-nombres-del-mundo-empresarial-que-se-postulan-al-directorio-de-cruzados-de-exgerentes-de-falabella-y-sodimac-a-altos-ejecutivos-de-cdf-y-la-cmpc/","published_date":"2025-04-23T17:49:51","summary":"Este jueves se espera que Cruzados celebre una nueva junta de accionistas, en la que se decidirá sobre la continuidad, o bien la renovación, del directorio que actualmente preside Juan Tagle. \nThe post Los nombres del mundo empresarial que se postulan al directorio de Cruzados: de exgerentes de Falabella y Sodimac a altos ejecutivos de CDF y la CMPC appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Un cóndor nació en el Zoológico de Quilpué","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/un-condor-nacio-en-el-zoologico-de-quilpue/2025-04-23/181601.html","published_date":"2025-04-24T00:12:00","summary":""},{"title":"Unión Española sufrió agónico empate ante Fluminense y sigue complicado en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-sufrio-agonico-empate-ante-fluminense-y-sigue-complicado/2025-04-23/200625.html","published_date":"2025-04-23T23:57:00","summary":"Unión Española sufrió un agónico empate 1-1 frente a Fluminense en el Estadio Bicentenario de La Florida por la segunda fecha de la fase de grupos de la Copa Sudamericana y quedó rezagado en el torneo continental.\nLos goles fueron de Pablo Aránguiz (83') para el conjunto hispano y de Nonato (90+3') para el conjunto brasileño.\nMás Información en Instantes.\n"},{"title":"Colo Colo conoció el aforo para recibir a Coquimbo Unido en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-conocio-el-aforo-para-recibir-a-coquimbo-unido-en-el-monumental/2025-04-23/195500.html","published_date":"2025-04-23T23:54:00","summary":"Colo Colo enfrentará este sábado a Coquimbo Unido en la novena fecha de la Liga de Primera y conoció durante esta jornada el aforo permitido para este compromiso en el Estadio Monumental.\nSegún información de Cooperativa Deportes, las autoridades permitieron un aforo de 30 mil espectadores en \"la ruca\".\nEl encuentro también fue adelantado por las autoridades y arrancará a las 16:00 horas (20:00 GMT), ya que la idea es que termine con luz de día.\nTodos los detalles los podrás seguir en Cooperativa.cl y escuchar en la transmisión de Cooperativa Deportes."},{"title":"\"Los Juegos del Hambre\" anuncian a los protagonistas de su nueva película","link":"https://cooperativa.cl/noticias/magazine/cine/los-juegos-del-hambre-anuncian-a-los-protagonistas-de-su-nueva-pelicula/2025-04-23/191300.html","published_date":"2025-04-23T23:16:00","summary":"La saga de \"Los Juegos del Hambre\" anunció a los actores protagonistas de su nueva película titulada \"Sunrise on the Reaping\".\nEl largometraje estará basado en la novela del mismo nombre que acaba de estrenarse en marzo pasado y será una continuación de \"The Ballad of Songbirds and Snakes\", precuela de la historia original que también llegó al cine reciéntemente.\nLa nueva película tendrá un elenco encabezado por Joseph Zada en el papel de \"Haymitch Abernathy\", personaje que fue interpretado por Woody Harrelson en las primeras cintas.\nAdemás se confirmó a Whitney Peak, que interpretará a la novia de \"Haymitch\", \"Lenore Dove Baird\"."},{"title":"Genevieve, la monja que se saltó el protocolo y se acercó al féretro del papa para despedirlo","link":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/genevieve-la-monja-que-se-salto-el-protocolo-y-se-acerco-al-feretro-del/2025-04-23/185655.html","published_date":"2025-04-23T23:00:00","summary":"Mientras los cardenales y obispos daban el último adiós a Francisco uno por uno, una pequeña religiosa se saltó el protocolo y se colocó en uno de los lados para detenerse en oración durante varios minutos sin que nadie pudiera decirle nada: era sor Geneviève Jeanningros, amiga del papa y quien le llevo ante los últimos de Roma, los feriantes y las transexuales.\nLa monja, de 81 años, de la orden de las Hermanitas de Jesús y con una mochila sobre sus hombros, se acercó discretamente a la zona donde se había colocado el féretro del papa Francisco, fallecido este lunes a los 88 años, para rezar y llorar en silencio.\nA pesar de que no formaba parte del rígido protocolo que obligaba a los cardenales, obispos y personal del Vaticano a ser los primeros en dar el adiós al pontífice, nadie se atrevió a decirle a la religiosa que ese no era su lugar y allí permaneció durante varios minutos.\nLa 'enfant terrible' llamaba el papa Francisco a esta religiosa que se dedica desde hace 56 años a asistir a las mujeres transexuales y a los feriantes de Ostia, la costa de la región del Lacio.\n"},{"title":"Alexis Sánchez descartó acercamiento con la U: No tengo conversación con ningún equipo de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-descarto-acercamiento-con-la-u-no-tengo-conversacion-con/2025-04-23/184904.html","published_date":"2025-04-23T22:53:00","summary":"Alexis Sánchez, delantero de Udinese, descartó un acercamiento con Universidad de Chile, afirmando en sus redes sociales que no ha tenido conversaciones con clubes del país.\n\"Quiero aclarar que no tengo conversación con ningún equipo de Chile. Todas estas informaciones no sé de dónde salen\", publicó Alexis en sus historias de Instagram.\nAdemás, apuntó, con emojis de color azul, que \"si volviera a Chile, al equipo que mi padre amaba (porque hoy me está mirando del cielo), sería el primero en decirles\".\nPor último, también escribió de su presente en Udinese.\n\"Actuamente me siente en perfectas condiciones, ya no está en mis manos jugar, son decisiones técnicas. Yo solo cumplo con estar en forma y disponible para mi equipo, como profesional que siempre he sido. Fin del tema\", sentenció.\n\n"},{"title":"Toltén: Lluvias provocan riesgo de derrumbe en quebrada de Queule","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/tolten-lluvias-provocan-riesgo-de-derrumbe-en-quebrada-de-queule/2025-04-23/183833.html","published_date":"2025-04-23T22:38:00","summary":"Ante las lluvias que han afectado a la zona, el alcalde de Toltén, Guillermo Martínez, confirmó que se está trabajando ante el riesgo de derrumbnes y deslizamientos en la zona.\n\"La Municipalidad de Toltén continúa el día de hoy desplegada para monitorear y controlar preventivamente las situaciones que se dan tanto en la quebrada de Queule como en el corte de ruta 270, que es el acceso a la caleta de Queule\", destacó la autoridad comunal.\nMartínez recalcó que \"nuestros equipos han estado presentes dialogando con los vecinos de la zona que podría ser más afectada, entregando información oportuna, teniendo contacto con la población\"."},{"title":"Arsenal tropezó con Crystal Palace y le dejó en bandeja el título a Liverpool en la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-tropezo-con-crystal-palace-y-le-dejo-en-bandeja-el-titulo-a/2025-04-23/174521.html","published_date":"2025-04-23T22:30:00","summary":""},{"title":"Hernán Moya volvió a competir con nueva bicicleta y se prepara para Los Angeles 2028","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/hernan-moya-volvio-a-competir-con-nueva-bicicleta-y-se-prepara-para-los/2025-04-23/175813.html","published_date":"2025-04-23T22:28:00","summary":"Luego de haber enfrentado un duro cierre de año, tras el robo de sus tres bicicletas de competencia, el destacado ciclista paralímpico, Hernán Moya, mira optimista el futuro gracias a una nueva bicicleta de pista donada por la Fundación Te Apoyamos, creada por el empresario Andrónico Luksic.\nEsta le permitirá retomar sus entrenamientos y prepararse de buena manera para las próximas competencias locales e internacionales, de cara al nuevo ciclo olímpico de Los Ángeles 2028.\n\"Quiero agradecer a la Fundación Te Apoyamos, ya que luego del robo de mis bicicletas en diciembre en Santa Cruz, pasé por un proceso bastante complejo de lo que iba a ser mi carrera deportiva. Tuve una crisis existencial, no sabía lo que iba a hacer, pero el apoyo de la Fundación, con mi nueva implementación, lo agradezco enormemente. Esta es una bicicleta de alta gama, de fibra de carbono, traída desde el extranjero, así que solamente queda entrenar y sacarle el provecho que corresponde\", destacó el deportista.\nSobre sus planes a futuro, detalló que \"sin duda este apoyo es un impulso gigante en mi proyección deportiva. Este año también hay eventos importantes, es el comienzo de un nuevo ciclo paralímpico que espero poder hacerlo completo, ya que el anterior solo tuve un año y medio, así que me proyecto de buena manera. Este año tenemos el mundial de pista en Río de Janeiro, así que pretendo estar ahí y para eso vamos a trabajar\", dijo entusiasmado.\nPor su parte, la directora ejecutiva de la Fundación Te Apoyamos, Carolina Ubilla, destacó que \"Hernán es un ejemplo de compromiso, de perseverancia y es un orgullo para el deporte chileno. Esperamos que este aporte sea un reimpulso a su carrera, para que siga representando al país y enfrentando sus desafíos deportivos con el equipamiento adecuado. Reconocemos y aplaudimos su talento, su historia y estamos muy felices de poder acompañarlo en este camino\".\nDesde su creación en 2022, la Fundación Te Apoyamos ha entregado ayudas a más de 1.200 deportistas y agrupaciones deportivas, y a más 7.000 personas y organizaciones a lo largo del país en áreas como educación, cultura, salud, deporte, emprendimiento y desarrollo social."},{"title":"Tomás de Rementería juró como senador en reemplazo de Isabel Allende","link":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/tomas-de-rementeria-juro-como-senador-en-reemplazo-de-isabel-allende/2025-04-23/175407.html","published_date":"2025-04-23T22:20:00","summary":"El diputado Tomás de Rementería (PS) asumió la tarde de este miércoles como senador de la República en reemplazo de Isabel Allende, destituida de la Cámara Alta -por el Tribunal Constitucional (TC)- a raíz de la fallida compra de la casa de su padre, el expresidente Salvador Allende.\nEn su primer discurso ante la Corporación, el ahora senador expresó: \"A mí no me gustaría estar en este puesto. A este puesto le pertenece Isabel Allende\".\n\"Ella vivió una situación muy injusta y me toca reemplazarla. Ella deja, sin duda una vara, muy alta como legisladora, como presidenta de este Senado y también como una vecina de la Región de Valparaíso. Quería mencionarla a ella primero que todo\", explicó el legislador.\n\n📋El Senador @TDRementeria realiza juramento en el Hemiciclo de la Corporación, asumiendo como Senador por la Región de Valparaíso.\n\n▶️https://t.co/u0fhBreysp pic.twitter.com/zEYgZwD4Sv\n— Senado Chile (@Senado_Chile) April 23, 2025\nDe Rementería ocupará el cargo hasta marzo de 2026 y tendrá que decidir si repostula como diputado o compite por mantenerse como senador para el período 2026-2030.\nEn caso de que el exdiputado decidiera competir por mantenerse dicha Corporación, tendrá que competir directamente con su pareja, la diputada Karol Cariola (PC), con quien acaban de ser padres, y que aspira a representar la misma circunscripción.\n\nHoy asumí como el Senador más joven de nuestro país. Como viñamarino, estoy orgulloso de representar a la Región de Valparaíso en la Cámara Alta. Agradezco al @pschile, al apoyo y especial reconocimiento a mi trabajo de @iallendebussi y @pvodanovic, y a todos los compañeros y… https://t.co/gMYENmYEbm\n— Tomás de Rementería diputado (@TDRementeria) April 23, 2025\n\"Las definiciones de candidaturas es algo que todavía no está hecho\"\nLa diputada Cariola, que se encuentra actualmente con postnatal, estuvo presente en la investidura de Tomás de Rementería y destacó que \"ha sido convocado a continuar con el legado de la exsenadora Isabel Allende en el trabajo en la región\".\nAl ser consultada por la futura elección parlamentaria, la militante comunista aclaró: \"Las definiciones de las candidaturas es algo que todavía no está hecho\"."},{"title":"Real Madrid batió con lo justo a Getafe y sigue al acecho del líder Barcelona en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-batio-con-lo-justo-a-getafe-y-sigue-al-acecho-del-lider/2025-04-23/174711.html","published_date":"2025-04-23T22:14:00","summary":"Real Madrid batió por 0-1 a Getafe en el Coliseum y se mantuvo al acecho del líder Barcelona, en el marco de la fecha 33 de La Liga de España.\nLos dirigidos por Carlo Ancelotti lograron imponerse gracias a un solitario gol de Arda Güler (21'), figura del encuentro, y dos tapadones del belga Thibaut Courtois en el tiempo agregado, antes del pitazo final.\nCon el resultado, Real Madrid sumó 72 puntos y quedó a cuatro de Barcelona, faltando cinco fechas por disputar en el torneo español; Getafe, en cambio, está con 39 puntos en la duodécima posición y sumó su tercera derrota consecutiva.\nEn la próxima fecha, Getafe visitará a Rayo Vallecano y Real Madrid recibirá a Celta de Vigo.\nAunque antes, Real Madrid se verá las caras justamente ante Barcelona, en el superclásico español, por la final de la Copa del Rey, este sábado a las 16:00 horas (20:00 GMT) en el Estadio La Cartuja, en Sevilla.\n"},{"title":"Cindy Nahuelcoy: \"Derrotamos nuevamente a Leslie Vásquez y Julio Bascuñán en tribunales\"","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/cindy-nahuelcoy-derrotamos-nuevamente-a-leslie-vasquez-y-julio/2025-04-23/181614.html","published_date":"2025-04-23T22:12:00","summary":"Una nueva victoria judicial se anotó la exréferi nacional Cindy Nahuelcoy, luego que se confirmara su sobreseimiento tras la querella criminal por injurias graves que presentaron su ex colega Leslie Vásquez y el integrante de la Comisión de Árbitros de la ANFP, Julio Bascuñán.\nPor medio de redes sociales, la mujer informó que la Corte de Apelaciones de Santiago rechazó el recurso presentado por la parte acusadora, confinándose así el sobreseimiento que había dictaminado el Octavo Juzgado de Garantía de Santiago.\n\"Mis futboleros, derrotamos nuevamente a Leslie Vásquez y Julio Bascuñán en tribunales. ¿Querían tres taños de cárcel?\", comentó en su cuenta de Instagram.\nLa causa había sido presentada en noviembre del año pasado con motivo de unas declaraciones hechas por Nahuelcoy en un reality show, donde se refirió a su polémico despido desde el ente rector del fútbol chileno.\nAdemás que su salida del balompié criollo se dio luego de haber acusado que Bascuñán habría sostenido una relación sentimental con Vásquez, a quien presuntamente favoreció con la designación de partidos.\nDespués de una investigación que no pudo acreditar los hechos señalados por ex jueza, el Tribunal de Disciplina de la ANFP la sancionó en 2023 con 30 fechas de suspensión tanto a ella como a Loreto Toloza, quien se sumó a la denuncia.\nTras cumplir con el castigo, Nahuelcoy presentó su renuncia al organismo de Quilín y se dedicó a proyectos personales alejados de la actividad, instalando una botillería en Pudahuel y publicando contenido en una plataforma para adultos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por 𝑪𝒊𝒏𝒅𝒚 𝑵𝒂𝒉𝒖𝒆𝒍𝒄𝒐𝒚 𝑱𝒂𝒓𝒂 (@cindy.nahuelcoy)\n\n"},{"title":"Precios de las bencinas experimentarán nueva baja esta semana","link":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/precios-de-las-bencinas-experimentaran-nueva-baja-esta-semana/2025-04-23/180224.html","published_date":"2025-04-23T22:05:00","summary":"La Empresa Nacional del Petróleo (ENAP) informó que a partir de este jueves los precios de los combustibles registrarán una importante baja.\nLa estatal insistió en que \"no fija ni regula\" los valores en el mercado chileno \"para los precios al consumidor final, los que son libres dada la condición de mercado abierto y competitivo\".\nCon todo, estimó bajas de 9,9 pesos por litro para la gasolina de 93 octanos y de 97 octanos; y de 67,9 para el kerosene.\nEn el caso del gas licuado de petróleo (GLP) de uso vehicular no habrá variación en su precio y el diésel bajará 9,7 pesos por litro.\nLa estimación de precios considera los precios de importación, el Mecanismo de Estabilización de Precios de Combustibles (MEPCO) y el Fondo de Estabilización de Precios del Petróleo (FEPP)."},{"title":"En medio de investigación por cadáver en Cuesta Barriga, hallan nuevos restos","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/en-medio-de-investigacion-por-cadaver-en-cuesta-barriga-hallan-nuevos/2025-04-23/173645.html","published_date":"2025-04-23T22:00:00","summary":"Nuevas osamentas humanas fueron halladas en marco de la investigación por el cadáver encontrado el viernes pasado en la comuna de Padre Hurtado, Región Metropolitana.\nCarabineros fue alertado ese día sobre el hallazgo de un cuerpo en avanzado estado de descomposición en una zona rural de Camino a Cuesta Barriga.\nEn ese contexto, y en diligencias realizadas este miércoles en los alrededores del lugar, se hallaron nuevas osamentas que todavía no se puede determinar si corresponden a uno o más cadáveres.\nPara ello, se solicitó la presencia de la Brigada de Homicidios y el Laboratorio de Criminalística de la Policía de Investigaciones, y también del Equipo contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público.\n\nEquipo @ECOH_FiscaliaRM trabaja junto a @PDI_CHILE para esclarecer el hallazgo de restos humanos encontrados en sector de Cuesta Barriga, comuna de Padre Hurtado pic.twitter.com/VY0Tyem15D\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) April 23, 2025\nEl prefecto inspector Jorge Abate, jefe nacional de Delito contra las Personas, señaló que \"se realiza el trabajo científico técnico en el sitio del suceso donde se encontraron en horas de la mañana, producto de una investigación policial se venía efectuando desde el viernes, restos humanos; los que están siendo peritados, levantados y fijados por personal especializado\".\nPor su parte, el fiscal ECOH Rodrigo Moya detalló que \"se está llevando adelante una investigación para afectos de determinar si se encuentra vinculado a una indagación de secuestro o desaparición de persona. Es todo lo que se tiene hasta ahora\".\nPersonal del Servicio Médico Legal (SML) llegó al lugar para realizar los peritajes respectivos, a fin de recabar evidencia biológica relevante para la indagatoria.\nIgualmente, se encontraron artículos tecnológicos en sitio, que es difícil acceso y cuenta con poca luz.\nDebido a los nuevos hallazgos, la PDI también anunció que se realizarán peritajes en sectores aledaños."},{"title":"Alfredo Moreno y Tamara Agnic, nuevos directores de Codelco","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/alfredo-moreno-y-tamara-agnic-nuevos-directores-de-codelco/2025-04-23/173751.html","published_date":"2025-04-23T21:56:00","summary":"El Presidente Gabriel Boric nombró este miércoles a Tamara Agnic, Alfredo Moreno y Ricardo Calderón como nuevos integrantes del directorio de Codelco por los próximos cuatro años.\nEn los casos de Agnic y Moreno, la decisión se tomó a través de Alta Dirección Pública, mientras que Calderón fue seleccionado por el Mandatario como representante de los supervisores de la empresa.\nAgnic es ingeniera comercial de la Universidad de Santiago de Chile (USACh), magíster en Administración de Empresas de la Universidad Adolfo Ibáñez y diplomada en Competencias Directivas Genéricas para la Alta Dirección Pública.\nEntre 2009 y 2012, la profesional fue directora de la Unidad de Análisis Financiero (UAF) y, entre 2014 y 2016, superintendenta de Pensiones. Luego, en el período 2018-2024, ejerció como directora y vicepresidenta de Chile Transparente, y en 2022 pasó a formar parte también del directorio de BancoEstado.\nMoreno es Ingeniero civil industrial de la Pontificia Universidad Católica de Chile y Master Business Administration de la Universidad de Chicago. Durante su trayectoria, fue ministro de Relaciones Exteriores (2010-2014), de Desarrollo Social y Familia (2018-2019) y de Obras Públicas (2019-2022).\nFinalmente, Calderón es licenciado en psicología de la Pontificia Universidad Católica de Chile, con especialización en psicología laboral y organizacional. Es Consejero Nacional y expresidente de la Federación de Supervisores del Cobre (FESUC) en Codelco.\nSe desempeña como Jefe de Proyectos de Desarrollo de Recursos Humanos en Codelco desde el 2000. Integró el Directorio de la Fundación Educacional Chuquicamata, de Codelco, en representación del Sindicato de Supervisores de Codelco Norte."}]}]}