{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Voto obligatorio o voluntario? Cámara despacha al Senado la reforma sin multa por no sufragar","link":"http://www.df.cl/economia-y-politica/politica/voto-obligatorio-o-voluntario-camara-despacha-al-senado-la-reforma-sin","published_date":"2025-09-02T23:10:00","summary":"La medida, que ahora será vista por el Senado, contemplaba una sanción de entre 0,5 UTM y 3 UTM ($34.000 y $207.000 respectivamente) únicamente a los ciudadanos chilenos que no concurran a votar."},{"title":"CDE aprueba acuerdo con WOM y la firma deberá pagar US$ 52,75 millones al Estado por incumplimientos en 5G","link":"http://www.df.cl/empresas/telecom-tecnologia/cde-aprueba-acuerdo-con-wom-la-firma-debera-pagar-us-52-75-millones-al","published_date":"2025-09-02T22:50:00","summary":"Junto con el cobro proporcional de las garantías y los plazos que se le exigirán a la empresa, el documento estipula un pago por parte de WOM de UF 950 mil (US$ 38,45 millones) a modo de compensación del Estado."},{"title":"Google no está obligado a vender Chrome según un fallo judicial en el histórico caso antimonopolio","link":"http://www.df.cl/internacional/google-no-esta-obligado-a-vender-chrome-segun-un-fallo-judicial","published_date":"2025-09-02T21:25:00","summary":"Un juez federal dictaminó que Alphabet no tendrá que vender su navegador, aunque prohibió contratos exclusivos en búsquedas online."},{"title":"Bci sube exposición a Enel Chile, reduce apuesta por Latam e incorpora a SMU en su portafolio fundamental de septiembre","link":"http://www.df.cl/mercados/bolsa-monedas/bci-sube-exposicion-a-enel-chile-reduce-apuesta-por-latam-e-incorpora-a","published_date":"2025-09-02T21:10:00","summary":"Con el objetivo de buscar \"otras oportunidades de rentabilidad\", la corredora de bolsa redujo a la mitad su exposición a las acciones de la aerolínea, que con un retorno total de 90% lideran el ranking de 2025 entre las empresas del IPSA."},{"title":"Trump pedirá un fallo acelerado a la Corte Suprema para zanjar definitivamente la contienda judicial por sus aranceles","link":"http://www.df.cl/internacional/economia/trump-llevara-a-la-corte-suprema-la-batalla-por-sus-aranceles-tras-reves-en","published_date":"2025-09-02T20:40:00","summary":"La Casa Blanca podría recurrir al máximo tribunal, cuyos integrantes han respaldado en gran medida las políticas de Trump en otros ámbitos, a patir de este mismo miércoles."},{"title":"La dura respuesta de Kast a Boric en medio del debate por la eliminación del préstamo al Estado en la reforma de pensiones","link":"http://www.df.cl/economia-y-politica/politica/la-dura-respuesta-de-kast-a-boric-en-medio-del-debate-por-la-eliminacion","published_date":"2025-09-02T20:39:00","summary":"El candidato del Partido Republicano se manifestó en X ante la arremetida del jefe de Estado."},{"title":"IPSA se dispara en las últimas operaciones y termina la sesión cerca de la marca histórica de 9.000 puntos por fuerte compra de extranjeros en la subasta de cierre","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi923iopes","published_date":"2025-09-02T20:17:00","summary":"El índice escaló 0,8% con el liderazgo de Latam, Bci y el Falabella. Por el contrario, en la bolsa neoyorquina el Nasdaq retrocedió 0,8%, el S&P 500 perdió 0,7% y el Dow Jones tropezó 0,6%. El rendimiento del Tesoro a 30 años se acercó a la marca de 5%."},{"title":"Matthei descarta descuelgues de figuras ligadas a Piñera: “Nunca estuvieron con nosotros”","link":"http://www.df.cl/economia-y-politica/politica/matthei-descarta-descuelgues-de-figuras-ligadas-a-pinera-nunca-estuvieron","published_date":"2025-09-02T20:06:00","summary":"La candidata de Chile Vamos respondió a los apoyos de exautoridades del gobierno de Sebastián Piñera a José Antonio Kast y aseguró que no representan una pérdida para su campaña."},{"title":"Fusión Bicecorp y Grupo Security ya tiene nombre: la marca elegida para el grupo financiero es BICE","link":"http://www.df.cl/mercados/banca-fintech/fusion-bicecorp-y-grupo-security-ya-tiene-nombre-la-marca-elegida-para-el","published_date":"2025-09-02T20:06:00","summary":"Este lunes, se concretó la fusión legal del nuevo holding, que se compone de 6.604 colaboradores, 80 sucursales, 20 compañías y más 2,4 millones de clientes."},{"title":"Dólar cierra al alza sobre $ 970 por repunte general de la divisa ante subida de las tasas largas internacionales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy23i9eniwpw","published_date":"2025-09-02T20:06:00","summary":"La paridad local llegó a acercarse a $ 980 poco después de la apertura. Ya con EEUU de vuelta de su feriado del lunes, el dollar index subió 0,6% y el rendimiento del Tesoro estadounidense a 30 años se elevó a niveles de 5%."},{"title":"Hubtec y CMPC lanzan convocatoria para nuevas aplicaciones de subproducto de la producción de pulpa de celulosa","link":"http://www.df.cl/df-lab/innovacion-y-startups/hubtec-y-cmpc-lanzan-convocatoria-para-nuevas-aplicaciones-para-subproducto","published_date":"2025-09-02T19:47:00","summary":"El concurso está orientado a investigadores y startups con tecnologías que agreguen valor a la lignina Kraft, un biopolímero que se obtiene de proceso kraft, un método de producción de pulpa de celulosa de madera."},{"title":"Elliott Management adquiere participación de US$ 4 mil millones en PepsiCo y presiona por una reestructuración","link":"http://www.df.cl/empresas/multinacionales/elliott-management-toma-participacion-de-us-4-mil-millones-en-pepsico-y","published_date":"2025-09-02T19:30:00","summary":"El fondo busca impulsar cambios en el grupo de bebidas y snacks y su portafolio de productos para revertir la caída de 16% en el valor bursátil de la compañía."},{"title":"Análisis de Bloomberg: Kast suma apoyos clave y consolida la ventaja en la carrera presidencial","link":"http://www.df.cl/economia-y-politica/politica/analisis-de-bloomberg-kast-suma-apoyos-clave-y-consolida-la-ventaja-en-la","published_date":"2025-09-02T19:16:00","summary":"Kast cuenta ahora con el respaldo de varios exfuncionarios del fallecido Presidente Sebastián Piñera, además de un número creciente de legisladores y autoridades locales de partidos de la coalición Chile Vamos que habían prometido apoyar a su rival de centroderecha, Evelyn Matthei."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-lgurw","published_date":"2025-09-02T19:02:00","summary":"Contribuyentes con más de 50 transferencias al mes + Positivo agosto para los multifondos + Dólar al alza"},{"title":"Empresas chinas deberán empezar a aportar a la jubilación de sus trabajadores mientras resienten las crecientes presiones de costos","link":"http://www.df.cl/internacional/ft/china-dictamina-que-las-empresas-deberan-ayudar-a-cubrir-el-gasto-en","published_date":"2025-09-02T19:00:00","summary":"Beijing está presionando a los empleadores para que asuman la factura del envejecimiento de la población. El sistema de pensiones de China se ha visto sometido a una gran presión en los últimos años debido a la disminución de la población en edad laboral y la mayor expectativa de vida."},{"title":"Dos compañías europeas y una firma china precalificadas en Puerto Exterior de San Antonio","link":"http://www.df.cl/empresas/industria/dos-companias-europeas-y-una-firma-china-precalificadas-en-puerto-exterior","published_date":"2025-09-02T18:20:00","summary":"Se trata de Van Oord de Países Bajos, la belga Jan de Nul y China Harbour Engineering Company del gigante asiático."},{"title":"Paramount producirá una película basada en la franquicia de videojuegos Call of Duty","link":"http://www.df.cl/tendencias/paramount-producira-una-pelicula-basada-en-la-franquicia-de-juegos-call-of","published_date":"2025-09-02T17:50:00","summary":"El proyecto se suma a la ambiciosa estrategia de Paramount tras su adquisición, que incluye nuevas entregas de Top Gun, Star Trek y un contrato millonario con la UFC."},{"title":"Boric defiende reforma previsional y cuestiona a Kast: “Un grupo pequeño que no quiso sumarse, hoy amenaza con hacerla retroceder\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/boric-defiende-reforma-previsional-y-cuestiona-a-kast-los-que-no","published_date":"2025-09-02T17:21:00","summary":"En un acto con pensionados, el jefe de Estado enfatizó que luego de una década “logramos ponernos de acuerdo y todos debieron ceder en algo pensando en la gente”."},{"title":"Startup que busca desalcoholizar el vino instalará una planta piloto en la Universidad de la Frontera","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-que-busca-desalcoholizar-el-vino-instalara-una-planta-piloto-en-la","published_date":"2025-09-02T17:20:00","summary":"Verdana desarrolló una tecnología que extrae el etanol preservando las cualidades del vino. Ya está analizando muestras con cuatro viñas."},{"title":"Tribunal ambiental anula creación de Santuario de la Naturaleza en Coquimbo por \"grave omisión\" de Medio Ambiente","link":"http://www.df.cl/empresas/medio-ambiente/tribunal-ambiental-anula-creacion-de-santuario-de-la-naturaleza-en-coquimbo","published_date":"2025-09-02T17:10:00","summary":"En la zona habían concesiones mineras para desarrollar el proyecto \"Trueno\" y la cartera liderada por Maisa Rojas estaba en conocimiento de la existencia de éstas, se señala en la sentencia."},{"title":"¿Cuándo, cómo y por qué? El momento en que Bernardo Fontaine propuso el préstamo para destrabar la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/el-momento-en-que-bernardo-fontaine-propuso-el-prestamo-para-destrabar-la","published_date":"2025-09-02T17:05:00","summary":"El economista que hoy forma parte del equipo de José Antonio Kast asegura que “siempre es bueno y oportuno mejorar las políticas públicas y eso se ha hecho otras veces”."},{"title":"¿Recibió más de 50 transferencias en el mes? El SII detectó a más 165 mil personas con abonos y revela millonario monto","link":"http://www.df.cl/economia-y-politica/df-tax/recibio-mas-de-50-transferencias-en-el-mes-el-sii-detecto-a-mas-165-mil","published_date":"2025-09-02T16:50:00","summary":"Se trata de una de las principales medidas de control a la evasión y la informalidad como parte de la Ley de Cumplimiento Tributario."},{"title":"Jara sube el tono y califica de “apuesta a ciegas” la propuesta previsional de Kast de eliminar el préstamo al Estado","link":"http://www.df.cl/economia-y-politica/laboral-personas/jara-sube-el-tono-y-califica-de-apuesta-a-ciegas-la-propuesta-previsional","published_date":"2025-09-02T16:30:00","summary":"La abanderada presidencial del oficialismo defendió la reforma de pensiones aprobada en el congreso y planteó que “los únicos que se opusieron fue el partido de Kast, no puede ser que todos estemos equivocados menos ellos”."},{"title":"Desocupación en la población extranjera aumenta en mayo-julio y alcanza el 8,4%","link":"http://www.df.cl/economia-y-politica/laboral-personas/desocupacion-en-la-poblacion-extranjera-aumenta-en-mayo-julio-y-alcanza-el","published_date":"2025-09-02T16:22:00","summary":"De acuerdo al Instituto Nacional de Estadísticas (INE), el incremento anual responde a un alza de la fuerza de trabajo de 0,8% y la baja de 0,8% de la población ocupada."},{"title":"Preocupación por la debilidad del empleo y de la inversión a futuro: lo que revelaron las actas de los economistas convocados por Hacienda de cara al Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/preocupacion-por-la-debilidad-del-empleo-y-de-la-inversion-a-futuro-lo-que","published_date":"2025-09-02T16:10:00","summary":"Por cuarto año, los especialistas justificaron sus estimaciones para el crecimiento de largo plazo de la economía, que se revisó desde 2,2% a 2,6% para el próximo año, pero se mantuvo en 2,1% para los próximos cinco años promedio."},{"title":"La elección parlamentaria en cifras: cuántos candidatos postulan, cuántos van a la reelección o qué pacto lleva más aspirantes al Congreso","link":"http://www.df.cl/economia-y-politica/politica/la-eleccion-parlamentaria-en-cifras-cuantos-candidatos-postulan-cuantos","published_date":"2025-09-02T16:00:00","summary":"Un estudio de Nodo Electoral y Azerta permite una mejor comprensión del escenario que se despliega por Chile con quienes aspiran a llegar al Parlamento."},{"title":"Caso Factop: Antonio Jalaff se querella por estafa en venta de su participación en Patio y acusa perjuicio de US$ 28 millones","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-antonio-jalaff-se-querella-por-estafa-en-venta-de-su","published_date":"2025-09-02T15:47:00","summary":"El empresario cuestiona el papel que jugó Econsult en la valorización de la firma que fue socio."},{"title":"Fernando Salinas deja gerencia general de Grupo Security en medio de fusión con Bicecorp","link":"http://www.df.cl/mercados/banca-fintech/fernando-salinas-deja-gerencia-general-de-grupo-security-en-medio-de-fusion","published_date":"2025-09-02T14:39:00","summary":"Además, informó a la Comisión para el Mercado Financiero que dejó el directorio de BICE Inversiones."},{"title":"Kraft Heinz concreta divorcio: volverán a ser dos empresas independientes una década después de su fusión","link":"http://www.df.cl/internacional/kraft-heinz-concreta-divorcio-volveran-a-ser-dos-empresas-independientes","published_date":"2025-09-02T14:36:00","summary":"Una filial se centrará en salsas y comidas preparadas, mientras que la otra incluirá comida de menor crecimiento."},{"title":"Gobierno de EEUU inyecta recursos al proyecto que la canadiense Aclara tiene en Brasil mientras iniciativa en Penco suma retrasos","link":"http://www.df.cl/empresas/mineria/gobierno-de-eeuu-inyecta-recursos-al-proyecto-que-la-canadiense-aclara","published_date":"2025-09-02T14:20:00","summary":"A través del International Development Finance Corporation, la Casa Blanca inyectará US$ 5 millones al proyecto Carina en el estado de Goiás. Este desarrollo partió después de Módulo Penco, en Bío Bío, pero avanza más rápido."},{"title":"Volcom ingresó con un 50%: Weg sella cambio propietario y fundadores dejan la gestora tras 10 años","link":"http://www.df.cl/mercados/fondos-de-inversion/volcom-ingreso-con-un-50-weg-sella-cambio-propietario-y-fundadores-dejan","published_date":"2025-09-02T13:24:00","summary":"Fernando Gardeweg dejó el cargo de gerente general de la administradora, cargo para el que los nuevos accionistas designaron a la exPrincipal Financial Group, Michelle Brautigam."},{"title":"Tesla obtendrá el 80% de su valor del robot Optimus, dice Musk","link":"http://www.df.cl/internacional/economia/tesla-obtendra-el-80-de-su-valor-del-robot-optimus-dice-musk","published_date":"2025-09-02T12:27:00","summary":"Elon Musk proyecta que los robots humanoides Optimus se conviertan en el motor de valor de Tesla, incluso mientras el negocio automotriz enfrenta una caída en sus ventas globales."},{"title":"Telefónica considera la venta de su emblemático edificio en Madrid tras recibir al menos una propuesta no solicitada","link":"http://www.df.cl/empresas/multinacionales/telefonica-considera-la-venta-de-su-emblematico-edificio-en-madrid-tras","published_date":"2025-09-02T11:50:00","summary":"Ubicado en la Gran Vía con casi 90 metros de altura, el edificio tiene un valor estimado en casi US$ 300 millones y se convirtió en el primer rascacielos de Madrid cuando se inauguró en 1930 para albergar la sede de Telefónica."},{"title":"Futuros de Wall Street retroceden, mientras el oro y el dólar avanzan en una sesión marcada por mayor riesgo","link":"http://www.df.cl/primer-click/futuros-de-wall-street-retroceden-mientras-el-oro-y-el-dolar-avanzan-en","published_date":"2025-09-02T11:30:00","summary":"Los inversionistas ven con nerviosismo el deterioro fiscal en el Reino Unido y Francia. Mientras, la idea de una Reserva Federal que adopta un sesgo más expansivo -ya sea por razones políticas o no- impulsa el oro a un precio récord."},{"title":"Todos los multifondos cerraron agosto en positivo por tercer mes consecutivo: los más riesgosos lideraron retornos","link":"http://www.df.cl/mercados/pensiones/todos-los-multifondos-cerraron-agosto-en-positivo-por-tercer-mes","published_date":"2025-09-02T11:00:00","summary":"Ciedess destacó que los fondos A y B mostraron su mejor retorno acumulado para el período enero-agosto desde 2014, mientras que para los fondos C, D y E fue su mayor resultado desde 2019."},{"title":"Matthei relanza campaña junto al piñerismo y afirma que “un país polarizado siempre pierde”","link":"http://www.df.cl/economia-y-politica/politica/matthei-relanza-campana-junto-al-pinerismo-y-afirma-que-un-pais-polarizado","published_date":"2025-09-02T08:00:00","summary":"La candidata de Chile Vamos dijo ante sus partidarios que “en los meses que vienen nos jugamos el sueño de volver a vivir en paz, sin extremismos ni soluciones simplistas”."},{"title":"A tres años de su ingreso, Cencosud consolida a EEUU como su tercer mercado más relevante y proyecta nuevas aperturas","link":"http://www.df.cl/empresas/retail/a-tres-anos-de-su-ingreso-cencosud-consolida-a-eeuu-como-su-tercer-mercado","published_date":"2025-09-02T08:00:00","summary":"La firma de los Paulmann anunció el viernes pasado la compra del 33% que no controlaba en The Fresh Market.. Norteamérica ya representa el 12,6% de las ventas totales, solo superada por Chile y Argentina."},{"title":"Solicitudes de parcelaciones rurales caen a un tercio desde 2022 y se acercan a los niveles más bajos de la última década","link":"http://www.df.cl/empresas/industria/solicitudes-de-parcelaciones-rurales-caen-a-un-tercio-desde-2022-y-se","published_date":"2025-09-02T08:00:00","summary":"La baja se detonó con el instructivo del Gobierno que restringió las subdivisiones, pero expertos sostienen que este es solo uno de los factores que acabó con la fiebre de los loteos."},{"title":"Expertas advierten sobre los desafíos jurídicos y riesgos en el metaverso","link":"http://www.df.cl/df-lab/tech-negocios/expertas-advierten-sobre-los-desafios-juridicos-y-riesgos-en-el-metaverso","published_date":"2025-09-02T08:00:00","summary":"Las nuevas dinámicas de mundos digitales inmersivos plantean vacíos legales y amenazas crecientes en ciberseguridad, desde fraudes con activos digitales hasta la recopilación de datos sensibles y suplantación de identidad."},{"title":"Xi Jinping plantea ambición de China de reformar el orden mundial en cumbre regional","link":"http://www.df.cl/internacional/ft/xi-jinping-plantea-ambicion-de-china-de-reformar-el-orden-mundial-en-cumbre","published_date":"2025-09-02T08:00:00","summary":"Con un impactante desfile militar este miércoles en conmemoración del “Día de la Victoria” busca reformular la narrativa de la Segunda Guerra Mundial."},{"title":"Candidatura de Jara busca dejar atrás polémica con el PC tras cita del oficialismo","link":"http://www.df.cl/economia-y-politica/pais/candidatura-de-jara-busca-dejar-atras-polemica-con-el-pc-tras-cita-del","published_date":"2025-09-02T08:00:00","summary":"Vodanovic y Lagos Weber destacaron este lunes la importancia de dar vuelta la página tras dichos de Lautaro Carmona."},{"title":"Justicia de EEUU pone manto de dudas sobre futuro de los aranceles de Trump con posibles implicancias para Chile","link":"http://www.df.cl/economia-y-politica/pais/justicia-de-eeuu-pone-manto-de-dudas-sobre-futuro-de-los-aranceles-de-trump","published_date":"2025-09-02T08:00:00","summary":"Dado el veloz ritmo del avance de la arista judicial, existe la posibilidad de que la Corte Suprema falle de aquí a fin de año, lo que debiera tenerse presente en la negociación que sostiene el país con Washington."},{"title":"Impuesto a las ganancias de capital","link":"http://www.df.cl/opinion/cartas/impuesto-a-las-ganancias-de-capital","published_date":"2025-09-02T08:00:00","summary":""},{"title":"La trampa de la cuota: por qué nombrar más mujeres directoras no garantiza su éxito","link":"http://www.df.cl/opinion/columnistas/la-trampa-de-la-cuota-por-que-nombrar-mas-mujeres-directoras-no-garantiza","published_date":"2025-09-02T08:00:00","summary":"ALFREDO ENRIONE Director Centro de Gobierno Corporativo y Sociedad ESE Escuela de Negocios, U. Andes"},{"title":"El problema regulatorio de las cauciones en obras y servicios públicos","link":"http://www.df.cl/opinion/columnistas/el-problema-regulatorio-de-las-cauciones-en-obras-y-servicios-publicos","published_date":"2025-09-02T08:00:00","summary":"EDUARDO CORDERO Abogado, Doctor en Derecho, Profesor Titular de Derecho Administrativo"},{"title":"El desafío fiscal del próximo Gobierno","link":"http://www.df.cl/opinion/columnistas/el-desafio-fiscal-del-proximo-gobierno","published_date":"2025-09-02T08:00:00","summary":"HERMANN GONZÁLEZ Clapes UC"},{"title":"Pasando agosto: lecciones de un sorprendente 2025","link":"http://www.df.cl/opinion/columnistas/pasando-agosto-lecciones-de-un-sorprendente-2025","published_date":"2025-09-02T08:00:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"El crecimiento no despega","link":"http://www.df.cl/opinion/editorial/el-crecimiento-no-despega","published_date":"2025-09-02T08:00:00","summary":""},{"title":"Vestuario y calzado impulsan el fuerte avance de las importaciones del retail","link":"http://www.df.cl/economia-y-politica/macro/vestuario-y-calzado-impulsan-el-fuerte-avance-de-las-importaciones-del","published_date":"2025-09-02T08:00:00","summary":"Así lo constató la medición de la Cámara Nacional de Comercio."},{"title":"EEUU considera nominar a asesor de la Casa Blanca para ser el número dos del FMI","link":"http://www.df.cl/internacional/economia/eeuu-considera-nominar-a-asesor-de-la-casa-blanca-para-ser-el-numero-dos","published_date":"2025-09-02T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Bed rotting”: la tendencia de pasar largos periodos en cama mirando el celular o la televisión, sus riesgos y beneficios","link":"https://www.theclinic.cl/2025/09/02/bed-rotting-la-tendencia-de-pasar-largos-periodos-en-cama-mirando-el-celular-o-la-television-sus-riesgos-y-beneficios/","published_date":"2025-09-03T00:00:00","summary":"El “bed rotting” se ha viralizado entre jóvenes como una forma de descanso voluntario y desconexión del ritmo diario. No obstante, expertos alertan que, cuando se vuelve habitual, puede ser señal de aislamiento y problemas de salud mental.\nThe post “Bed rotting”: la tendencia de pasar largos periodos en cama mirando el celular o la televisión, sus riesgos y beneficios appeared first on The Clinic."},{"title":"“No me voy a morir”: el emotivo testimonio de la alcaldesa Claudia Pizarro tras revelar su diagnóstico de cáncer","link":"https://www.theclinic.cl/2025/09/02/no-me-voy-a-morir-el-emotivo-testimonio-de-la-alcaldesa-claudia-pizarro-tras-revelar-su-diagnostico-de-cancer/","published_date":"2025-09-02T23:29:00","summary":"La alcaldesa reveló que fue diagnosticada con un cáncer ginecológico y llamó a la prevención y aseguró que continuará trabajando al frente del municipio. \"No me voy a morir. Afortunadamente llegué a tiempo, pero igual tengo cáncer\", afirmó.\nThe post “No me voy a morir”: el emotivo testimonio de la alcaldesa Claudia Pizarro tras revelar su diagnóstico de cáncer appeared first on The Clinic."},{"title":"Comediantes respaldan a Natalia Valdebenito: “Si la justicia va a dictar órdenes contra todas las personas que hacen malos chistes, se acaba la comedia”","link":"https://www.theclinic.cl/2025/09/02/comediantes-respaldan-a-natalia-valdebenito-tras-orden-judicial-que-le-prohibe-hacer-humor-sobre-la-tragedia-minera/","published_date":"2025-09-02T23:07:51","summary":"La rutina de Natalia Valdebenito sobre la tragedia minera en Rancagua sigue generando controversia. Mientras la justicia ordenó a la comediante abstenerse de abordar el tema en sus presentaciones, figuras como Javiera Contador, Belén Mora y Paloma Salas salieron en su defensa y cuestionaron lo que consideran un acto de censura.\nThe post Comediantes respaldan a Natalia Valdebenito: “Si la justicia va a dictar órdenes contra todas las personas que hacen malos chistes, se acaba la comedia” appeared first on The Clinic."},{"title":"Cuatro trabajadores que torturaron a funcionario TEA en Hospital de Osorno continúan contratados en el recinto: fueron reasignados a otras funciones","link":"https://www.theclinic.cl/2025/09/02/cuatro-trabajadores-que-torturaron-a-funcionario-tea-en-hospital-de-osorno-continuan-contratados-en-el-recinto-fueron-reasignados-a-otras-funciones/","published_date":"2025-09-02T22:57:42","summary":"Son cuatro los funcionarios del Hospital Base de Osorno que torturaron y acosaron a un extrabajador TEA del recinto. Todos los involucrados se desempeñaban en el área de informática del recinto. Pese a que se han realizado dos sumarios en el hospital, los cuatro trabajadores continúan desempeñándose, aunque fueron redestinados a otras funciones. \nThe post Cuatro trabajadores que torturaron a funcionario TEA en Hospital de Osorno continúan contratados en el recinto: fueron reasignados a otras funciones appeared first on The Clinic."},{"title":"Canciller van Klaveren dictó charla sobre política exterior en la Universidad Central","link":"https://www.theclinic.cl/2025/09/02/van-klaveren-charla-cepi/","published_date":"2025-09-02T22:50:00","summary":"La actividad, organizada por el Centro de Estudios de Política Internacional (CEPI) de la U. Central, reunió a autoridades, diplomáticos, académicos y estudiantes, donde se destacó la importancia del análisis académico y el diálogo diplomático frente a los desafíos globales.\nThe post Canciller van Klaveren dictó charla sobre política exterior en la Universidad Central appeared first on The Clinic."},{"title":"El insólito caso del candidato a senador en lista de izquierda que apoya a José Antonio Kast y que desató la furia del oficialismo","link":"https://www.theclinic.cl/2025/09/02/el-insolito-caso-del-candidato-a-senador-en-lista-de-izquierda-que-apoya-a-jose-antonio-kast-y-que-desato-la-furia-del-oficialismo/","published_date":"2025-09-02T22:46:44","summary":"El abogado Eugenio Canales fue levantado por la lista de los regionalistas verdes y Acción Humanista como carta a la Cámara Alta. Horas después de ser ratificado como candidato por el Servel, dio una entrevista en un medio regional donde manifestó su respaldo al candidato presidencial del Partido Republicano,  a pesar de que su pacto está detrás de la candidatura de Jeannette Jara (PC). Además, antes había sido sondeado por Chile Vamos como candidato a alcalde por Coyhaique. \"Esto confirma que la lista de la FRVS en Aysén es la lista de la incoherencia\", dijo Tomás Laibe (PS). La FRVS, partido que lo lleva como candidato, dijo estar buscando fórmulas para bajar su candidatura. \nThe post El insólito caso del candidato a senador en lista de izquierda que apoya a José Antonio Kast y que desató la furia del oficialismo appeared first on The Clinic."},{"title":"Tras la quiebra, Corona rematará más de 500 mil prendas desde los $650: revisa cómo participar de la subasta este jueves 4 de septiembre","link":"https://www.theclinic.cl/2025/09/02/tras-la-quiebra-corona-rematara-mas-de-500-mil-prendas-desde-los-650-revisa-como-participar-de-la-subasta-este-jueves-4-de-septiembre/","published_date":"2025-09-02T22:33:14","summary":"El pasado 13 de agosto, se concretó la quiebra ante la justicia de la cadena Corona. Luego de 70 años de historia, la tienda de retail reconocida por sus accesibles precios deberá cerrar para siempre. Este jueves 4 de septiembre a las 14:00 se rematarán más de 500 mil de sus prendas e inmuebles. Se venderá por lotes, con un precio mínimo de $650 pesos por pieza de ropa. \nThe post Tras la quiebra, Corona rematará más de 500 mil prendas desde los $650: revisa cómo participar de la subasta este jueves 4 de septiembre appeared first on The Clinic."},{"title":"Brandformance de exportación: El match entre ALTA y Rompecabeza para conquistar Latam","link":"https://www.theclinic.cl/2025/09/02/alta-rompecabeza-match/","published_date":"2025-09-02T22:32:47","summary":"ALTA Comunicación y Rompecabeza se unen para impulsar el brandformance en Latinoamérica, combinando creatividad, reputación y analítica avanzada para ayudar a las marcas a equilibrar construcción de marca y resultados medibles.\nThe post Brandformance de exportación: El match entre ALTA y Rompecabeza para conquistar Latam appeared first on The Clinic."},{"title":"VIDEO | Maduro denuncia que 1.200 misiles de EE.UU apuntan a Venezuela","link":"https://www.theclinic.cl/2025/09/02/maduro-eeuu-venezuela-donaldtrump/","published_date":"2025-09-02T22:22:10","summary":"El presidente de Venezuela, Nicolás Maduro, advirtió que tomará medidas para “proteger al pueblo” en caso de que Estados Unidos cumpla con sus amenazas, en medio del aumento de tensiones bilaterales.\nLas declaraciones se produjeron durante un punto de prensa en Caracas, tras el despliegue militar iniciado por Washington a finales de agosto en el Caribe. Maduro acusó al mandatario estadounidense Donald Trump de haber “instalado ocho barcos militares con 1.200 misiles”, lo que calificó como “una amenaza extravagante, injustificable e inmoral”. “Ante la máxima presión militar, nosotros nos hemos declarado en máxima preparación”, agregó\nThe post VIDEO | Maduro denuncia que 1.200 misiles de EE.UU apuntan a Venezuela appeared first on The Clinic."},{"title":"Atado, rapado e incluso quemado con vapor: trabajador TEA del Hospital de Osorno denuncia que fue torturado por compañeros","link":"https://www.theclinic.cl/2025/09/02/atado-rapado-e-incluso-quemado-por-colegas-las-denuncias-por-tortura-a-extrabajador-tea-del-hospital-de-osorno/","published_date":"2025-09-02T21:11:16","summary":"Un extrabajador del hospital con Trastorno del Espectro Autista sufrió torturas con quemaduras con vapor, fue amordazado, desnudado y rapado contra su voluntad en el centro médico.\nThe post Atado, rapado e incluso quemado con vapor: trabajador TEA del Hospital de Osorno denuncia que fue torturado por compañeros appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Experto: El nivel de complejidad de la actividad delictual genera un desafío para la institucionalidad","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/experto-el-nivel-de-complejidad-de-la-actividad-delictual-genera-un/2025-09-02/193114.html","published_date":"2025-09-02T19:31:14","summary":""},{"title":"Preocupación en Boca Juniors: Miguel Angel Russo quedó internado","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/preocupacion-en-boca-juniors-miguel-angel-russo-quedo-internado/2025-09-02/195043.html","published_date":"2025-09-02T19:50:43","summary":"El argentino Miguel Angel Russo, técnico de los chilenos Carlos Palacios y Williams Alarcón en en club Boca Juniors, quedó internado este martes en el recinto médico Instituto Fleni, en el barrio porteño de Belgrano, tras ser diagnosticado con una infección urinaria.\nSegún información de TyC Sports, Russo, de 69 años, se había sometido a exámenes la semana pasada, descartándose el problema. Sin embargo, el entrenador había generado preocupación este fin de semana, ya que se veía visiblemente cansado, por lo que repitió los análisis, confirmándose el diagnóstico.\nPese a no ser una situación de gravedad, Russo pasará la noche internado por decisión médica, quedando en observación y con tratamiento de antibióticos vía suero para terminar lo antes posible con la infección.\nLa idea, de acuerdo al citado medio, es que esté 24 horas en la clínica antes de recibir el alta médica.\nBoca Juniors volverá a jugar en el Torneo de Clausura de Argentina tras el receso por la fecha FIFA, el domingo 14 de septiembre ante Rosario Central en el Gigante de Arroyito."},{"title":"Claudia Pizarro, alcaldesa de La Pintana, reveló que padece cáncer","link":"https://cooperativa.cl/noticias/pais/salud/claudia-pizarro-alcaldesa-de-la-pintana-revelo-que-padece-cancer/2025-09-02/193038.html","published_date":"2025-09-02T19:30:38","summary":"La alcaldesa de La Pintana, Claudia Pizarro (DC), reveló esta jornada una impactante noticia: padece cáncer ginecológico. \nEl anuncio lo hizo durante una charla sobre prevención realizada a apoderados del liceo Simón Bolívar -ubicado en la población El Castillo-, cuyos extractos fueron grabados y posteriormente subidos al perfil de X de la alcaldesa.\n\nTengo cáncer. Gracias a Dios fue detectado a tiempo y quiero que esta experiencia sirva para que tomemos conciencia sobre una enfermedad que puede afectar a cualquiera. Por eso me reuní con apoderados del liceo Simón Bolívar de El Castillo para conversar sobre prevención. Gracias… pic.twitter.com/Pb2RFUsfnT\n— Claudia Pizarro (@ClaudiaPizarro) September 2, 2025\n\"Tengo una noticia que contarles, la diré ahora. Tengo cáncer. Es un cáncer ginecológico y lo mejor es enfrentarlo\", partió diciendo Pizarro en la publicación, que tiene como objetivo \"visibilizar estos temas, que nunca se conversan y, además, se estigmatizan\".\n\"Una siempre como mujer tiene miedo y deja estas cosas -como ir al médico y hacerse controles- para el último. Y yo estoy acá para contarles, desde mi experiencia, que no lo dejen para el último\", expresó la jefa comunal a los padres.\n\"Ya no quería pagar (el tratamiento) porque habían cosas tan importantes en la comuna, que quería estar. (Pero) afortunadamente, tienen alcaldesa para rato; tenemos muchos sueños que cumplir en la ciudad\", afirmó.\n\"En La Pintana, han muerto cerca de 42 mujeres por cáncer ginecológico entre 2023 y 2025 (...). No me voy a morir, que es lo más importante; afortundamente, llegué a tiempo, pero igual tengo cáncer\", cerró Pizarro.\nEn tanto, desde la municipalidad expresaron que le envían a la jefa comunal \"toda la fuerza y apoyo en este proceso\".\n\n💜 Nuestra alcaldesa @ClaudiaPizarro dio a conocer que enfrenta un cáncer ginecológico. Con valentía llamó a la detección temprana y a realizarse exámenes preventivos.\n\n\n🙌 Le enviamos toda la fuerza y apoyo en este proceso.#LaPintana #PrevenciónDelCáncer #FuerzaAlcaldesa pic.twitter.com/S8eA825BVv\n— Municipalidad de La Pintana (@MuniLaPintana) September 2, 2025"},{"title":"Coquimbo replicó a Córdova: Nuestros jugadores tienen condiciones para representar a Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-replico-a-cordova-nuestros-jugadores-tienen-condiciones-para/2025-09-02/192515.html","published_date":"2025-09-02T19:25:15","summary":"Coquimbo Unido, líder de la Liga de Primera y firme candidato al título, replicó las declaraciones de Nicolás Córdova, técnico de la selección chilena, señalando que \"no comparten los juicios deportivos\" que hizo el entrenador en la rueda de prensa de este martes.\nCórdova aseguró que \"los dos jugadores de Coquimbo que seguimos son Francisco Salinas y Benjamín Chandía, pero hay futbolistas con mejor presente en sus puestos. A nuestro juicio, Fabián Hormazábal es el mejor lateral derecho de Chile y tenemos extremos como Lucas Cepeda, Gonzalo Tapia o incluso Darío Osorio\".\nEn ese contexto, Coquimbo, en una carta firmada por el presidente Jorge Contador, indicó que \"tales declaraciones individualizadas, fueron expresadas en un momento poco oportuno - o como él mismo ha señalado, 'fuera de tiempo'-, ya que durante la presente temporada nuestros jugadores han demostrado en cancha, con rendimiento y resultados concretos, que poseen las condiciones necesarias para representar a Chile si fuesen convocados\".\n\"Con la firmeza que nos caracteriza, reiteramos nuestro compromiso con el desarrollo del fútbol chileno y con el fortalecimiento de nuestra selección nacional. Estamos convencidos de que el trabajo serio, planificado y sostenido es el único camino que permitirá alcanzar los logros que todo el país anhela y que nuestra hinchada sueña\", sentenció Coquimbo.\nCoquimbo Unido, con 53 puntos en la Liga de Primera, volverá a las canchas tras el receso por la fecha FIFA, el viernes 12 de septiembre, ante Ñublense en el inicio de la fecha 23 del torneo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Coquimbo Unido (@coquimbounidooficial)\n\n"},{"title":"Colegio de Enfermeras denunció agresión en el Hospital El Pino","link":"https://cooperativa.cl/noticias/pais/salud/hospitales/colegio-de-enfermeras-denuncio-agresion-en-el-hospital-el-pino/2025-09-02/191023.html","published_date":"2025-09-02T19:10:23","summary":"El Colegio de Enfermeras de Chile denunció una \"grave agresión\" de la que fue víctima un enfermero del Servicio de Urgencia del Hospital El Pino, quien \"tras ser violentado mientras cumplía funciones asistenciales, fue detenido por Carabineros, quedando en una situación de revictimización absolutamente inaceptable\".\nEl gremio detalló que el hecho se registró el jueves 28 de agosto, y \"refleja la preocupante necesidad de mejorar los protocolos de seguridad y resguardo para las y los trabajadores de la salud, quienes a diario enfrentan condiciones de alta presión y riesgo sin contar con garantías mínimas para ejercer su labor\".\n\"Exigimos a las autoridades sanitarias que se implementen, sin más dilación, protocolos efectivos de seguridad, acompañamiento jurídico y apoyo psicológico para las y los profesionales de enfermería y trabajadores de la salud en todo el país\", añadió el colegio profesional.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colegio de Enfermeras de Chile (@colegiodeenfermeras)\n\n"},{"title":"Trump asegura que 11 miembros del Tren de Aragua fueron eliminados en ataque a barco","link":"https://cooperativa.cl/noticias/mundo/ee-uu/trump-asegura-que-11-miembros-del-tren-de-aragua-fueron-eliminados-en/2025-09-02/184402.html","published_date":"2025-09-02T18:44:02","summary":"El presidente de Estados Unidos, Donald Trump, aseguró este martes que las fuerzas armadas de su país eliminaron a 11 integrantes del Tren de Aragua durante un \"ataque cinético\" contra una embarcación que trasladaba drogas en el Atlántico.\nTrump publicó en su cuenta de Truth Social un video del Comando Sur del Ejército estadounidense donde se observa una embarcación siendo monitoreada segundos antes de ser eliminada con un misil.\nEl mandatario estadounidense aseguró que 11 \"narcoterroristas\" perdieron la vida en el ataque y que fueron identificados como integrantes del Tren de Aragua, una organización que fue designada como terrorista por su Administración.\n\"Operan bajo el control de Nicolás Maduro (presidente de Venezuela), responsable de asesinatos en masa, tráfico de drogas, tráfico sexual y actos de violencia y terrorismo en Estados Unidos\", agregó Trump en su comunicado.\nUna hora antes de confirmar el deceso de los supuestos narcotraficantes, el Pentágono había confirmado que el ataque fue realizado en el sur del Caribe contra un buque con drogas que había salido de Venezuela y que estaba siendo operado por narcoterroristas y la misma información fue publicada en la cuenta oficial del Secretario de Estado, Marco Rubio.\nEE.UU. ha desplegado ocho barcos militares con misiles y un submarino de propulsión nuclear en áreas del mar Caribe cercanas a las costas de Venezuela para combatir el tráfico de drogas que \"contaminan\" las calles del país norteamericano.\nEn respuesta, el presidente de Venezuela advirtió ayer que su país enfrenta la que considera la \"más grande amenaza que se haya visto\" en América \"en los últimos cien años\" y aseguró que su nación se declararía \"en armas\" si \"fuera agredida\"."},{"title":"Se espera resolución tras alegatos en Conmebol: Expusieron los presidentes de la U e Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/se-espera-resolucion-tras-alegatos-en-conmebol-expusieron-los/2025-09-02/184542.html","published_date":"2025-09-02T18:45:42","summary":"Los presidentes de Universidad de Chile e Independiente, Michael Clark y Néstor Grindetti, presentaron este martes en Asunción, Paraguay, sus alegatos ante la Comisión Disciplinaria de Conmebol, por los incidentes ocurridos el 20 de agosto en el Estadio Libertadores de América en Avellaneda, en la revancha de los octavos de final de la Copa Sudamericana, un partido que se tuvo que cancelar debido a violentos incidentes entre las barras de ambos equipos.\nSegún información de Doble Amarilla, la audiencia se extendió por más de tres horas, con ambas partes presentando argumentos para respaldar sus respectivos descargos, aunque Independiente entregó nuevos antecedentes sobre el caso.\nEl Tribunal de Conmebol, tras la exposición de los alegatos, aclaró que se tomará unos días para analizar los fundamentos de cara a una resolución final, sin dar pistas ni fecha concreta sobre aquello.\nLa Comisión Disciplinaria, de acuerdo al citado medio, estará compuesta por Eduardo Gross Brown (Paraguay), Amarilis Belisario (Venezuela), Lucas Ribeiro (Brasil), mientras que Cristóbal Valdés (Chile) y Jorge Ignacio Moreno (Argentina) no podrán participar de la misma para no tomar decisiones arbitrarias.\nPor su parte, Grindetti habló con ESPN Argentina tras la reunión y reiteró su defensa a su equipo: \"Lo que hemos planteado es que entendemos que Independiente tiene que pasar, le corresponde que le den los puntos\".\nSin embargo, evitó dar más detalles de la audiencia: \"Hay un acuerdo de confidencialidad, fue todo en un ámbito de cordialidad. El Tribunal va a decidir o días. Ahora hay que esperar\"."},{"title":"María Antonieta de las Nieves \"La Chilindrina\" sufrió dura caída mientras veía obra de Mon Laferte","link":"https://cooperativa.cl/noticias/magazine/personajes/maria-antonieta-de-las-nieves-la-chilindrina-sufrio-dura-caida/2025-09-02/182927.html","published_date":"2025-09-02T18:29:27","summary":"La actriz María Antonieta de las Nieves, recordada por su papel de \"La Chilindrina\" en \"El Chavo del 8\", sufrió un duro accidente en un teatro mexicano.\nLa intérprete acudió al Teatro de los Insurgentes para disfrutar de una función de \"Cabaret\", la obra que la chilena Mon Laferte está presentando en México.\nTal como consta en un video que circula en redes sociales, De las Nieves se desplazaba sola por una escalera hacia a uno de los asientos del recinto cuando tropezó y cayó estrepitosamente.\nRápidamente dos mujeres del público se pararon para auxiliar a \"La Chilindrina\", quien rápidamente se incorporó sin aparentes lesiones.\nEste año la actriz de 78 años estuvo hospitalizada debido a una fatiga generalizada en su cuerpo.\n\n🚨 🚨ACCIDENTE | ¡Se cayó LA CHILINDRINA! 😰\n\n\nMaría Antonieta de las Nieves, a sus 78 años, acudió a ver la obra Cabaret en el Teatro de los Insurgentes cuando dio un mal paso que provocó su caída.\n\n\nAfortunadamente todo quedó en un susto y la querida actriz se encuentra bien 🙏💔… pic.twitter.com/3XwPWMCsrb\n— La Tía Sandra (@TuTiaSandra) September 1, 2025"},{"title":"Mete miedo: Ancelotti usó cuatro delanteros en el primer entrenamiento de Brasil con grupo completo","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/mete-miedo-ancelotti-uso-cuatro-delanteros-en-el-primer-entrenamiento/2025-09-02/182546.html","published_date":"2025-09-02T18:25:46","summary":"El seleccionador, Carlos Ancelotti, alineó este martes un Brasil totalmente ofensivo, con cuatro delanteros en la posible formación titular, en el primer entrenamiento con el grupo completo para preparar los partidos contra Chile y Bolivia por las Clasificatorias.\nDe acuerdo con las pistas dadas por el técnico italiano en el entrenamiento de la \"Canarinha\", Brasil puede enfrentar a Chile el próximo jueves en el Maracaná con cuatro jugadores en la línea de ataque: Raphinha (Barcelona) y Gabriel Martinelli (Arsenal) en las puntas y Estêvão (Chelsea) y João Pedro (Chelsea) más centrados.\nSe trata de la misma estrategia ofensiva que Ancelotti usó en el partido de junio en que Brasil venció a Paraguay y garantizó su clasificación al Mundial del próximo año en Estados Unidos, México y Canadá.\nEn esa ocasión los cuatro responsables por el ataque fueron Vinícius Junior (Real Madrid) y Raphinha en las puntas, y Matheus Cunha y Gabriel Martinelli en el centro.\nEn la práctica que dirigió este martes en la Granja Comary, el moderno centro de entrenamiento de la selección brasileña en la ciudad serrana de Teresópolis, Ancelotti también dio pistas de que usará a Casemiro (Manchester United) como único volante y a Bruno Guimaraes (Newcastle) como el responsable por crear las jugadas de ataque.\nLa posible alineación la completarán Alisson (Liverpool) en la portería y Wesley (Roma), Marquinhos (PSG), Gabriel Magalhães (Arsenal) y Douglas Santos (Zénit de San Petersburgo) en la defensa.\nGabriel Magalhães, que no fue convocado en los partidos con Ecuador y Paraguay por lesión, asumiría la posición de Alex, mientras que Wesley y Douglas Santos surgen como novedades y como titulares en puestos también disputados por Vitinho y Carlos Henrique.\nAncelotti ya había anticipado que, como Brasil tiene el lugar ya garantizado en el Mundial, aprovechará los dos últimos partidos por las eliminatorias para probar nuevos jugadores antes de montar el equipo definitivo para la competición del próximo año.\nPor ese motivo el seleccionador se abstuvo de convocar a jugadores habituales en la Canarinha como Vinícius Júnior, Rodrygo y Neymar.\nBrasil aún realizará el miércoles un último entrenamiento antes del partido con Chile y volverá a la Granja Comary, en donde continuará su preparación para la visita a Bolivia el 9 de septiembre en su último compromiso.\nEl entrenamiento de este martes fue el primero en que Ancelotti tuvo a disposición a los 24 futbolistas que convocó para ambos partidos. El último en presentarse en la concentración fue Raphinha, que llegó en la madrugada de este martes.\nEn el entrenamiento del lunes tan sólo estaban 19 de los convocados, de los que tres (Lucas Paquetá, Jean Lucas y Samuel Lino) ni tocaron la cancha debido a que actuaron por sus respectivos clubes el domingo y el técnico prefirió darles descanso.\nBrasil ocupa la tercera posición en la clasificación, con 25 puntos, los mismos que Ecuador, que está en segundo lugar por su ventaja de goles, y a diez unidades del líder Argentina (35), que ya no puede ser alcanzado"},{"title":"Presidente Boric recibió a adultos mayores en La Moneda por alza de la PGU","link":"https://cooperativa.cl/noticias/pais/poblacion/adulto-mayor/presidente-boric-recibio-a-adultos-mayores-en-la-moneda-por-alza-de-la-pgu/2025-09-02/175650.html","published_date":"2025-09-02T17:56:50","summary":""},{"title":"Cámara aprobó proyecto de sanciones por no votar, pero sin multas","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/camara-aprobo-proyecto-de-sanciones-por-no-votar-pero-sin-multas/2025-09-02/180657.html","published_date":"2025-09-02T18:06:57","summary":"En sesión especial, la Sala de la Cámara de Diputadas y Diputados despachó al Senado el proyecto de ley que sanciona el incumplimiento de la obligación de sufragar, pero sin establecer el rango de multa que estaba incluido en la propuesta original.\nLo anterior, debido a que los parlamentarios pidieron votar de forma separada el inciso que señala: \"El ciudadano que no votare será penado con multa a beneficio municipal, de media a 2 Unidades Tributarias Mensuales\".\nPor ser una norma de rango constitucional, se necesitaban 77 votos a favor para aprobarla, y hubo sólo 75 en total, a falta de los apoyos de Jaime Mulet (FRVS) y Marisela Santibáñez (ind).\nDe esta manera, se prevé que en el Senado se abra un proceso de negociaciones y conversaciones para fijar la multa.\nCríticas desde la oposición\nEl presidente de la Cámara, José Miguel Castro (RN), quien convocó la sesión de este martes, manifestó que el resultado \"nuevamente es una vuelta de carnero de parte del Ejecutivo, que ha estado en conversaciones con nosotros\" para impulsar un proyecto para que los extranjeros no voten en las elecciones presidenciales de 2029.\n\"Si bien no había un acuerdo formal para avanzar en una reforma con respecto a los extranjeros, dijimos que lo veíamos con buenos ojos si ellos lo llevaban al Senado. Pero hasta donde yo tenía claro, por lo menos el Ejecutivo veía con buenos ojos este proyecto. Y hoy nos damos cuenta, a través de sus votos (del oficialismo), de que no es así, o bien, de que el Gobierno no fue capaz de contener a sus parlamentarios\", fustigó el opositor.\nEn la misma línea, la diputada Joanna Pérez (Demócratas), que impulsa esta iniciativa, opinó que los votos en contra de gran parte de la centroizquierda \"demuestran la poca capacidad de la ministra (de la Segpres, Macarena Lobos) de poder articular a su sector, y una vez más, lo fragmentado que está el oficialismo\".\n\"El Gobierno no ha presentado ninguna propuesta en esta materia, ni en la Cámara ni en el Senado. Para volver a sentarse a conversar, el Gobierno y sus ministros deben dar una explicación. Creo que se rompen las confianzas de poder articularse entre oposición y oficialismo en materias como esta\", remató.\n\n⭕️ Cámara despacha sin multas el proyecto que sanciona a las y los ciudadanos por no votar.\n\n\nPasa al Senado.\n— Diputadas y Diputados de Chile (@Camara_cl) September 2, 2025\nEl debate por el voto migrante\nJustamente, el debate de esta jornada estuvo centrado no en la multa, sino que en la participación de los extranjeros en los próximos comicios de noviembre.\n\"Los mismos que ayer defendieron ese derecho con convicción, hoy desde el poder pretenden restringirlo por mero cálculo electoral, porque saben que la población migrante, que huye del hambre, de la persecución, de las dictaduras de izquierda, y de la pobreza que produce esa izquierda en el poder, especialmente en Venezuela, no vota por ustedes\", fustigó el diputado Francisco Undurraga (Evópoli).\nDesde el oficialismo, Camila Musante (ind-PPD) aseveró que \"no le tenemos miedo a la participación, pero sí le tengo una pregunta a la oposición: ¿Desde cuándo quieren que los extranjeros elijan al próximo Presidente de Chile? Desde que se dieron cuenta de que 1 millón de electores pueden equiparar la balanza para favorecerlos en la próxima elección presidencial y parlamentaria\".\n\"Lo digo firme y claro: no al 'cucutazo' electoral. Me parece que el próximo Presidente no puede ser electo por 1 millón de extranjeros\", enfatizó la parlamentaria.\nPor otro lado, se aprobó en particular una norma que dice relación con que los vocales de mesa serán elegidos mediante sorteo a través de un mecanismo electrónico."},{"title":"Chencho Corleone suma un segundo concierto en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/chencho-corleone-suma-un-segundo-concierto-en-chile/2025-09-02/160901.html","published_date":"2025-09-02T16:09:01","summary":"En julio pasado, el cantante urbano Chencho Corleone anunció su vuelta al país, con un show el 22 de noviembre en el Movistar Arena, y ahora el puertorriqueño programó un segundo concierto, un día antes de esa presentación.\nAsí, la nueva cita de Corleone con sus fans será el viernes 21 de noviembre, cuando presente su \"Solo Tour\" en el Arena Monticello.\nLas entradas estarán a la venta desde las 14:00 horas del 4 de septiembre, a través de Ticketmaster, pero no se reveló los valores que tendrán los boletos.\nExintegrante de Plan B, Chencho Corleone inició un carrera como solista, pero que también ha complementado como productor para otros artistas del género.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Gran Arena Monticello (@granarenamonticello)\n\n"},{"title":"Carabineros abatieron a sujeto que atropelló a funcionario en Estación Central","link":"https://cooperativa.cl/noticias/pais/policial/carabineros-abatieron-a-sujeto-que-atropello-a-funcionario-en-estacion/2025-09-02/175708.html","published_date":"2025-09-02T17:57:08","summary":"Carabineros dio muerte a un sujeto que atropelló a un funcionario policial al intentar huir de una fiscalización durante la tarde de este martes en la comuna de Estación Central.\nEl hecho ocurrió en la calle Palena, donde el sujeto ignoró las instrucciones del personal policial, lo que llevó a que recibiera dos impactos en la zona torácica.\nComo explicó el coronel Claudio Pavez, \"una patrulla de Carabineros motorizada que efectuaba diversos controles vehiculares y de personas aquí en las inmediaciones somete a control a una camioneta, el sujeto huye de la acción policial y por ende se efectúa un seguimiento controlado por un par de metros\".\n\"Carabineros le solicita al conductor que detenga su marcha, hace caso omiso, el conductor atropella a uno de los funcionarios policiales y es en ese momento que el funcionario hace uso de su arma de fuego en dos ocasiones, amparado bajo la Ley de Legítima Defensa, lamentablemente falleciendo el conductor con una lesión grave en la región del tórax\", detalló.\nEl fiscal Óscar Bermúdez relató que \"no habrían armas en el vehículo, sí portaba el fallecido droga del tipo tusi, alrededor de unos 25 gramos en envoltorios nylon que mantenía en un banano que portaba\".\nSobre el estado del funcionario atropellado, el persecutor dijo que \"se encuentra en el Hospital de Carabineros constatando lesiones. No sabemos el carácter de las lesiones en este momento, pero está fuera de riesgo vital\".\nAunque no se ha dado a conocer la identidad de la víctima, se confirmó que tiene un amplio prontuario policial con delitos como infracción a la Ley de Drogas y robo a lugar no habitado."},{"title":"Alcalde de Independencia por la Supercopa: No hay garantías para decir que no habrá hechos violentos","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/alcalde-de-independencia-por-la-supercopa-no-hay-garantias-para-decir/2025-09-02/173928.html","published_date":"2025-09-02T17:39:28","summary":"Agustín Iglesias, alcalde de Independencia, volvió a manifestar su rechazo a la realización del partido de la Supercopa entre Colo Colo y Universidad de Chile en el Estadio Santa Laura, programado para el domingo 14 de septiembre, indicando que \"no hay garantías\" para que este Superclásico se dispute con tranquilidad.\n\"Mi posición ha sido desde el principio una y la mantengo. Creo que no están las garantías para decir que ese día no van a haber hechos violentos\", afirmó la autoridad comunal, tras la reunión que tuvo este martes con el ministro de Seguridad, Luis Cordero.\nIglesias argumentó que se trata de un \"partido de alto riesgo\", especialmente porque hace tiempo no se realizaba un encuentro entre ambos equipos con hinchadas de los dos clubes presentes, y que existe tensión entre los barristas después de los incidentes que sufrió la parcialidad azul el 20 de agosto en Avellaneda, en el partido con Independiente en la Copa Sudamericana.\nAdemás, el alcalde señaló problemas logísticos y de infraestructura, como las obras que se están realizando al interior del estadio, cuya entrega está programada para apenas dos días antes del evento.\n\"Hay varias situaciones que hacen preocuparme. No están las garantías para decir que ese día no van a haber hechos violentos\", reiteró.\nConsultado al respecto, el ministro de Seguridad, Luis Cordero, aclaró las competencias de su su cartera, indicando que \"no autoriza los eventos masivos\", sino que emite informes de seguridad. La decisión final recae en la Delegación Presidencial de la Región Metropolitana.\nNo obstante, el ministro aseguró que ha recibido las observaciones del alcalde y se comprometió a \"tener en consideración esos antecedentes\" para la elaboración de los informes pertinentes."}]}]}