{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Nuevo centro comercial en Coquimbo con inversión de US$ 7,2 millones","link":"http://www.df.cl/empresas/construccion/nuevo-centro-comercial-en-coquimbo-con-inversion-de-us-7-2-millones","published_date":"2025-11-23T23:30:00","summary":""},{"title":"Donald Trump arremete contra líderes de Ucrania y Europa mientras comienzan las negociaciones de paz","link":"http://www.df.cl/internacional/ft/donald-trump-arremete-contra-lideres-de-ucrania-y-europa-mientras-comienzan","published_date":"2025-11-23T17:20:00","summary":"La reunión en Ginebra se produce mientras aumenta la confusión sobre la posición de EEUU sobre la propuesta de poner fin a la guerra con Rusia."},{"title":"EEUU anuncia nueva fase de operaciones en Venezuela tras cancelaciones de vuelos, incluida Latam, por alerta aérea","link":"http://www.df.cl/internacional/politica/eeuu-anuncia-nueva-fase-de-operaciones-en-venezuela-tras-cancelaciones-de","published_date":"2025-11-23T01:30:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Hemos hecho todo lo humanamente necesario, pero no hay plata”: debate en torno al per cápita de salud vivirá una jornada clave este lunes en el Senado","link":"https://www.theclinic.cl/2025/11/23/hemos-hecho-todo-lo-humanamente-necesario-pero-no-hay-plata-debate-en-torno-al-per-capita-de-salud-vivira-una-jornada-clave-este-lunes-en-el-senado/","published_date":"2025-11-23T23:27:23","summary":"La Cámara Alta retomará este lunes la discusión en torno al Presupuesto 2026, con el objetivo de alcanzar su total despacho. Salud aparece como un nudo crítico, fundamentalmente por la propuesta del Gobierno de congelar el per cápita basal de atención primaria por segundo año consecutivo. Alcaldes y la Confusam han manifestado duras críticas por esta situación, las que también se han planteado por parte de parlamentarios. El presidente de la Comisión de Salud del Senado, Iván Flores (DC), reconoció que “está muy difícil aumentar el per cápita\".\nThe post “Hemos hecho todo lo humanamente necesario, pero no hay plata”: debate en torno al per cápita de salud vivirá una jornada clave este lunes en el Senado appeared first on The Clinic."},{"title":"Matías Walker reconoce un pago de $1,6 millones por parte de Sergio Yáber: “Se trató de un apoyo para una pasantía estudiantil de un hijo mío en el extranjero”","link":"https://www.theclinic.cl/2025/11/23/matias-walker-reconoce-un-pago-de-16-millones-por-parte-de-sergio-yaber-se-trato-de-un-apoyo-para-una-pasantia-estudiantil-de-un-hijo-mio-en-el-extranjero/","published_date":"2025-11-23T20:40:51","summary":"El senador por Coquimbo entregó su versión respecto a una transferencia por $1,6 millones que en mayo de 2024 le hizo el suspendido Conservador de Bienes Raíces de Puente Alto, imputado en la investigación del denominado caso \"Muñeca Bielorrusa\". Walker negó irregularidades y sostuvo que mantiene una relación de amistad con Yáber. \nThe post Matías Walker reconoce un pago de $1,6 millones por parte de Sergio Yáber: “Se trató de un apoyo para una pasantía estudiantil de un hijo mío en el extranjero” appeared first on The Clinic."},{"title":"La trágica muerte del acróbata chileno Christian Quezada en pleno show en Italia y el lamento de su novia: “Todo pasó en un instante”","link":"https://www.theclinic.cl/2025/11/23/la-tragica-muerte-del-acrobata-chileno-christian-quezada-en-pleno-show-en-italia-y-el-lamento-de-su-novia-todo-paso-en-un-instante/","published_date":"2025-11-23T18:51:25","summary":"El joven chileno de 26 años perdió la vida en medio de su performance a bordo de una motocicleta, en el número llamado \"Globo de la muerte\". Habría sido impactado por sus compañeros de espectáculo. \"Ahora estás en un lugar de calma y luz. Una parte de mí se fue contigo\", fue parte de lo que escribió su novia en redes sociales.\nThe post La trágica muerte del acróbata chileno Christian Quezada en pleno show en Italia y el lamento de su novia: “Todo pasó en un instante” appeared first on The Clinic."},{"title":"Juan Sutil y su paso por el comando de Evelyn Matthei: “Yo creo que fue una buena campaña, el problema es que no sintonizó correctamente”","link":"https://www.theclinic.cl/2025/11/23/juan-sutil-y-su-paso-por-el-comando-de-evelyn-matthei-yo-creo-que-fue-una-buena-campana-el-problema-es-que-no-sintonizo-correctamente/","published_date":"2025-11-23T17:20:22","summary":"El empresario que cumplió el rol de jefe estratégico en el comando de la abanderada de Chile Vamos, expresó que quedó \"con el sabor de la misión cumplida\", pese al quinto lugar que obtuvo su candidata el pasado 16 de noviembre. De cara a la segunda vuelta, sostuvo que no formará parte del equipo de José Antonio Kast, aunque ya colaboró en el traspaso del equipo programático. \nThe post Juan Sutil y su paso por el comando de Evelyn Matthei: “Yo creo que fue una buena campaña, el problema es que no sintonizó correctamente” appeared first on The Clinic."},{"title":"El caso del “narcoedificio” en la plaza Aníbal Pinto de Valparaíso: tres de seis detenidos quedaron con arraigo nacional tras operativo que incluyó la figura del agente revelador","link":"https://www.theclinic.cl/2025/11/23/el-caso-del-narcoedificio-en-la-plaza-anibal-pinto-de-valparaiso-tres-de-seis-detenidos-quedaron-con-arraigo-nacional-tras-operativo-que-incluyo-la-figura-del-agente-revelador/","published_date":"2025-11-23T16:07:27","summary":"Luego de un amplio operativo antidrogas coordinado entre la Fiscalía y el OS7 de Carabineros, se logró la detención de seis individuos acusados de ejercer microtráfico en la Plaza Aníbal Pinto de Valparaíso. Estas labores indagatorias se dieron tras una acción judicial presentada por vecinos del edificio Cooperativa Vitalicia. En octubre pasado, un reportaje de The Clinic reveló la preocupación de los residentes de este histórico inmueble, como también el preocupante avance de las mafias en esta zona céntrica y turística de la Ciudad Puerto.\nThe post El caso del “narcoedificio” en la plaza Aníbal Pinto de Valparaíso: tres de seis detenidos quedaron con arraigo nacional tras operativo que incluyó la figura del agente revelador appeared first on The Clinic."},{"title":"Domingo Ballas, el chileno que estuvo detenido en Alligator Alcatraz, fue liberado y ya se encuentra en Santiago","link":"https://www.theclinic.cl/2025/11/23/domingo-ballas-el-chileno-que-estuvo-detenido-en-alligator-alcatraz-fue-liberado-y-ya-se-encuentra-en-santiago/","published_date":"2025-11-23T13:17:14","summary":"En horas de este domingo el joven de 19 años regresó a territorio nacional, luego de vivir un calvario durante las ultimas dos semanas en Estados Unidos. El 8 de noviembre fue detenido junto a un amigo tras ser sorprendido tomando una cerveza en la vía pública, y tras ello vino la gran pesadilla: no le reconocieron la visa y pasó por distintas cárceles para migrantes.\nThe post Domingo Ballas, el chileno que estuvo detenido en Alligator Alcatraz, fue liberado y ya se encuentra en Santiago appeared first on The Clinic."},{"title":"“Mi perro es mi hijo”: Cómo la crisis de natalidad reconvirtió a Hairkids, una peluquería para niños con 22 años de historia, en un centro de estética canina","link":"https://www.theclinic.cl/2025/11/23/de-infantil-a-canina-hairkids-la-peluqueria-que-tras-22-anos-atendiendo-a-ninos-en-providencia-hoy-paso-a-cortarle-el-pelo-a-perros/","published_date":"2025-11-23T11:10:00","summary":"Hairkids dejó atrás sus cortes infantiles para reabrir como peluquería canina. Su dueño, Héctor Sayes, explicó a The Clinic que el estallido social y la pandemia también empujaron a su decisión de cambio de rumbo, especialmente en un país donde las mascotas ganan espacio como un miembro más de la familia. \"Necesité visualizar cómo podía abrir un mercado nuevo. Me di cuenta que hoy en día, el tema de las mascotas se está potenciando y que la natalidad estaba bajando\", cuenta. \nThe post “Mi perro es mi hijo”: Cómo la crisis de natalidad reconvirtió a Hairkids, una peluquería para niños con 22 años de historia, en un centro de estética canina appeared first on The Clinic."},{"title":"Jeannette Jara y los cambios en su equipo: “No puede haber cabida para las descalificaciones o mentiras desde ningún lado”","link":"https://www.theclinic.cl/2025/11/23/jeannette-jara-y-los-cambios-en-su-equipo-no-puede-haber-cabida-para-la-descalificaciones-o-mentiras-desde-ningun-lado/","published_date":"2025-11-23T11:05:00","summary":"La candidata presidencial del oficialismo y de la Democracia Cristiana afirma en esta entrevista que la candidatura de José Antonio Kast es extrema y que su partido no lo es. \"El partido de Kast es extremo, con un líder extremo, que expulsa de sus filas a quienes piensan distinto\", dice. Además, reconoce que el resultado del domingo pasado estuvo por debajo de sus expectativas y señala que incluirá en su programa medidas de los otros candidatos. \nThe post Jeannette Jara y los cambios en su equipo: “No puede haber cabida para las descalificaciones o mentiras desde ningún lado” appeared first on The Clinic."},{"title":"Derecha en punto de quiebre: cómo la derrota de Matthei encendió la discusión sobre el fin de Chile Vamos y el dilema ante un gobierno de Kast","link":"https://www.theclinic.cl/2025/11/23/derecha-en-punto-de-quiebre-como-la-derrota-de-matthei-encendio-la-discusion-sobre-el-fin-de-chile-vamos-y-el-dilema-ante-un-gobierno-de-kast/","published_date":"2025-11-23T11:03:00","summary":"El quinto lugar de Evelyn Matthei, y un magro resultado en la elección parlamentaria, produjo un descalabro en la UDI, RN y Evópoli, aunque algunos partidos resintieron más que otros el golpe. El resultado abrió la discusión sobre el futuro de la centroderecha ante un eventual gobierno republicano y cómo aproximarse a él. Sobre la mesa se ha planteado la idea de un partido único, que no convence. En la UDI, por su parte, algunos hablan del camino propio y relevan la sintonía existente con los republicanos. En todo caso, muchos tienen a la vista el derrotero de la centroderecha argentina con Javier Milei, donde el bloque quedó reducido a su mínima expresión. \nThe post Derecha en punto de quiebre: cómo la derrota de Matthei encendió la discusión sobre el fin de Chile Vamos y el dilema ante un gobierno de Kast appeared first on The Clinic."},{"title":"La historia de los socios de la hamburguesería Beasty Butchers y su proyecto más ambicioso: Fiero, el nuevo restaurante en el corazón de Vitacura","link":"https://www.theclinic.cl/2025/11/23/fiero-restaurante-historia-socios-beasty-butcher-vitacura/","published_date":"2025-11-23T11:02:00","summary":"Partió hace poco y ya tiene las reservas casi agotadas: el nuevo proyecto gastronómico que irrumpe en el tercer piso de Lo Castillo, Fiero Restaurante, la apuesta más ambiciosa de los creadores de Beasty Butchers. Con una cocina honesta, foco en el producto y un diseño inspirado en el fuego, el trío detrás del exitoso local de hamburguesas se atreve a explorar otro territorio mientras afinan su expansión y consolidan una filosofía marcada por la cercanía, la comunidad y el “abrir, aprender y mejorar sobre la marcha”.\nThe post La historia de los socios de la hamburguesería Beasty Butchers y su proyecto más ambicioso: Fiero, el nuevo restaurante en el corazón de Vitacura appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Javier Correa apareció para el 2-0 de Colo Colo sobre La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-javier-correa-aparecio-para-el-2-0-de-colo-colo-sobre-la-calera/2025-11-23/204710.html","published_date":"2025-11-23T20:47:10","summary":"El delantero argentino Javier Correa estiró la ventaja para Colo Colo al anotar el segundo gol del partido frente a Unión La Calera. El atacante culminó una gran jugada colectiva del \"Cacique\" para poner el 2-0 transitorio por la Fecha 28 de la Liga de Primera 2025.\nRevisa el gol aquí:\n\n🤩⚽🏁 Otro gran gol de la jornada\n\n\nJavier Correa culminó una gran jugada colectiva para poner el 2-0 de #ColoColo ante Unión La Calera, en este #MatchdayDomingo de la Fecha 28 por la #LigaDePrimera 2025.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a #TNTSportsenHBOMax 📲💻… pic.twitter.com/r17GhSyKxp\n— TNT Sports Chile (@TNTSportsCL) November 24, 2025"},{"title":"EE.UU. evalúa lanzar panfletos sobre Caracas para aumentar presión contra Maduro","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-evalua-lanzar-panfletos-sobre-caracas-para-aumentar-presion/2025-11-23/180559.html","published_date":"2025-11-23T18:05:59","summary":"La Casa Blanca propuso recientemente un plan para lanzar panfletos desde aviones militares estadounidenses sobre Caracas para presionar aún más al presidente venezolano, Nicolás Maduro, según fuentes cercanas al asunto citadas por el diario The Washington Post.\nLa operación, que según las fuentes citadas no había sido aún autorizada el sábado, barajaba lanzar panfletos este domingo, día en el que Maduro cumple 63 años.\nLos folletos a arrojar contendrían información sobre la recompensa de 50 millones de dólares por ayudar a arrestar a Maduro que la Casa Blanca anunció en agosto, cuando duplicó el monto argumentando que el presidente venezolano está integrado en operaciones de \"narcoterrorismo\".\nLa propuesta supondría un paso adicional en la campaña de presión de Washington para derrocar a Maduro, un objetivo que Trump ya se planteó en su primer mandato (2017-2021) y una prioridad entre varios de sus principales asesores.\nDesde el verano, Washington ha implementado un enorme despliegue militar en el sur del Caribe para presionar a Maduro, y, según la Casa Blanca, combatir el narcotráfico\nLo anterior ha supuesto la destrucción de una veintena de lanchas al parecer cargadas con drogas y la muerte de 83 de sus ocupantes.\nTrump dijo a mediados de noviembre que había tomado una decisión sobre cómo proceder con Venezuela en lo que se refiere a una posible acción militar, lo que ha disparado aún más la tensión con Caracas.\nEl viernes, la Administración Federal de Aviación (FAA) de EE.UU. emitió un aviso instando a los vuelos comerciales a \"extremar la precaución\" al sobrevolar Venezuela y el sur del Caribe ante la \"situación potencialmente peligrosa\" derivada del aumento de la actividad militar en la región.\nEsto llevó a varias aerolíneas europeas y americanas a cancelar sus vuelos al país caribeño."},{"title":"[VIDEO] Lucas Cepeda puso en ventaja a Colo Colo con grandioso golazo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-lucas-cepeda-puso-en-ventaja-a-colo-colo-con-grandioso-golazo/2025-11-23/203812.html","published_date":"2025-11-23T20:38:12","summary":"El atacante Lucas Cepeda se vistió de figura para abrir el marcador a favor de Colo Colo en su duelo contra Unión La Calera por la fecha 28 de la Liga de Primera 2025. El zurdo sacó un remate de larga distancia que se clavó en un ángulo, dejando sin ninguna opción al portero rival y adelantando al \"Cacique\".\nRevisa el golazo aquí:\n\n🥵⚽🏁 AAAAH, BUEH: GOLAZO\n\n\nLucas Cepeda sacó un zapatazo de larga distancia para anotar el 1-0 de #ColoColo ante Unión La Calera, en este #MatchdayDomingo de la Fecha 28 por la #LigaDePrimera 2025.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a #TNTSportsenHBOMax 📲💻 Link… pic.twitter.com/S4cirAFL0i\n— TNT Sports Chile (@TNTSportsCL) November 23, 2025"},{"title":"Víctor Felipe Méndez eludió al arquero y marcó el tercero para Colo Colo ante La Calera","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/opinion/victor-felipe-mendez-eludio-al-arquero-y-marco-el-tercero-para-colo-colo/2025-11-23/205806.html","published_date":"2025-11-23T20:58:06","summary":""},{"title":"Javier Correa dejó 2-0 el marcador ante Unión La Calera","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/opinion/javier-correa-dejo-2-0-el-marcador-ante-union-la-calera/2025-11-23/205052.html","published_date":"2025-11-23T20:50:52","summary":""},{"title":"Cepeda definió con un gran remate la apertura de la cuenta entre Colo Colo y La Calera","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/cepeda-definio-con-un-gran-remate-la-apertura-de-la-cuenta-entre-colo/2025-11-23/204953.html","published_date":"2025-11-23T20:49:53","summary":""},{"title":"Kristel Köbrich obtuvo la primera medalla de oro de Chile en los Juegos Bolivarianos","link":"https://cooperativa.cl/noticias/deportes/natacion/kristel-kobrich/kristel-kobrich-obtuvo-la-primera-medalla-de-oro-de-chile-en-los-juegos/2025-11-23/204126.html","published_date":"2025-11-23T20:41:26","summary":"La experimentada nadadora chilena Kristel Köbrich agigantó aún más su leyenda al obtener la primera medalla de oro de la delegación chilena que participa en los Juegos Boliviaranos Ayacucho - Lima 2025.\nLa representante nacional se quedó con el primer lugar en la final de los 800 metros estilo libre gracias a un tiempo de 8'43''63.\nCon su registro se impuso a la colombiana Tiffany Murillo, que fue plata con 08'48''87, y a la venezolana María Victoria Yegres, bronce con 08'55''33.\nSe trata de la séptima medalla nacional, luego de tres de plata (Lucha, Natación y Tiro Deportivo) y tres de bronce (dos en Lucha y una en natación) que cerró el Team Chile. "},{"title":"Cobreloa superó por penales a Wanderers y se metió en semifinales de la Liguilla de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/cobreloa-supero-por-penales-a-wanderers-y-se-metio-en-semifinales-de-la/2025-11-23/203554.html","published_date":"2025-11-23T20:35:54","summary":"En un dramático encuentro, Cobreloa encontró premio después de igualar 2-2 ante Santiago Wanderers (4-4 en el global) e imponerse por 4-3 a través de los penales en el Estadio Zorros del Desierto, consiguiendo así la clasificación a semifinales de la Liguilla de Ascenso.\nLa revancha en Calama después del entretenido duelo que animaron en Valparaíso estuvo cargada de tensión. En ese sentido, el marcador no se movió hasta que una acción individual de Ethan Espinoza (40') le permitió abrir la cuenta para la visita.\nNo obstante, la presión constante de los nortinos no se detuvo pese al golpe de su rival y con un penal encontraron el pronto empate. Aldrix Jara afrontó la \"ley del ex\" y la hizo valer (45+5') en los descuentos de la primera fracción, dándole justicia a los \"loínos\".\nPosteriormente, la segunda etapa fue mucho más dividida, por lo que no se resolvió hasta la recta final cuando Espinoza (82') marcó su doblete y Alvaro Delgado (90') mandó el duelo a la tanda decisiva.\nDesde los doce pasos, fue Hugo Araya quien se lució en el pórtico conteniendo el tiro de Camilo Astroza y luego el del guardameta Eduardo Miranda, entregándole así la alegría al local que jugará con San Marcos de Arica en la siguiente ronda.\n"},{"title":"Beatriz Sánchez: Jara tiene mucho para crecer ante un candidato que no dice lo que piensa","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/beatriz-sanchez-jara-tiene-mucho-para-crecer-ante-un-candidato-que-no/2025-11-23/173548.html","published_date":"2025-11-23T17:35:48","summary":"La senadora electa por el Maule del Frente Amplio, Beatriz Sánchez, aseguró que el balotaje no está definido y que la candidata Jeannette Jara (oficialismo y DC) \"tiene mucho para crecer y convencer\" ante un abanderado de oposición como José Antonio Kast que \"no va debates\" ni \"dice lo que piensa\".\n\"La segunda vuelta no está jugada. Son elecciones distintas porque se juegan otras cosas\", aseguró la exembajadora de Chile en México en entrevista con Canal 13.\n\"Cuando tenemos un candidato como Kast, que no va a debates, que no dice lo que piensa, que no se atreve a explayarse cuando le preguntan las cosas, creo que hay un terreno muy amplio para Jara para ir creciendo, convenciendo y hablándole a las personas\", agregó la excandidata presidencial.\nY agregó que \"Jara ha sido una candidata muy interesada en el diálogo abierto con los chilenos y chilenas, me ha parecido que es bueno que ella enfrente todo lo que pasa de manera muy abierta, no así en el otro lado, eso no me da confianza. Jara es la única que tiene un proyecto, una mirada país, va hacia alguna parte\".\nFinalmente Beatriz Sánchez valoró la gestión del presidente Gabriel Boric y aseguró estar \"muy orgullosa\" porque \"si hace 4 años hubiera ganado Kast, no hubiéramos tenido reforma de pensiones, 40 horas, alza del salario mínimo, royalty minero, reconocimiento de las cuidadoras (...) porque su partido votó en contra de todo eso\"."},{"title":"Los cruces en semifinales de la Liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/los-cruces-en-semifinales-de-la-liguilla-del-ascenso/2025-11-23/202704.html","published_date":"2025-11-23T20:27:04","summary":"Este domingo se definieron los duelos de vuelta en cuartos de final de la Liguilla del Ascenso y con ello los emparejamientos para la ronda de los cuatro mejores.\nLa primera serie la animarán San Marcos de Arica, club que dejó en el camino a Rangers, con Cobreloa, que avanzó gracias a su eficacia en los penales tras un intenso 4-4 global con Santiago Wanderers.\nEn la otra llave estará Deportes Concepción, verdugo de Deportes Antofagasta, versus Deportes Copiapó, que clasificó directo a la etapa por su condición de segundo de la tabla en el torneo.\nLos cruces en semifinales por el Ascenso\n- San Marcos de Arica vs. Cobreloa.\n- Deportes Concepción vs. Deportes Copiapó."},{"title":"Maximiliano Guerrero fue el héroe de la U en el triunfo sobre O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/maximiliano-guerrero-fue-el-heroe-de-la-u-en-el-triunfo-sobre-o-higgins/2025-11-23/202312.html","published_date":"2025-11-23T20:23:12","summary":""},{"title":"[VIDEO] Messi anotó histórico gol de cabeza para Inter Miami","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/video-messi-anoto-historico-gol-de-cabeza-para-inter-miami/2025-11-23/192431.html","published_date":"2025-11-23T19:24:31","summary":"Lionel Messi sigue haciendo historia en Inter Miami. El astro argentino, de 38 años, marcó un gol clave en el duelo de su equipo contra FC Cincinnati por la semifinal de la Conferencia Este de la MLS y, con ello, alcanzó una notable marca personal: Llegó a 68 contribuciones de gol (goles más asistencias) en el 2025, su mejor registro de producción ofensiva desde la temporada 2019.\nEl histórico tanto llegó en el minuto 19 del encuentro. Tras una gran jugada de Jordi Alba en el mediocampo, el español habilitó a Messi, quien, tras una rápida pared con Silvetti, definió con categoría para poner el 1-0 parcial y silenciar el TQL Stadium de Cincinnati. Este gol significó una notable recuperación estadística para el argentino, cuyos números habían bajado considerablemente en los últimos años.\nLa victoria consolida el gran momento del equipo de Messi y Luis Suárez, que había llegado a esta instancia tras eliminar a Nashville en una infartante serie de tres partidos con una destacada actuación del rosarino que anotó en todos los duelos. Por su parte, FC Cincinnati había hecho lo propio al superar a Columbus en la ronda anterior.\n\nGOOOOL! Mateo Silvetti’s cross ➡️ Leo Messi’s header to open the score 🤩 pic.twitter.com/KVL9ugQWMQ\n— Inter Miami CF (@InterMiamiCF) November 23, 2025"},{"title":"Las postales del show de Kidd Voodoo en Puerto Montt","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/las-postales-del-show-de-kidd-voodoo-en-puerto-montt/2025-11-23/171142.html","published_date":"2025-11-23T17:11:42","summary":""},{"title":"Los resultados en las revanchas de cuartos de final de la Liguilla de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/los-resultados-en-las-revanchas-de-cuartos-de-final-de-la-liguilla-de/2025-11-23/112317.html","published_date":"2025-11-23T11:23:17","summary":"Este domingo 23 de noviembre, en simultáneo, se definirán dos equipos clasificados a semifinales de la liguilla en la Liga de Ascenso 2025. Deportes Concepción y San Marcos de Arica corren con ventaja tras los duelos de ida.\nRevisa los resultados en Cooperativa.cl.\n\nSan Marcos de Arica 1-0 Rangers, Finalizado (Resultado ida: 2-0). Estadio \"Carlos Dittborn\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 67' Camilo Melivilú (SAN)\n\nDeportes Antofagasta 1-1 Deportes Concepción, Finalizado (Resultado ida: 1-2). Estadio \"Calvo y Bascuñan\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 48' Joaquín Larrivey (CON); 1-1: 60' Andres Souper (ANT)\n\nCobreloa 2-2 Santiago Wanderers, Finalizado. Penales: 4-3 (Resultado ida: 2-2). Estadio Zorros del Desierto. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 40' Ethan Espinoza (SW); 1-1: 45+5' Aldrix Jara, de penal (COB); 1-2: 80' Ethan Espinoza (SW); 2-2: 89' Alvaro Delgado (COB)"},{"title":"La U arremetió en la lucha por el \"Chile 2\" con triunfo sobre O'higgins en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-arremetio-en-la-lucha-por-el-chile-2-con-triunfo-sobre-o-higgins/2025-11-23/195726.html","published_date":"2025-11-23T19:57:26","summary":"Universidad de Chile arremetió en la lucha por el cupo de \"Chile 2\" a Copa Libertadores con un gran triunfo por 1-0 ante O'Higgins en El Teniente por la fecha 28 de la Liga de Primera, quedando en el tercer puesto de la competencia a tres puntos de la UC.\nEn un interesante primer tiempo, ambos elencos salieron a proponer su estilo,  generando preocupación en la retaguardia rival con transiciones rápidas y directas, siendo O'Higgins quien provocó la primera llegada con un remate de Bryan Rabello que dio en el palo a los 17'.\nEn el ida y vuelta, los azules lograron abrir el marcador a los 24' tras una gran jugada colectiva que culminó con un centro de Matías Sepúlveda finiquitado por Maximiliano Guerrero para abrir el marcador.\n\n🤩⚽🔵🔴 SE PUSIERON EN VENTAJA EN RANCAGUA\n\n\nMaxi Guerrero aprovechó un buen centro de Matías Sepúlveda y, sin mayores complicaciones, puso el 1-0 de #LaU ante O'Higgins en este #MatchdayDomingo, en la Fecha 28 por la #LigaDePrimera 2025.\n\n\nDisfruta lo mejor del fútbol chileno.… pic.twitter.com/wEc6o3hJsE\n— TNT Sports Chile (@TNTSportsCL) November 23, 2025\nLos azules no se conformaron con la cuenta mínima y salieron en busca de aumentar la ventaja, situación que se concretaba a los 40' tras un potente remate de Leandro Fernández que dejó sin opciones al portero rival, pero la jugada se inhabilitó por posición de adelanto.\nLos locales trataron de emparejar las acciones, lo cual no se concretó debido a las intervenciones de la defensa \"azul\". Además, Moisés González recibió amarilla tras una dura entrada en terreno rival y se perderá el próximo partido.\nEn la segunda parte, Luis Pavez dejó la cancha por conmoción en la primera parte y se aplicó la tarjeta rosada.\nEn el transcurso de las acciones, el compromiso se mantuvo con disputa en mitad de cancha y el roce se volvió protagonista, sentenciando una segunda tarjeta amarilla para Matías Sepúlveda tras cortar una contra de los celestes a los 62 minutos.\nLuego de la expulsión, los rancagüinos se adueñaron de las acciones ante las medidas defensivas de la U, pero no lograron conseguir el empate y sufrieron la expulsión de Felipe Faúndez en los descuentos.\nCon este resultado, los azules se adjudicaron en el tercer puesto con 51 unidades y continuarán la lucha por el Chile 2 la penúltima fecha de la Liga de Primera ante Coquimbo el lunes 1 de diciembre a las 20:00 horas.\nMientras que, los celestes bajaron al cuarto lugar con 50 puntos y en la siguiente jornada de la competencia se medirán en un importante duelo contra Unión Española el domingo 30 de noviembre a las 18:00 horas, para comenzar a definir las aspiraciones de cada equipo.\n\n"}]}]}