{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tío y sobrino crean empresa que ahora tiene proyectos por US$ 2.500 millones y a la que entró Martín Borda","link":"http://www.df.cl/empresas/energia/tio-y-sobrino-crean-empresa-que-ahora-tiene-proyectos-por-us-2-500","published_date":"2025-10-19T23:15:00","summary":"El Grupo Borda ingresó con el 40% de oEnergy, firma que partió haciendo pequeñas centrales renovables (PMGD) y ahora se enfoca en almacenamiento, acumulando 54 iniciativas."},{"title":"Fallece René Jáuregui Catalán, destacado periodista nacional y miembro del grupo fundador de Diario Financiero","link":"http://www.df.cl/tendencias/tendencia/fallece-destacado-periodista-rene-jauregui-catalan-miembro-del-grupo","published_date":"2025-10-19T20:00:00","summary":"Quienes tuvieron ocasión de conocerlo destacan no solo su calidad como persona, sino también su importante aporte al periodismo nacional y en particular al desarrollo del periodismo económico."},{"title":"Guía para los inversionistas: todo lo que necesitan saber sobre la mayor reunión política de China en 2025","link":"http://www.df.cl/mercados/guia-para-los-inversionistas-todo-lo-que-necesita-saber-sobre-la-mayor","published_date":"2025-10-19T18:30:00","summary":"El Comité Central del Partido Comunista celebrará desde este lunes una sesión de cuatro días, conocida como Cuarto Pleno, para revisar los temas principales del 15º plan quinquenal. Los inversionistas examinarán atentamente el comunicado en busca de señales de política económica antes del posible encuentro entre el presidente Xi Jinping y su homólogo estadounidense, Donald Trump."},{"title":"Ministro de Energía descarta que baja en las cuentas de la luz se concrete antes de enero y desestima efecto inflacionario","link":"http://www.df.cl/empresas/energia/ministro-de-energia-descarta-que-baja-en-las-cuentas-de-la-luz-se-concrete","published_date":"2025-10-19T16:20:00","summary":"Álvaro García calificó como \"inviable\" la posibilidad de una ley corta para adelantar la devolución de cobros y dijo que no puede garantizar que no haya incluso un alza en el primer mes de 2026. El ahora biministro apuntó además a las generadoras: \"Lo moralmente responsable es devolver el cobro excesivo\"."},{"title":"Fonasa publica segundo intento de licitación para nueva modalidad de seguros complementarios e incorpora tope anual para las compañías","link":"http://www.df.cl/empresas/industria/fonasa-publica-segundo-intento-de-licitacion-para-nueva-modalidad-de","published_date":"2025-10-19T15:25:00","summary":"En paralelo, la entidad actualizó los aranceles para las prestaciones de la Modalidad de Cobertura Complementaria (MCC), para lograr una “mejor representación” de estas."},{"title":"Israel y Hamás intercambian acusaciones mientras nuevo derramamiento de sangre empaña esfuerzos de paz en Gaza","link":"http://www.df.cl/internacional/politica/israel-y-hamas-se-culpan-mutuamente-mientras-nuevo-derramamiento-de-sangre","published_date":"2025-10-19T15:10:00","summary":"Residentes de Gaza y autoridades sanitarias locales afirmaron que los ataques aéreos y los disparos de tanques israelíes en todo el enclave causaron la muerte de al menos 11 personas. Un oficial militar israelí afirmó que podrían lanzarse más ataques contra objetivos de Hamás, en represalia por al menos tres agresiones contra sus fuerzas el domingo."},{"title":"En medio de acusaciones de intervencionismo electoral, Beijing felicita a nueva líder de la oposición en Taiwán y llama a la reunificación","link":"http://www.df.cl/internacional/politica/en-medio-de-acusaciones-de-intervencionismo-electoral-beijing-felicita-a","published_date":"2025-10-19T12:55:00","summary":"La exlegisladora Cheng Li-wun, de 55 años y que asumirá el liderazgo del partido Kuomintang (KMT) el 1 de noviembre, ganó las elecciones del sábado en un momento de creciente tensión con Beijing, que considera la isla, gobernada democráticamente, como su propio territorio."},{"title":"Joyas de “valor incalculable” son robadas del Louvre y autoridades francesas ordenan el cierre del museo","link":"http://www.df.cl/internacional/joyas-de-valor-incalculable-son-robadas-del-museo-del-louvre-y","published_date":"2025-10-19T12:30:00","summary":"Un grupo de ladrones ingresó este domingo por una ventana al museo más visitado del mundo y sustrajo piezas de la colección de la Corona francesa antes de escapar en moto."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los castigos que arriesga Everton tras el bochorno en Sausalito: hinchas invadieron la cancha y forzaron el término del partido ante la UC","link":"https://www.theclinic.cl/2025/10/19/los-castigos-que-arriesga-everton-tras-el-bochorno-en-sausalito-hinchas-invadieron-la-cancha-y-forzaron-el-termino-del-partido-ante-la-uc/","published_date":"2025-10-19T22:56:07","summary":"En la parte final del partido entre Everton y Universidad Católica de este domingo en Sausalito, un grupo cercano a 60 personas invadió la cancha, encarando a los jugadores del elenco viñamarino y enfrentándose con personal de seguridad. \nThe post Los castigos que arriesga Everton tras el bochorno en Sausalito: hinchas invadieron la cancha y forzaron el término del partido ante la UC appeared first on The Clinic."},{"title":"Profesores de la U. de Chile alertan sobre un mercado de “deshonestidad científica” a raíz del caso de una académica de la U. de Tarapacá que cobró más de $35 millones mensuales","link":"https://www.theclinic.cl/2025/10/19/profesores-de-la-u-de-chile-alertan-sobre-un-mercado-global-de-deshonestidad-cientifica-a-raiz-del-caso-de-una-academica-que-cobro-mas-de-35-millones-mensuales/","published_date":"2025-10-19T21:08:29","summary":"Los profesores Francisco Muñoz y Miguel Kiwi plantearon que algunas universidades, públicas y privadas, \"han adoptado un modelo de incentivos que premia la cantidad de artículos publicados, no necesariamente su calidad\" y que se ha \"llegado al extremo de académicos que publican el equivalente a un artículo cada pocos días, y que son de aporte nulo\". Frente a dicho panorama, pidieron a los candidatos presidenciales promover dos medidas \"urgentes y concretas\": limitar el uso de fondos públicos para el pago de incentivos por publicación y regular el financiamiento estatal para publicar.\nThe post Profesores de la U. de Chile alertan sobre un mercado de “deshonestidad científica” a raíz del caso de una académica de la U. de Tarapacá que cobró más de $35 millones mensuales appeared first on The Clinic."},{"title":"“Les gusta pautear a las mujeres”: Vodanovic reprocha a Girardi por plantear que Jara debería congelar su militancia en el PC","link":"https://www.theclinic.cl/2025/10/19/vodanovic-reprocha-a-girardi-por-plantear-que-jara-deberia-congelar-su-militancia-en-el-pc/","published_date":"2025-10-19T18:36:17","summary":"\"La única manera en la que pudiera mejorar su posición en la segunda vuelta es que ella, inmediatamente tras ganar la primera vuelta, congele su militancia en el PC\", fue lo que dijo Girardi sobre Jara, en entrevista con The Clinic. Ante ello, la presidenta del PS manifestó que \"son discusiones que habrá que tenerlas internamente\", agregando que \"a mí modo de ver no es algo indispensable\".\nThe post “Les gusta pautear a las mujeres”: Vodanovic reprocha a Girardi por plantear que Jara debería congelar su militancia en el PC appeared first on The Clinic."},{"title":"Día mundial de la lucha contra el cáncer de mama: seis mujeres fallecen al día en Chile a causa de esta enfermedad","link":"https://www.theclinic.cl/2025/10/19/dia-mundial-de-la-lucha-contra-el-cancer-de-mama-seis-mujeres-fallecen-al-dia-en-chile-a-causa-de-esta-enfermedad/","published_date":"2025-10-19T17:22:30","summary":"En una nueva conmemoración de esta fecha que busca concientizar a la población sobre la prevención y tratamiento de esta enfermedad, las cifras en Chile no son positivas. Por lo mismo, los especialistas insisten en la importancia de la detección temprana. “Lo ideal es que detectemos el cáncer antes de que haya ningún signo o síntoma, porque eso implica que estaría en una etapa más temprana, y por lo tanto, son de mejor pronóstico los tumores\", explica la la doctora Valentina Ovalle, oncóloga radioterapeuta de la Clínica IRAM.\nThe post Día mundial de la lucha contra el cáncer de mama: seis mujeres fallecen al día en Chile a causa de esta enfermedad appeared first on The Clinic."},{"title":"Marcel hace un repaso crítico del primer proceso constituyente y de lo que implicaba el Apruebo: “Creo que la ciudadanía fue más sabia que muchos de nosotros”","link":"https://www.theclinic.cl/2025/10/19/marcel-hace-un-repaso-critico-del-primer-proceso-constituyente-y-de-lo-que-implicaba-el-apruebo-creo-que-la-ciudadania-fue-mas-sabia-que-muchos-de-nosotros/","published_date":"2025-10-19T15:50:49","summary":"Aunque descartó decir que con la información de hoy hubiese votado Rechazo, el exministro de Hacienda entregó un juicio crítico de lo que significaba el Apruebo en el primer proceso constitucional. \"Si volviera a ese punto me iría un poco más atrás, y me habría preocupado mucho más de qué es lo que estaba pasando en la Convención desde antes de que se iniciaran las votaciones\", sostuvo. Además, reprochó que la administración Boric supeditara el éxito de su programa a un posible triunfo del Apruebo en septiembre de 2022. \"Un gobierno de cuatro años, no puede darse el lujo de postergar iniciativas importantes en los primeros ocho o nueve meses\", manifestó.\nThe post Marcel hace un repaso crítico del primer proceso constituyente y de lo que implicaba el Apruebo: “Creo que la ciudadanía fue más sabia que muchos de nosotros” appeared first on The Clinic."},{"title":"“Una falta de respeto a su memoria y a la historia reciente del país”: DC rechaza el uso de la imagen de Aylwin en la franja de RN","link":"https://www.theclinic.cl/2025/10/19/una-falta-de-respeto-a-su-memoria-y-a-la-historia-reciente-del-pais-dc-rechaza-el-uso-de-la-imagen-de-aylwin-en-la-franja-de-rn/","published_date":"2025-10-19T14:23:12","summary":"En el primer capítulo de la franja de Renovación Nacional, dedicado a homenajear a Sebastián Piñera, se exhibe a Patricio Aylwin recibiendo la banda presidencial en 1990. \"Consideramos inaceptable que, una vez más, se intente apropiarse de la figura de un humanista cristiano comprometido con la justicia social, la reconciliación y la democracia, valores que muchos de quienes hoy lo invocan no respaldaron ni respetaron durante su gobierno\", manifestaron desde la Democracia Cristiana a través de una declaración pública.\nThe post “Una falta de respeto a su memoria y a la historia reciente del país”: DC rechaza el uso de la imagen de Aylwin en la franja de RN appeared first on The Clinic."},{"title":"“La calma en el caos, el alma en el sonido”: el emotivo texto de Limp Bizkit ante el fallecimiento de Sam Rivers","link":"https://www.theclinic.cl/2025/10/19/la-calma-en-el-caos-el-alma-en-el-sonido-el-emotivo-mensaje-de-limp-bizkit-ante-el-fallecimiento-de-sam-rivers/","published_date":"2025-10-19T13:29:11","summary":"A los 48 años falleció el bajista y miembro fundador de la emblemática agrupación de nu metal. Sus compañeros de banda dieron a conocer la lamentable noticia con un emotivo texto. \"Desde la primera nota que tocamos juntos, Sam aportó una luz y un ritmo irremplazables. Su talento era espontáneo, su presencia inolvidable, su corazón enorme\", fue parte de lo que expresaron Fred, Wes, John y DJ Lethal. Cabe recordar que Limp Bizkit tiene agendado un concierto en Chile el 13 de diciembre.\nThe post “La calma en el caos, el alma en el sonido”: el emotivo texto de Limp Bizkit ante el fallecimiento de Sam Rivers appeared first on The Clinic."},{"title":"Perfil de Dorothy Pérez: Lo bueno y lo malo de ser la estrella","link":"https://www.theclinic.cl/2025/10/19/perfil-de-dorothy-perez-lo-bueno-y-lo-malo-de-ser-la-estrella/","published_date":"2025-10-19T11:59:00","summary":"La contralora debe ser uno de los personajes más valorados en Chile. En la Enade 2025 tuvo un tratamiento de rockstar. Algunos ven ahí el riesgo de mareo de altura; otros creen que su visibilidad es provechosa para el país.\nThe post Perfil de Dorothy Pérez: Lo bueno y lo malo de ser la estrella appeared first on The Clinic."},{"title":"Ricardo Raineri, exministro de Energía, por cuentas de la luz: “La gente del mundo político no necesariamente tiene las competencias para entender procesos que son técnicos”","link":"https://www.theclinic.cl/2025/10/19/ricardo-raineri-exministro-de-energia-por-cuentas-de-la-luz-la-gente-del-mundo-politico-no-necesariamente-tiene-las-competencias-para-entender-procesos-que-son-tecnicos/","published_date":"2025-10-19T11:06:00","summary":"El economista y exministro de Energía del primer gobierno de Sebastián Piñera, Ricardo Raineri, analizó el error que disparó las cuentas de la luz y generó un sobrecobro de más de US$100 millones, con impacto en la inflación. Además, plantea cómo devolver lo pagado de más y propone cambios en la gobernanza de la Comisión Nacional de Energía (CNE) para evitar que errores como este se repitan. “El problema no solo fue técnico, también refleja la necesidad de fortalecer la gobernanza de la CNE”, advierte.\nThe post Ricardo Raineri, exministro de Energía, por cuentas de la luz: “La gente del mundo político no necesariamente tiene las competencias para entender procesos que son técnicos” appeared first on The Clinic."},{"title":"La (des)memoria del estallido","link":"https://www.theclinic.cl/2025/10/19/la-desmemoria-del-estallido/","published_date":"2025-10-19T11:01:00","summary":"Ya son seis años de esa noche de viernes en que el país estalló. Y en los análisis que a veces se hacen desde quienes estuvieron a favor de las movilizaciones, hay cierta amnesia: nunca de las causas que nos llevaron a ese callejón, pero sí de la violencia que enmarcó todos esos meses posteriores al 18 de octubre de 2019. “Como sociedad habíamos supuestamente llegado a un acuerdo tácito de no violencia tras los traumas de la dictadura. Ese acuerdo se rompió esa noche de viernes en la capital”, escribe Bazán.\nThe post La (des)memoria del estallido appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La gran final del Mundial sub 20 Chile 2025 entre Argentina y Marruecos","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-gran-final-del-mundial-sub-20-chile-2025-entre-argentina-y-marruecos/2025-10-19/103039.html","published_date":"2025-10-19T10:30:39","summary":"Este domingo, el Estadio Nacional alberga el gran cierre de la Copa Mundial sub 20 Chile 2025, con la definición del título entre Argentina y Marruecos.\n- Sigue todos los detalles en Cooperativa.cl:\n\nArgentina 0-2 Marruecos, Segundo tiempo. Estadio Nacional. Revisa el Marcador Virtual de Cooperativa.cl y sigue el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 12' Yassir Zabiri (MAR); 0-2: 29' Yassir Zabiri (MAR)"},{"title":"EE.UU. informó muerte de tres presuntos narcos en ataque en el Caribe y los vincula al ELN","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-informo-muerte-de-tres-presuntos-narcos-en-ataque-en-el-caribe-y/2025-10-19/193228.html","published_date":"2025-10-19T19:32:28","summary":"El gobierno de Estados Unidos anunció este domingo que mató a tres supuestos narcotraficantes a los que vinculó con la guerrilla colombiana del Ejército de Liberación Nacional (ELN) en un nuevo ataque contra una embarcación en aguas del mar Caribe, el séptimo desde que declaró un \"conflicto armado\" contra los traficantes de drogas.\n\"El 17 de octubre, bajo la dirección del presidente Trump, el Departamento de Guerra llevó a cabo un ataque cinético letal contra un buque afiliado al Ejército de Liberación Nacional (ELN), una organización terrorista designada, que operaba en el área de responsabilidad del Comando Sur\", informó el Secretario del Departamento de Guerra estadounidense, Pete Hegseth.\nLa embarcación navegaba \"por una ruta conocida de narcotráfico y transportaba cantidades sustanciales de narcóticos\", añadió Hegseth.\nAdemás, aclaró que ningún soldado estadounidense resultó herido en el ataque, que se realizó en aguas internacionales.\nEl funcionario estadounidense compartió un video en el que se observaba el momento en el que la embarcación fue bombardeada, y comparo a los carteles con Al Qaeda.\n\"Estos carteles son la Al Qaeda del hemisferio occidental y serán perseguidos y aniquilados, igual que Al Qaeda\", sentenció.\nRepercusiones regionales y acusaciones\nSe trata del último ataque efectuado por las fuerzas estadounidenses contra una supuesta embarcación narcotraficante en el último mes, cuando Estados Unidos declaró un \"conflicto armado\" contra el narcotráfico.\nDesde entonces, Washington ha desplegado numerosas fuerzas en el mar Caribe bajo la justificación de combatir el narcotráfico cerca de las costas de Venezuela, lo que ha causado una tensión creciente entre EE.UU. y el Gobierno de Nicolás Maduro, que ve la operación como el preludio de un posible ataque contra el país.\nEsto también ha elevado la tensión con Colombia, a quien Trump acusa de no hacer lo suficiente para acabar con el narcotráfico.\nEn este sentido, Trump anunció este domingo el fin de la ayuda financiera a Bogotá y describió al presidente colombiano, Gustavo Prieto, como \"un líder del narcotráfico\"."},{"title":"San Luis salvó un empate ante Deportes Concepción en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/san-luis-salvo-un-empate-ante-deportes-concepcion-en-el-ascenso/2025-10-19/210728.html","published_date":"2025-10-19T21:07:28","summary":"San Luis de Quillota salvó un empate 2-2 ante Deportes Concepción este domingo en el Estadio \"Ester Roa\", en la fecha 28 de la Liga de Ascenso\nJoaquín Larrivey anotó un doblete para el \"León de Collao\" (20' y 51'), mientras que Nicolás Molina (38') y Gabriel Sarriá (90') lo igualaron para los canarios.\nCon el empate, Concepción quedó séptimo con 40 puntos, en zona de liguilla, mientra que San Luis está noveno, con 38 puntos.\nEn paralelo, Temuco y Santa Cruz protagonizaron un discreto empate sin goles en el \"Germán Becker\".\nLos albiverdes están con 30 unidades en el duodécimo puesto, mientras que Santa Cruz marcha decimocuarto, con 28 positivos."},{"title":"Esteban González y el triunfo ante Colo Colo: \"Fue difícil, era el escenario que esperábamos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-y-el-triunfo-ante-colo-colo-fue-dificil-era-el/2025-10-19/205425.html","published_date":"2025-10-19T20:54:25","summary":"Esteban González, director técnico de Coquimbo Unido, reveló las claves que le permitieron a sus dirigidos vencer por la cuenta mínima a Colo Colo y así consolidar su dominio como líder exclusivo de la Liga de Primera.\nEn conferencia de prensa, el estratego partió señalando que \"fue un partido difícil, era el escenario que esperábamos: Colo Colo administrando bien el balón, Arturo Vidal muy cerca de los centrales, manteniendo el equilibrio delante de esos dos jugadores\".\nEn la misma línea, el \"Chino\" describió que en el cuadro popular \"crecían los laterales, cuando (Claudio) Aquino progresaba (Erick) Wiemberg descendía hacia el centro del campo. Más directo (Lucas) Cepeda, pero con perfil cambiado. Desde la administración del balón Colo Colo se siente cómodo y siempre posiciona a sus centrales muy adelantados, con mucho espacio sobre la espalda\".\nIncluso, el DT reveló que tenían en mente quiénes podías refrescar el once del Cacique. \"El recambio habíamos identificado que podía entrar (Sebastián) Vegas, (Tomás) Alarcón y Salomón (Rodríguez). Habíamos trabajado el partido con esas variantes\", aseguró.\nAsimismo, apuntó que \"en el primer tiempo, Villagra rompe más de la cuenta y progresa mucho en el campo. Lo primero era tapar el pase interior, cortar el circuito entre Vidal, Pizarro y Méndez. Que no progresaran con Aquino para la pasada de Wiemberg. Tuvieron una situación, pero después controlamos el partido\".\nCon respecto a la jugada que le permitió abrir la cuenta al conjunto pirata, González destacó que \"la táctica fija es un arma importante. Partidos tan cerrados, tan trabajados tácticamente, se abren por esa vía. Colo Colo nos abre el marcador en el Monumental con un balón detenido desde el costado. Son partidos muy trabajados, se cierran mucho los espacios\"."},{"title":"Zabiri firmó su doblete para Marruecos ante Argentina en el Nacional","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/zabiri-firmo-su-doblete-para-marruecos-ante-argentina-en-el-nacional/2025-10-19/204412.html","published_date":"2025-10-19T20:44:12","summary":""},{"title":"[VIDEO] Zabiri repitió para Marruecos y estiró la ventaja ante Argentina en la final del Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-zabiri-repitio-para-marruecos-y-estiro-la-ventaja-ante-argentina/2025-10-19/203452.html","published_date":"2025-10-19T20:34:52","summary":"Marruecos volvió a golpear a Argentina en el Estadio Nacional, en la final del Mundial Sub 20, con el segundo gol de Yassir Zabiri, tras centro de Othmane Maamma, para el 2-0 parcial (28').\nRevisa el golazo de Marruecos: \n\nBip Bip Othmane Maamma ⚡\n\n\nYassir Zabiri x2 ⚽ pic.twitter.com/v0pVn9F8kz\n— Zone FRMF 🇲🇦 (@ZoneFRMF) October 19, 2025"},{"title":"Zabiri abrió la cuenta para Marruecos ante Argentina con un zurdazo de tiro libre","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/zabiri-abrio-la-cuenta-para-marruecos-ante-argentina-con-un-zurdazo-de/2025-10-19/203155.html","published_date":"2025-10-19T20:31:55","summary":""},{"title":"Multitudinaria protesta en Berlín contra presunto racismo del canciller Merz","link":"https://cooperativa.cl/noticias/mundo/alemania/gobierno/multitudinaria-protesta-en-berlin-contra-presunto-racismo-del-canciller/2025-10-19/185619.html","published_date":"2025-10-19T18:56:19","summary":""},{"title":"[VIDEO] Yassir Zabiri anotó un golazo de tiro libre para Marruecos ante Argentina en la final","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-yassir-zabiri-anoto-un-golazo-de-tiro-libre-para-marruecos-ante/2025-10-19/201726.html","published_date":"2025-10-19T20:17:26","summary":"Marruecos se adelantó ante Argentina en la final del Mundial Sub 20 en el Estadio Nacional con un golazo de tiro libre de Yassir Zabiri (12').\nTras una polémica jugada que fue revisada en el VAR, que terminó con tiro libre y amarilla para el arquero argentino Santino Barbi, fue el propio Zabiri quien tomó la pelota y en borde del área, le pegó con la zurda al palo del arquero para el 1-0 parcial.\nRevisa el golazo de Zabiri: \n\n🚨🚨| 🌎 GOAL | 🇦🇷 Argentina U20 0-1 Morocco U20 🇲🇦 | YASSIR ZABIRI\n\n📌Follow my account @moramora559378 👈to support me pleasepic.twitter.com/QtMu248L35\n— @moramora (@moramora559378) October 19, 2025"},{"title":"Rodrigo Piñeiro: \"Es difícil gestionar las emociones con los hinchas, pero ojalá no pase más\"","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/rodrigo-pineiro-es-dificil-gestionar-las-emociones-con-los-hinchas/2025-10-19/200805.html","published_date":"2025-10-19T20:08:05","summary":"Rodrigo Piñeiro, delantero de Everton, lamentó la invasión de los barristas a la cancha de Sausalito durante la caída ante Universidad Católica.\n\"Lamentable. Recibieron golpes mujeres, eso nos duele mucho. Es difícil gestionar las emociones con los hinchas, hay que entender el enojo, pero ojalá no pase más. Yo voy a dar la cara cada vez que hacen eso\", declaró en la zona mixta.\nEl uruguayo también se refirió al alto precio de las entradas para el encuentro ante la UC. \"Tenemos que cuidar al hincha en estos momentos. No me voy a meter en las decisiones del club, pero ojalá se puedan bajar y pueda venir más público\", remarcó.\nCon respecto al desarrollo de las acciones, el atacante admitió que \"tenemos que corregir muchos errores, hacerlo con uno menos es muy difícil. En el primer tiempo atacamos, nos sentimos bien, pero vamos a hablar y ver lo que nos espera\".\nCon la derrota, Everton se mantuvo en el 12° lugar con 22 puntos, solo dos más que Unión Española, que está penúltimo en zona de descenso."},{"title":"Pablo Galdames desperdició un penal en derrota de Independiente ante San Martín","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/pablo-galdames-desperdicio-un-penal-en-derrota-de-independiente-ante-san/2025-10-19/195924.html","published_date":"2025-10-19T19:59:24","summary":""},{"title":"Jara critica franjas que \"promueven el odio\" y pide abordar \"temas que nos unen\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-critica-franjas-que-promueven-el-odio-y-pide-abordar-temas-que/2025-10-19/190632.html","published_date":"2025-10-19T19:06:32","summary":"La candidata presidencial del oficialismo, Jeannette Jara (PC), arremetió este domingo contra las franjas electorales que \"promueven el odio\", asegurando que, a diferencia de sus rivales, sus emisiones televisivas tienen foco en promover la unidad y las propuestas, no la descalificación.\n\"Me enfoco más en buscar los temas que nos unen. Creo que en algunas franjas se promueve mucho el odio, desacreditar a los otros y dividir a los chilenos entre buenos y malos, y ese no es mi estilo\", expresó la candidata comunista.\nEn esta línea, durante una actividad de campaña en Villa Alemana, sostuvo que las candidaturas deben concentrarse en ofrecer soluciones concretas y no en la crítica al adversario.\n\"Si uno quiere gobernar Chile, tiene que hacerlo con gestión y propuestas concretas; las críticas se agotan. Uno no puede gobernar un país a pura crítica del otro, descalificación del otro. Eso no sirve realmente\", puntualizó la exsecretaria de Estado.\nFinalmente, Jara hizo un llamado a la ciudadanía de cara a los próximos comicios: \"Espero que este elemento lo puedan considerar bien las chilenas y los chilenos el 16 de noviembre cuando vayan a votar\", concluyó.\nCarmona acusa estrategia de la derecha para debilitar a Jara\nEn la antesala de las elecciones, el timonel del Partido Comunista (PC), Lautaro Carmona, analizó el escenario político y advirtió sobre las estrategias que, a su juicio, busca instalar la derecha para debilitar la candidatura de Jara.\nEn conversación con radio Nuevo Mundo, el dirigente rechazó la idea de que la abanderada de Unidad por Chile represente una simple continuidad del Gobierno de Gabriel Boric.\n\"La derecha, con una técnica electoral bastante básica, va a intentar hacer que la propuesta que se levanta desde Unidad por Chile es exactamente la misma que tiene el actual Gobierno\", señaló Carmona, quien llamó a no caer en esa simplificación y a fortalecer la propuesta programática de la coalición.\nAsimismo, acusó que los ataques de la oposición buscan instalar un discurso de desconfianza en el electorado."},{"title":"Chile ya vive el Mundial de Ciclismo de Pista con las 38 delegaciones entrenando en Peñalolén","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/chile-ya-vive-el-mundial-de-ciclismo-de-pista-con-las-38-delegaciones/2025-10-19/194356.html","published_date":"2025-10-19T19:43:56","summary":"El Velódromo de Peñalolén ya late al ritmo del Campeonato Mundial de Ciclismo de Pista UCI 2025, que se desarrollará del 22 al 26 de octubre y que convierte a Chile en el vigésimo tercer país en albergar el evento y al tercero en Sudamérica, tras Venezuela (1977) y Colombia (1995 y 2014).\nCon 38 países y más de 341 ciclistas confirmados, el recinto funciona a plena capacidad con los entrenamientos oficiales divididos, que se desarrollan de manera continua entre las 08:40 y las 18:00 horas, en una intensa rutina que marca el inicio de la semana mundialista.\nDelegaciones de potencias como Alemania, Países Bajos, Australia, Francia, Japón, Italia, Reino Unido, Estados Unidos y Colombia afinan sus preparaciones en la pista chilena, que ya se encuentra homologada por la Unión Ciclista Internacional (UCI).\nEn paralelo, las áreas operativas del evento trabajan a régimen completo. Están activas las unidades de logística y transporte internacional, acreditaciones, acomodaciones y hotelería, control técnico y antidopaje, servicios médicos, prensa, transmisión televisiva, seguridad, voluntariado y deportes, con despliegue de profesionales y voluntarios en terreno.\nIsrael Castro, director nacional del IND, subrayó el momento que vive la organización: \"Estamos en plena fase operacional, con el velódromo funcionando a ritmo de Mundial. Las delegaciones ya entrenan, las áreas técnicas y logísticas están activas, y Chile se prepara para ofrecer un evento de nivel internacional. Este campeonato es una oportunidad país: Muestra nuestra capacidad organizativa y el legado deportivo que queremos consolidar.\"\nLa élite del ciclismo internacional se toma Peñalolén\nEn la pista, se disputarán 22 títulos mundiales (11 femeninos y 11 masculinos), distribuidos en disciplinas de velocidad, keirin, persecución individual y por equipos, ómnium, madison, scratch, carrera por puntos, eliminación y contrarreloj. En total, se entregarán 66 medallas a lo largo de cinco días de competencia, con transmisiones exclusivas por TVN.\nLa lista de competidores incluye a varias de las máximas estrellas del ciclismo mundial. El neerlandés Harrie Lavreysen, múltiple campeón del mundo y medallista olímpico, buscará ampliar su récord histórico de 16 títulos UCI, compitiendo en velocidad individual, por equipos, keirin y contrarreloj.\nTambién destacan Jeffrey Hoogland, su compañero en el team sprint; la danesa Amalie Dideriksen, campeona del mundo en madison, y la estadounidense Chloé Dygert, tetracampeona en persecución individual. Entre las jóvenes figuras sobresalen la colombiana Stefany Cuadrado, el trinitario Nicholas Paul y el chileno Jacob Decar, que liderará la representación nacional en pruebas de fondo. "},{"title":"Jaime Pizarro y el balance del Mundial Sub 20: El aspecto deportivo es el hito más significativo","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/jaime-pizarro-y-el-balance-del-mundial-sub-20-el-aspecto-deportivo-es/2025-10-19/194316.html","published_date":"2025-10-19T19:43:16","summary":""}]}]}