{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las otras despedidas de Mario Marcel","link":"http://www.df.cl/df-mas/coffee-break/las-otras-despedidas-de-mario-marcel","published_date":"2025-09-06T21:00:00","summary":"Dos emotivas cenas de despedida ofrecieron al exministro de Hacienda, dirigentes gremiales de la Central Unitaria de Trabajadores (CUT) y de la Confederación Gremial Nacional De Ferias Libres Persas y Afines (ASOF)."},{"title":"Cómo se vivió en Canal 13 el caso “Patito verde”","link":"http://www.df.cl/df-mas/coffee-break/como-se-vivio-en-canal-13-el-caso-patito-verde","published_date":"2025-09-06T15:50:00","summary":"Cerca de las 11:30 am llegó la renuncia de Patricio Góngora. Pocos minutos antes, el director de prensa del canal, Claudio Villavicencio, se lo comunicó a los periodistas, quienes estaban visiblemente molestos."},{"title":"Un cuadro ya vendido: Unión Inmobiliaria logra aprobar su RJ","link":"http://www.df.cl/df-mas/coffee-break/un-cuadro-ya-vendido-union-inmobiliaria-logra-aprobar-su-rj","published_date":"2025-09-06T14:07:00","summary":"La propuesta, apoyada sin disensos por la junta de acreedores, considera 12 meses de gracia y luego otros 12 meses de plazo para pagar sus deudas."},{"title":"Guía de Ocio: la esperada novela de Chimamanda Ngozi Adichie, cancionero nacional y chilenos exponiendo en Miami","link":"http://www.df.cl/capital/cultura/guia-de-ocio-la-esperada-novela-de-chimamanda-ngozi-adichie-cancionero","published_date":"2025-09-06T11:00:00","summary":""},{"title":"Lo que debes saber a terminar la semana | Los bots, el Imacec, China y el IPSA","link":"http://www.df.cl/senal-df/doble-shot/los-bots-el-imacec-china-y-el-ipsa-se-tomaron-la-agenda","published_date":"2025-09-06T08:00:00","summary":"Fue una semana diversa en materia económica y política, marcada por la desaceleración de la economía y por la bolsa alcanzando nuevos récords históricos."},{"title":"El oro, en máximos, seguirá dando alegrías a los inversionistas","link":"http://www.df.cl/senal-df/el-oro-en-maximos-seguira-dando-alegrias-a-los-inversionistas","published_date":"2025-09-06T08:00:00","summary":"El escenario alcista del metal precioso sigue firme: los récords alcanzados no frenan su avance, ya que la incertidumbre impulsa la búsqueda de refugio."},{"title":"Los temas clave que marcarán la agenda del Chile Day","link":"http://www.df.cl/senal-df/el-deal/los-temas-clave-que-marcaran-la-agenda-del-chile-day-0","published_date":"2025-09-06T08:00:00","summary":"Una nueva versión del encuentro parte el próximo viernes en Madrid y luego en Londres. Las expectativas están puestas en temas como energía, banca, la implementación de la reforma de pensiones y el debut de Nicolás Grau ante inversionistas extranjeros."},{"title":"Primer click de la semana | Política e inflación","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/politica-e-inflacion","published_date":"2025-09-06T08:00:00","summary":"Las definiciones en Argentina y Francia iniciarán una semana que luego estará marcada por las presiones inflacionarias."},{"title":"Quiñenco llega a máximos y baja descuento de holding tras venta de paquete en Nexans","link":"http://www.df.cl/senal-df/quinenco-llega-a-maximos-y-baja-descuento-de-holding-tras-venta-de-paquete","published_date":"2025-09-06T08:00:00","summary":"El mercado premia al conglomerado controlado por el grupo Luksic principalmente gracias al positivo desempeño del Banco de Chile y no descarta que reparta un nuevo dividendo en el tercer trimestre."},{"title":"Los CEO mejor pagados de Wall Street","link":"http://www.df.cl/senal-df/los-ceo-mejor-pagados-de-wall-street","published_date":"2025-09-06T08:00:00","summary":""},{"title":"Vladimir Pombet, CFO de Schwager S.A.:“No nos asusta ir a proyectos importantes, tenemos espaldas para enfrentarlos”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/vladimir-pombet-cfo-de-schwager-s-a-no-nos-asusta-ir-a-proyectos","published_date":"2025-09-06T08:00:00","summary":"Con un 95% de su backlog del segundo semestre ya vendido, la firma prevé cumplir a cabalidad la meta de crecer 20% en ingresos a US$ 120 millones con foco en servicios para la minería, mientras afina la expansión de su área de proyectos de ingeniería en alianza con Grupo México."},{"title":"China desafía a EEUU mientras batalla con la necesidad de reformas","link":"http://www.df.cl/senal-df/factor-economico/china-desafia-a-eeuu-mientras-batalla-con-la-necesidad-de-reformas","published_date":"2025-09-06T08:00:00","summary":""},{"title":"Los temas clave que marcarán la agenda del Chile Day","link":"http://www.df.cl/senal-df/el-deal/los-temas-clave-que-marcaran-la-agenda-del-chile-day","published_date":"2025-09-06T08:00:00","summary":"Una nueva versión del encuentro parte el próximo viernes en Madrid y luego en Londres. Las expectativas están puestas en temas como energía, banca, la implementación de la reforma de pensiones y el debut de Nicolás Grau ante inversionistas extranjeros."},{"title":"Los altos pasivos legales y tributarios que dejó la era Gil en Clínica Las Condes","link":"http://www.df.cl/senal-df/el-deal/los-altos-pasivos-legales-y-tributarios-que-dejo-la-era-gil-en-clinica-las","published_date":"2025-09-06T00:38:00","summary":"EuroAmerica e Indisa asumieron el control de una institución con 259 juicios laborales, 109 civiles, cuatro arbitrajes y ocho disputas tributarias. Contigencias estimadas en casi $20 mil millones."},{"title":"La estrategia a la que apostó Ripley para alcanzar resultados históricos","link":"http://www.df.cl/senal-df/la-estrategia-a-la-que-aposto-ripley-para-alcanzar-resultados-historicos","published_date":"2025-09-06T00:37:00","summary":"Tras la pandemia, la multitienda dio un giro audaz a su modelo de negocio: focalizarse en la rentabilidad de sus espacios comerciales, priorizar el aumento de márgenes más que el volumen de venta y potenciar categorías como moda, belleza y deportes. Hoy cosecha los frutos: récord de utilidades y un alza bursátil de 75,9% este año."},{"title":"Cómo cambió el mapa de las tres mayores empresas de la bolsa chilena","link":"http://www.df.cl/senal-df/senales-financieras/como-cambio-el-mapa-de-las-tres-mayores-empresas-de-la-bolsa-chilena","published_date":"2025-09-06T00:34:00","summary":"Compañías que han sido protagonistas históricas de la bolsa local aún tienen un largo camino para volver a sus máximos históricos. En ese contexto, aunque el IPSA se ha disparado en los últimos tres años, la capitalización de mercado que hoy suman las empresas que lo integran es apenas 4% superior a la que registraban en 2018."},{"title":"Matías Acevedo, integrante de Comisión Revisora del Gasto Público: “Si estuviera en los zapatos del ministro Grau, enviaría el lunes al Congreso todas las medidas legislativas\"","link":"http://www.df.cl/senal-df/factor-economico/matias-acevedo-integrante-de-comision-revisora-del-gasto-publico-si","published_date":"2025-09-06T00:31:00","summary":"El académico de la U. de los Andes aterriza las principales propuestas del grupo de especialistas, con las que se busca reducir el gasto público en US$ 2.000 millones por año en el mediano plazo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Un triunfo que no alcanzó y dos nuevas oportunidades para clasificar: el panorama de Los Cóndores con miras al Mundial Australia 2027","link":"https://www.theclinic.cl/2025/09/06/un-triunfo-que-no-alcanzo-y-dos-nuevas-oportunidades-para-clasificar-el-panorama-de-los-condores-con-miras-al-mundial-australia-2027/","published_date":"2025-09-06T23:17:51","summary":"La selección chilena de rugby consiguió una gran victoria 21-18 sobre los Teros en Montevideo, sin embargo la diferencia en el marcador fue insuficiente para que los dirigidos por Pablo Lemoine se quedaran con el cupo directo al Mundial a través del clasificatorio sudamericano. Tras esto, el repechaje Sudamérica-Pacífico presenta una nueva oportunidad para que Los Cóndores se matriculen en la cita planetaria. Y si las cosas no resultan bien en dicha instancia, habrá una tercera chance para la escuadra nacional.\nThe post Un triunfo que no alcanzó y dos nuevas oportunidades para clasificar: el panorama de Los Cóndores con miras al Mundial Australia 2027 appeared first on The Clinic."},{"title":"Rebaja de impuestos y declaración de “bebida nacional”: los objetivos de los viñateros tras la creación de la “Bancada del Vino” en el Congreso","link":"https://www.theclinic.cl/2025/09/06/los-objetivos-de-los-vinateros-tras-la-creacion-de-la-bancada-del-vino-en-el-congreso/","published_date":"2025-09-06T21:50:38","summary":"La instancia creada tras iniciativa de Alfonso Undurraga, presidente del gremio Vinos de Chile, cuenta con presencia de parlamentarios de distintos sectores políticos. El diputado Andrés Jouannet se alzó como presidente honorario.\nThe post Rebaja de impuestos y declaración de “bebida nacional”: los objetivos de los viñateros tras la creación de la “Bancada del Vino” en el Congreso appeared first on The Clinic."},{"title":"“Se encuentra estructuralmente estable”: Euromarina II deja de ser inhabitable y residentes se preparan para regresar tras más de un año","link":"https://www.theclinic.cl/2025/09/06/se-encuentra-estructuralmente-estable-euromarina-ii-deja-de-ser-inhabitable-y-residentes-se-preparan-para-regresar-tras-mas-de-un-ano/","published_date":"2025-09-06T19:42:28","summary":"La Municipalidad de Viña de Mar dejó sin efecto el decreto de inhabitabilidad del edificio Euromarina II, que había sido firmado por la alcaldesa Macarena Ripamonti el 18 de junio de 2024, luego de un socavón que se produjo como consecuencia de intensas precipitaciones. La Dirección de Obras Municipales acreditó el término de las obras correspondientes por parte del Serviu.\nThe post “Se encuentra estructuralmente estable”: Euromarina II deja de ser inhabitable y residentes se preparan para regresar tras más de un año  appeared first on The Clinic."},{"title":"“Con Valparaíso y su patrimonio no se juega”: los argumentos de Camila Nieto tras negarse a pactar una salida alternativa con el artista visual Danny Reveco","link":"https://www.theclinic.cl/2025/09/06/con-valparaiso-y-su-patrimonio-no-se-juega-los-argumentos-de-camila-nieto-tras-negarse-a-pactar-una-salida-alternativa-con-el-artista-visual-danny-reveco/","published_date":"2025-09-06T18:42:15","summary":"La Municipalidad de Valparaíso decidió no respaldar la postura del fiscal Javier Carrasco, en cuanto a ofrecer una salida alternativa al artista visual que fue formalizado por daño reiterado a monumento nacional, daño simple a otros inmuebles y hurto simple. \"Como municipalidad no estamos disponibles para llegar a un acuerdo que obvie la gravedad del delito cometido\", manifestó Nieto. Estas acciones por parte de Reveco se dieron en el marco de su montaje \"El lenguaje no alcanza\", que contó con financiamiento del Fondart.\nThe post “Con Valparaíso y su patrimonio no se juega”: los argumentos de Camila Nieto tras negarse a pactar una salida alternativa con el artista visual Danny Reveco appeared first on The Clinic."},{"title":"Con traslado a Buenos Aires o Lima y a través de un piloto chileno: el especial operativo para que Ethan Guo logre recuperar su avión","link":"https://www.theclinic.cl/2025/09/06/con-traslado-a-buenos-aires-o-lima-y-a-traves-de-un-piloto-chileno-el-especial-operativo-para-que-ethan-guo-logre-recuperar-su-avion/","published_date":"2025-09-06T16:32:48","summary":"La defensa del piloto e influencer estadounidense y la Fiscalía llegaron a un acuerdo para que la aeronave, hoy en la Antártica, pueda ser recuperada por su propietario. El director general de Aeronáutica Civil, el general Carlos Madina, fue clave para alcanzar esta resolución. \"Volveré a volar el avión y continuaré con el viaje\", valoró el propio Ethan Guo.\nThe post Con traslado a Buenos Aires o Lima y a través de un piloto chileno: el especial operativo para que Ethan Guo logre recuperar su avión  appeared first on The Clinic."},{"title":"Caso ministro Ulloa: Corte Suprema quebrada y señales que podrían derivar en la salvación del juez vinculado a Hermosilla, pese al recién abierto cuaderno en remoción","link":"https://www.theclinic.cl/2025/09/06/caso-ministro-ulloa-corte-suprema-quebrada-y-senales-que-podrian-derivar-en-la-salvacion-del-juez-vinculado-a-hermosilla-pese-al-recien-abierto-cuaderno-en-remocion/","published_date":"2025-09-06T14:55:42","summary":"A mitad de semana y tras un fallo dividido, la Corte Suprema redujo de cuatro a dos meses la suspensión de Antonio Ulloa, integrante de la Corte de Apelaciones de Santiago. Junto con ello, solo por un voto (la votación fue 8-7) se mantuvo la decisión de abrirle cuaderno de remoción. En los pasillos de Tribunales, advierten que dichos antecedentes podrían permitirle a Ulloa evitar la destitución. Se trata del caso de mayor repercusión pública que ha afectado a la Corte de Apelaciones desde el retorno de la democracia.\nThe post Caso ministro Ulloa: Corte Suprema quebrada y señales que podrían derivar en la salvación del juez vinculado a Hermosilla, pese al recién abierto cuaderno en remoción appeared first on The Clinic."},{"title":"Desde la película La ola a la serie En el barro: la mirada masculina 2.0","link":"https://www.theclinic.cl/2025/09/06/desde-la-pelicula-la-ola-a-la-serie-en-el-barro-la-mirada-masculina-2-0/","published_date":"2025-09-06T12:30:00","summary":"En su columna, Isabel Plant repasa la manera en que la serie argentina En el barro y la película chilena La Ola reproducen la mirada masculina en pantalla. La primera, dice, reduce a sus protagonistas a cuerpos erotizados en una cárcel ficticia; la segunda, pese a los esfuerzos de Sebastián Lelio por rodearse de un equipo femenino, termina mostrando a sus personajes como postales vacías y niñas confundidas. Como concluye Plant: “Lelio podrá no sexualizar en cuanto a imagen o encuadre, pero está igualmente utilizando a las protagonistas de una revolución, para entregar una mirada masculina de lo que fue el movimiento”.\nThe post Desde la película La ola a la serie En el barro: la mirada masculina 2.0 appeared first on The Clinic."},{"title":"Daniel Matamala: “Mi relación con la política siempre ha sido de mucho interés por entenderla,  pero nunca me ha interesado participar en ella”","link":"https://www.theclinic.cl/2025/09/06/daniel-matamala-mi-relacion-con-la-politica-siempre-ha-sido-de-mucho-interes-por-entenderla-pero-nunca-me-ha-interesado-participar-en-ella/","published_date":"2025-09-06T12:24:00","summary":"Entre la promoción de su nuevo libro \"Cómo destruir una democracia\" y el impulso de dos podcasts propios, el periodista se ha consolidado como una de las voces más influyentes de la pantalla local. Aquí habla de la tensión entre informar y opinar, de su carrera, y de los riesgos del caudillismo en la región y en el país: \"La demanda por un líder autoritario está en Chile\", dice. \nThe post Daniel Matamala: “Mi relación con la política siempre ha sido de mucho interés por entenderla,  pero nunca me ha interesado participar en ella” appeared first on The Clinic."},{"title":"Elisa Loncon, candidata al Senado: “El triunfo del Rechazo es la expresión de la mayor mentira en la historia”","link":"https://www.theclinic.cl/2025/09/06/elisa-loncon-candidata-al-senado-el-triunfo-del-rechazo-es-la-expresion-de-la-mayor-mentira-en-la-historia/","published_date":"2025-09-06T12:07:00","summary":"La académica ya está abocada por entero a su candidatura a la Cámara Alta, respaldada por el Partido Comunista (PC), para lo cual ya pidió un permiso sin goce de sueldo en la Universidad de Santiago, su lugar de trabajo. En esta entrevista dice ser una referente para La Araucanía: \"Soy una mujer que se educó, que estudió, que superó barreras\". Por otro lado, menciona que el fracaso de la Convención Constitucional se debió a que había gente que estaba decidida a no modificar la Constitución y culpa a los \"miles de bots\" que, asegura, atacaron el proceso. También sostiene que su candidatura no responderá a los intereses de los partidos políticos, sino a los de \"un pueblo\". \nThe post Elisa Loncon, candidata al Senado: “El triunfo del Rechazo es la expresión de la mayor mentira en la historia” appeared first on The Clinic."},{"title":"Colusión en colegios de la élite: lupa a la investigación que reveló acuerdos entre establecimientos y la compra de bases de datos para captar alumnos","link":"https://www.theclinic.cl/2025/09/06/colusion-en-las-salas-de-la-elite-lupa-a-la-investigacion-que-revelo-acuerdos-entre-colegios-privados-y-la-compra-de-bases-de-datos-para-captar-alumnos/","published_date":"2025-09-06T12:07:00","summary":"El paper From Location to Collusion, liderado por Gabriel Gutiérrez, académico de la Universidad Católica, analizó cómo operan los colegios particulares pagados en Santiago, ese “mercado puro” sin subvención estatal donde el lucro y la libertad de gestión son regla. A partir de 32 entrevistas con directores, la investigación mostró que la competencia se juega más en el prestigio simbólico y en las estrategias de marketing que en la calidad pedagógica. Y reveló un hallazgo inquietante: en el segmento de la élite, algunos colegios reconocieron prácticas de colusión para mantener alineados sus aranceles. \"Un director contó que, cada septiembre, se juntaban con otros colegios similares a conversar sobre los aranceles del año siguiente\", dice el autor.\nThe post Colusión en colegios de la élite: lupa a la investigación que reveló acuerdos entre establecimientos y la compra de bases de datos para captar alumnos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los Lagos cumplió su meta en el Plan de Emergencia Habitacional","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/los-lagos-cumplio-su-meta-en-el-plan-de-emergencia-habitacional/2025-09-06/200059.html","published_date":"2025-09-06T20:00:59","summary":"La Región de Los Lagos marcó un hito este sábado al cumplir el 100% de la meta establecida en el Plan de Emergencia Habitacional del Gobierno.\nEste logro se concretó con la entrega de 192 viviendas en la comuna de Purranque, destinadas a familias de los conjuntos habitacionales Valle del Sur y Jardín del Norte. Con esta entrega, el total de viviendas proporcionadas en la región asciende a 14.165.\nEl ministro de Vivienda, Carlos Montes, quien encabezó la ceremonia en Purranque, destacó la importancia de este avance, asegurando que no solo se cumple la meta del Ejecutivo, sino que \"se está desarrollando la capacidad para producir más viviendas hacia adelante\".\nSon \"viviendas que van mejorando su calidad, mejorando las condiciones, de tal forma que la vida sea lo mejor posible para toda la familia y tengamos una mejor vida\", puntualizó el secretario de Estado.\nLa Región de Los Lagos se convierte así en la séptima región en alcanzar esta meta, uniéndose a Aysén, La Araucanía, Maule, Ñuble, Magallanes y Biobío, que ya habían logrado sus objetivos.\nSituación nacional\nA nivel nacional, el Plan de Emergencia Habitacional ya supera el 80% de la meta comprometida, con 208.969 viviendas entregadas hasta la fecha.\nAdemás de las entregas, hay un progreso considerable en la construcción de viviendas, con 127.511 actualmente en edificación y otras 63.744 obras por iniciar.\nMontes también participó en la entrega de 383 viviendas en la comuna de Puerto Mont, específicamente en el sector de Tenglo, subrayando el esfuerzo continuo por abordar la necesidad habitacional en el país."},{"title":"Esteban Paredes y la llegada de Fernando Ortiz: Hay que dejarlo trabajar tranquilo","link":"https://cooperativa.cl/noticias/deportes/futbol/esteban-paredes/esteban-paredes-y-la-llegada-de-fernando-ortiz-hay-que-dejarlo-trabajar/2025-09-06/200656.html","published_date":"2025-09-06T20:06:56","summary":"Posterior al amistoso de leyendas entre Colo Colo y Alianza Lima, el histórico goleador nacional Esteban Paredes se refirió a la llegada del técnico Fernando Ortiz al \"Cacique\" tras la salida de Jorge Almirón, y pidió que dejen \"trabajar tranquilo\" al argentino. \n\"Todos sabemos dónde entrenó, viene de México con América y Monterrey, donde lo hizo bien. Lamentablemente no fue campeón, pero siempre cuando los técnicos vienen a Colo Colo llegan con un currículum más alto\", comenzó mencionando.\nPosteriormente, el delantero apuntó: \"No hay que criticarlo todavía, tenemos que esperar que trabaje tranquilo, que el equipo juegue y recién ahí ver cómo le va, si hay que criticarlo o alabarlo\".\nDe cara a la Supercopa frente a Universidad de Chile, Paredes también mostró ilusión: \"Sería muy lindo que él pueda ganar acá su primer título, más aún en un clásico, una Supercopa con el archirrival. Esperemos que Colo Colo esté a la altura, como lo hizo la semana pasada\"."},{"title":"Perú desafía a la Corte IDH por ley de amnistía y evalúa salida del sistema","link":"https://cooperativa.cl/noticias/mundo/peru/peru-desafia-a-la-corte-idh-por-ley-de-amnistia-y-evalua-salida-del/2025-09-06/184906.html","published_date":"2025-09-06T18:49:06","summary":"El Gobierno de Perú consideró este sábado \"inaceptable\" que la Corte Interamericana de Derechos Humanos (Corte IDH) se oponga a la aplicación de una ley de amnistía para militares, policías y miembros de los comités civiles de autodefensa investigados y procesados por delitos cometidos durante el conflicto interno que asoló al país entre 1980 y el año 2000.\nLa Corte IDH dispuso este viernes que los jueces peruanos se abstengan de aplicar por el momento esa amnistía, que fue promulgada por la presidenta Dina Boluarte tras ser aprobada por el Congreso, \"a fin de que no surta efectos jurídicos\" hasta que se pronuncie de manera definitiva sobre el tema.\nAnte esto, la Presidencia emitió un comunicado en el que señaló que \"el Gobierno del Perú considera inaceptable esta decisión de la Corte IDH\" y aseguró que \"seguirá evaluando su permanencia en el Sistema Interamericano de Derechos Humanos, así como la necesidad de promover una revisión de las normas sustantivas y procesales que regulan la actuación de sus órganos\".\nEl pronunciamiento sostuvo que la Convención Americana de Derechos Humanos \"establece claramente que el Sistema Interamericano de Derechos Humanos tiene un carácter subsidiario, coadyuvante y complementario\".\n\"No puede intervenir mientras no se haya agotado la jurisdicción interna\", remarcó.\nPerú y el Sistema Interamericano de Derechos Humanos\nAñadió que Perú \"es un país soberano y democrático que, a lo largo de su historia, ha demostrado un firme y decidido compromiso con el Sistema Interamericano de Derechos Humanos\".\nSeñaló, además, que el país \"padeció el terrible embate del terrorismo\" y que \"los derechos humanos de todos los peruanos fueron vilmente violados por los delincuentes terroristas, generándose una lucha por salvar la democracia y la sociedad peruana\".\nBoluarte promulgó en agosto pasado la norma de amnistía en desacato al organismo internacional, que había dispuesto que suspendiese la tramitación de la ley previamente aprobada en el Congreso a iniciativa de un grupo de fuerzas conservadoras, la mayoría de derechas, que respaldan a la mandataria.\nLas disposiciones de la Corte IDH sobre esta ley también llevaron a que Boluarte plantee la eventual salida de Perú del Pacto de San José, algo que hasta el momento solo han hecho Trinidad y Tobago, Venezuela y Nicaragua.\nMedidas del Gobierno y reacciones\nCon miras a reforzar esa postura dentro del Consejo de Ministros, Boluarte nombró como ministro de Justicia a Juan José Santiváñez, un abogado que ha defendido a policías acusados de presuntas ejecuciones extrajudiciales y que ya fue ministro del Interior hasta que el Congreso lo censuró en marzo pasado por una aparente \"incapacidad\" para luchar contra el crimen organizado.\nLa presidenta también ha creado un grupo de trabajo para presentar un \"proyecto de Ley de Soberanía Nacional\" que, según políticos opositores y analistas, buscaría limitar la acción de la Corte IDH en la esfera nacional o incluso plantear la salida del Pacto de San José.\nLa Coordinadora Nacional de Derechos Humanos (CNDDHH), que ha acompañado y denunciado varios casos de violaciones durante el conflicto interno, sostiene que la amnistía \"borra décadas de lucha por justicia y verdad\" y apunta que más de 150 condenas y 600 procesos \"están en riesgo\"."},{"title":"Deportes Copiapó perdió el liderato en el Ascenso tras sufrir empate ante Temuco","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-copiapo-perdio-el-liderato-en-el-ascenso-tras-sufrir-empate/2025-09-06/195553.html","published_date":"2025-09-06T19:55:53","summary":"Deportes Copiapó perdió este sábado el liderato en la Liga del Ascenso, que quedó en manos de Universidad de Concepción, tras sufrir un empate 2-2 ante Deportes Temuco en el Estadio \"Germán Becker\", en el marco de la fecha 24.\nEl cuadro nortino necesitaba la victoria y recuperar la cima, que tomó durante la tarde Universidad de Concepción, pero dejó escapar el triunfo ante los albiverdes, que se recuperaron tras ir perdiendo por dos goles y tener uno menos en cancha.\nEl final del primer tiempo fue nefasto para los locaes, ya que Gonzalo Villegas con un autogol permitió la ventaja para el \"León de Atacama\" (45'), y justo antes del descanso Vicente Lavín fue expulsado por una fuerte infracción (45+3').\nEn la segunda parte, Copiapó estiró las cifras con gol de Enzo Fernández (71'), y parecía que celebraría otra victoria más; sin embargo, aparecieron los veteranos Matías Donoso (85') y Felipe Reynero (90+3') para evitar la derrota y amargar a los forasteros.\nCon el resultado, Copiapó quedó con 41 puntos, a uno de nuevo líder, Universidad de Concepción; mientras que Temuco está undécimo, con 28 unidades, aunque con una racha de seis partidos sin ganar.\nEn la próxima fecha, Temuco visitará a Magallanes y Copiapó recibirá a Deportes Antofagasta.\n "},{"title":"Brayan Cortés fue clave en triunfo de Peñarol sobre Plaza Colonia en el Clausura de Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-fue-clave-en-triunfo-de-penarol-sobre-plaza-colonia-en-el/2025-09-06/193345.html","published_date":"2025-09-06T19:33:45","summary":"El arquero chileno Brayan Cortés nuevamente tuvo una gran actuación en Peñarol, en el triunfo este sábado por 1-0 sobre Plaza Colonia, en la sexta fecha del Torneo de Clausura en Uruguay.\nCortés tuvo un rol destacado en la primera parte, con varias atajadas que permitieron al aurinegro mantener el empate parcial.\nEn el segundo tiempo, Leonardo Fernández anotó el único gol del partido (54'), mientras que Lucas Carrizo desperdició la chance de igualar para la visita, ya que estrelló un penal en pórtico de Cortés (78').\nCon el resultado, Peñarol sumó 15 puntos y lidera el Clausura uruguayo, seguido por Defensor Sporting (12); Plaza Colonia, en cambio, está penúltimo, con sólo un punto en seis jornadas disputadas.\nEn la próxima fecha, Plaza Colonia enfrentará a Nacional, mientras que Peñarol visitará a Liverpool de Montevideo.\n "},{"title":"Elizalde condena ataques con bots y llama a \"cuidar la democracia\"","link":"https://cooperativa.cl/noticias/pais/gobierno/elizalde-condena-ataques-con-bots-y-llama-a-cuidar-la-democracia/2025-09-06/184155.html","published_date":"2025-09-06T18:41:55","summary":"El ministro del Interior, Álvaro Elizalde, hizo un llamado a \"cuidar la democracia\" al referirse a los polémicos ataques en redes sociales por parte de los denominados \"ejércitos de bots\", luego de que un reportaje de CHV revelara la manera en que operan esas organizaciones.\n[Vea también] Analista político y uso de bots: La desinformación debilita los cimientos de la democracia\n\"La democracia tenemos que cuidarla entre todos\", enfatizó el secretario de Estado, quien encabezó este sábado el discurso del Gobierno en la ceremonia de Fraternitas de la República, por parte de la Gran Logia de Chile.\n\"Hoy la desinformación es una amenaza para el debate democrático que tiene que realizarse sobre la base de la veracidad, de la verdad y de los hechos. Chile no está exento de esas amenazas\", advirtió el titular del Interior.\nEn ese sentido, Elizalde enfatizó: \"Como la democracia tenemos que cuidarla entre todos, hay que ser muy enérgico en la condena a este tipo de prácticas. Finalmente, establecer un acuerdo amplio, transversal, de todos los sectores políticos comprometidos con la democracia de no solo no utilizar este tipo de prácticas, sino que condenarlas enérgicamente\", aseveró.\nSus declaraciones se suman a las críticas ya expresadas por la ministra vocera de Gobierno, Camila Vallejo, quien reiteró su cuestionamiento hacia las personas dedicadas a orquestar la difusión de información falsa y ataques de odio por redes sociales."},{"title":"Ministra Arredondo encabezó ceremonia del Día Nacional del Circo en GAM","link":"https://cooperativa.cl/noticias/cultura/patrimonio-cultural/ministra-arredondo-encabezo-ceremonia-del-dia-nacional-del-circo-en-gam/2025-09-06/182706.html","published_date":"2025-09-06T18:27:06","summary":""},{"title":"Aryna Sabalenka celebró su cuarto título en Grand Slam tras ganar su segundo US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/aryna-sabalenka-celebro-su-cuarto-titulo-en-grand-slam-tras-ganar-su/2025-09-06/185757.html","published_date":"2025-09-06T18:57:57","summary":""},{"title":"¿En qué nivel llega Uruguay de Marcelo Bielsa a la visita a La Roja?","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/en-que-nivel-llega-uruguay-de-marcelo-bielsa-a-la-visita-a-la-roja/2025-09-06/190215.html","published_date":"2025-09-06T19:02:15","summary":""},{"title":"Marcel Granollers y Horacio Zeballos se quedaron con el título en el dobles de US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/marcel-granollers-y-horacio-zeballos-se-quedaron-con-el-titulo-en-el/2025-09-06/184519.html","published_date":"2025-09-06T18:45:19","summary":"El español Marcel Granollers (14° en dobles del ATP) y el argentino Horacio Zeballos (11°) se proclamaron campeones del doble masculino en el US Open tras vencer por parciales de 3-6, 7-6(4) y 7-5 a los británicos Joe Salisbury (15°) y Neal Skupski (10°).\nLos vencedores dieron vuelta un partido dramático que tuvo un adverso inicio, ya que de entrada batallaron la primera manga hasta sufrir un quiebre en el octavo juego, lo que decantó en un 3-5 que encaminó la ventaja de los ingleses.\nPosteriormente, la dupla hispanoargentina batalló hasta el tie break para llevarse la segunda manga y posteriormente rescató tres sets points antes de encadenar cinco puntos consecutivos .\nCon Salisbury y Skupski contra las cuerdas, el nerviosismo les hizo perder el servicio y entregarles la revancha a unos rivales que habían superado en la final de Roland Garros.\nAsí, este fue el segundo título de Grand Slam para Granollers, de 39 años, y Zeballos, de 40, quienes habían perdido tres finales grandes antes de esta temporada."},{"title":"Tiroteo en Colina dejó un muerto y dos heridos, entre ellos un menor de edad","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/tiroteo-en-colina-dejo-un-muerto-y-dos-heridos-entre-ellos-un-menor-de/2025-09-06/172205.html","published_date":"2025-09-06T17:22:05","summary":"Una persona murió y otras dos resultaron heridas -entre estas últimas una menor de edad- tras una balacera ocurrida la madrugada de este sábado en la comuna de Colina.\nEl comisario Sergio Mendoza, de la Brigada de Homicidios Centro Norte de la PDI, indicó a través de un video que el crimen tuvo lugar en la intersección de las calles Rosita Serrano con Osmar Pérez.\nSegún las primeras diligencias, las tres víctimas se encontraban en la vía pública cuando \"fueron interceptados por, a lo menos, dos sujetos premunidos con armas de fuego, quienes procedieron a dispararles en reiteradas ocasiones para posteriormente darse a la fuga en dirección desconocida\", dijo Mendoza.\nProducto del ataque, un hombre de 25 años, con antecedentes policiales, fue trasladado hasta el Servicio de Atención Primaria de Urgencias de Alta Resolución (SAR) Colina, donde el equipo médico constató su fallecimiento.\nLos otros dos heridos -hermanos, uno de ellos de 25 años y el otro de 16- fueron enviados a distintos centros asistenciales: uno al Hospital San José, ubicado en la comuna de Independencia, mientras que el último al SAR Colina."},{"title":"El nuevo Colo Colo de Fernando Ortiz \"debutó\" con triunfo en amistoso de práctica","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-nuevo-colo-colo-de-fernando-ortiz-debuto-con-triunfo-en-amistoso-de/2025-09-06/181350.html","published_date":"2025-09-06T18:13:50","summary":"Con la urgencia de enderezar su temporada, Colo Colo no detuvo su trabajo pese a la pausa de la Liga de Primera por las Clasificatorias y este fin de semana celebró dos triunfos en amistosos ante sus series sub 20 y sub 18, marcados por el estreno del técnico Fernando Ortiz.\nLa jornada arrancó con victoria por 3-1 ante la categoría mayor. Allí, el primer equipo del \"Cacique\" se impuso con un doblete del defensor Emiliano Amor y un tanto de Claudio Aquino, mientras que Bautista Giannoni descontó para los juveniles.\nDe cara al segundo turno, los dirigidos por el \"Tano\" triunfaron con un sólido 3-0 frente a la sub 18, con anotaciones de Salomón Rodríguez y un nuevo doblete que fue registrado por Tomás Alarcón.\nCon esto, Ortiz sumó sus primeras alegrías como entrenador del elenco \"albo\" y preparó a sus jugadores de cara a la final por la Supercopa ante Universidad de Chile, la cual se disputará en el Estadio Santa Laura este próximo domingo 14 de septiembre.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n"},{"title":"Aryna Sabalenka se coronó bicampeona del US Open tras vencer en la final a Amanda Anisimova","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/aryna-sabalenka-se-corono-bicampeona-del-us-open-tras-vencer-en-la-final/2025-09-06/180550.html","published_date":"2025-09-06T18:05:50","summary":"La bielorrusa Aryna Sabalenka, número del ranking mundial, defendió el título este sábado en la final del US Open y se coronó bicampeona, tras vencer a la estadounidense Amanda Anisimova (9a).\nSabalenka exhibió su gran nivel en la pista dura de Flushing Meadows, en Nueva York, y celebró en poco más de hora y media, tras imponerse por 6-3 y 7-6(3).\nEste es el cuarto Grand Slam en la carrera de la bielorrusa, quien también ganó doblete en el Abierto de Australia, en 2023-2024.\nLas lágrimas de alivio que Sabalenka derramó tras cerrar el encuentro reflejaron un año en el que había rozado la gloria sin poder abrazarla, tras las derrotas que sufrió en Melbourne y París. \n\"Todas esas duras lecciones han valido la pena por este momento, ahora mismo estoy sin palabras\", dijo Sabalenka al terminar el partido, recordando sus finales perdidas.\nAdemás, se convirtió en la primera tenista en conquistar dos años seguidos el Abierto de Estados Unidos desde que Serena Williams lo hizo en tres ediciones entre 2012 y 2014.\nEl US Open, último Grand Slam de la temporada, se completará este domingo con la final masculina, que disputarán los dos mejores tenistas de la actualidad, el italiano Jannik Sinner (1° en la ATP) y el español Carlos Alcaraz (2°)."}]}]}