{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cencosud se anota un triunfo en la disputa por la marca Vitacura Center, pero municipio apela a decisión del tribunal","link":"http://www.df.cl/empresas/retail/cencosud-se-anota-un-triunfo-en-la-disputa-por-la-marca-vitacura-center","published_date":"2025-09-07T23:30:00","summary":""},{"title":"Los \"bonos Bowie\" se popularizan mientras Wall Street busca rentabilidad","link":"http://www.df.cl/internacional/ft/los-bonos-bowie-se-popularizan-mientras-wall-street-busca-rentabilidad","published_date":"2025-09-07T19:55:00","summary":"Los inversores recaudan un récord de US$ 4.400 millones en deuda respaldada por los derechos de las canciones."},{"title":"Juan Andrés Lagos: \"El programa de Jara representa al PC, hay bastante del ideario comunista en él\"","link":"http://www.df.cl/economia-y-politica/politica/juan-andres-lagos-el-programa-de-jara-representa-al-pc-hay-bastante-del","published_date":"2025-09-07T18:49:00","summary":"El miembro de la comisión política del partido de la abanderada oficialista aseguró que el plan de gobierno aún está en construcción con organizaciones sociales; que el crecimiento económico se resuelve con reinversión de capital; y que Chile debe buscar una relación estratégica con Rusia."},{"title":"Wakuku vs Labubu: Miniso desafía a Pop Mart por la supremacía de los juguetes coleccionables","link":"http://www.df.cl/internacional/ft/wakuku-vs-labubu-miniso-desafia-a-pop-mart-por-la-supremacia-de-los","published_date":"2025-09-07T16:19:00","summary":"El minorista de bajo costo se suma a la ola de empresas chinas que comienzan a diseñar sus propios personajes."},{"title":"Trump exime al oro, el tungsteno y el uranio de los aranceles globales","link":"http://www.df.cl/internacional/economia/trump-exime-al-oro-el-tungsteno-y-el-uranio-de-los-aranceles-globales","published_date":"2025-09-07T14:45:00","summary":"La Casa Blanca está eliminando las tarifas recíprocas para una gran cantidad de minerales, incluidos materiales críticos utilizados en la industria aeroespacial, la electrónica de consumo y los dispositivos médicos."},{"title":"La columna de J.J.Jinks: Distopía","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jinks-distopia","published_date":"2025-09-07T02:00:00","summary":"Cómo se puede respetar a autoridades que se prestan para armar un espectáculo a partir un par de tuiteros tarados y hacen la vista gorda frente al ataque a las fuerzas de seguridad."},{"title":"Carlos Abrams-Rivera, el CEO que enfrenta la pérdida de apetito de EEUU y la fallida megafusión entre Kraft y Heinz","link":"http://www.df.cl/df-mas/glocal/carlos-abrams-rivera-el-ceo-que-enfrenta-la-perdida-de-apetito-de-eeuu-y","published_date":"2025-09-07T02:00:00","summary":"A menos de dos años de asumir el principal cargo en la gigante norteamericana, está deshaciendo la fallida megafusión de la empresa de alimentos envasados."},{"title":"Cómo se preparan los ocho candidatos para el primer debate presidencial televisivo","link":"http://www.df.cl/df-mas/politica/como-se-preparan-los-ocho-candidatos-para-el-primer-debate-presidencial","published_date":"2025-09-07T02:00:00","summary":"Reuniones privadas con sus asesores más cercanos, simulaciones de preguntas y respuestas y la preparación de minutas con propuestas clave forman parte de la intensa preparación que, por estos días, llevan adelante los presidenciables de cara a su primer debate televisivo, el próximo miércoles 10 de septiembre."},{"title":"Enrique Barros: “El Partido Republicano tiene un liderazgo muy fuerte y contenidos muy pobres”","link":"http://www.df.cl/df-mas/personaje/enrique-barros-el-partido-republicano-tiene-un-liderazgo-muy-fuerte-y","published_date":"2025-09-07T02:00:00","summary":"El abogado y expresidente del CEP critica duramente a José Antonio Kast: su soledad, falta de equipos y de profundidad. Reconoce que Matthei ha hecho una mala campaña, y sobre Jorge Quiroz, encargado económico del republicano, asegura: “No tengo una buena opinión profesional de él”."},{"title":"La nueva etapa de Esteban Valenzuela tras su salida del Gobierno: “Yo soy un intelectual orgánico”","link":"http://www.df.cl/df-mas/politica/la-nueva-etapa-de-esteban-valenzuela-tras-su-salida-del-gobierno-yo-soy","published_date":"2025-09-07T02:00:00","summary":"Su estadía en el gabinete se acabó de golpe cuando su partido se descolgó de la lista parlamentaria del oficialismo, pero no se demoró en dar vuelta la página. Ya volvió a la academia, a la Universidad de Concepción, donde pretende quedarse."},{"title":"El plan de los Paulmann para The Fresh Market","link":"http://www.df.cl/df-mas/por-dentro/el-plan-de-los-paulmann-para-the-fresh-market","published_date":"2025-09-07T02:00:00","summary":"Esta semana Cencosud estuvo en road show para colocar el próximo miércoles líneas de bonos por hasta unos US$ 325 millones. Los recursos los busca tras el anuncio que hizo hace una semana sobre adquirir la totalidad del accionariado de The Fresh Market."},{"title":"CBA: la organización empresarial chilena y las dudas sobre su relación con la Universidad de Cambridge","link":"http://www.df.cl/df-mas/por-dentro/cba-la-organizacion-empresarial-chilena-y-las-dudas-sobre-su-relacion-con","published_date":"2025-09-07T02:00:00","summary":"Guillermo Ramírez fue el único latinoamericano en cursar el executive MBA de Cambridge entre 2016 y 2018. Así nació la idea de armar un proyecto entre Latinoamérica y la prestigiosa universidad británica. Pero en pandemia ese vínculo se cortó y hoy, más allá de aquel origen, no existe ningún otro nexo."},{"title":"Carlos Caszely y su hijo Piero en su primera entrevista juntos: fútbol, dolores y política","link":"http://www.df.cl/df-mas/plumas-x-plumas/carlos-caszely-y-su-hijo-piero-en-su-primera-entrevista-juntos-futbol","published_date":"2025-09-07T02:00:00","summary":"El exdelantero es hasta hoy una figura en Colo-Colo, el mismo club en que su hijo menor se desempeña como subgerente de la rama femenina. Aquí cuentan cómo armaron de a poco la relación entre ellos, del intento frustrado de Piero en seguir una carrera de futbolista, de penas que no se pasan, de los herederos en la cancha."},{"title":"Elizabeth Kassis: “Palestina no necesita beneficencia, Necesita fuentes de trabajo”","link":"http://www.df.cl/df-mas/personaje/elizabeth-kassis-palestina-no-necesita-beneficencia-necesita-fuentes-de","published_date":"2025-09-07T02:00:00","summary":"La hija mayor del empresario Alberto Kassis -gestor de CIAL-, está liderando proyectos de negocios y humanitarios en Belén. Decidieron no cerrar el hotel Kassa que levantaron en la zona y, a la inversa, sumarán un proyecto de cowork bajo la misma marca. En Chile se prepara para exponer su trabajo como artista visual, piezas con las que planea recaudar fondos que canalizará en ayuda para la zona. “No voy a dejar nunca de hacer proyectos por Palestina”, dice."},{"title":"La chilena socia del VC en deeptech más antiguo de Nueva Zelanda","link":"http://www.df.cl/df-mas/punto-de-partida/la-chilena-socia-del-vc-en-deeptech-mas-antiguo-de-nueva-zelanda","published_date":"2025-09-07T02:00:00","summary":"A sus 37 años, la ingeniera originaria de Osorno, María José Álvarez, es la única chilena en la primera línea del venture capital neozelandés. Como socia y managing partner de WNT Ventures, fondo especializado en deeptech actualmente valorado en US $ 50 millones, hoy “MJ” lidera el levantamiento de un cuarto fondo, el más grande en la historia de la firma. Aquí, un repaso por la trayectoria de la ingeniera que partió emprendiendo en sus pasillos universitarios."},{"title":"Sebastián de Peña sobre su padre Fernando de Peña: “Tengo la suerte de poder decir que la próxima etapa laboral de él la vamos a construir juntos”","link":"http://www.df.cl/df-mas/personaje/sebastian-de-pena-sobre-su-padre-fernando-de-pena-tengo-la-suerte-de","published_date":"2025-09-07T02:00:00","summary":"Es uno de los cinco hijos de Fernando de Peña y quien el año pasado tomó la gerencia general de Anepco, una centenaria compañía inserta en la industria de la publicidad caminera, y que ya va en la cuarta generación en manos de la familia De Peña."},{"title":"Corre el reloj: un mes para que termine la ley española que permite a chilenos obtener doble nacionalidad","link":"http://www.df.cl/df-mas/coffee-break/corre-el-reloj-un-mes-para-que-termine-la-ley-espanola-que-permite-a","published_date":"2025-09-07T02:00:00","summary":"Desde junio, calcula Trinidad Morán, cofundadora de Visandgo, son más de 950 chilenos los que han consultado por los servicios, lo que se suma a los más de 30.000 que ya han sido acogidos por la ley a través de la plataforma."},{"title":"Tras despido de CEO de Nestlé por romance... ¿Cómo regulan las grandes empresas chilenas estas relaciones?","link":"http://www.df.cl/df-mas/coffee-break/tras-despido-de-ceo-de-nestle-por-romance-como-regulan-las-grandes","published_date":"2025-09-07T02:00:00","summary":"Desde la Dirección del Trabajo explican a DF MAS que hoy “las relaciones entre personas de una misma empresa no están prohibidas legalmente ni están consideradas de forma directa como causal de despido”. Sin embargo, aclaran que el tema sí puede regularse -a modo de prevención- mediante reglamentos internos de empresas."},{"title":"Un recorrido por el futuro museo en la Ex Fábrica CCU Limache","link":"http://www.df.cl/capital/cultura/un-recorrido-por-el-futuro-museo-en-la-ex-fabrica-ccu-limache","published_date":"2025-09-07T02:00:00","summary":"El martes CCU celebró sus 175 años con una gran fiesta. En el evento, el presidente de la compañía, Francisco Pérez Mackenna, anunció oficialmente que la ex planta cervecera se convertirá en museo y lo calificó de “icónico”. Aquí los detalles del inmenso proyecto tras un recorrido por la antigua fábrica construida a fines del siglo XIX y en voz de algunos de sus protagonistas."},{"title":"Con invitados como Claudio Bravo y Leonidas Montes, y organizado por Felipe Kast: detalles del encuentro Patagonia Summit","link":"http://www.df.cl/df-mas/coffee-break/con-invitados-como-claudio-bravo-y-leonidas-montes-y-organizado-por-felipe","published_date":"2025-09-07T01:59:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Impone la muerte como prestación sanitaria”: decanos de siete facultades de medicina manifiestan su rechazo al proyecto de eutanasia","link":"https://www.theclinic.cl/2025/09/07/impone-la-muerte-como-prestacion-sanitaria-decanos-de-siete-facultades-de-medicina-manifiestan-su-rechazo-al-proyecto-de-eutanasia/","published_date":"2025-09-07T22:40:49","summary":"A través de una declaración pública, estos académicos argumentaron que \"la medicina tiene como fines promover la salud, prevenir la enfermedad, curar, cuidar, aliviar el dolor y el sufrimiento, y evitar la muerte prematura acompañando al paciente hasta su fin natural\".\nThe post “Impone la muerte como prestación sanitaria”: decanos de siete facultades de medicina manifiestan su rechazo al proyecto de eutanasia appeared first on The Clinic."},{"title":"“Nos ha ido muy bien, más de lo que habíamos proyectado”: las cuentas alegres de la marca de zapatillas de Roger Federer en Chile","link":"https://www.theclinic.cl/2025/09/07/nos-ha-ido-muy-bien-mas-de-lo-que-habiamos-proyectado-las-cuentas-alegres-de-la-marca-de-zapatillas-de-roger-federer-en-chile/","published_date":"2025-09-07T20:28:13","summary":"A un año de la apertura de su tienda en el Parque Arauco -la única de la marca en Latinoamérica-, On celebra los números alcanzados y proyecta nuevos locales, tanto en Chile como en otros países de la región.\nThe post “Nos ha ido muy bien, más de lo que habíamos proyectado”: las cuentas alegres de la marca de zapatillas de Roger Federer en Chile appeared first on The Clinic."},{"title":"Chile queda fuera de la final del “Mundial de Desayunos”: Perú y Venezuela disputarán el título","link":"https://www.theclinic.cl/2025/09/07/chile-queda-fuera-de-la-final-del-mundial-de-desayunos-peru-y-venezuela-disputaran-el-titulo/","published_date":"2025-09-07T18:19:01","summary":"El desayuno chileno, con la marraqueta como estandarte, cayó en semifinales ante el representativo peruano en la competencia viral organizada por el streamer español Ibai Llanos. El certamen ha movilizado a millones de personas en distintos países. Hasta el Presidente Gabriel Boric se ha mostrado atento a su desarrollo.\nThe post Chile queda fuera de la final del “Mundial de Desayunos”: Perú y Venezuela disputarán el título appeared first on The Clinic."},{"title":"Juan Andrés Lagos dice que el PC “se juega mucho” con la candidatura de Daniel Jadue y que eso no afecta a la candidatura de Jeannette Jara","link":"https://www.theclinic.cl/2025/09/07/juan-andres-lagos-dice-que-el-pc-se-juega-mucho-con-la-candidatura-de-daniel-jadue-y-que-eso-no-afecta-a-la-candidatura-de-jeannette-jara/","published_date":"2025-09-07T17:31:41","summary":"El integrante de la comisión política del Partido Comunista sostuvo que Jadue \"es un líder social muy importante\" y remarcó que \"mucha gente no comunista le reconoce lo que ha hecho por una comuna humilde\". Además, aseguró que la postulación del exalcalde al Parlamento no le genera perjuicios a la candidatura presidencial de Jeannette Jara. \"Se complementan\", estableció. \nThe post Juan Andrés Lagos dice que el PC “se juega mucho” con la candidatura de Daniel Jadue y que eso no afecta a la candidatura de Jeannette Jara appeared first on The Clinic."},{"title":"“Nos encontramos colaborando con las autoridades”: empresa fabricante de harina P.A.N se pronuncia tras la alerta alimentaria del Minsal","link":"https://www.theclinic.cl/2025/09/07/nos-encontramos-colaborando-con-las-autoridades-empresa-fabricante-de-harina-p-a-n-se-pronuncia-tras-la-alerta-alimentaria-del-minsal/","published_date":"2025-09-07T15:15:04","summary":"\"Hemos procedido con el retiro preventivo de dicho lote, para lo cual solicitamos evitar su consumo. Nuestros clientes ya fueron debidamente informados\", fue parte de lo que manifestaron desde la compañía Alimentos Polar Chile. Junto con ello, recalcaron que \"la medida aplica únicamente a un lote específico de producto. El resto de lotes de Harina P.A.N blanca, están siendo comercializados sin ningún inconveniente\".\nThe post “Nos encontramos colaborando con las autoridades”: empresa fabricante de harina P.A.N se pronuncia tras la alerta alimentaria del Minsal appeared first on The Clinic."},{"title":"Musante acusa al Partido Nacional Libertario de difundir una imagen suya “absolutamente distorsionada” y emplaza a Kaiser","link":"https://www.theclinic.cl/2025/09/07/musante-acusa-al-partido-nacional-libertario-de-difundir-una-imagen-suya-absolutamente-distorsionada-y-emplaza-a-kaiser/","published_date":"2025-09-07T13:22:40","summary":"\"Le preguntó al candidato presidencial Johannes Kaiser si valida esta forma violenta de hacer política\", manifestó la parlamentaria oficialista al hacer su acusación. El emplazado Kaiser, en tanto, respondió y comprometió una revisión. \"Si son de nuestra cuenta oficial y son ofensivos, tomaré medidas correctivas\", sostuvo.\nThe post Musante acusa al Partido Nacional Libertario de difundir una imagen suya “absolutamente distorsionada” y emplaza a Kaiser appeared first on The Clinic."},{"title":"Vanessa Kaiser: “A diferencia de republicanos, nosotros sí nos hacemos cargo de la batalla cultural, hasta las últimas consecuencias”","link":"https://www.theclinic.cl/2025/09/07/vanessa-kaiser-a-diferencia-de-republicanos-nosotros-si-nos-hacemos-cargo-de-la-batalla-cultural-hasta-las-ultimas-consecuencias/","published_date":"2025-09-07T11:12:00","summary":"La filósofa y hermana del candidato presidencial habla aquí de su visión sobre el feminismo, el estallido social y el golpe de Estado. Denuncia también que hubo una \"campaña orquestada\" para dañar a Johannes Kaiser en la que se sostuvo que él se bajaría de la carrera presidencial, lo cual no ocurrió, aunque ella asegura que pasará a la segunda vuelta. Es irónica con la idea de los acuerdos, dice que Matthei es la candidata del centro, marca diferencias con la tienda de Kast y marca líneas rojas para un eventual apoyo en un balotaje. A su vez, aborda su antiguo acercamiento con la izquierda y su pasión por Víctor Jara: \"¿Saben por qué ese sector va a morir? Porque perdió el alma. Porque ya no le sabe hablar al niñito Luchín\".\nThe post Vanessa Kaiser: “A diferencia de republicanos, nosotros sí nos hacemos cargo de la batalla cultural, hasta las últimas consecuencias” appeared first on The Clinic."},{"title":"Marcos Barraza (PC): “La extrema derecha en un gobierno es demasiado amenazante para los derechos sociales, para la paz social, para la convivencia armoniosa”","link":"https://www.theclinic.cl/2025/09/07/marcos-barraza-pc-la-extrema-derecha-en-un-gobierno-es-demasiado-amenazante-para-los-derechos-sociales-para-la-paz-social-para-la-convivencia-armoniosa/","published_date":"2025-09-07T11:09:00","summary":"El exconvencional y exministro Marcos Barraza es uno de los hombres más influyentes en el entorno de la candidata presidencial Jeannette Jara. Además, en paralelo, postula a la Cámara de Diputados por el distrito 8. Todo eso, en medio de las tensiones que han existido en el Partido Comunista por las diferencias entre la directiva y el comando. \"En el Partido Comunista hay una sola identidad\", dice Barraza. \nThe post Marcos Barraza (PC): “La extrema derecha en un gobierno es demasiado amenazante para los derechos sociales, para la paz social, para la convivencia armoniosa” appeared first on The Clinic."},{"title":"Perfil de Jorge Desormeaux: El hombre de Matthei","link":"https://www.theclinic.cl/2025/09/07/perfil-de-jorge-desormeaux-el-hombre-de-matthei/","published_date":"2025-09-07T11:07:00","summary":"Kike Mujica, columnista de The Clinic, perfila al marido de Evelyn Matthei, Jorge Desormeaux, quien apareció la semana pasada en la opinión pública para opinar sobre la elección presidencial y cuestionar el programa de José Antonio Kast.\nThe post Perfil de Jorge Desormeaux: El hombre de Matthei appeared first on The Clinic."},{"title":"El interminable duelo de la hermana de Nicolás Scheel tras la apelación de la Alianza Francesa: “A ocho años de su muerte, nos vuelven a herir”","link":"https://www.theclinic.cl/2025/09/07/el-interminable-duelo-de-la-hermana-de-nicolas-scheel-tras-la-apelacion-de-la-alianza-francesa-a-ocho-anos-de-su-muerte-nos-vuelven-a-herir/","published_date":"2025-09-07T11:06:00","summary":"El mismo día en que se cumplían ocho años de la trágica muerte de Nicolás Scheel en 2017 la familia recibió una noticia que generó dolor: el colegio Alianza Francesa decidió apelar a la sentencia que lo obligaba a pagar $260 millones en indemnización a la familia por su responsabilidad en el suicidio del joven de 17 años. \"No hubo perdón de las personas involucradas en las ilegalidades y vulneraciones de derechos que sufrió Nicolás y que culminaron en esta tremenda forma de morir solo. Porque murió solo en una plaza. Uno tiene que aprender a vivir con eso. Y cuando esta sentencia sale, Nico se vuelve a morir en esas circunstancias otra vez. Sin ser valorado. Sin ser escuchado. Sin ser visto, ni respetado\", dice Heidi Scheel, hermana mayor de Nicolás, desde Estados Unidos.\nThe post El interminable duelo de la hermana de Nicolás Scheel tras la apelación de la Alianza Francesa: “A ocho años de su muerte, nos vuelven a herir” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Peronismo aplastó al partido de Milei en elecciones provinciales en Buenos Aires","link":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/peronismo-aplasto-al-partido-de-milei-en-elecciones-provinciales-en/2025-09-07/211354.html","published_date":"2025-09-07T21:13:54","summary":"Fuerza Patria, alianza de distintos sectores de la oposición peronista al Gobierno de Javier Milei, aplastó este domingo al partido del presidente, La Libertad Avanza, en los comicios legislativos en la provincia de Buenos Aires, mayor distrito electoral del país y clave de cara a las elecciones nacionales del próximo octubre.\nCon más del 80% de los votos escrutados, Fuerza Patria obtuvo casi un 47%, mientras que La Libertad Avanza se ubicó en casi 34%.\nMás información en instantes. "},{"title":"Nuevos sonidos: Felipe de Valle, Los Fomes, ELEDOSCE, Li Milagros y Alexia Naomi","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-felipe-de-valle-los-fomes-eledosce-li-milagros-y/2025-09-07/164905.html","published_date":"2025-09-07T16:49:05","summary":"Felipe de Valle - \"I will not fear\"\n\n Los Fomes - \"Lo mismo pero más barato (En vivo)\" \n\n ELEDOSCE - \"?:):\" \n\n Li Milagros - \"Cuando yo nací (En vivo)\" \n\n Alexia Naomi - \"Perdiéndolo todo :(\" \n"},{"title":"ONU ofreció monitorear alto el fuego en el conflicto del este de la RD Congo","link":"https://cooperativa.cl/noticias/mundo/africa/r-d-congo/onu-ofrecio-monitorear-alto-el-fuego-en-el-conflicto-del-este-de-la-rd/2025-09-07/200921.html","published_date":"2025-09-07T20:09:21","summary":"El subsecretario general de la ONU para Operaciones de Paz, Jean-Pierre Lacroix, aseguró este domingo que la misión de Naciones Unidas en la República Democrática del Congo (RDC), la Monusco, estaría dispuesta a supervisar el cumplimiento de un eventual alto el fuego en el conflictivo este del país.\nEn una rueda de prensa en la ciudad de Beni, en la provincia nororiental de Kivu del Norte, Lacroix señaló la importancia de avanzar en los diversos esfuerzos de paz en marcha para lograr el \"establecimiento de un alto el fuego\".\nEl subsecretario general, que cerró este domingo una visita a la RDC que empezó el pasado día 3, afirmó que la Monusco podría \"desempeñar un papel en la supervisión y la vigilancia\".\nEstamos muy dispuestos a desplegar rápidamente elementos para supervisar la verificación del alto el fuego y, por lo tanto, informar sobre su grado de cumplimiento\", insistió.\nLacroix remarcó que la misión de la ONU cuenta con \"amplia experiencia y capacidad en cooperación en el desarme de grupos armados\".\nPero para llegar a ese escenario, matizó, los esfuerzos diplomáticos deben incluir medidas para obtener \"resultados concretos sobre el terreno\", como la reducción de la violencia o un alto el fuego.\nAvances diplomáticos y desafíos\nEl pasado jueves, el presidente de la RDC, Félix Tshisekedi, se reunió en Kinsasa, la capital, con el subsecretario general para abordar la persistente crisis de seguridad en el este del país.\nDurante el encuentro, se analizaron los desafíos que impiden el restablecimiento de la paz en la región oriental de la RDC, informó este viernes la Presidencia congoleña en un comunicado.\nTenemos esfuerzos diplomáticos alentadores y violencia que persiste sobre el terreno\", apuntó Lacroix en la reunión.\nLa cuestión es lograr que esos esfuerzos diplomáticos conduzcan a resultados concretos, es decir, el cese de la violencia y la aplicación de todos los compromisos adquiridos\", agregó.\nEl subsecretario general reafirmó la determinación de Naciones Unidas de seguir colaborando con las autoridades congoleñas hacia la paz y celebró que el próximo año la RDC ocupará un asiento en el Consejo de Seguridad de la ONU.\nLa visita tiene lugar tras el viaje que el alto funcionario realizó al país entre finales de febrero y comienzos de marzo de este año.\nAdemás de Tshisekedi, Lacroix se reunió el jueves en Kinsasa con la primera ministra, Judith Suminwa Tuluka, y otras autoridades.\nTras su paso por la capital, viajó a la ciudad de Bunia, en la provincia de Ituri (noreste), donde mantuvo encuentros con autoridades regionales, sociedad civil y personal de la Monusco, además de visitar una base del dispositivo.\nContexto del conflicto y acuerdos recientes\nEl conflicto en el este de la RDC se intensificó a finales de enero pasado cuando el grupo rebelde Movimiento 23 de Marzo (M23), respaldado por Ruanda -según la ONU y varios países occidentales-, tomó el control de Goma y Bukavu, capitales de la provincia de Kivu del Norte y la vecina Kivu del Sur.\nLas perspectivas de una salida negociada del conflicto se han reactivado recientemente con la firma en Washington de un acuerdo de paz a nivel ministerial entre la RDC y Ruanda, mientras el pasado 19 de julio el M23 y el Gobierno congoleño rubricaron en Doha una declaración de principios para poner fin a la violencia.\nDesde 1998, el este de la RDC sufre un conflicto alimentado por grupos rebeldes y el Ejército, pese al despliegue de la Monusco."},{"title":"Sergio Rochet: \"Sabemos que Chile es una selección golpeada, pero tienen un buen recambio\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/sergio-rochet-sabemos-que-chile-es-una-seleccion-golpeada-pero-tienen/2025-09-07/203822.html","published_date":"2025-09-07T20:38:22","summary":"El arquero de la selección uruguaya, Sergio Rochet anticipó lo que será el duelo ante La Roja en el Estadio Nacional en la última fecha de las Clasificatorias sudamericanal al Mundial 2026.\n\"Sabemos que Chile es una Selección que está golpeada, ya descalificada, pero tienen un buen recambio y mucha gente que se quiere mostrar, y eso lo hace difícil\", manifestó el guardameta charrúa.\nEl cancerbero de Internacional de Porto Alegre advirtió a la Roja que \"vamos a hacer nuestro juego, como hacemos en todas las canchas, con la responsabilidad de representar a Uruguay aunque ya tengamos el objetivo cumplido\".\nCabe recordar que el choque entre Chile y Uruguay en el estadio Nacional está programado para las 20:30 horas de este martes 9 de septiembre."},{"title":"Jara cuestionó a quienes justifican violaciones a los DD.HH. en dictadura","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-cuestiono-a-quienes-justifican-violaciones-a-los-dd-hh-en-dictadura/2025-09-07/185355.html","published_date":"2025-09-07T18:53:55","summary":"La candidata presidencial del oficialismo, Jeannette Jara (PC), criticó este domingo durante la romería a quienes justifican las violaciones a los derechos humanos en la dictadura de Augusto Pinochet (1973-1990), a solo cuatro días de que se conmemoren 52 años del golpe de Estado.\nLa exministra del Trabajo planteó que la tradicional romería al Cementerio General es \"un día que invita a una reflexión, a tener memoria. Siempre se dice que un país sin memoria, sin que reconozca su historia, puede cometer los mismos errores en el futuro\".\nEn esa línea, planteó: \"a mí lo que me ha llamado la atención de este periodo en particular, en la campaña electoral, es que hay personas que han perdido la brújula del sentido ético y de respeto a los derechos humanos, que han justificado muertes, que han justificado violaciones a los DD.HH., y que en realidad hoy día, sin ninguna vergüenza, se declaran proclives a lo que fue una dictadura civil y militar que tanto dañó a Chile. Y no solo en materia de derechos humanos, también en materia de derechos económicos\".\nSi bien, la candidata no mencionó nombres, la crítica recordó a los dichos de Evelyn Matthei en julio pasado, cuando afirmó que \"en 1973 y 1974, era bien inevitable que hubiesen muertos\", y las recientes declaraciones del encargado estratégico de su campaña, Juan Sutil, quien apuntó que para él el régimen de Pinochet no fue una dictadura.\nEn paralelo, la abanderada oficialista también apuntó contra el republicano José Antonio Kast y su postura sobre la reforma de pensiones, afirmando que \"(en las encuestas) me imagino que Kast puede haber bajado, porque la gente se ha dado cuenta que ha puesto en peligro el cumplimiento de la reforma previsional, aun cuando nos pusimos de acuerdo todos, salvo el partido de Kast. Y hoy día lo que hace es tratar de plantear un nuevo retroceso\".\n\"Sería bueno que a lo mejor reflexione, porque no puede ser que todo Chile esté equivocado, salvo él. Creo que hay un poco de soberbia en su actitud y en realidad no ayuda mucho, porque Chile es un país diverso, tiene gente que piensa de forma distinta, que tiene una mirada distinta sobre el país y quienes queremos liderar el gobierno y el Estado, tenemos que ser capaces de aunar criterios y no de excluir y anular a los demás\", sostuvo."},{"title":"Beccacece: \"Queremos romper una racha y poder ganarle a Argentina\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-ecuatoriana/beccacece-queremos-romper-una-racha-y-poder-ganarle-a-argentina/2025-09-07/202248.html","published_date":"2025-09-07T20:22:48","summary":"El seleccionador de Ecuador, el argentino Sebastián Beccacece, aseguró este domingo en una rueda de prensa que será un gran desafío para el equipo romper la  racha de empates y poder ganarle este martes a Argentina en el cierre de las Clasificatorias sudamericanas del Mundial de 2026.\n\"Enfrentaremos a Argentina con el mismo respeto que a todos los rivales, se trata del campeón del mundo, pero queremos romper una racha y poderle ganar. Ese es un gran desafío para nuestro equipo, y poderle brindar una alegría a nuestra gente\", resaltó Beccacece.\nMencionó que la intención actual será sostener todo lo conseguido durante un año de trabajo, continuar desarrollando un proceso para seguir avanzando y que los análisis se harán al final de la eliminatoria. Aseguró que por lo hecho hasta ahora es momento para celebrar.\nBeccacece reconoció que hay muchas cosas que todavía tienen que mejorar, pero que también su equipo ha sido capaz de sacar un 45 % de puntos jugando de visitante y que han logrado \"jugar de igual a igual\" fuera de la altura de Quito.\nLa Tri jugó contra Brasil en Guayaquil y consiguió un empate por 0-0 y el próximo martes lo hará contra Argentina, tal como sucedió también en el anterior proceso para Qatar 2022, cuando el técnico era Gustavo Alfaro, donde el equipo empató 1-1.\nPara el seleccionador, su trabajo alcanzó para recuperar el nivel de juego de varias figuras como Enner Valencia, que en ocho partidos anotó cinco goles, y se despedirá en este encuentro de las eliminatorias, dejando una marca difícil de superar, pues hasta el momento ha anotado 46 goles con la camiseta de la selección.\n\"También ensamblamos un sistema defensivo con el que en once partidos se recibió solo dos goles, pudimos darle continuidad a esa solidez, que la seguimos desarrollando, pero hay muchas cosas más que seguir trabajando\", indicó.\nBeccacece está convencido que la selección ha hecho una \"gran eliminatoria\" y recordó que comenzaron con menos tres puntos debido a la sanción del Tribunal de Arbitraje Deportivo (TAS) por el caso del jugador Byron Castillo, \"pero el trabajo desarrollado nos permitió cristalizar el primer objetivo que era clasificar al Mundial 2026\".\nCon relación a las críticas que recibió y a los comentarios de un exseleccionado de que se contrate a un nuevo técnico que han causado revuelo en Ecuador, dijo que su responsabilidad era \"tomar todo lo que aporte\" y \"no desgastar energía en lo que no depende de uno\".\nBeccacece pidió apoyo de los ecuatorianos para el trabajo de sus jugadores, ya que \"se lograrán muchas cosas estando unidos por la misma causa\", pues \"la intención que tenemos es hacer que Ecuador tenga su mejor mundial y para eso seguiremos trabajando y mejorando\"."},{"title":"Desde el presidente Trump a Guardiola: Las figuras que acapararon miradas en la final del US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/desde-el-presidente-trump-a-guardiola-las-figuras-que-acapararon/2025-09-07/195911.html","published_date":"2025-09-07T19:59:11","summary":""},{"title":"Diputado Aedo: \"La candidatura de Jara tiene el desafío de hablarle al mundo moderado\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/diputado-aedo-la-candidatura-de-jara-tiene-el-desafio-de-hablarle-al/2025-09-07/183359.html","published_date":"2025-09-07T18:33:59","summary":"El diputado Eric Aedo (DC), vocero del comando de Jeannette Jara, dijo que la candidata del oficialismo y la Falange tiene el desafío de acercarse \"al mundo moderado\" para asegurar su victoria en la carrera presidencial.\n\n[Lea también] Eric Aedo instó a la DC a respaldar a Jara y construir \"una nueva alianza política\"\n\n\"La candidatura de Jeannette Jara, que ha repuntado en las encuestas de hoy, tiene el desafío de hablarle al mundo moderado, al mundo del centro político\", aseguró el parlamentario democratacristiano.\n\"Y las personas que viven en ese mundo moderado, y que son las que votan con el voto obligatorio, les preocupa la seguridad y que el Estado de Chile y su Presidenta enfrenten de manera decidida al crimen organizado y a la corrupción que se instala en nuestro país\", puntualizó.\nAedo aseguró que al mundo moderado \"también le interesa tener mejores perspectivas de desarrollo económico para cada uno de ellos y para sus familias\".\n\"Esos son los ejes que le interesan al voto moderado: seguridad, enfrentar el crimen organizado, terminar con la corrupción que se está tomando las instituciones del Estado y asegurar un crecimiento económico para los próximos años\", enfatizó.\nPor lo anterior, el diputado señaló: \"Si hablamos a esos chilenos y chilenas, Jeannette Jara tiene la enorme posibilidad de ganar la presidencia de Chile, pues ella asegura paz social en nuestro país\", concluyó."},{"title":"Los resultados de la ida de semifinales de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-ida-de-semifinales-de-la-copa-chile-2025/2025-09-07/193311.html","published_date":"2025-09-07T19:33:11","summary":"La Copa Chile 2025 entra en su etapa decisiva y se disputan los duelos de ida en las semifinales.\nSigue los resultados en Cooperativa.cl:\nCopa Chile - Semifinales, ida\nDomingo 7 de septiembre\n\nDeportes Limache 1-0 Deportes La Serena. Segundo tiempo. Estadio \"Lucio Fariña\", Quillota. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 55' Luis Guerra (LIM)\nLunes 29 de septiembre\n\nAudax Italiano vs. Huachipato. 19:00 horas. Estadio Bicentenario de La Florida\n\n "},{"title":"Deportes Concepción goleó a Cobreloa y sigue ilusionado en la zona de liguilla en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-concepcion-goleo-a-cobreloa-y-sigue-ilusionado-en-la-zona-de/2025-09-07/194618.html","published_date":"2025-09-07T19:46:18","summary":"Deportes Concepción goleó con un holgado 4-0 a Cobreloa en el estadio \"Ester Roa Rebolledo\" este domingo, reavivando la ilusión de pelear en la parte alta de la Liga de Ascenso.\nEn una primera mitad sumamente igualada, el dueño de casa aprovechó el aliento de su público para generar las ocasiones más claras de peligro y a los 16' Joaquín Larrivey festejaba la apertura de la cuenta, pero el árbitro anuló el gol por posición de adelanto.\nPero el León de Collao no bajó los brazos y antes de que los equipos se fueran al descanso, el \"Bati\" estuvo atento al pivoteo de un compañero y puso en ventaja al elenco penquista con un ajustado cabezazo (44').\nCuando el partido ya expiraba, el delantero argentino Ángel Gillard desató la fiesta lila con una anotación de palomita (83') y un globito (86'). En los descuentos, Larrivey (90+1') repitió y sentenció la goleada del combinado de la Región del Biobío.\nDe esta manera, el conjunto sureño igualó la línea de 35 puntos que tenían los loínos, trepando hasta el sexto lugar por su mejor diferencia de gol. Ambos cuadros quedaron a siete unidades del líder Universidad de Concepción.\nEn la última fecha antes del parón por el Mundial sub 20, Cobreloa recibirá a Deportes Recoleta desde las 12:00 horas del domingo 14 de septiembre. Por su parte, Deportes Concepción visitará a San Marcos de Arica desde las 17:30 horas de ese mismo día."},{"title":"Carlos Alcaraz alzó su sexto título de Grand Slam tras conquistar por segunda vez el US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/carlos-alcaraz-alzo-su-sexto-titulo-de-grand-slam-tras-conquistar-por/2025-09-07/191451.html","published_date":"2025-09-07T19:14:51","summary":""},{"title":"Así fue el show sinfónico de Pablo Chill-E","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/asi-fue-el-show-sinfonico-de-pablo-chill-e/2025-09-07/191225.html","published_date":"2025-09-07T19:12:25","summary":""},{"title":"Perú: 10 mineros fueron rescatados tras quedar atrapados en socavón","link":"https://cooperativa.cl/noticias/mundo/peru/peru-10-mineros-fueron-rescatados-tras-quedar-atrapados-en-socavon/2025-09-07/180748.html","published_date":"2025-09-07T18:07:48","summary":"Un grupo de diez trabajadores mineros que permaneció atrapado durante varias horas en el socavón de una mina del norte de Perú fue rescatado con éxito durante la madrugada de este domingo por equipos especializados, informaron fuentes oficiales.\nEl Centro de Operaciones de Emergencia Regional (COER) de la región de La Libertad señaló en sus redes sociales que la emergencia ya fue \"atendida\" y que \"no se reportan daños a la vida y a la salud\" entre los mineros.\n\nAgregó que hasta el lugar llegaron policías del distrito de Quiruvilca y miembros de la guardia de seguridad municipal del serenazgo, así como ambulancias y representantes de la Defensa Civil.\n\"Aproximadamente a las 01:55 horas (3:35 en Chile) los 10 mineros fueron rescatados y se encuentran estables, solo uno fue trasladado al Centro de Salud de Quiruvilca, para una evaluación rápida\", acotó.\nEl Ministerio del Interior (Mininter) destacó, por su parte, que en la operación de rescate participaron agentes de la Policía Nacional y confirmó que todos los mineros \"se encuentran estables\".\nLos trabajadores quedaron atrapados en la mina \"Tres Amigos\", ubicada en el distrito de Quiruvilca, en la región de La Libertad, luego de que el socavón sufriera un derrumbe durante la tarde del último sábado, según detallaron medios locales.\nEn las tareas de rescate también participaron de manera activa otros trabajadores de la mina y hasta el lugar se enviaron ambulancias de los establecimientos de salud de las localidades cercanas de Shorey, Quiruvilca y San José de Porcón."},{"title":"Polonia doblegó a Finlandia y se afianzó en el segundo lugar de su grupo en las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/polonia-doblego-a-finlandia-y-se-afianzo-en-el-segundo-lugar-de-su-grupo/2025-09-07/184614.html","published_date":"2025-09-07T18:46:14","summary":""}]}]}