{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"PwC proyecta recuperación de M&A en el sector inmobiliario y materias primas alimenticias","link":"http://www.df.cl/mercados/fondos-de-inversion/pwc-proyecta-recuperacion-de-negocios-de-m-a-en-el-sector-inmobiliario-y","published_date":"2025-02-28T21:50:00","summary":"El mercado local de fusiones y adquisidores cerró 2024 con montos por US$ 3.985 millones, su nivel más bajo registrado."},{"title":"Caso Monsalve: Presidente Boric respondió cuestionario de comisión reiterando que exsubsecretario traicionó confianzas","link":"http://www.df.cl/economia-y-politica/gobierno/caso-monsalve-la-moneda-informa-que-el-presidente-boric-respondio","published_date":"2025-02-28T21:20:00","summary":"En el documento también se hace referencia a que ya en reiteradas oportunidades tanto la ministra del Interior, Carolina Tohá, como la vocera Camila Vallejo han respondido ante la misma instancia la cronología de lo sucedido."},{"title":"IPSA pierde su máximo histórico en un cierre marcado por los roces de Washington con China y Ucrania","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hyj032","published_date":"2025-02-28T21:08:00","summary":"Poco antes del final de la sesión, Wall Street vio una frenética ola de compras tomando en cuenta los últimos índices de precios en EEUU, pero no logró salvar la semana y mucho menos febrero."},{"title":"Un inicio de año con vuelo: la economía se habría expandido hasta un 3% en enero","link":"http://www.df.cl/economia-y-politica/macro/continua-el-impulso-de-la-economia-e-imacec-podria-crecer-hasta-un-3-en","published_date":"2025-02-28T20:00:00","summary":"El Instituto Nacional de Estadísticas (INE) publicó este viernes sus cifras sectoriales de producción industrial, actividad del comercio y ventas de servicios, las cuales mostraron desempeños \"heterogéneos\", según la lectura del mercado."},{"title":"Fallece Miguel Piñera a los 70 años","link":"http://www.df.cl/economia-y-politica/politica/fallece-miguel-pinera-a-los-70-anos","published_date":"2025-02-28T19:38:00","summary":"Así lo informó la familia Piñera a través de un comunicado, “con profundo dolor informamos el fallecimiento de nuestro querido hermano y tío, Miguel Piñera. Su partida deja un vacío inmenso en nuestros corazones”."},{"title":"Dólar vuelve a cerrar con su mayor alza en dos meses y supera los $ 960 por los temores de guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-oyhmc","published_date":"2025-02-28T19:15:00","summary":"La moneda volvió a fortalecerse a nivel global, tomando en cuenta que Beijing amenazó con tomar represalias contra los aranceles de Trump, y luego fracasaron unas conversaciones estratégicas entre el mandatario y su par ucraniano."},{"title":"Marcel sonríe de cara al ajuste del gasto público: anticipa que ingresos subieron en enero en dos dígitos","link":"http://www.df.cl/economia-y-politica/gobierno/marcel-sonrie-de-cara-al-ajuste-del-gasto-publico-anticipa-que-ingresos","published_date":"2025-02-28T18:05:00","summary":"En relación a temas tributarios reiteró que el proyecto de reforma de impuesto a la renta “se ha seguido elaborando” y que en marzo se realizará una última ronda con los partidos y luego vendrán las propuestas al congreso."},{"title":"Trump acusa a Zelenski de estar “jugando con la Tercera Guerra Mundial” en encuentro que terminó en tensa discusión en la Oficina Oval","link":"http://www.df.cl/internacional/ft/trump-acusa-a-zelenski-de-estar-jugando-con-la-tercera-guerra-mundial-en","published_date":"2025-02-28T18:04:00","summary":"La reunión de la Casa Blanca se produce después de que Estados Unidos y Ucrania acordaran los términos del acuerdo sobre minerales."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-c2r6a","published_date":"2025-02-28T18:00:00","summary":"Duro revés para Enjoy + Leve baja de la desocupación + Leve alza del dólar"},{"title":"La amenaza de Coloma (UDI) a Tohá por eventual candidatura: “Lo que sí va a tener que hacer es llevar el peso de la mochila de haber sido ministra del Interior”","link":"http://www.df.cl/economia-y-politica/politica/la-amenaza-de-coloma-udi-a-toha-por-eventual-candidatura-lo-que-si-va-a","published_date":"2025-02-28T17:28:00","summary":"El secretario general y diputado del gremialismo apeló a los demás candidatos del sector a dejar atrás proyectos “identitarios” y enfrentar en unidad al oficialismo."},{"title":"PPU integra a Zañartu Abogados para reforzar área de litigios y resolución de controversias","link":"http://www.df.cl/empresas/entre-codigos/ppu-integra-a-zanartu-abogados-boutique-especializada-en-litigios","published_date":"2025-02-28T15:46:00","summary":"Simón Zañartu llega a liderar el área de reorganización e insolvencia de la firma."},{"title":"Gerente general de Security: “Culminamos este periodo del Grupo en un proyecto que estamos seguros que para el accionista ya es rentable”","link":"http://www.df.cl/mercados/banca-fintech/gerente-general-de-security-culminamos-este-periodo-del-grupo-en-un","published_date":"2025-02-28T15:34:00","summary":"Durante el conference call con analistas, Fernando Salinas dedicó unos minutos a agradecer a los accionistas, clientes y trabajadores por la confianza y el respaldo al proceso de integración con Bicecorp."},{"title":"Skype baja las cortinas en mayo: no pudo reinventarse en un mercado dominado por las plataformas de videollamadas","link":"http://www.df.cl/empresas/multinacionales/skype-baja-las-cortinas-en-mayo-no-pudo-reinventarse-en-un-mercado","published_date":"2025-02-28T15:23:00","summary":"Microsoft anunció que cerrará el icónico servicio de llamadas y chat en línea, para centrarse en el desarrollo de nuevas funciones para Teams, incluidas herramientas de Inteligencia Artificial."},{"title":"Tres personas fallecen en derrumbe al interior de mina en Copiapó: Enami informa que operaban de manera “informal”","link":"http://www.df.cl/empresas/mineria/tres-personas-fallecen-en-derrumbe-al-interior-de-mina-en-copiapo-enami","published_date":"2025-02-28T15:11:00","summary":"\"Ninguno contaba con empadronamiento para operar en actividades mineras\", sostuvo la estatal, propietaria de la Mina Jesús María."},{"title":"El gasto de los consumidores en EEUU se reduce, mientras que indicador clave de inflación sube a un ritmo moderado en enero","link":"http://www.df.cl/internacional/economia/el-gasto-de-los-consumidores-en-eeuu-se-reduce-mientras-que-indicador","published_date":"2025-02-28T15:08:00","summary":"Luego de una serie de informes desalentadores sobre la salud económica de EEUU, la inflación subyacente sube 2,6% anual en enero, mientras el gasto de los consumidores cae 0,5%."},{"title":"Presidente de Grupo Sartor concreta querella contra inversionista de eCapital por denuncia calumniosa","link":"http://www.df.cl/mercados/fondos-de-inversion/presidente-de-grupo-sartor-concreta-querella-contra-inversionista-de","published_date":"2025-02-28T14:33:00","summary":"El acreedor lo acusó de estafa, apropiación indebida y negociación incompatible. “El libelo se basa en una serie de afirmaciones falsas y tergiversaciones”, apuntó."},{"title":"Las perspectivas de BlackRock tras el primer año de su ETF de bitcoin","link":"http://www.df.cl/senal-df/las-perspectivas-de-blackrock-tras-el-primer-ano-de-su-etf-de-bitcoin","published_date":"2025-02-28T13:59:00","summary":"Con activos que rondan los US$ 57 mil millones, desde el iShares Bitcoin Trust recomiendan asignar hasta un 2% de los portafolios a ese instrumento, una exposición similar a la de gigantes como Microsoft o Meta."},{"title":"Primer Click | ¿Temor fundado o una reacción exagerada?","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/primer-click-temor-fundado-o-una-reaccion-exagerada","published_date":"2025-02-28T13:46:00","summary":"México y Canadá podrían enfrentar aranceles más altos para sus productos a partir de esta semana."},{"title":"Tohá reitera que en marzo define opción presidencial y llama a evitar especulaciones","link":"http://www.df.cl/economia-y-politica/politica/toha-reitera-que-en-marzo-define-opcion-presidencial-y-llama-a-evitar","published_date":"2025-02-28T13:40:00","summary":"La titular de Interior señaló que, “según algunos, yo renuncie ayer y pasaron no sé cuántas cosas. La verdad es que hemos dicho hartas veces que estas definiciones se van a tomar en el mes de marzo”."},{"title":"CAP deja atrás el acero y se concentra en hierro para volver a ser rentable","link":"http://www.df.cl/senal-df/cap-deja-atras-el-acero-y-se-concentra-en-hierro-para-volver-a-ser-rentable","published_date":"2025-02-28T13:35:00","summary":"Tras el cierre de Huachipato, el mercado espera que el foco en la actividad minera -hierro y tierras raras- dinamicen los resultados de la compañía. La acción tiene un upside potencial de casi 30%."},{"title":"Producción industrial deja atrás el impulso de fin de año y muestra un leve crecimiento en enero","link":"http://www.df.cl/economia-y-politica/macro/produccion-industrial-deja-atras-el-impulso-de-fin-de-ano-y-registra-leve","published_date":"2025-02-28T13:30:00","summary":"El indicador elaborado por el Instituto Nacional de Estadísticas (INE) registró un incremento anual de 1,9% en el primer mes del año."},{"title":"Boric llama al gabinete a evitar síndrome de pato cojo y le pone tareas: “Consolidar estabilidad económica y la seguridad pública\"","link":"http://www.df.cl/boric-da-tarea-a-su-gabinete-para-ultimo-ano-consolidar-estabilidad","published_date":"2025-02-28T13:15:00","summary":"El mandatario también se refirió al prolongado corte de energía del martes pasado señalando que “vamos a hacer valer las responsabilidades de las empresas, acá nadie puede pretender y tratar de culpar al Estado”."},{"title":"Podcast, puntuación de riesgo y biometría: las nuevas apuestas para evitar el fraude en la banca y medios de pago","link":"http://www.df.cl/mercados/banca-fintech/podcast-puntuacion-de-riesgo-y-biometria-las-soluciones-para-evitar-el","published_date":"2025-02-28T13:03:00","summary":"Mastercard, Visa y los bancos han implementado iniciativas que permiten disminuir las probabilidades de que las personas sean víctimas de fraudes."},{"title":"Sistema bancario comienza el año con caída de 9% en sus utilidades","link":"http://www.df.cl/mercados/banca-fintech/sistema-bancario-comienza-el-ano-con-caida-de-9-en-sus-utilidades","published_date":"2025-02-28T12:56:00","summary":"Las colocaciones retrocedieron 0,61% en 12 meses, por el desempeño de las carteras comercial y de consumo."},{"title":"Error estratosférico: Citigroup abonó accidentalmente US$81 billones en la cuenta de un cliente","link":"http://www.df.cl/internacional/ft/error-estratosferico-citigroup-abono-accidentalmente-us-81-billones-en-la","published_date":"2025-02-28T12:42:00","summary":"El incidente se produce cuando el banco estadounidense intenta apaciguar preocupaciones sobre sus procesos de gestión de riesgos."},{"title":"AFP peruana Integra, de grupo SURA, suma casi tres millones de afiliados nuevos tras tres procesos de licitación","link":"http://www.df.cl/mercados/pensiones/afp-peruana-integra-de-grupo-sura-suma-casi-tres-millones-de-afiliados","published_date":"2025-02-28T12:32:00","summary":"El vecino país utiliza el modelo chileno para la subasta de carteras nuevas. La administradora totaliza 4,8 millones de afiliados, liderando el mercado."},{"title":"Actividad del comercio comienza el año al alza liderada por el rubro minorista","link":"http://www.df.cl/economia-y-politica/macro/actividad-del-comercio-comienza-el-ano-con-un-alza-liderada-por-el-rubro","published_date":"2025-02-28T12:25:00","summary":"El Índice subió 5,6% anual en enero, mientras que las ventas de servicios anotaron aumentos en sus ocho categorías."},{"title":"La tasa de desocupación nacional baja a 8,0% en el trimestre noviembre 2024 – enero 2025","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-tasa-de-desocupacion-nacional-fue-xx1-en-el-trimestre-noviembre-2024","published_date":"2025-02-28T12:00:00","summary":"El INE informó que en 12 meses el indicador registró un descenso de 0,4 punto porcentual (pp.), debido al alza de la fuerza de trabajo (0,8%), menor a la presentada por las personas ocupadas (1,3%)."},{"title":"Duro revés para Enjoy: TDLC da vuelta sentencia y revoca la autorización para vender Rinconada","link":"http://www.df.cl/empresas/industria/duro-reves-para-enjoy-tdlc-da-vuelta-sentencia-y-revoca-la-autorizacion","published_date":"2025-02-28T12:00:00","summary":"Tras la reposición de la Fiscalía, el Tribunal resolvió \"no ha lugar a la autorización judicial solicitada\" dado que a su juicio la operadora de casinos no ofreció medidas suficientes que permitan mitigar los riesgos como la medida cautelar."},{"title":"Banco Santander le subió el sueldo a su presidenta Ana Botín","link":"http://www.df.cl/mercados/banca-fintech/banco-santander-le-subio-el-sueldo-a-su-presidenta-ana-botin","published_date":"2025-02-28T10:34:00","summary":"El aumento de la remuneración de Botín se produce después de que el grupo bancario español informara de un beneficio neto récord en 2024."},{"title":"Nueva amenaza arancelaria golpea la confianza del mercado","link":"http://www.df.cl/primer-click/nueva-amenaza-arancelaria-golpea-la-confianza-del-mercado","published_date":"2025-02-28T10:30:00","summary":"El dólar repunta con la mirada puesta en el dato de inflación."},{"title":"Infraestructura insuficiente","link":"http://www.df.cl/opinion/cartas/infraestructura-insuficiente","published_date":"2025-02-28T07:05:00","summary":""},{"title":"Burocracia en energía","link":"http://www.df.cl/opinion/cartas/burocracia-en-energia","published_date":"2025-02-28T07:04:00","summary":""},{"title":"¿Peso débil? No, peso aún más fuerte","link":"http://www.df.cl/opinion/columnistas/peso-debil-no-peso-aun-mas-fuerte","published_date":"2025-02-28T07:03:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"Blackout, costos en la imagen país","link":"http://www.df.cl/opinion/cartas/blackout-costos-en-la-imagen-pais","published_date":"2025-02-28T07:03:00","summary":""},{"title":"Anomia: la nueva normalidad","link":"http://www.df.cl/opinion/columnistas/constanza-hube/anomia-la-nueva-normalidad","published_date":"2025-02-28T07:02:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Electricidad y abastecimiento de agua potable","link":"http://www.df.cl/opinion/cartas/electricidad-y-abastecimiento-de-agua-potable","published_date":"2025-02-28T07:02:00","summary":""},{"title":"Operación Renta","link":"http://www.df.cl/opinion/cartas/operacion-renta-0","published_date":"2025-02-28T07:01:00","summary":""},{"title":"Subtel ya tramita decreto que aumenta a 6 horas el respaldo eléctrico para antenas de telecomunicaciones","link":"http://www.df.cl/empresas/telecom-tecnologia/subtel-ya-tramita-decreto-que-aumenta-a-6-horas-el-respaldo-electrico-para","published_date":"2025-02-28T07:00:00","summary":"ChileTelcos sostiene que la norma actual funciona, dado que permite operar en la mayoría de situaciones críticas."},{"title":"Transmisoras: “El problema de fondo es la falta de inversión, la falta de líneas”","link":"http://www.df.cl/empresas/energia/transmisoras-el-problema-de-fondo-es-la-falta-de-inversion-la-falta-de","published_date":"2025-02-28T07:00:00","summary":"Como gremio reconocen su cuota de responsabilidad, pero enfatizan que también existen otros actores involucrados."},{"title":"Estudio de 2018 advirtió alto riesgo de apagón en infraestructura que causó corte de luz","link":"http://www.df.cl/empresas/energia/estudio-de-2018-advirtio-alto-riesgo-de-apagon-en-infraestructura-que-causo","published_date":"2025-02-28T07:00:00","summary":"El CEO de Enel Chile enfatizó que el blackout “ha sido provocado por el sistema de transmisión” y por ello “no somos responsables”."},{"title":"Fadua Gajardo, directora ejecutiva del Instituto de Directores de Chile: “En 2025, las empresas y sus directorios deberán reaccionar a cambios de manera mucho más ágil y rápida”","link":"http://www.df.cl/mercados/bolsa-monedas/fadua-gajardo-directora-ejecutiva-del-instituto-de-directores-de-chile","published_date":"2025-02-28T07:00:00","summary":"Sostuvo que las mesas directivas “deben priorizar la planificación de escenarios en función de los resultados geopolíticos, económicos, laborales y climáticos”."},{"title":"Sartor y autodenuncia de socio: “Sorprende su desconocimiento, más aún cuando ha sido miembro activo del comité de crédito”","link":"http://www.df.cl/mercados/bolsa-monedas/sartor-y-autodenuncia-de-socio-sorprende-su-desconocimiento-mas-aun","published_date":"2025-02-28T07:00:00","summary":"El socio de Winter Etcheberry y abogado de la firma, Jorge Cabrera, rebatió la versión entregada por Óscar Ebel por las operaciones con la fintech Autofidem."},{"title":"Aurora Williams, ministra de Minería: “Tenemos muestras claras de que la alianza público-privada es exitosa en Chile”","link":"http://www.df.cl/empresas/mineria/aurora-williams-ministra-de-mineria-tenemos-muestras-claras-de-que-la","published_date":"2025-02-28T07:00:00","summary":"El Gobierno, junto a una inédita comitiva, participará de la icónica feria PDAC en Canadá. En la cita actualizarán el Catálogo de Exploraciones Mineras del país."},{"title":"Las cuatro claves que permitieron a Falabella revertir sus malos resultados tras la pandemia","link":"http://www.df.cl/empresas/retail/las-cuatro-claves-que-permitieron-a-falabella-revertir-sus-malos-resultados","published_date":"2025-02-28T07:00:00","summary":"La acción del grupo cotiza actualmente en su mayor valor desde fines de 2019, cuando la firma cayó en una crisis (generada principalmente por los cierres del Covid-19), que la llevó a una millonaria destrucción de valor. ¿Cómo lo logró?"},{"title":"Coca-Cola Embonor termina el ejercicio previo con aumento en ingresos y utilidades","link":"http://www.df.cl/empresas/industria/coca-cola-embonor-termina-el-ejercicio-previo-con-aumento-en-ingresos-y","published_date":"2025-02-28T07:00:00","summary":"“Nuestra empresa demostró adaptabilidad y resiliencia en un entorno de desafíos económicos”, dijo el presidente de la firma, Andrés Vicuña."},{"title":"Empresas Copec eleva ganancias a US$ 1.110 millones impulsadas por la recuperación del negocio forestal","link":"http://www.df.cl/empresas/energia/empresas-copec-eleva-ganancias-a-us-1-110-millones-impulsadas-por-la","published_date":"2025-02-28T07:00:00","summary":"El resultado del holding empresarial se vio estimulado por la importante mejoría de Arauco, que revirtió sus pérdidas hasta los US$ 476 millones."},{"title":"Microsoft, Amazon y Nvidia instan a Trump a revisar las restricciones a la exportación de chips","link":"http://www.df.cl/empresas/multinacionales/microsoft-amazon-y-nvidia-instan-a-trump-a-revisar-las-restricciones-a-la","published_date":"2025-02-28T07:00:00","summary":"Las tecnológicas han estado ansiosas por expresar su apoyo al Presidente Trump, pero también tienen grandes peticiones."},{"title":"¿Cuáles son los términos del acuerdo sobre minerales entre EEUU y Ucrania?","link":"http://www.df.cl/internacional/ft/cuales-son-los-terminos-del-acuerdo-sobre-mineralesentre-eeuu-y-ucrania","published_date":"2025-02-28T07:00:00","summary":"Conseguidas algunas concesiones, aunque sin garantías de seguridad en la posguerra, Zelensky llegará este viernes a Washington para reunirse con Trump y firmar lo pactado."},{"title":"Los desafíos que enfrentan los Operadores de Importancia Vital con la Ley Marco de Ciberseguridad","link":"http://www.df.cl/df-lab/tech-negocios/los-desafios-que-enfrentan-los-operadores-de-importancia-vital-con-la-ley","published_date":"2025-02-28T07:00:00","summary":"A días de ser calificados por la Agencia Nacional de Ciberseguridad, expertos y representantes de la industria advirtieron sobre la falta de preparación de algunas empresas ante la normativa, los costos de adecuación y los retos asociados a su fiscalización."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Duki, la estrella argentina del trap que llenó el estadio del Real Madrid y que debuta en el Festival de Viña","link":"https://www.theclinic.cl/2025/02/28/duki-la-estrella-argentina-del-trap-que-lleno-el-estadio-del-real-madrid-y-que-debuta-en-el-festival-de-vina/","published_date":"2025-02-28T22:45:12","summary":"Considerado uno de los principales exponentes del género urbano, Duki llega a la Quinta Vergara tras haber llenado grandes locaciones internacionales como el Santiago Bernabeu, y localmente el Estadio Monumental. Pese a ello, se muestra humilde y reconoce que el Festival de Viña es para él como jugar la final de la Champions League. \nThe post Duki, la estrella argentina del trap que llenó el estadio del Real Madrid y que debuta en el Festival de Viña appeared first on The Clinic."},{"title":"El pacto que unía a Miguel “Negro” Piñera y su hermano, el expresidente Sebastián Piñera:  “fue como un padre”","link":"https://www.theclinic.cl/2025/02/28/el-pacto-que-unia-a-miguel-negro-pinera-y-su-hermano-el-expresidente-sebastian-pinera-fue-como-un-padre/","published_date":"2025-02-28T22:32:07","summary":"El 6 de febrero de 2024, la noticia de la muerte del expresidente Sebastián Piñera golpeó al país. Un accidente en su helicóptero mientras sobrevolaba el Lago Ranco terminó con su vida. Hoy, un año y veintidós días después, falleció Miguel “Negro” Piñera, su hermano menor, a causa de una leucemia aguda que le diagnosticaron […]\nThe post El pacto que unía a Miguel “Negro” Piñera y su hermano, el expresidente Sebastián Piñera:  “fue como un padre” appeared first on The Clinic."},{"title":"La última gran noche de Miguel “Negro” Piñera en televisión: el paso por la gala de Viña 2025 narrada por un amigo y ex productor del artista","link":"https://www.theclinic.cl/2025/02/28/la-ultima-gran-noche-de-miguel-negro-pinera-en-television-el-paso-por-la-gala-de-vina-2025-narrada-por-un-amigo-y-ex-productor-del-artista/","published_date":"2025-02-28T22:23:05","summary":"A los 70 años murió Miguel \"Negro\" Piñera en la Clínica Alemana de Temuco donde estuvo internado desde el lunes. Hace exacto siete días caminó por la Alfombra Roja de la gala de Viña 2025. Cristian Pozo, amigo y exproductor de Piñera, cuenta cómo se preparó para ese momento que definió una gran despedida. \nThe post La última gran noche de Miguel “Negro” Piñera en televisión: el paso por la gala de Viña 2025 narrada por un amigo y ex productor del artista appeared first on The Clinic."},{"title":"A menos de dos semanas que termine el plazo para los universitarios: las claves del proceso de postulación a becas estatales","link":"https://www.theclinic.cl/2025/02/28/a-menos-de-dos-semanas-que-termine-el-plazo-para-los-universitarios-las-claves-del-proceso-de-postulacion-a-becas-estatales/","published_date":"2025-02-28T21:14:36","summary":"El jueves 13 de marzo se vence el plazo para rellenar el Formulario Único de Acreditación Socioeconómica (FUAS), este documento permite a los alumnos de la educación superior postular a beneficios estatales como la gratuidad, becas y créditos. \nThe post A menos de dos semanas que termine el plazo para los universitarios: las claves del proceso de postulación a becas estatales appeared first on The Clinic."},{"title":"Quién es Pam Pam, la carta desconocida y debutante del Festival de Viña 2025","link":"https://www.theclinic.cl/2025/02/28/quien-es-pam-pam-la-carta-desconocida-y-debutante-del-festival-de-vina-2025/","published_date":"2025-02-28T21:13:24","summary":"Protagonista de un podcast con el cual forjó su popularidad, y con experiencia tanto en locales como en programas de televisión, Pam Pam debuta hoy en la \"noche urbana\" del Festival de Viña del Mar. Promete una rutina marcada principalmente por chistes rápidos y enriquecida con sus propias experiencias personales, para enfrentar a un \"monstruo\" al que asegura no temer. \nThe post Quién es Pam Pam, la carta desconocida y debutante del Festival de Viña 2025 appeared first on The Clinic."},{"title":"Partido Social Cristiano insta a crear una “nueva derecha” en un pacto entre los republicanos y el Partido Nacional Libertario","link":"https://www.theclinic.cl/2025/02/28/partido-social-cristiano-insta-a-crear-una-nueva-derecha-en-pacto-entre-los-republicanos-y-el-partido-nacional-libertario/","published_date":"2025-02-28T21:00:00","summary":"La presidenta de los socialcristianos, la diputada Sara Concha, dijo que su partido tenía la puerta abierta a una alianza electoral para la presidencial que considerase una competencia interna, mediante primarias, con José Antonio Kast (republicanos) y Johannes Kaiser (Partido Nacional Libertario), o también un pacto para la parlamentaria con los mismos integrantes. \"Estamos disponibles\", enfatizó. \nThe post Partido Social Cristiano insta a crear una “nueva derecha” en un pacto entre los republicanos y el Partido Nacional Libertario appeared first on The Clinic."},{"title":"Miguel “Negro” Piñera fallece a los 70 años: el cantante de “La luna llena” y hermano del fallecido expresidente estaba grave en Temuco","link":"https://www.theclinic.cl/2025/02/28/miguel-negro-pinera-fallece-a-los-70-anos-el-cantante-de-la-luna-llena-y-hermano-del-fallecido-expresidente-estaba-grave-en-temuco/","published_date":"2025-02-28T19:40:04","summary":"El hermano del fallecido expresidente Sebastián Piñera Echenique murió en Temuco, luego de estar varios días hospitalizado. Su última aparición pública fue en la Gala del Festival de Viña del Mar 2025.\nThe post Miguel “Negro” Piñera fallece a los 70 años: el cantante de “La luna llena” y hermano del fallecido expresidente estaba grave en Temuco appeared first on The Clinic."},{"title":"Oscar 2025: Los nominados y las predicciones de las mejores actuaciones del año en “Aperitivo”, el podcast de cultura pop de The Clinic","link":"https://www.theclinic.cl/2025/02/28/oscar-2025-los-nominados-y-las-predicciones-de-las-mejores-actuaciones-del-ano-en-aperitivo-el-podcast-de-cultura-pop-de-the-clinic/","published_date":"2025-02-28T18:33:47","summary":"En el tercer capítulo del podcast \"Aperitivo\", producido por The Clinic, Isabel Plant y Rodrigo Munizaga analizan las mejores películas del año y deslizan sus predicciones sobre quién se llevará la estatuilla dorada en lo que será la 97° edición de los Premios Oscar. En esta ocasión, el invitado a abordar una de las noches más esperadas del mundo del espectáculo es el guionista Diego Muñoz. \nThe post Oscar 2025: Los nominados y las predicciones de las mejores actuaciones del año en “Aperitivo”, el podcast de cultura pop de The Clinic appeared first on The Clinic."},{"title":"Seguro obligatorio: cuatro errores que pueden afectar tu cobertura","link":"https://www.theclinic.cl/2025/02/28/seguro-obligatorio-cuatro-errores-que-pueden-afectar-tu-cobertura/","published_date":"2025-02-28T17:47:23","summary":"El Seguro Obligatorio de Accidentes Personales (SOAP) es fundamental para circular en Chile, pero muchos conductores cometen descuidos que invalidan su protección. \nThe post Seguro obligatorio: cuatro errores que pueden afectar tu cobertura  appeared first on The Clinic."},{"title":"Reuniones bilaterales con presidente de Bolivia y Paraguay en 24 horas: la agenda del presidente Boric en el cambio de mando uruguayo","link":"https://www.theclinic.cl/2025/02/28/reuniones-bilaterales-con-presidente-de-bolivia-y-paraguay-en-24-horas-la-agenda-del-presidente-boric-en-el-cambio-de-mando-uruguayo/","published_date":"2025-02-28T17:16:06","summary":"El presidente arribará hoy a Uruguay sostener mañana reuniones bilaterales con los mandatarios de Paraguay y Bolivia. Luego, asistirá a las actividades oficiales del cambio de mando, en donde Orsi, el presidente electo, se proyecta como un aliado clave en la región. El retorno también está planificado para mañana. \nThe post Reuniones bilaterales con presidente de Bolivia y Paraguay en 24 horas: la agenda del presidente Boric en el cambio de mando uruguayo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la tercera fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-tercera-fecha-de-la-liga-de-primera/2025-02-28/174822.html","published_date":"2025-03-01T00:07:00","summary":"Este fin de semana se disputa la tercera fecha de la Liga de Primera División 2025.\nSigue los resultados junto a Cooperativa.cl: \nViernes 28 de febrero\n\nDeportes Limache 1-1 Coquimbo Unido. Segundo tiempo. Estadio \"Nicolás Chahuán\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 22' Bruno Cabrera (COQ); 1-1: 39' Felipe Fritz (LIM)\nSábado 1 de marzo\n\nDeportes La Serena vs. Unión Española. 12:00 horas. Estadio La Portada.\nPalestino vs. Audax Italiano. 18:00 horas. Estadio Municipal de La Cisterna.\nUniversidad Católica vs. Deportes Iquique. 18:00 horas. Estadio Bicentenario de La Florida.\nEverton vs. Ñublense. 20:30 horas. Estadio Sausalito.\n\nDomingo 2 de marzo\n\nHuachipato vs. Colo Colo. 12:00 horas. Estadio \"Ester Roa Rebolledo\".\nCobresal vs. Universidad de Chile. 18:00 horas. Estadio El Cobre.\nUnión La Calera vs. O'Higgins. 20:30 horas. Estadio \"Nicolás Chahuán\".\n"},{"title":"Cerúndolo eliminó a Etcheverry y jugará con Djere en las semifinales del Chile Open","link":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/cerundolo-elimino-a-etcheverry-y-jugara-con-djere-en-las-semifinales-del/2025-02-28/202908.html","published_date":"2025-02-28T23:49:00","summary":"El argentino Francisco Cerúndolo, 26° del ranking mundial, ratificó su condición de primer favorito y eliminó a su compatriota Tomás Etcheverry (43°) para avanzar a las semifinales del Chile Open, torneo ATP 250 que se disputa en San Carlos de Apoquindo.\nCerúndolo necesitó casi tres horas para remontar ante el verdugo de Cristian Garin (147°), por 4-6, 6-3 y 7-5.\nEn semifinales, Cerúndolo enfrentará al serbio Laslo Djere (103°), quien clasificó en el primer turno de esta jornada tras batir al portugués Jaime Faria (87°) por 6-7(5), 6-4 y 6-4 en dos horas y 42 minutos de juego.\nLa semifinal del Chile Open se disputará este sábado, en horario por definir."},{"title":"Recoleta y Santiago Morning celebraron sus primeros triunfos en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/recoleta-y-santiago-morning-celebraron-sus-primeros-triunfos-en-el-ascenso/2025-02-28/201409.html","published_date":"2025-02-28T23:36:00","summary":"Deportes Recoleta y Santiago Morning celebraron este viernes sus primeros triunfos en la Liga del Ascenso, tras ganar por la segunda a Santa Cruz y Temuco, respectivamente.\nRecoleta, local en el Estadio \"Leonel Sánchez\", se impuso por 3-2 y se recuperó tras la derrota que sufrió en el debut con Magallanes.\nGermán Estigarribia (9'), Federico Martin (45+2') e Ignacio Lemmo (48') anotaron para Recoleta, mientras que Nicolás Rivera (18') y Cristian Pardo (22') marcaron para los albiazules, que terminaron con 10 hombres por la expulsión, por doble amarilla, de Milton Alegre (90+5').\nSantiago Morning, por su lado, batió por 2-1 a Deportes Temuco en el Municipal de La Pintana, con goles de Miguel Coronado (22') y un penal de Fernando Manríquez (83'); el tanto de los albiverdes fue de Luis Acevedo (32').\nPese al triunfo, Santiago Morning sigue colista, debido a la resta de puntos que sufrió por parte del Tribunal de Disciplina de la ANFP, y marcha con -4 puntos.\nEn la próxima jornada, Santiago Morning enfrentará a Curicó Unido, Temuco recibirá a San Felipe; Santa Cruz visitará a San Luis y Recoleta hará lo propio ante Deportes Concepción en el \"Ester Roa\"."},{"title":"De Ximena a Emilia: Un recorrido por las relaciones de Miguel \"Negro\" Piñera","link":"https://cooperativa.cl/noticias/magazine/personajes/de-ximena-a-emilia-un-recorrido-por-las-relaciones-de-miguel-negro/2025-02-28/190421.html","published_date":"2025-02-28T23:12:00","summary":"Miguel \"Negro\" Piñera, músico chileno y hermano del expresidente Sebastián Piñera, falleció la tarde de este viernes a sus 70 años, debido a complicaciones de una leucemia aguda, sumado a una trombosis y un shock séptico. \nSu vida no solo fue marcada por su carrera musical, sino también por sus polémicas relaciones sentimentales, que incluyeron varios matrimonios, polémicas y romances con figuras públicas.\nParejas conocidas\nXimena Salazar\nSu primera esposa conocida fue Ximena Salazar, una chilena que no pertenecía al mundo del espectáculo, con quien se casó en la década de los 90.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Miguel Piñera Echeñique (@negropineraoficial)\n\n\nCarla Ochoa\nUna de sus relaciones más comentadas fue con Carla Ochoa, quien tenía 16 años cuando comenzaron a salir, mientras Piñera tenía 42. Este romance generó controversia por la diferencia de edad.\nLa relación terminó en 2002, cuando Ochoa reveló que estaba embarazada. Piñera negó ser el padre, declarando en un comunicado: \"No soy el padre de la hija de Carlita. Ella me lo dijo. Lo he sabido hace tiempo, pero soy un caballero\".\nUno de los momentos más recordados fue el reencuentro entre Piñera y Carla Ochoa en la Gala de Viña 2025, donde el músico le confesó: \"Carlita, todavía te amo\". Este encuentro simbolizó un cierre emotivo a una relación que había terminado en medio de un escándalo años atrás.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Miguel Piñera Echeñique (@negropineraoficial)\n\n\nBelén Hidalgo\nEn 2004, Piñera se casó con la modelo Belén Hidalgo. Su matrimonio, que incluyó una ceremonia mística en la Riviera Maya, terminó en 2011.\nEste suceso afectó mucho al cantante, quien permaneció internado en una clínica siquiátrica durante dos semanas.\nHidalgo lo acusó de infidelidad y comportamiento controlador, aunque Piñera siempre negó estas afirmaciones.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Miguel Piñera Echeñique (@negropineraoficial)\n\n\nEmilia Sottano\nSu última pareja pública fue la modelo argentina Emilia Sottano, quien protagonizó el videoclip de su canción \"Como el Sol\".\nLa relación terminó en 2015, con Sottano acusando a Piñera de violencia psicológica, control excesivo y amenazarla con deportarla.\nElla declaró en el programa \"Intrusos\" de La Red: \"Me cansé que me quitara mi libertad. Libertad para trabajar, para estar con mi familia, para salir a la calle\".\n"},{"title":"Diario Olé se deshizo en elogios para Felipe Loyola: Es el motor de Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/diario-ole-se-deshizo-en-elogios-para-felipe-loyola-es-el-motor-de/2025-02-28/193357.html","published_date":"2025-02-28T23:06:00","summary":"Con su actuación del miércoles frente a Sportivo Belgrano por Copa Argentina el seleccionado nacional Felipe Loyola obtuvo grandes elogios del diario argentino Olé que le dedicó una nota especial.\n\"Es el motor del equipo, participa en ataque y en defensa, juega de cuatro, de cinco, de tres y hasta de extremo. La llegada de un jugador como él le da al fútbol argentino un futbolista con características que muy pocos tienen\", escribió el medio trasandino.\nAñadiendo que Loyola \"reúne varias de las virtudes que tiene este equipo: versátil, sacrificado, completo, resistente físicamente y con calidad\".\nEl chileno logró un impresionante récord con la camiseta de Independiente de Avellaneda, cuadro donde ha sumado todos los minutos en todos los encuentros que jugado desde su estreno en octubre pasado.\nEn total son 27 partidos donde Felipe Loyola ha estado presente durante los 90 minutos y solo se ausentó de las nóminas del Rey de Copas cuando fue convocado para la Roja, completando una marca que fue destacada por el diario Olé.\n\"Cuando llegó a Independiente, Felipe Loyola era un completo desconocido, tanto para los hinchas del Rojo como para el fútbol argentino en general. Un joven chileno que jugaba de lateral derecho, de lateral izquierdo y hasta de mediocampista con buena proyección y un puesto ganado en la Selección de Chile con 24 años\", se puede leer en la nota.\nEn la misma línea apuntaron que \"la realidad económica de la institución hace que la compra del 50% del pase en un millón y medio de dólares (300mil más en bonus) no haya caído bien en algunos hinchas, pero rápidamente y a fuerza de rendimientos dentro de la cancha, se ganó el cariño de la gente y hasta llegó a recibir la ovación de las tribunas del Libertadores de América\"."},{"title":"Biotrén: Terminan trabajos de conexión entre Puente Ferroviario y túnel Chepe en Concepción","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/biotren-terminan-trabajos-de-conexion-entre-puente-ferroviario-y-tunel/2025-02-28/195058.html","published_date":"2025-02-28T23:04:00","summary":""},{"title":"El 11 de Huachipato para recibir a Colo Colo en el Estadio CAP","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/el-11-de-huachipato-para-recibir-a-colo-colo-en-el-estadio-cap/2025-02-28/174507.html","published_date":"2025-02-28T23:04:00","summary":""},{"title":"\"Dejó un recuerdo imborrable\": El mundo político despidió a Miguel \"Negro\" Piñera","link":"https://cooperativa.cl/noticias/pais/sebastian-pinera/familia/dejo-un-recuerdo-imborrable-el-mundo-politico-despidio-a-miguel/2025-02-28/194913.html","published_date":"2025-02-28T22:57:00","summary":"\"Un hombre divertido\" y que \"dejó un recuerdo imborrable\", fueron parte de las palabras que dedicaron desde el mundo político al músico y empresario Miguel \"Negro\" Piñera, que murió este viernes a los 70 años.\nEl deceso del hermano menor del expresidente Sebastián Piñera -que reveló tener leucemia durante diciembre-, fue confirmado por su familia durante esta tarde en la Clínica Alemana de Temuco.\nUna de las figuras políticas que se despidió de Piñera fue la candidata presidencial Evelyn Matthei (UDI), quien en sus redes sociales catalogó la muerte como una \"triste noticia\".\n\nUna triste noticia el fallecimiento de Miguel “Negro” Piñera. Siempre alegre, cariñoso y un verdadero gozador de la vida, dejando un recuerdo imborrable en todos quienes lo conocimos. Su energía y humildad lo convirtieron en una persona muy querida, siempre dispuesto a compartir… pic.twitter.com/vnKkkxvM67\n— Evelyn Matthei (@evelynmatthei) February 28, 2025\n\"Siempre alegre, cariñoso y un verdadero gozador de la vida, dejando un recuerdo imborrable en todos quienes lo conocimos. Su energía y humildad lo convirtieron en una persona muy querida, siempre dispuesto a compartir y disfrutar cada momento\", afirmó la exalcaldesa.\nEn una línea similar, desde su partido también lamentaron \"el fallecimiento de Miguel Piñera, conocido cariñosamente como el Negro Piñera. Acompañamos a su familia y seres queridos en este difícil momento, nuestras más sinceras condolencias. Que la fe, la oración y el amor les brinden consuelo\".\n\nDesde la UDI, lamentamos profundamente el fallecimiento de Miguel Piñera, conocido cariñosamente como el Negro Piñera. Acompañamos a su familia y seres queridos en este difícil momento, nuestras más sinceras condolencias. Que la fe, la oración y el amor les brinden consuelo.\n— UDI (@udipopular) February 28, 2025\nMientras que Renovación Nacional (RN) se sumó a las condolencias a las familias Echenique y Piñera Morel.\n\nDesde RN, lamentamos el fallecimiento de Miguel Piñera Echenique. El querido Negro Piñera. Enviamos nuestras condolencias y un fuerte abrazo a la familia Piñera Echenique y Piñera Morel. Que la oración y la fe los acompañen en este difícil momento. Estamos con ustedes. pic.twitter.com/jpfgD2rCwd\n— Renovación Nacional 🇨🇱 (@RNchile) February 28, 2025\nDesde Demócratas, su presidenta, la senadora Ximena Rincón, recordó al músico como alguien \"divertido, sencillo, franco, que disfrutaba de la vida al máximo\".\n\nTriste noticia, Sentimos el fallecimiento de Miguel Piñera, un hombre divertido, sencillo, franco , que disfrutaba de la vida al máximo. Le envío mis condolencias y todo mi cariño por esta triste partida a sus familiares y seres queridos. pic.twitter.com/fzDkFuEeeG\n— Ximena Rincón (@ximerincon) February 28, 2025\nEn tanto, el excandiato presidencial Franco Parisi lamentó el deceso del hermano del expresidente Piñera, asegurando que fue un \"personaje icónico de la bohemia y cultura chilena\".\n\nHasta Siempre Negro Piñera. pic.twitter.com/qox33I0sN7\n— Franco Aldo Parisi Fernandez (@francoparisiPDG) February 28, 2025"},{"title":"Santiago Morning sufrió nueva resta de puntos y es colista de la Primera B","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-morning/santiago-morning-sufrio-nueva-resta-de-puntos-y-es-colista-de-la-primera-b/2025-02-28/183218.html","published_date":"2025-02-28T22:54:00","summary":"Santiago Morning recibió un nuevo castigo por parte del Tribunal de Disciplina, le quitaron seis puntos por el no pago de cotizaciones correspondientes a noviembre del año pasado y con esto quedó colista de la Primera B.\nEl fallo de la Segunda Sala de la entidad indicó que \"no puede desconocerse que la finalidad del artículo 71 del Reglamento es velar por el cumplimiento de las obligaciones laborales de los clubes, lo que necesariamente requiere que se produzca el pago efectivo en tiempo y forma, no existiendo la separación que ha promovido recurrente entre la declaración de la obligación y el pago de esta\".\nAsimismo, el documento explicó que al tratarse de una \"infracción reincidente en la misma temporada, la resta de punto debiera hacerse en la misma temporada en que se aplicó la resta por la primera infracción, esto es en la temporada 2025\".\nEl órgano ya le había aplicado una sanción a fines de 2024 por la misma razón respecto al mes de octubre de 2024 que le significó al equipo \"bohemio\" la resta de tres unidades para la Liga de Ascenso 2025.\nDe esta manera, el \"Chago\" quedó en última posición de la tabla con un puntaje de -8, recordando que en la primera fecha igualaron frente a Deportes Copiapó 2-2.\nEste viernes Santiago Morning se enfrenta a Temuco en el Estadio Municipal de La Pintana."},{"title":"Iván Román se despidió de Palestino: \"Es el club de mis amores\"","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/ivan-roman-se-despidio-de-palestino-es-el-club-de-mis-amores/2025-02-28/182415.html","published_date":"2025-02-28T22:53:00","summary":""},{"title":"Mauricio Macri sobre el presente de Boca Juniors: Estamos en el fondo del mar","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/mauricio-macri-sobre-el-presente-de-boca-juniors-estamos-en-el-fondo/2025-02-28/195439.html","published_date":"2025-02-28T22:51:00","summary":"El expresidente argentino Mauricio Macri se mostró muy preocupado por el presente del club argentino Boca Juniors, del cual fue presidente entre 1995 y 2007 por la eliminación del \"xeneize\" este martes en la Fase 2 de la Copa Libertadores.\nEl club donde militan los chilenos Carlos Palacios y Williams Alarcón fue eliminado en manos de Alianza Lima del torneo continental.\n\"La verdad que fueron muchos años para poner a Boca en un lugar maravilloso y ahora estamos en el fondo del mar (...) muy triste todo\", señaló el exmandatario ante la consulta de un periodista del El Trece sobre el presente del club.\n\n¡Exclusivo en #PuroShow! Mauricio Macri opinó sobre la situación que atraviesa Boca Juniors y habló sobre los dichos de Florencia Peña acerca de Carlos Tévez: “ahora estamos en el fondo del mar”.#lovieneltrece pic.twitter.com/7jCgYxovop\n— eltrece (@eltreceoficial) February 27, 2025\nLas declaraciones fueron interpretadas en el fútbol argentino como un ataque hacia Juan Román Riquelme, presidente del club desde finales de 2023, tras imponerse en los comicios ante Andrés Ibarra que llevaba a Macri como candidato a vicepresidente.\nEl propio Ibarra también hizo referencia esta semana a la eliminación de Boca Juniors de la Libertadores y escribió a través de su perfil de X: \"Una noche patética e inadmisible para lo que es la grandeza de Boca\".\n\nUna noche patética e inadmisible para lo que es la grandeza de Boca. Da bronca y tristeza lo que están haciendo con el club. Es una falta de respeto a nuestra gloriosa historia. Los hinchas de Boca no merecemos esto.\n— Andrés Ibarra (@andreshibarra) February 26, 2025\nPor el momento, el más cuestionado ha sido el entrenador Fernando Gago, cuyo futuro en el banquillo está en duda y podría definirse tras el encuentro de este viernes en La Bombonera ante Rosario Central por el campeonato local.\nEl equipo azul y oro marcha tercero en la Zona B del Torneo Apertura argentino, que sin embargo es visto por el público \"xeneize\" como menos relevante que el gran sueño de alcanzar la séptima Copa Libertadores.\nCon esto, el Mundial de Clubes es la única competición internacional que le queda en el año a Boca Juniors."},{"title":"¿Cuándo y dónde ver el evento WWE Elimination Chamber 2025?","link":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/cuando-y-donde-ver-el-evento-wwe-elimination-chamber-2025/2025-02-28/195014.html","published_date":"2025-02-28T22:49:00","summary":"La WWE presentará este sábado el evento Elimination Chamber en Rogers Centre de Toronto, en Canadá, en la antesala del show más importante de la empresa, Wrestlemania.\nEl evento estará marcado por dos peleas en la \"Cámara de Eliminación\", en donde se definirán los retadores de los campeones Cody Rhodes y Rhea Ripley para Wrestlemania en abril próximo.\nAdemás, los canadienses Sami Zayn y Kevin Owens protagonizarán una lucha \"sin sanciones\"; y Dwayne \"The Rock\" Johnson volverá a aparecer como el \"Final Boss\", y se espera que su rol sea determinante en la trama del evento, ya que espera una respuesta a la \"oferta\" que hizo al campeón de WWE, Cody Rhodes. \nElimination Chamber arrancará a las 21:00 horas (00:00 GMT) y será transmitido en streaming en la plataforma de pago Netflix.\nLa cartelera de Elimination Chamber:\n\nKevin Owens vs. Sami Zayn - Lucha sin sanción\nTiffany Stratton y Trish Stratus vs. Nia Jax y Candice LeRae\nElimination Chamber femenina: Alexa Bliss vs. Liv Morgan vs. Naomi vs. Bayley vs. Bianca Belair vs. Roxanne Perez\nElimination Chamber masculina: John Cena vs. Logan Paul vs. Seth Rollins vs. Damian Priest vs. CM Punk vs. Drew McIntyre vs. Seth Rollins\n"},{"title":"Montes por megatoma: Queremos que las familias aporten a la solución","link":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/montes-por-megatoma-queremos-que-las-familias-aporten-a-la-solucion/2025-02-28/192937.html","published_date":"2025-02-28T22:45:00","summary":"El ministro de Vivienda, Carlos Montes, planteó en Cooperativa que es esencial el aporte de las familias para avanzar en la compra del terreno donde está emplazada la megatoma de San Antonio, cuyo desalojo fue aplazado esta semana.\nEn conversación con Lo que Queda del Día, la autoridad indicó que \"creemos que es muy importante que las familias que ocupan terrenos asuman muy conscientes, responsablemente, un camino, que ellos aporten a la solución. Siempre en todos los campamentos dicen 'no queremos que nos regalen nada', entonces frente a esto dijimos 'probemos un camino que permita que lo compren las familias'\".\n\"Dependiendo del precio que se ponga y ahí viene la segunda dificultad, que es que los dueños pueden querer tener una rentabilidad que está por encima de todas las posibilidades\", adelantó.\nMontes sostuvo que \"las condiciones para el acuerdo yo creo que están, pero no van a ser fáciles, por eso les dimos seis meses. Ya hemos hecho varios trabajos, esto no está empezando ahora, hicimos un catastro de las 10 mil personas, cuatro mil familias, hicimos también un estudio de suelo y un estudio jurídico de las alternativas para comprar el terreno\".\n\"Hay que conversar mucho que alternativas reales hay, porque esto puede generar procesos sociales muy complejos si no lo enfrentamos bien\", sentenció."},{"title":"La noche en que el \"Negro\" Piñera conquistó al Monstruo en el Festival de Viña del Mar","link":"https://cooperativa.cl/noticias/pais/sebastian-pinera/familia/la-noche-en-que-el-negro-pinera-conquisto-al-monstruo-en-el-festival/2025-02-28/191753.html","published_date":"2025-02-28T22:29:00","summary":"El fallecimiento de Miguel \"Negro\" Piñera ha desatado una ola de reacciones en redes sociales, recordando algunos de los momentos más destacados de su carrera.\nEl excantante murió justo cuando se está desarrollando el Festival de Viña del Mar, un evento que conoció en primera persona.\nFue en 1983 cuando Piñera pisó por primera y única vez el escenario de la Quinta Vergara. Un año antes había lanzado su exitoso hit \"La luna llena\", lo que le valió un cupo en la parrilla del evento.\nCon un repertorio dedicado a la música chilena, el \"Negro\" logró recibir el cariño del Monstruo y vítores desde la galería.\nEn esa edición del Festival de Viña compartió escenario con artistas como José Luis Perales, Jairo, Emmanuel, Paloma San Basilio, Los Jaivas y su gran amigo Zalo Reyes.\nEste viernes la organización de Viña 2025 prepara un homenaje para Miguel \"Negro\" Piñera sobre el escenario de la Quinta Vergara.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Miguel Piñera Echeñique (@negropineraoficial)\n\n"},{"title":"Aston Villa avanzó a cuartos en la FA Cup tras batir a Cardiff con doblete de Asensio","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/aston-villa-avanzo-a-cuartos-en-la-fa-cup-tras-batir-a-cardiff-con/2025-02-28/192814.html","published_date":"2025-02-28T22:26:00","summary":""}]}]}