{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Red de servicentros del grupo Luksic entra al negocio de la última milla de la mano de Chilexpress","link":"http://www.df.cl/empresas/industria/red-de-servicentros-del-grupo-luksic-entra-al-negocio-de-la-ultima-milla-de","published_date":"2025-10-01T23:20:00","summary":"Si bien el servicio ya está presente en algunos puntos Upa! de la Región Metropolitana, hacia 2026 proyectan desde Enex consolidar una red de alcance nacional."},{"title":"Elon Musk queda al borde de convertirse en la primera persona de la historia con un patrimonio de medio billón de dólares","link":"http://www.df.cl/tendencias/tendencia/elon-musk-queda-al-borde-de-convertirse-en-la-primera-persona-de-la","published_date":"2025-10-01T22:35:00","summary":"La fortuna del empresario alcanzó a US$ 499.500 millones esta tarde, según el índice de multimillonarios de Forbes. Las acciones de Tesla han impulsado los ingresos de Musk, con un alza de más de 14% en lo que va de año. Este miércoles los títulos escalaron casi 4%, lo que añadió más de US$ 7 mil millones a sus haberes."},{"title":"SAAM completa compra del 100% de colombiana Intertug y consolida su dominio en el remolque marítimo de la región","link":"http://www.df.cl/empresas/industria/saam-completa-adquisicion-del-100-de-colombiana-intertug-y","published_date":"2025-10-01T22:26:00","summary":"La firma ligada al grupo Luksic ya tiene el 70% de la propiedad de las compañías que operan en Colombia y México. La transacción considera la inversión de US$ 30,5 millones."},{"title":"Casa Blanca congela US$ 26 mil millones en fondos para estados gobernados por demócratas ante paralización del gobierno en EEUU","link":"http://www.df.cl/internacional/politica/casa-blanca-congela-fondos-de-estados-gobernados-por-democratas-ante","published_date":"2025-10-01T22:20:00","summary":"Los programas incluían US$ 18 mil millones para proyectos de tránsito en Nueva York y US$ 8 mil millones para proyectos de energía verde en 16 estados gobernados por demócratas, incluidos California e Illinois."},{"title":"Ministro Montes anuncia auditoría a Serviu Metropolitano por atrasos en los pagos a privados","link":"http://www.df.cl/empresas/construccion/ministro-montes-anuncia-auditoria-a-serviu-metropolitano-por-atrasos-en-los","published_date":"2025-10-01T21:50:00","summary":"El titular de Vivienda recalcó que el objetivo de la apertura de este proceso es \"estudiar las cuentas, y ver cómo ocurrieron las cosas que ocurrieron\"."},{"title":"IPSA cae tras decepcionante Imacec y turbulencias en Argentina, pero en Wall Street el S&P 500 cierra sobre históricos 6.700 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3ji29pew","published_date":"2025-10-01T20:13:00","summary":"El índice chileno perdió 0,4%, mientras que el S&P 500 avanzó 0,3% y la renta fija de EEUU se fortaleció. Analistas coinciden en que probablemente el cierre del gobierno tendrá un efecto deprimente sobre la economía y el empleo, reforzando la tesis que ha animado a la Fed a retomar la política expansiva."},{"title":"El grupo de medios de David Beckham reparte más de US$ 80 millones entre sus accionistas","link":"http://www.df.cl/empresas/el-grupo-de-medios-de-david-beckham-paga-mas-de-us-80-millones-en","published_date":"2025-10-01T19:25:00","summary":"A más de una década de su retiro del fútbol, Beckham sigue capitalizando su nombre: su grupo mediático y de marketing pagó más de US$80 millones en dividendos impulsado por lucrativos acuerdos comerciales, nuevas alianzas estratégicas y un creciente negocio audiovisual."},{"title":"Cencosud tras denuncia de despidos masivos: “Estas decisiones forman parte de la transformación necesaria”","link":"http://www.df.cl/empresas/retail/cencosud-tras-denuncia-de-despidos-masivos-estas-decisiones-forman-parte","published_date":"2025-10-01T19:16:00","summary":"Sindicatos agrupados en la Coordinadora de Cencosud estiman en cerca de 1.000 la cifra de trabajadores desvinculados en los últimos días."},{"title":"¿Se logra el 2,5%? Decepcionante desempeño de la economía en agosto divide al mercado de cara a fin de año","link":"http://www.df.cl/economia-y-politica/macro/se-logra-el-2-5-decepcionante-desempeno-de-la-actividad-economica-en","published_date":"2025-10-01T19:10:00","summary":"El Imacec creció apenas 0,5% anual, muy por debajo de las expectativas de los analistas, afectado por el cierre temporal de la mina El Teniente."},{"title":"Dólar cierra a la baja una sesión marcada por negativas cifras de empleo y estancamiento presupuestario en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn23iewew","published_date":"2025-10-01T19:01:00","summary":"El rendimiento del Tesoro a dos años caía 6,7 puntos, ya que los operadores están dando por hecho que habrá un recorte de tasas de la Fed en octubre, y descuentan cerca de 90% de probabilidades de que también se rebaje en diciembre, según los precios de futuros y swaps."},{"title":"El día después: Kast y Matthei suben el tono y acusan intervencionismo electoral de Boric, mientras Jara pide mantener glosa de libre disposición","link":"http://www.df.cl/economia-y-politica/politica/el-dia-despues-kast-y-matthei-suben-el-tono-y-acusan-intervencionismo","published_date":"2025-10-01T18:30:00","summary":"La jornada ha estado marcada por las reacciones de los candidatos presidenciales al último presupuesto diseñado por el actual gobierno."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-mjhfm","published_date":"2025-10-01T18:03:00","summary":"Imacec decepciona en agosto + Presupuesto 2026 ingresa al Congreso + El dólar baja"},{"title":"Grupo Patio alcanza el 51% de la propiedad en la sociedad que maneja outlets","link":"http://www.df.cl/empresas/retail/grupo-patio-alcanza-el-51-de-la-propiedad-en-la-sociedad-que-maneja","published_date":"2025-10-01T17:38:00","summary":"La empresa adquirió acciones de Rentas Patio X SpA, que es dueña de centros comerciales especializados en descuentos en Maipú, La Florida, Peñuelas y Temuco."},{"title":"TDLC rechaza demanda de Arcadi contra bancos por término unilateral de cuentas corrientes","link":"http://www.df.cl/mercados/banca-fintech/tdlc-rechaza-demanda-de-arcadi-contra-bancos-por-termino-unilateral-de","published_date":"2025-10-01T17:12:00","summary":"El tribunal rechazó la demanda interpuesta contra Banco de Chile, Consorcio, Internacional, HSBC, Scotiabank, Bci, Itaú, Santander, BICE y BancoEstado."},{"title":"Concurso de consejeros de licitación del stock por ADP avanza: se recibieron 116 postulaciones","link":"http://www.df.cl/mercados/pensiones/concurso-de-consejeros-de-licitacion-del-stock-por-adp-avanza-se","published_date":"2025-10-01T16:41:00","summary":"Ahora se realizará la etapa de análisis curricular, donde se seleccionará el número de personas que calzan con el perfil y luego se iniciará la fase de entrevistas."},{"title":"Firma ligada a BlackRock está cerca de acordar la compra de AES por US$ 38 mil millones en una de las mayores adquisiciones en la historia del sector","link":"http://www.df.cl/internacional/ft/fondo-de-blackrock-esta-cerca-de-acordar-la-compra-de-aes-por-us-38-mil","published_date":"2025-10-01T16:40:00","summary":"Global Infrastructure Partners, que BlackRock adquirió el año pasado por US$ 12.500 millones, administra actualmente cerca de US$ 200 mil millones en activos en todo el mundo, lo que la convierte en uno de los mayores gestores especializados en infraestructura a nivel global."},{"title":"Exportadores chilenos de frutas buscan recuperar terreno en Europa mientras se profundiza efecto de aranceles de Trump","link":"http://www.df.cl/empresas/industria/exportadores-chilenos-de-frutas-buscan-recuperar-terreno-en-europa-mientras","published_date":"2025-10-01T16:20:00","summary":"El presidente de Frutas de Chile, Iván Marambio, lamentó el anuncio que afecta a la madera y advirtió que en esta nueva temporada de envíos el impacto se verá en los arándanos y uvas, principalmente."},{"title":"El Presupuesto implica un nuevo empeoramiento de la situación fiscal de este año y ratifica compromiso de bajar déficit a 1,1% del PIB el 2026","link":"http://www.df.cl/economia-y-politica/macro/el-presupuesto-implica-un-nuevo-empeoramiento-de-la-situacion-fiscal-de","published_date":"2025-10-01T15:20:00","summary":"El proyecto establece un saldo estructural negativo de 2,2% para este año, peor al -1,8% del Producto del Informe de Finanzas Públicas del segundo trimestre."},{"title":"Gremio maderero chileno alerta por impacto de arancel de EEUU y dice que sector \"ya está golpeado por una crisis estructural\"","link":"http://www.df.cl/empresas/industria/gremio-maderero-chileno-alerta-por-impacto-de-arancel-de-eeuu-y-dice-que","published_date":"2025-10-01T15:02:00","summary":"Desde Corma expresaron \"profunda preocupación\" ante la medida anunciada por el Presidente Trump, que gravaría en 10% los envíos de madera blanda y aserrada a ese país."},{"title":"Firma chilena que gestionaba compras locales de BHP se lanza contra la gigante australiana e inicia arbitraje acusando incumplimientos contractuales","link":"http://www.df.cl/empresas/mineria/firma-chilena-que-gestionaba-compras-locales-de-bhp-se-lanza-contra-la","published_date":"2025-10-01T15:00:00","summary":"La operadora de Minera Escondida puso término al contrato con Sawu y asegura que esto \"se realizó con total apego a la ley\". En contraste, la compañía local acusa a la multinacional de ejercer una cultura empresarial \"contraria a los mismos principios que abraza públicamente\"."},{"title":"Récord desde que existe el SEA: Coevas aprueban en septiembre casi US$ 9.000 millones en proyectos de inversión","link":"http://www.df.cl/empresas/medio-ambiente/record-desde-que-existe-el-sea-coevas-aprueban-este-mes-casi-us-9-000","published_date":"2025-10-01T14:59:00","summary":"Según los registros históricos, sólo una vez desde la existencia de la entidad se había superado dicho monto. Se le dio luz verde a cerca de US$ 4 mil millones en Energía; y a aproximadamente US$ 3 mil millones en Minería."},{"title":"Estaciones de servicio a GSI y Moneda Patria: fondo en cierre de Banchile confirma primera venta de activos","link":"http://www.df.cl/mercados/fondos-de-inversion/estaciones-de-servicio-a-gsi-y-moneda-patria-fondo-en-cierre-de-banchile","published_date":"2025-10-01T14:55:00","summary":"Se trata de cuatro recintos ocupados por Aramco y seis por Shell. Los ingresos serán destinados “principalmente al pago de obligaciones financieras\" de las sociedades del vehículo, aseguró la gestora."},{"title":"Aeropuerto de Santiago dice que alza en tasa de embarque podría optimizar la operación de los terminales sin afectar su competitividad","link":"http://www.df.cl/empresas/construccion/concesionaria-del-aeropuerto-de-santiago-dice-que-alza-en-tasa-de-embarque","published_date":"2025-10-01T14:44:00","summary":"La sociedad cumple 10 años a cargo de la obra, y proyecta que su foco futuro estará en mejorar la operación y la experiencia de los pasajeros; ampliar la oferta de servicios y potenciar la conectividad internacional."},{"title":"Corte Suprema zanja disputa del MOP con dueña de cementerio, que cuestionó que teleférico a Ciudad Empresarial atraviese su espacio aéreo","link":"http://www.df.cl/empresas/construccion/corte-suprema-zanja-disputa-del-mop-con-duena-de-cementerio-que-cuestiono","published_date":"2025-10-01T14:28:00","summary":"El máximo tribunal del país rechazó recurso de protección de inmobiliaria en contra del Ministerio de Obras Públicas por haberse interpuesto de manera extemporánea."},{"title":"Ventas de BYD caen 5,5% en septiembre, su primer retroceso desde inicios de 2024, mientras que las de su rival Geely suben 35%","link":"http://www.df.cl/empresas/multinacionales/ventas-de-byd-caen-5-5-en-septiembre-su-primer-retroceso-desde-inicios-de","published_date":"2025-10-01T14:15:00","summary":"En medio de una sangrienta guerra de precios en China, el mayor mercado automotor del mundo, otros rivales de BYD, como Xpeng y Zhejiang Leapmotor Technology, vieron saltos en sus ventas del mes pasado de 95% y 97%, respectivamente."},{"title":"Presupuesto: UDI acude a Contraloría acusando a Boric de incumplir prescindencia y “atacar” a candidatos","link":"http://www.df.cl/economia-y-politica/pais/presupuesto-udi-acude-de-contraloria-acusando-a-boric-de-incumplir","published_date":"2025-10-01T14:00:00","summary":"La bancada de diputados del gremialismo presentarán los antecedentes ante la contraloría por discurso del mandatario en cadena nacional donde criticó plan de recorte fiscal de José Antonio Kast."},{"title":"Presupuesto 2026: gremios empresariales miran con cautela el anuncio y piden más información","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-gremios-empresariales-miran-con-cautela-el-anuncio-y","published_date":"2025-10-01T13:22:00","summary":"“Si bien el incremento del gasto parece moderado, (1,7% anunciado, pero 2,5% si se toma como base la proyección actualizada de gasto 2025), esto se ancla en un deterioro de las cifras del presente año\", dijo la presidenta de la CPC, Susana Jiménez."},{"title":"Presupuesto ingresa al Congreso: Hacienda sube proyección de crecimiento a 2,5% para 2026 y fija restricciones para realizar retiros de fondos soberanos","link":"http://www.df.cl/economia-y-politica/macro/el-presupuesto-ingresa-al-congreso-hacienda-sube-proyeccion-de-crecimiento","published_date":"2025-10-01T13:01:00","summary":"En la actualización previa, el Ejecutivo estimaba una expansión de la economía de 2,3% para el próximo año."},{"title":"La inteligencia artificial no está destruyendo empleos, asegura un nuevo estudio en EEUU","link":"http://www.df.cl/internacional/ft/la-inteligencia-artificial-no-esta-destruyendo-empleos-aseguraun-nuevo","published_date":"2025-10-01T12:40:00","summary":"La investigación muestra poca evidencia de que tecnologías de punta, como los chatbots, estén dejando a la gente sin trabajo"},{"title":"Toesca inicia el cierre de dos fondos de infraestructura: venderá carreteras y el 41% de GasValpo","link":"http://www.df.cl/mercados/fondos-de-inversion/vendera-carreteras-y-el-41-de-gasvalpo-toesca-inicia-cierre-de-dos-fondos","published_date":"2025-10-01T12:31:00","summary":"Uno de ellos ya retornó el 119% del capital a los aportantes."},{"title":"Grau arremete contra recorte de gasto propuesto por Kast y adelanta que nuevo Gobierno podrá reasignar US$ 900 millones tras fin de glosa republicana","link":"http://www.df.cl/economia-y-politica/macro/grau-arremete-contra-recorte-de-gasto-propuesto-por-kast-y-adelanta-que","published_date":"2025-10-01T12:30:00","summary":"El ministro de Hacienda aterrizó algunos de los principales números del erario del próximo año, que contempla un crecimiento del gasto de 1,7%."},{"title":"Imacec decepciona en agosto y la actividad económica crece muy por debajo de los pronósticos","link":"http://www.df.cl/economia-y-politica/macro/imacec-decepciona-en-agosto-y-la-actividad-economica-crece-muy-por-debajo","published_date":"2025-10-01T11:30:00","summary":"El indicador subió un 0,5% en agosto comparado con el mismo mes del año pasado, en medio de una menor producción minera, mientras que la serie desestacionalizada disminuyó 0,7% respecto del mes precedente."},{"title":"Futuros de Wall Street caen y el oro rompe récord sobre US$ 3.900 por onza en el inicio del cierre del gobierno en EEUU","link":"http://www.df.cl/primer-click/futuros-de-wall-street-caen-y-el-oro-rompe-record-sobre-us-3-900-por-onza","published_date":"2025-10-01T10:30:00","summary":"Se espera que el impacto del cierre del gobierno estadounidense sea limitado. La medida llevará a una reducción y demora en servicios públicos, incluyendo el procesamiento de visas."},{"title":"Crisis en el Minvu","link":"http://www.df.cl/opinion/cartas/crisis-en-el-minvu","published_date":"2025-10-01T07:06:00","summary":""},{"title":"El desafío del envejecimiento","link":"http://www.df.cl/opinion/cartas/el-desafio-del-envejecimiento","published_date":"2025-10-01T07:05:00","summary":""},{"title":"Electromovilidad: ¿en marcha o estancada?","link":"http://www.df.cl/opinion/cartas/electromovilidad-en-marcha-o-estancada","published_date":"2025-10-01T07:04:00","summary":""},{"title":"Adultos mayores y contribuciones","link":"http://www.df.cl/opinion/cartas/adultos-mayores-y-contribuciones","published_date":"2025-10-01T07:03:00","summary":""},{"title":"El patio trasero está de vuelta","link":"http://www.df.cl/opinion/columnistas/el-patio-trasero-esta-de-vuelta","published_date":"2025-10-01T07:03:00","summary":"JUAN IGNACIO BRITO Profesor Facultad de Comunicación e investigador del Centro Signos en UANDES"},{"title":"Ley de Insolvencia","link":"http://www.df.cl/opinion/cartas/ley-de-insolvencia","published_date":"2025-10-01T07:02:00","summary":""},{"title":"Tres oportunidades y tres tareas para una mejor minería","link":"http://www.df.cl/opinion/columnistas/tres-oportunidades-y-tres-tareas-para-una-mejor-mineria","published_date":"2025-10-01T07:02:00","summary":"JUAN IGNACIO GUZMÁN CEO GEM Mining Consulting"},{"title":"El juicio de exautoridades, economistas y algunos presidenciables a los ejes del erario","link":"http://www.df.cl/economia-y-politica/pais/el-juicio-de-exautoridades-economistas-y-algunos-presidenciables-a-los","published_date":"2025-10-01T07:00:00","summary":"Entre los expertos persisten las dudas respecto al estado en el que el gobierno entregará las arcas fiscales."},{"title":"Washington enfrenta su primer cierre gubernamental en casi siete años","link":"http://www.df.cl/internacional/politica/washington-enfrenta-su-primer-cierre-gubernamental-en-casi-siete-anos","published_date":"2025-10-01T07:00:00","summary":"El \"cierre ordenado\" comenzó a las 00.01 de este miércoles, luego que los senadores no llegaron a un acuerdo sobre el financiamiento para el Gobierno federal tras las votaciones celebradas a última hora."},{"title":"La producción minera cae por tercera vez consecutiva y le resta puntos a la economía durante agosto","link":"http://www.df.cl/economia-y-politica/macro/la-produccion-minera-cae-por-tercera-vez-consecutiva-y-le-resta-puntos-a-la","published_date":"2025-10-01T07:00:00","summary":"Boletín del INE dio cuenta de un fuerte retroceso en la producción de cobre. En este contexto, las proyecciones para el Imacec del octavo mes del año se movieron entre cifras en torno a 1% y 2%."},{"title":"Se frena alza de la desocupación en el país, pero analistas alertan sobre la calidad del empleo que se está creando","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-frena-alza-de-la-desocupacion-en-el-pais-pero-analistas-alertan-sobre","published_date":"2025-10-01T07:00:00","summary":"Para Juan Bravo los últimos datos complementan el informe del Banco Central al demostrar que el alza de costos laborales está impactando en la creación de empleo."},{"title":"El caso WOM: cuando la transparencia se pone a prueba","link":"http://www.df.cl/opinion/columnistas/el-caso-wom-cuando-la-transparencia-se-pone-a-prueba","published_date":"2025-10-01T07:00:00","summary":"MARCELO DRAGO AGUIRRE Expresidente del Consejo para la Transparencia"},{"title":"Fragilidades del empleo","link":"http://www.df.cl/opinion/editorial/fragilidades-del-empleo","published_date":"2025-10-01T07:00:00","summary":""},{"title":"Las señales que dejan en el mercado las recientes quiebras de empresas con préstamo privado en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/las-senales-que-dejan-en-el-mercado-las-recientes-quiebras-de-empresas-con","published_date":"2025-10-01T07:00:00","summary":"Pese a la inquietud de los inversionistas por lo ocurrido, en Chile se percibe un escenario de menor riesgo."},{"title":"Jara, Kast y Matthei presentaron sus propuestas en economía digital y uso de la tecnología en Summit País Digital","link":"http://www.df.cl/df-lab/tech-negocios/jara-kast-y-matthei-presentaron-sus-propuestas-en-economia-digital-y-uso","published_date":"2025-10-01T07:00:00","summary":"Los candidatos presidenciales coincidieron en posicionar a Chile como un hub digital, usar la tecnología para combatir el crimen, modernizar del Estado, uso de inteligencia artificial en distintas áreas y diferentes énfasis para abordar la educación y la formación de habilidades para el mercado laboral."},{"title":"Guía para el inversionista: todo lo que hay que saber para navegar durante un cierre del gobierno en EEUU","link":"http://www.df.cl/mercados/guia-para-el-inversionista-todo-lo-que-hay-que-saber-para-navegar-en-un","published_date":"2025-10-01T07:00:00","summary":"Se espera que el oro mantenga su atractivo como refugio. Parte de su última alza se debe a la debilidad del dólar, que probablemente caería durante un cierre. Eso favorecería al yen y al euro. Los inversionistas en renta variable podrían rotar hacia rincones defensivos del mercado como salud y servicios públicos."},{"title":"Boric propone Presupuesto 2026 con un alza del gasto de 1,7% y utiliza discurso oficial para criticar plan fiscal de Kast","link":"http://www.df.cl/economia-y-politica/macro/boric-presenta-el-ultimo-presupuesto-de-su-administracion-con-un","published_date":"2025-10-01T02:30:00","summary":"El jefe de Estado señaló que es “imposible” recortar el gasto en US$ 6 mil millones sin afectar prestaciones sociales como la PGU. También apuntó a la que definió como “ultraderecha” por restarse del acuerdo para viabilizar la reforma previsional."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Para reducir la brecha y con José Maza como rostro: lanzan inédita app para facilitar el acceso digital de personas mayores","link":"https://www.theclinic.cl/2025/10/01/para-reducir-la-brecha-y-con-jose-maza-como-rostro-lanzan-inedita-app-para-facilitar-el-acceso-digital-de-personas-mayores/","published_date":"2025-10-02T00:00:00","summary":"La app Espacio Mayor busca reducir la brecha digital con una interfaz simple y accesible. La plataforma integra en un solo lugar trámites, servicios, cultura y entretenimiento.\nThe post Para reducir la brecha y con José Maza como rostro: lanzan inédita app para facilitar el acceso digital de personas mayores appeared first on The Clinic."},{"title":"Un hombre de tez morena y de unos 40 años: lo que se sabe del cuerpo encontrado al interior de dos maletas en Pudahuel","link":"https://www.theclinic.cl/2025/10/01/un-hombre-de-tez-morena-y-de-unos-40-anos-lo-que-se-sabe-del-cuerpo-encontrado-al-interior-de-dos-maletas-en-pudahuel/","published_date":"2025-10-01T22:56:56","summary":"El hallazgo fue denunciado a Carabineros por un vecino e inmediatamente movilizó a la Fiscalía Ecoh y a la Brigada de Homicidios de la PDI. El Servicio Médico Legal debe realizar la autopsia correspondiente para determinar la causa de muerte de la víctima.\nThe post Un hombre de tez morena y de unos 40 años: lo que se sabe del cuerpo encontrado al interior de dos maletas en Pudahuel appeared first on The Clinic."},{"title":"La trama tras el fallo que obligó a autopista a pagar más de $60 millones a familias de víctimas de accidente ocasionado por mal estado de la carretera","link":"https://www.theclinic.cl/2025/10/01/la-trama-tras-el-fallo-que-obligo-a-autopista-a-pagar-mas-de-60-millones-a-familias-de-victimas-de-accidente-ocasionado-por-mal-estado-de-la-carretera/","published_date":"2025-10-01T21:40:35","summary":"La Corte Suprema condenó a la Concesión Vial Rutas del Loa a pagar una indemnización de más de 60 millones de pesos por su responsabilidad en un accidente que dejó dos fallecidos, ocurrido en la Ruta del Loa. Esta corresponde a la autopista concesionada que une Antofagasta y Calama, apodada \"la ruta de la muerte\" por medios de comunicación locales. La justicia determinó a la autopista como responsable debido a la falta de mantenimiento de la ruta: presentaba un desnivel de 10 centímetros sin señalética de advertencia. \nThe post La trama tras el fallo que obligó a autopista a pagar más de $60 millones a familias de víctimas de accidente ocasionado por mal estado de la carretera appeared first on The Clinic."},{"title":"“Históricamente ha sido un tema difícil de conversar”: La huella que puede dejar un suicidio en el Metro y cómo hablar de ello","link":"https://www.theclinic.cl/2025/10/01/historicamente-ha-sido-un-tema-dificil-de-conversar-la-huella-que-puede-dejar-un-suicidio-en-el-metro-y-como-hablar-de-ello/","published_date":"2025-10-01T21:32:52","summary":" La Federación de Sindicatos de Metro alertó de siete suicidios ocurridos en septiembre y mostraron su preocupación por la salud mental de la ciudadanía. \"Si bien se debe tener cuidado de cómo se aborda el tema, evitando transformar un suicidio en un caso policial, es importante poder dialogar en familia\", aseguró a The Clinic el psicólogo Alexis Soto.\nThe post “Históricamente ha sido un tema difícil de conversar”: La huella que puede dejar un suicidio en el Metro y cómo hablar de ello appeared first on The Clinic."},{"title":"El largo camino de vuelta a las canchas de Domingo Saavedra para jugar el partido clasificatorio de los Cóndores a Australia 2027: “Fue un día soñado”","link":"https://www.theclinic.cl/2025/10/01/el-largo-camino-de-vuelta-a-las-canchas-de-domingo-saavedra-para-jugar-el-partido-clasificatorio-de-los-condores-a-australia-2027-fue-un-dia-sonado/","published_date":"2025-10-01T21:18:23","summary":"En marzo de este año, el centro de las selección chilena sufrió el corte de ligamento cruzado de su rodilla derecha. Después de un largo proceso de recuperación, el jugador formado en Old Boys volvió a las canchas para el partido que clasificó a Chile a su segundo Mundial de rugby en la historia. \"Fue una vuelta soñada. Y me reafirma que todo pasa por algo, quizás me tenía que lesionar para llegar a este momento. Estoy muy contento\", comenta Saavedra. \nThe post El largo camino de vuelta a las canchas de Domingo Saavedra para jugar el partido clasificatorio de los Cóndores a Australia 2027: “Fue un día soñado” appeared first on The Clinic."},{"title":"Trabajadores de CMPC Tissue de Puente Alto acusan a empresa de negarse a reajustar los salarios en los últimos nueve años","link":"https://www.theclinic.cl/2025/10/01/trabajadores-de-cmpc-tissue-de-puente-alto-acusan-a-empresa-de-negarse-a-reajustar-los-salarios-en-los-ultimos-nueve-anos/","published_date":"2025-10-01T21:13:00","summary":"Los socios del sindicato de trabajadores de CMPC Tissue en Puente Alto acusan a la compañía de negarse a subir las remuneraciones, y señalan que el último reajuste se produjo en 2019, siendo de apenas 1%. \nThe post Trabajadores de CMPC Tissue de Puente Alto acusan a empresa de negarse a reajustar los salarios en los últimos nueve años appeared first on The Clinic."},{"title":"VIDEO | El insólito registro de un hombre y su perro siendo atacados por una ardilla salvaje","link":"https://www.theclinic.cl/2025/10/01/video-el-insolito-registro-de-un-hombre-y-su-perro-siendo-atacados-por-una-ardilla-salvaje/","published_date":"2025-10-01T20:58:36","summary":"Un usuario en redes sociales, compartió un video en el que él y su mascota son atacados sorpresivamente  por una ardilla salvaje, mientras se encontraban en una terraza. En las imágenes se puede ver como el animal salta sobre la persona, lo muerde y luego se va contra el perro. A pesar de la situación, el protagonista del registro confirmó que ambos se encontraban sin daños. \nThe post VIDEO | El insólito registro de un hombre y su perro siendo atacados por una ardilla salvaje appeared first on The Clinic."},{"title":"La declaración de patrimonio de los candidatos: Matthei con inmueble de mayor avalúo, Parisi posee deuda de $65 millones y Kast adquirió derechos de agua","link":"https://www.theclinic.cl/2025/10/01/la-declaracion-de-patrimonio-de-los-candidatos-matthei-con-inmueble-de-mayor-avaluo-parisi-posee-deuda-de-65-millones-y-kast-adquirio-derechos-de-agua/","published_date":"2025-10-01T20:23:03","summary":"Los ocho postulantes a La Moneda realizaron su declaración de patrimonio e intereses. Entre ellos, se puede encontrar que ME-O dice tener ingresos por $9 millones mensuales, Jara posee cuatro bienes inmuebles, Kast registra siete propiedades de sus empresas solo en Buin -además de registrar una red familiar de 33 personas- y Kaiser figura como comunicador audiovisual y con una propiedad adquirida en el último año en Villarrica. \nThe post La declaración de patrimonio de los candidatos: Matthei con inmueble de mayor avalúo, Parisi posee deuda de $65 millones y Kast adquirió derechos de agua appeared first on The Clinic."},{"title":"VIDEO | ME-O critica a Jara, Kast y Matthei por suspender debate: “Están transformando esto en un circo”","link":"https://www.theclinic.cl/2025/10/01/video-me-o-critica-a-jara-kast-y-matthei-por-suspender-debate-estan-transformando-esto-en-un-circo/","published_date":"2025-10-01T19:58:55","summary":"Marco Enríquez-Ominami apuntó contra sus contendientes Jara, Kast y Matthei por \"anular\" debate organizado por Diario Financiero y Radio Pauta pactado para el lunes. \"Los debates son para medir quién aguanta mejor el estrés\", recalcó ME-O, y llamó a los chilenos \"a tomar nota\". \"Les están tomando el pelo, pero tienen un arma: tienen derecho a voto\", acotó.\nThe post VIDEO | ME-O critica a Jara, Kast y Matthei por suspender debate: “Están transformando esto en un circo” appeared first on The Clinic."},{"title":"VIDEO | Parisi propone crear “Ley Kaiser” para que autoridades que postulen a nuevos cargos dejen sus puestos seis meses antes de las elecciones","link":"https://www.theclinic.cl/2025/10/01/video-parisi-propone-crear-ley-kaiser-para-que-autoridades-que-postulen-a-nuevos-cargos-dejen-sus-puestos-seis-meses-antes-de-las-elecciones/","published_date":"2025-10-01T19:39:58","summary":"Franco Parisi propuso crear la \"Ley Kaiser\", que obliga a autoridades que postulen a otros cargos a dejar sus puestos seis meses antes de las elecciones. El candidato presidencial mencionó que el diputado Kaiser \"debió haber renunciado hace mucho rato, sigue recibiendo el sueldo a diputado y, más encima, todas las garantías del poder\".\nThe post VIDEO | Parisi propone crear “Ley Kaiser” para que autoridades que postulen a nuevos cargos dejen sus puestos seis meses antes de las elecciones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La quinta jornada de la Copa Mundial Sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-quinta-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-10-01/111833.html","published_date":"2025-10-01T11:18:33","summary":"Este miércoles 1 de octubre sigue el desarrollo de la Copa Mundial Sub 20 de Chile 2025, con los duelos correspondientes a la segunda fecha de los grupos C y D.\nSíguelo en Cooperativa.cl:\n\nEspaña 2-2 México. Finalizado. Grupo C. Estadio Nacional\n\n0-1: 32' Gilberto Mora (MEX); 1-1: 42' Pablo García (ESP); 2-1: 81' Iker Bravo (ESP); 2-2: 88' Gilberto Mora (MEX)\n\nItalia 2-2 Cuba. Finalizado. Grupo D, Estadio \"Elías Figueroa\"\n\n1-0: 14' Andrea Natali (ITA); 2-0: 31' Jamal Idrrissou (ITA); 2-1: 70' Michael Camejo (CUB); 2-2: 87' Michael Camejo (CUB)\n\nBrasil 0-0 Marruecos. Entretiempo. Grupo C. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl.\n\n\nArgentina 2-0 Australia. Segundo tiempo. Grupo D. Estadio \"Elías Figueroa\"\n\n1-0: 6' Alejo Sarco (ARG); 2-0: 45' Tomás Pérez (ARG)"},{"title":"Ancelotti convocó a Vinícius y Rodrygo para amistosos de Brasil con Japón y Corea del Sur","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/ancelotti-convoco-a-vinicius-y-rodrygo-para-amistosos-de-brasil-con/2025-10-01/205658.html","published_date":"2025-10-01T20:56:58","summary":"El seleccionador brasileño, Carlo Ancelotti, convocó este miércoles a los atacantes Vinícius Jr. y Rodrygo, sus expupilos en Real Madrid, para los partidos amistosos de este mes con Japón y Corea del Sur, preparatorios para el Mundial de 2026.\nVinícius no fue convocado para los dos últimos partidos de Brasil por las Clasificatorias mundialistas, contra Chile y Bolivia, debido a que tenía que cumplir una fecha de suspensión, y Rodrygo hasta ahora no había sido tenido en cuenta por Ancelotti por sus diferentes problemas físicos.\nEl entrenador italiano explicó que su lista de 26 convocados para los amistosos no es definitiva debido a que tuvo muchas limitaciones por jugadores que se lesionaron.\nDijo igualmente que le dio prioridad a los jugadores que actúan para clubes europeos debido a que tendrán menos dificultades de viaje y de diferencia horaria para desplazarse hasta Asia.\nDe clubes brasileños tan solo convocó al portero Hugo Souza, de Corinthians, y al defensa Fabrício Bruno, de Cruzeiro.\nAclaró, sin embargo, que su intención no es hacer pruebas en los amistosos debido a que \"ya no hay nada que inventar en el fútbol\" y a que tiene que pensar en el equipo con el que disputará el Mundial.\nEn sus dos primeros partidos preparatorios para el Mundial del próximo año, Brasil visitará a Corea del Sur en Seúl, el próximo 10 de octubre, y cuatro días después se enfrentará a Japón en Tokio.\nLa Canarinha aún tiene previstos otros dos amistosos este año, en noviembre, probablemente contra selecciones africanas, a las que enfrentará en Londres y París.\nEn marzo de 2026, en la siguiente fecha FIFA, la intención es enfrentarse a dos selecciones europeas de elite, según el técnico.\nEl partido con Corea será el quinto desde que Ancelotti asumió como seleccionador brasileño, en mayo pasado. En los cuatro anteriores, todos por las eliminatorias, consiguió dos victorias, un empate y una derrota, en la visita a Bolivia en El Alto.\nLista de convocados:\nPorteros\n\nBento (Al-Nassr/SAU)\nEderson (Fenerbahçe/TUR)\nHugo Souza (Corinthians)\n\nDefensas\n\nCaio Henrique (Mónaco/FRA)\nCarlos Augusto (Inter/ITA)\nDouglas Santos (Zénit/RUS)\nÉder Militao (Real Madrid/ESP)\nFabricio Bruno (Cruzeiro)\nGabriel Magalhaes (Arsenal/ING)\nLucas Beraldo (PSG/FRA)\nVanderson (Mónaco/FRA)\nWesley (Roma/ITA)\n\nCentrocampistas\n\nAndre (Wolverhampton/ING)\nBruno Guimaraes (Newcastle/ING)\nCasemiro (Mánchester United/ING)\nJoao Gomes (Wolverhampton/ING)\nJoelinton (Newcastle/ING)\nLucas Paquetá (West Ham/ING)\n\nDelanteros\n\nEstevao (Chelsea/ING)\nGabriel Martinelli (Arsenal/ING)\nIgor Jesús (Nottingham Forest/ING)\nLuiz Henrique (Zénit/RUS)\nMatheus Cunha (Manchester United/ING)\nRicharlison (Tottenham/ING)\nRodrygo (Real Madrid/ESP)\nVinícius Júnior (Real Madrid/ESP)\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por CBF • Seleção Brasileira de Futebol (@brasil)\n\n"},{"title":"Conac lanza su campaña anual de prevención del cáncer de mama","link":"https://cooperativa.cl/noticias/pais/salud/conac-lanza-su-campana-anual-de-prevencion-del-cancer-de-mama/2025-10-01/205830.html","published_date":"2025-10-01T20:58:30","summary":"La Corporación Nacional del Cáncer (Conac) inició su campaña anual de prevención del cáncer de mama con el objetivo de acortar las listas de espera para diagnóstico y tratamiento.\nLa iniciativa -dijo la ONG- responde a la urgencia sanitaria de que el cáncer es la primera causa de muerte en Chile y que el cáncer de mama es una de las patologías con mayor retraso en el cumplimiento de los plazos GES, según informes del Ministerio de Salud.\nDatos de 2023-2024 indican que más de 7.000 mujeres con sospecha o confirmación de esta enfermedad presentaron demoras en su atención.\nPara enfrentar esta situación, la institución amplió sus capacidades tecnológicas y de atención; y en su servicio de imágenes considera la realización de Mamografía Digital y la Ecotomografía Mamaria; Tomosíntesis (mamografía 3D), Mamografía de Contraste y procedimientos de diagnóstico confirmatorio como la Biopsia Core y las Marcaciones Tumorales.\nAdicionalmente, el centro de salud dispone de otras atenciones de imagenología. Se pueden realizar ecotomografías Abdominal, de Tiroides, Testicular, Renal y Pélvica. También está disponible el examen de Densitometría Mineral Ósea (DMO).\nConac llamó a las mujeres desde los 40 años a establecer un chequeo sistemático, mientras que aquellas con antecedentes familiares directos deben comenzar sus controles desde los 30 años.\n\n"},{"title":"La FIFA contradijo a Trump y aseguró que es su decisión cambiar sedes en el Mundial de 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/fifa/la-fifa-contradijo-a-trump-y-aseguro-que-es-su-decision-cambiar-sedes-en/2025-10-01/202909.html","published_date":"2025-10-01T20:29:09","summary":"El vicepresidente de la FIFA, Victor Montagliani, aseguró que es decisión de la FIFA cambiar una sede del próximo Mundial de 2026, después de que Donald Trump, presidente de los Estados Unidos, afirmara que quitará partidos a las ciudades gobernadas por demócratas si las considera \"inseguras\".\n\"Si tuviera que hacer algo cada vez que un político habla, ya sea un presidente, un senador o un congresista, no podría hacer mi trabajo\", dijo Montagliani este miércoles en una conferencia en Londres.\n\"La realidad es que estamos centrados en las 16 sedes y esto es un torneo de la FIFA. La FIFA toma las decisiones, es su jurisdicción. Con todo el respeto a los líderes mundiales, el fútbol les supera\", añadió el directivo.\nHace escasos días, Trump, amenazó a ciudades gobernadas por los demócratas, como Seattle o San Francisco, con quitarles partidos del Mundial 2026 si las considera inseguras.\n\"Si creemos que alguna ciudad puede ser siquiera un poco peligrosa para el Mundial (...) dado que se juega en tantas sedes, no lo permitiremos. Moveremos un poco las cosas. Pero espero que no sea necesario\", aseguró el pasado viernes Trump desde el Despacho Oval.\nEl mandatario estadounidense puso especial énfasis en Seattle y San Francisco, ciudades que, en su opinión, \"están gobernadas por lunáticos de la izquierda radical que no saben lo que hacen\".\nTrump, además, también mencionó la posibilidad de tomar medidas similares para los Juegos Olímpicos de Los Ángeles de 2028."},{"title":"Dipres: \"Glosa republicana\" es una fracción pequeña del Presupuesto","link":"https://cooperativa.cl/noticias/economia/presupuesto/dipres-glosa-republicana-es-una-fraccion-pequena-del-presupuesto/2025-10-01/195404.html","published_date":"2025-10-01T19:54:04","summary":"La directora de Presupuestos, Javiera Martínez, explicó en Cooperativa que el monto de la ahora eliminada \"glosa republicana\" es acotado en comparación con el total del presupuesto, junto con desestimar la posibilidad de reducir seis mil millones de dólares de gasto fiscal.\nEn conversación con Lo que Queda del Día, Martínez detalló que esta glosa \"es del orden de 300 millones de dólares (...) si uno lo compara con el tamaño del Presupuesto es bien pequeña, que es de aproximadamente 86 mil millones de dólares. Es una fracción bastante más acotada\".\n\"Estoy bastante de acuerdo con la eliminación, porque estamos en un periodo de convergencia fiscal y para llegar a la meta fiscal esto era un paso relevante. Igual se da cierta flexibilidad para hacer modificaciones presupuestarias, existen otros recursos para contingencia\", valoró.\nMartínez añadió que \"lo que va pasando con los gastos que son grandes y que son derechos sociales, es que son rígidos, y el Presupuesto está más o menos en un 90 por ciento dedicado a estos gastos rígidos, entre beneficios sociales y la administración del orden público y los tribunales de justicia\".\nAl ser consultada sobre la posibilidad de un reajuste de 6.000 millones propuesto por el candidato presidencial republicano, José Antonio Kast, la directora replicó que \"no me corresponde dar una opinión con respecto a las distintas candidaturas, pero lo que sí puedo decir, basándome en la evidencia técnica que también nos dio la Comisión Asesora de Gastos, que se encontraron dos mil millones de dólares para poder hacer reducción del gasto público\".\n\"Nuestro proyecto de Presupuesto tiene una reducción de gasto de 2.800 millones de dólares, que más que una reducción es una reasignación, que se gastan para otras prioridades, pero yo diría que es más bien de ese orden las posibilidades de reasignación del gasto\", precisó."},{"title":"Jean Paul Pineda quedó con arresto domiciliario total y prohibición de acercarse a su expareja","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/jean-paul-pineda-quedo-con-arresto-domiciliario-total-y-prohibicion-de/2025-10-01/194337.html","published_date":"2025-10-01T19:43:37","summary":"El exfutbolista Jean Paul Pineda fue formalizado en la tarde de este miércoles y quedó con la medida cautelar de arresto domiciliario total, además de la prohibición de acercarse a su ex pareja, según lo dispuesto por el tribunal.\nEl hecho que motivó su detención ocurrió este miércoles en el domicilio del exjugador, ubicado en calle Froilán Roa, en La Florida.\nSegún información preliminar, Pineda se encontraba consumiendo bebidas alcohólicas con su pareja, momento en que se inició una discusión que derivó en agresiones mutuas, incluyendo golpes de puño y pie.\nAmbos fueron detenidos y trasladados al Sapu Villa O'Higgins para constatar lesiones, donde se les diagnosticaron lesiones leves. Posteriormente, Pineda pasó a control de detención, mientras que la mujer quedó en libertad.\nLa mujer involucrada es Valentina Castro, quien en agosto fue detenida por pertenecer a una banda dedicada al robo de camiones, liderada por su padre. En ese contexto, fue formalizada por lavado de activos y posteriormente dejada en libertad."},{"title":"Mundial Sub 20: Cuba sorprendió con épico empate ante Italia en Valparaíso","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/mundial-sub-20-cuba-sorprendio-con-epico-empate-ante-italia-en/2025-10-01/193505.html","published_date":"2025-10-01T19:35:05","summary":"La selección de Cuba dio una de las sorpresas de la jornada en el Mundial Sub 20 que se celebra en Chile, al cosechar un épico empate 2-2 ante Italia en el Estadio \"Elías Figueroa\" de Valparaíso, por la segunda fecha del Grupo D.\nEl conjunto europeo, favorito para quedarse con la victoria ante la modesta selección caribeña, llegó a estar 2-0 arriba en el tablero, con goles de Andrea Natali (14') y Jamal Iddrissou (31'), pero su panorama cambió radicalmente al final de la primera parte.\nIdrrissou dejó su rol de goleador para ser \"villano\", ya que fue expulsado por doble tarjeta amarilla, dejando con 10 a los italianos, faltando todo un tiempo por jugar (45+3').\nEn la segunda parte, los jóvenes de la Azzurra decidieron refugiarse para proteger el resultado y los cubanos aprovecharon para lanzarse con todo en busca de la remontada.\nFiguras claves fueron Jade Quiñones, quien lideró la ofensiva; y Michael Camejo, quien con dos penales (en el 70' y 87') hizo historia para su país y firmar el 2-2 ante Italia.\nCon el resultado, Italia quedó líder del Grupo D, con cuatro puntos, uno más que Argentina, que jugará esta noche ante el colista Australia. Cuba, en tanto, quedó tercero, con una unidad.\nEl Grupo D se cerrará el sábado, con duelos en simultáneo a las 20:00 horas (23:00 GMT). Italia enfrentará a Argentina en un clásico mundial en Valparaíso, y Cuba se medirá ante Australia en el Estadio Nacional."},{"title":"Gobierno expresó su respaldo a la Flotilla hacia Gaza, en la que viajan dos chilenas","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/gobierno-expreso-su-respaldo-a-la-flotilla-hacia-gaza-en-la-que-viajan/2025-10-01/192603.html","published_date":"2025-10-01T19:26:03","summary":"El Gobierno expresó este miércoles su respaldo a la flotilla 'Sumud Global', en la que viajan dos ciudadanas chilenas, y que fue interceptada por Israel en aguas internacionales mientras intentaba cumplir su misión de romper el bloqueo marítimo a Gaza y entregar ayuda.\nLa ministra secretaria general de Gobierno, Camila Vallejo, aseguró que la expedición \"cuenta con todo el respaldo del Estado chileno\" y que la Cancillería gestiona acciones para resguardar a las compatriotas y apoyar el desarrollo de la misión.\nLas ciudadanas chilenas son Marita Rodríguez y Lorena Delgado Varas, ambas con nacionalidad chileno-sueca, que se integraron a la expedición en Sicilia (Italia), donde se sumaron a la presencia latinoamericana representada por Brasil, México, Colombia, Argentina y Chile.\nCancillería dijo a la agencia de noticias EFE que no han recibido solicitudes de asistencia consular por parte de las dos activistas o sus familiares. Sin embargo, añadieron, que se encuentran \"pendiente de la situación y atentos para prestar la atención si es que fuera requerida, siempre dentro de sus competencias y atribuciones\".\nEn total 50 embarcaciones y alrededor de 500 activistas de 48 países conforman la flotilla 'Sumud Global'. El Ministerio de Exteriores israelí informó de que varios barcos de la Flotilla han sido \"detenidos sin problema\" y que sus pasajeros están siendo trasladados a un puerto israelí.\nMarita Rodríguez alertó a la prensa a través de sus redes de que el encuentro con el buque militar israelí era inminente y que las fuerzas israelíes habrían pedido a la flotilla \"retroceder\".\n\n📄 Comunicado de prensa | Chile expresa grave preocupación por la interceptación de la flotilla global “Sumud”.\n\n\nMás información: https://t.co/bQHdoOOYOn pic.twitter.com/dOagD6dqVp\n— Cancillería Chile 🇨🇱 (@Minrel_Chile) October 1, 2025\n¿Quiénes son las chilenas que participan en la flotilla?\nDelgado, parlamentaria sueca por el municipio de Estocolmo y el Partido de Izquierda desde 2018, es hija de exiliados chilenos por la dictadura de Augusto Pinochet (1973-1990). Su familia tuvo que huir de Chile hacía Argentina y luego a Suecia.\nRodríguez, por su parte, es una activista cuyo padre fue ejecutado en 1976, tres años después del golpe de Estado. Ella nació en el exilio, en Suecia, donde su madre se refugió estando embarazada.\n\"Son mujeres que han vivido en el exilio impuesto por la dictadura y, por lo tanto, representan a un segmento de la sociedad chilena que mantiene muy viva la memoria de la resistencia contra el fascismo, y por lo tanto, hay una afinidad internacional con las luchas que ha llevado a cabo el pueblo palestino\", explica a EFE el dirigente de la Coordinadora Palestina en Chile, Pablo Abufom.\nAcción inminente\nLa Flotilla internacional se encontraba en la llamada \"zona de alto de riesgo\" decretada por Israel, a partir de las 150 millas náuticas de las costas del enclave palestino (unos 240 kilómetros). En ese punto es donde flotillas anteriores han sido atacadas o interceptadas.\nEl primer barco interceptado fue el Alma, uno de los principales de la misión y donde viajaba Greta Thunberg, según explicó a EFE Néstor Prieto, colaborador del portal Descifrando la Guerra, que navegaba en una de las embarcaciones, hasta que, minutos después, fue detenido.\nLa Global Sumud Flotilla había denunciado este miércoles una \"operación intimidatoria\" por parte de Israel, luego de que un buque de guerra israelí rodeara \"de forma agresiva\", durante la madrugada, una de sus principales embarcaciones en aguas internacionales.\nPreviamente, la radio pública israelí Kan informó de que el Ejército se preparaba para interceptar a los más de cuarenta navíos de la Flotilla que se dirigen hacia Gaza con el fin de llevarlos al puerto de la ciudad de Asdod (centro de Israel), para interrogar a sus ocupantes y proceder a su deportación como en ocasiones anteriores.\n\"Interferir en nuestro paso es ilegal, y cualquier ataque o intercepción constituye un crimen de guerra\", denunciaron los activistas.\nChile, que reconoció a Palestina como un Estado \"libre, independiente y soberano\" en 2011, durante el primer Gobierno del conservador Sebastián Piñera (2010-2014), alberga la comunidad palestina más numerosa del mundo fuera de los países árabes, con cerca de 500.000 personas."},{"title":"Gonçalo Ramos apareció en el último minuto para el triunfo de PSG ante Barcelona en Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/goncalo-ramos-aparecio-en-el-ultimo-minuto-para-el-triunfo-de-psg-ante/2025-10-01/191319.html","published_date":"2025-10-01T19:13:19","summary":""},{"title":"España y México protagonizaron intenso empate en el \"Grupo de la Muerte\" del Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/espana-y-mexico-protagonizaron-intenso-empate-en-el-grupo-de-la-muerte/2025-10-01/191345.html","published_date":"2025-10-01T19:13:45","summary":"En un partidazo, España y México empataron 2-2 en el Estadio Nacional, en duelo válido por la segunda fecha del Grupo C, el \"Grupo de la muerte\", del Mundial Sub-20 de la FIFA.\nEn cuanto a las acciones, la primera ocasión clara estuvo en los pies de Iker Bravo (14'), quien remató potente de zurda, pero su disparo fue contenido en doble instancia por el guardameta mexicano Emmanuel Ochoa.\nLa apertura de la cuenta llegó al minuto 32, gracias a Gilberto Mora. El atacante azteca, de apenas 16 años, recuperó un balón en ofensiva y armó una pared con Alexei Domínguez, quien lo habilitó. El joven ariete definió con derecha al segundo palo para marcar el primer tanto del partido.\nEspaña pudo igualar con un remate de Bravo (37'), quien, tras centro de Virgili, definió con el revés de su pie derecho, pero su intento se fue apenas desviado.\nAl 41', el volante de Real Betis, Pablo García, anotó la igualdad. Se asoció con Virgili, quien le entregó un pase atrás, y, en la entrada del área grande, remató fuerte y colocado de zurda para el 1-1 parcial.\nEn el complemento, Bravo siguió siendo el más insistente en los europeos. Al 51', el atacante del Udinese superó a su marca y remató con potencia de derecha. Ochoa atajó, dejó rebote y, cuando el balón parecía ingresar, el central Diego Ochoa despejó en la línea de gol.\nLa jugada clave llegó al minuto 75. En un contragolpe español, Bravo habilitó a David Mella, quien se iba solo en dirección al arco, pero dentro del área fue derribado por el zaguero César Bustos. El juez Darío Herrera, tras revisar en el VAR, sancionó penal.\nEl propio Bravo (79') ejecutó con un disparo arriba y cruzado, batiendo al arquero Ochoa y decretando el 2-1 para la Furia Roja.\nCuando parecía que los europeos se quedaban con el triunfo, México encontró la paridad. Tras un centro desde la derecha, Elías Montiel pivoteó y Mora (87'), con un derechazo colocado, firmó el 2-2 definitivo y su doblete personal.\nEn los últimos minutos ambos equipos buscaron desnivelar, pero el marcador no se movió más, dejando en suspenso la definición del grupo.\nCon este resultado, México sumó dos puntos, mientras que España complicó su clasificación con apenas una unidad. Más tarde, Brasil con un punto, enfrentará a Marruecos, líder de la zona con tres unidades.\nLa última fecha del Grupo C se jugará el sábado 4 de octubre a las 17:00 horas en simultáneo: España se medirá ante Brasil en el Estadio Nacional y México hará lo propio frente a Marruecos en Valparaíso."},{"title":"Cristóbal Campos se sumó a los entrenamientos de equipo de Tercera B","link":"https://cooperativa.cl/noticias/deportes/futbol/chile/cristobal-campos-se-sumo-a-los-entrenamientos-de-equipo-de-tercera-b/2025-10-01/190317.html","published_date":"2025-10-01T19:03:17","summary":"Cristóbal Campos, exarquero de Universidad de Chile y San Antonio Unido, inició un especial periplo tras sumarse a los entrenamientos de Provincial Talagante, elenco que milita en Tercera División B.\nLos \"Brujos\" compartieron la feliz noticia en sus redes sociales, con alegría por apoyar en su proceso al otrora seleccionado nacional, oriundo del sector de Lonquén.\n\"Resiliencia, sacrificio, perseverancia, liderazgo y esas ganas inmensas de volver... harán que cada esfuerzo valga la pena\", expresó el club en su publicación, con varias fotografías de Campos en la práctica del equipo.\n\"Un 2 de septiembre comenzaba un duro partido para ti. Casi un año después, la ventaja es tuya... y todos sabemos cómo terminará este gran partido: con triunfo. Bienvenido a esta etapa, disfruta, sé feliz y sigue recuperándote en casa\", sumó Provincial Talagante.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por ℂ𝔻𝕊 ℙℝ𝕆𝕍𝕀ℕℂ𝕀𝔸𝕃 𝕋𝔸𝕃𝔸𝔾𝔸ℕ𝕋𝔼 (@provincial.talagante.oficial)\n\n\nDe esta manera, “Campitos” sigue con la actividad deportiva tras la pérdida de su pie derecho en un incidente automovilístico. Anteriormente sumó entrenamientos en dependencias del Sifup y se puso bajo los tres palos en un amistoso benéfico para solventar sus gastos médicos."},{"title":"Narváez por candidatura de Bachelet a la ONU: \"Es un orgullo y aporte al prestigio del país\"","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/onu/narvaez-por-candidatura-de-bachelet-a-la-onu-es-un-orgullo-y-aporte-al/2025-10-01/183002.html","published_date":"2025-10-01T18:30:02","summary":"La embajadora de Chile ante la ONU, Paula Narváez, valoró este miércoles la postulación de la expresidenta Michelle Bachelet a la Secretaría General de Naciones Unidas, calificando su anuncio como un \"orgullo\" y aporte \"para el prestigio de nuestro país\".\nEn conversación con Lo Que Queda del Día en Cooperativa, la diplomática fue consultada por el momento en que el Presidente Gabriel Boric realizó el anuncio ante la ONU, pues ella se encontraba presente en el salón y se vio visiblemente emocionada.\n\"La emoción tiene que ver con el reconocimiento a ella, a un momento importante desde el punto de vista de su carrera política, de su trayectoria internacional, que hace síntesis en ese anuncio del Presidente. También el tono del anuncio del propio Presidente, el contenido de ese anuncio que tiene su mano, su voz, su cariño hacia la presidenta y lo expresa de una manera completamente auténtica y espontánea por parte de él\", subrayó la exvocera durante el segundo Gobierno de Bachelet.\n\"Ver ese intercambio intergeneracional entre una líder reconocida como la Presidenta Bachelet y el liderazgo que representa el Presidente Gabriel Boric, esa interacción de generosidad política entre ambos es muy conmovedora. Es una imagen también para la política de Chile que debiéramos cultivar más\", destacó.\nEn ese sentido, Narváez aseguró que \"esta nominación (de Bachelet) como candidata es un orgullo para el país y es también importante para el prestigio de nuestro país. Ojalá todos los actores puedan inscribirse en esa idea y entender este proceso como parte de ese esfuerzo como país\".\n\n[Lea también] Ossandón se entusiasma con Bachelet: \"Una chilena en la cima de la ONU es como ganar la Copa del Mundo\"\n\"Candidatura que nace de los países en desarrollo\"\n\nLa exministra sostuvo que la candidatura de Bachelet representa una \"síntesis\" de la importante tradición diplomática de Chile al recordar figuras como el exembajador Hernán Santa Cruz, uno de los redactores de la Declaración Universal de los Derechos Humanos.\n\"Hay que verlo desde el punto de vista de la continuidad histórica, que tiene este punto cúlmine con la candidatura de la presidenta Bachelet, que esperamos todos podamos empujar con un sentido de país, con un sentido de trascendencia, con un sentido de la importancia que esto tiene para América Latina y los países en desarrollo, porque esta es una candidatura que nace también desde esa fuerza de los países en desarrollo\", aseveró.\n\"Recordemos que hoy día el actual Secretario General representa a los países desarrollados: el es un portugués, viene de lo que significa la Unión Europea. Por lo tanto, tener una candidata que viene de nuestra región, que es además chilena, significa también una expectativa importante para las demandas y necesidades del mundo en desarrollo\", sentenció Narváez."},{"title":"Bayer Leverkusen y PSV siguen sin despegar en la Champions tras empate en Alemania","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayer-leverkusen-y-psv-siguen-sin-despegar-en-la-champions-tras-empate/2025-10-01/185317.html","published_date":"2025-10-01T18:53:17","summary":""}]}]}