{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Congreso despacha el Presupuesto 2026 sin glosa republicana y con recortes en Cultura para aumentar Contraloría y Seguridad","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-comision-mixta-despacha-el-erario-a-la-camara-tras","published_date":"2025-11-27T00:15:00","summary":"En la instancia, se acordó reponer las platas del Ministerio de Seguridad y del Congreso, además de nuevos recortes en Culturas."},{"title":"Andrea Soto es designada como la nueva superintendenta de Seguridad Social","link":"http://www.df.cl/economia-y-politica/pais/andrea-soto-es-designada-como-la-nueva-superintendenta-de-seguridad-social","published_date":"2025-11-26T23:41:00","summary":"El proceso, que culminó tras la decisión del Presidente Boric, recibió 184 postulaciones. La abogada ha desarrollado su trayectoria en distintos organismos del sector público."},{"title":"Ripley y Tricot alertan que nuevo prefijo 600 golpea su negocio financiero tras baja en respuestas","link":"http://www.df.cl/empresas/retail/ripley-y-tricot-alertan-que-nuevo-prefijo-600-golpea-su-negocio-financiero","published_date":"2025-11-26T23:30:00","summary":"Ambas compañías reconocieron en sus resultados a septiembre que la norma redujo la contactabilidad con clientes morosos, afectando procesos de cobranza y presionando sus indicadores de riesgo."},{"title":"Bettina Horst, directora ejecutiva de Libertad y Desarrollo: “La política es demasiado importante para dejársela solo a los políticos”","link":"http://www.df.cl/economia-y-politica/politica/bettina-horst-la-politica-es-demasiado-importante-como-para-dejarsela","published_date":"2025-11-26T22:50:00","summary":"A 35 años de su creación, la directora ejecutiva de LyD destaca la importancia del Estado de derecho, una economía de mercado y un sector privado que aporte al desarrollo."},{"title":"Asi son los nuevos trenes chinos de última generación que llegarán al Biobío para fortalecer el traslado de pasajeros en el Biotren","link":"http://www.df.cl/regiones/biobio/empresas/asi-son-los-nuevos-trenes-chinos-de-ultima-generacion-que-llegaran-al","published_date":"2025-11-26T21:55:00","summary":"Los nuevos modelos SFE tienen capacidad para trasladar hasta 717 pasajeros y alcanzan velocidades máximas de 120 km/h. Disponen de sistemas de videovigilancia y tecnología \"anticrash\", además de acondicionamiento que garantiza la accesibilidad universal y espacios para personas con movilidad reducida."},{"title":"Tras más de una década como presidente de Tresmontes Lucchetti, Justo García deja la compañía","link":"http://www.df.cl/empresas/industria/tras-mas-de-una-decada-como-presidente-de-tresmontes-lucchetti-justo","published_date":"2025-11-26T21:35:00","summary":"El directivo pone fin a una trayectoria de más de 36 años en la empresa."},{"title":"Tras superar los 10.000 puntos, el IPSA modera su avance, pero igual cierra con su máximo histórico 60 del año","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-hoy-10-000-puntos","published_date":"2025-11-26T21:04:00","summary":"El índice de la Bolsa de Santiago acumula un alza de 49% en el curso del año (ajustado por tipo de cambio, el aumento es de casi 60%). Con ello está al borde de igualar el avance de 50,7% registrado en 2009, y de lograr un retorno aún más positivo, este sería su mejor año desde 1993."},{"title":"Controladora británica de Isapre Cruz Blanca presenta solicitud de arbitraje contra el Estado de Chile ante el Ciadi","link":"http://www.df.cl/empresas/salud/controladora-britanica-de-isapre-cruz-blanca-presenta-solicitud-de","published_date":"2025-11-26T20:52:00","summary":"Esto implica que Bupa ingresará una millonaria demanda tras fracasar las consultas amistosas con Cancillería, iniciadas luego de los fallos de la Corte Suprema contra las aseguradoras, que desembocaron en una devolución masiva de dineros a los afiliados."},{"title":"Kast advierte sobre la necesidad de priorizar medidas de llegar a La Moneda: “No se van a poder resolver todos los problemas de inmediato”","link":"http://www.df.cl/economia-y-politica/politica/kast-pone-panos-frios-y-advierte-que-no-se-van-a-poder-resolver-todos-los","published_date":"2025-11-26T20:40:00","summary":"El candidato republicano adelantó además cómo será su primer debate con Jeannette Jara tras pasar a segunda vuelta y destacó su encuentro con el exMandatario DC, afirmando que no había “visto mejor embajador de Chile en los últimos años que Eduardo Frei”."},{"title":"Alarma en Washington: dos guardias nacionales mueren en tiroteo cerca de la Casa Blanca y el sospechoso está detenido","link":"http://www.df.cl/internacional/politica/alarma-en-washington-dos-guardias-nacionales-fueron-baleados-cerca-de-la","published_date":"2025-11-26T20:33:00","summary":"El Presidente Donald Trump, quien se encuentra en Florida, fue informado sobre el incidente. Las fuerzas de seguridad investigan lo ocurrido."},{"title":"Libro Beige de la Fed alerta por un consumo más débil en EEUU excepto en sectores de mayores ingresos","link":"http://www.df.cl/internacional/economia/libro-beige-de-la-fed-alerta-por-un-consumo-mas-debil-en-eeuu-excepto-en","published_date":"2025-11-26T19:55:00","summary":"El mercado laboral pierde impulso y persisten las presiones de costos, en un contexto de creciente división dentro de la Reserva Federal sobre el rumbo de las tasas."},{"title":"Cadena Dominó retoma su expansión en el norte del país y celebra su regreso a La Serena regalando 1.000 completos","link":"http://www.df.cl/regiones/coquimbo/empresas/domino-reactiva-su-expansion-en-la-zona-norte-y-concreta-su-regreso-a-la","published_date":"2025-11-26T19:15:00","summary":"La cadena sumó su local número 41 a nivel nacional y consolidó su presencia dentro de los grandes centros comerciales de Chile con un nuevo establecimiento en el Mall Plaza La Serena."},{"title":"Dólar se hunde casi $ 10 al cierre por subida del cobre tras presiones de Codelco para elevar prima a clientes chinos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3u2ipre","published_date":"2025-11-26T19:03:00","summary":"El peso colombiano, el peso chileno y el real brasileño vieron los mejores desempeños entre las divisas emergentes, que en general se fortalecieron. Por su parte, el futuro de cobre subió 1,3% a US$ 4,97 por libra en Londres. Un indicador del dólar global se estabilizó."},{"title":"Gigante minera Barrick designa a exministra Loreto Silva como su directora independiente principal","link":"http://www.df.cl/empresas/mineria/gigante-barrick-designa-a-exministra-loreto-silva-como-su-directora","published_date":"2025-11-26T18:52:00","summary":"El cambio en el directorio de la minera especialista en oro y cobre se da tras la renuncia de Ben van Beurden."},{"title":"Directiva de la DC decide por unanimidad pasar al expresidente Frei al Tribunal Supremo","link":"http://www.df.cl/economia-y-politica/politica/directiva-de-la-dc-decide-por-unanimidad-pasar-al-expresidente-frei-al","published_date":"2025-11-26T18:39:00","summary":"A través de una declaración pública, los máximos dirigentes falangistas aseguran que la reunión con Kast no es un hecho aislado en que el exmandatario va en contra de las decisiones institucionales de la colectividad."},{"title":"Al menos 36 muertos y 279 desaparecidos por incendio en Hong Kong que arrasó tres torres de complejo de rascacielos","link":"http://www.df.cl/internacional/al-menos-36-muertos-y-279-desaparecidos-por-incendio-que-arraso-tres-torres","published_date":"2025-11-26T18:32:00","summary":"La causa del devastador siniestro no estaba clara, pero el fuego fue avivado por la malla verde de construcción y los andamios de bambú que el Gobierno empezó a retirar hace meses por motivos de seguridad."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-32c3w","published_date":"2025-11-26T18:09:00","summary":"IPSA alcanza los históricos 10.000 puntos + Kast y Jara en debate sobre pobreza + Fuerte caída del dólar"},{"title":"Las claves del crecimiento de la industria creativa de la mano de las nuevas tecnologías","link":"http://www.df.cl/marketing/las-claves-del-crecimiento-de-la-industria-creativa-de-la-mano-de-las","published_date":"2025-11-26T18:00:00","summary":"Distintos líderes del sector se reunieron en el Festival CREA para analizar cómo la incorporación de nuevas tecnologías está redefiniendo el trabajo de los profesionales y el potencial aporte que representan para una industria que hoy genera más del 2% del PIB nacional."},{"title":"Ximena Ossandón (RN): “Si uno quiere avanzar en políticas públicas no puede seguir el sistema que republicanos ha usado, que es negarle la sal y el agua a la izquierda”","link":"http://www.df.cl/economia-y-politica/congreso/ximena-ossandon-rn-si-uno-quiere-avanzar-en-politicas-publicas-no-puede","published_date":"2025-11-26T16:38:00","summary":"La diputada, quien además fue vocera de la candidatura de Evelyn Matthei, se refirió ta,bien a la cita entre el expresidente Eduardo Frei y el candidato opositor José Antonio Kast: “Me hubiera encantado que esa misma foto se la hubiera tomado con Evelyn Matthei”, se lamentó."},{"title":"$ 124 mil de presupuesto y siete regalos por persona: las cifras detrás de las compras que prevén los chilenos para esta Navidad","link":"http://www.df.cl/economia-y-politica/pais/chilenos-reduciran-sus-compras-y-gasto-navideno-para-este-ano","published_date":"2025-11-26T15:37:00","summary":"Un 38% de los encuestados comprará menos regalos y un 36% gastará menos que el año pasado, según encuesta de navidad realizada por la CNC."},{"title":"Cicitem: el colapso de un centro científico clave en Antofagasta en medio de irregularidades, cierre operativo e incertidumbre laboral","link":"http://www.df.cl/regiones/antofagasta/cicitem-el-colapso-de-un-centro-cientifico-clave-en-antofagasta-en-medio","published_date":"2025-11-26T15:20:00","summary":"El Centro de Investigación Científico y Tecnológico de la Región de Antofagasta, creado en 2006, enfrenta hoy su crisis más profunda. Tras la auditoría mandatada por el Gobierno Regional de Antofagasta que detectó irregularidades financieras, el organismo quedó sin financiamiento operativo y con un futuro incierto, pese a haber sido uno de los centro cientificos más relevantes en investigación aplicada en minería, energía y medioambiente en la región."},{"title":"Funcionarios públicos dan puntapié inicial a negociación de reajuste y piden alza salarial real de 2%","link":"http://www.df.cl/economia-y-politica/laboral-personas/funcionarios-publicos-dan-puntapie-inicial-a-negociacion-de-reajuste-y","published_date":"2025-11-26T14:14:00","summary":"Este miércoles las asociaciones llegaron hasta el ministerio de Hacienda para presentar sus demandas laborales."},{"title":"En antesala del primer cara a cara: las cifras de pobreza en Chile que desafían las miradas de Kast y Jara","link":"http://www.df.cl/economia-y-politica/laboral-personas/en-antesala-del-primer-cara-a-cara-las-cifras-de-pobreza-en-chile-que","published_date":"2025-11-26T13:59:00","summary":"Se espera que en enero, ya con un nuevo Presidente o Presidenta electo, se entreguen las nuevas cifras de la Encuesta de Caracterización Socioeconómica Nacional (Casen), que además contará con una nueva metodología."},{"title":"Las tres mayores constructoras consolidan su repunte en 2025: utilidades crecen a septiembre y el negocio minero emerge como el motor del ciclo","link":"http://www.df.cl/empresas/construccion/las-tres-mayores-constructoras-consolidan-su-repunte-en-2025-utilidades","published_date":"2025-11-26T13:30:00","summary":"En cuanto a los segmentos inmobiliarios, varias de las acciones que están más cargadas a este sector han visto retornos sobresalientes en 2025. El alza de casi 190% que ostenta EISA es seguido por el 170% de Ingevec en el curso del año. El precio de Paz se duplicó y Socovesa con Moller suben un poco más de 80% en el mismo período."},{"title":"Se mueve la grúa en las telco: exSubtel y exWOM llega a Entel a la gerencia de regulación","link":"http://www.df.cl/empresas/telecom-tecnologia/se-mueve-la-grua-en-las-telco-exsubtel-y-exwom-llega-a-entel-a-la-gerencia","published_date":"2025-11-26T13:20:00","summary":"Catalina Achermann, ex vicepresidenta de Asuntos Corporativos y Sustentabilidad en WOM, asumió este mes como gerenta de regulación en Entel."},{"title":"A un mes de la Navidad, ¿llegará el tradicional rally bursátil a Wall Street?","link":"http://www.df.cl/mercados/bolsa-monedas/a-un-mes-de-la-navidad-llegara-el-tradicional-rally-bursatil-a-wall","published_date":"2025-11-26T13:01:00","summary":"Los analistas coinciden que este año sí se dará el fenómeno, impulsado por el sector tecnológico."},{"title":"Dónde llenan su despensa los chilenos: supermercados retoman la preferencia de los consumidores","link":"http://www.df.cl/empresas/retail/donde-llenan-su-despensa-los-chilenos-supermercados-retoman-la-preferencia","published_date":"2025-11-26T12:50:00","summary":"Se prevé que la entrada de nuevos competidores al rubro intensifique la competencia, especialmente para los locales de barrio, pues se espera una renovada propuesta de precios bajos."},{"title":"¿Quién es Alejandro Bezanilla? El histórico ejecutivo que dejará la gerencia general de Habitat tras encabezar procesos clave de la AFP","link":"http://www.df.cl/mercados/pensiones/quien-es-alejandro-bezanilla-el-historico-ejecutivo-que-dejara-la","published_date":"2025-11-26T11:20:00","summary":"Dirigió la administradora en el pago de los retiros de fondos, de la PGU, los primeros meses de implementación de la reforma de pensiones y las inversiones de la firma en activos alternativos, entre otros."},{"title":"Cifras débiles en EEUU impulsan apuestas por un nuevo recorte de tasas y el repunte de Wall Street","link":"http://www.df.cl/primer-click/cifras-debiles-en-eeuu-impulsan-apuestas-por-un-nuevo-recorte-de-tasas-y-el","published_date":"2025-11-26T10:30:00","summary":"El dólar opera con un ligero avance, al igual que el bitcoin. Alphabet está a punto de marcar un hito."},{"title":"Sociedades Cascadas fijan para el 19 de diciembre juntas de accionistas para aprobar esquema simplificado","link":"http://www.df.cl/empresas/mineria/sociedades-cascadas-fijan-para-el-19-de-diciembre-juntas-de-accionistas","published_date":"2025-11-26T10:20:00","summary":"Una vez concretada la nueva estructura, las corrientes de las Cascadas desembocarán exclusivamente en Oro Blanco y Potasios."},{"title":"Subempleo","link":"http://www.df.cl/opinion/cartas/subempleo","published_date":"2025-11-26T07:05:00","summary":""},{"title":"Cuando la vivienda se rifa sin reglas","link":"http://www.df.cl/opinion/cartas/cuando-la-vivienda-se-rifa-sin-reglas","published_date":"2025-11-26T07:04:00","summary":""},{"title":"Grandes campañas y fundaciones","link":"http://www.df.cl/opinion/cartas/grandes-campanas-y-fundaciones","published_date":"2025-11-26T07:03:00","summary":""},{"title":"El votante (in)visible de Parisi","link":"http://www.df.cl/opinion/columnistas/el-votante-in-visible-de-parisi","published_date":"2025-11-26T07:03:00","summary":"Juan Carlos Eichholz Socio fundador de Adapsys y profesor UAI"},{"title":"Sostenibilidad en salud","link":"http://www.df.cl/opinion/cartas/sostenibilidad-en-salud","published_date":"2025-11-26T07:02:00","summary":""},{"title":"Mujeres en los directorios: más allá de cifras y eslóganes","link":"http://www.df.cl/opinion/columnistas/gabriela-clivio/mujeres-en-los-directorios-mas-alla-de-cifras-y-esloganes","published_date":"2025-11-26T07:02:00","summary":"Gabriela Clivio Economista, Socia Fundadora Vios Consulting"},{"title":"Llamados de los Parisi","link":"http://www.df.cl/opinion/cartas/llamados-de-los-parisi","published_date":"2025-11-26T07:01:00","summary":""},{"title":"Hassett emerge como favorito en la audición para presidir la Fed de Trump","link":"http://www.df.cl/internacional/politica/hassett-emerge-como-favorito-en-la-audicion-para-presidir-la-fed-de-trump","published_date":"2025-11-26T07:00:00","summary":"El secretario del Tesoro, Scott Bessent, aseguró que el mandatario anunciará su decisión antes del feriado de Navidad, del 25 de diciembre."},{"title":"Briones y Marcel se alejan del tono electoral y ponen el foco en el largo plazo","link":"http://www.df.cl/economia-y-politica/pais/briones-y-marcel-se-alejan-del-tono-electoral-y-ponen-el-foco-en-el-largo","published_date":"2025-11-26T07:00:00","summary":"Los exministros de Hacienda coincidieron este martes en la presentación de un nuevo libro del exsubsecretario del Trabajo, Mauricio Jelvez, sobre el desarrollo integral."},{"title":"Presupuesto se va a comisión mixta por discrepancias en 14 artículos entre el Senado y la Cámara","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-se-va-a-comision-mixta-por-discrepancias-en-14-articulos-entre","published_date":"2025-11-26T07:00:00","summary":"La madrugada del martes, la Cámara Alta despachó el texto a tercer trámite con un acuerdo con el Ejecutivo, pero los diputados se opusieron a algunas modificaciones. Texto debe irse a ley a más tardar el sábado."},{"title":"Copec se posiciona como la marca más reconocida del país, según estudio de Cadem","link":"http://www.df.cl/empresas/industria/copec-se-posiciona-como-la-marca-mas-reconocida-del-pais-segun-estudio-de","published_date":"2025-11-26T07:00:00","summary":"Este semestre, 39 empresas fueron destacadas como “Marcas Ciudadanas”, es decir, compañías que presentan una imagen positiva, con relevancia y cuyo aporte es percibido por la sociedad."},{"title":"Iansa reporta pérdidas al tercer trimestre por caída de precios internacionales","link":"http://www.df.cl/empresas/industria/iansa-reporta-perdidas-al-tercer-trimestre-por-caida-de-precios","published_date":"2025-11-26T07:00:00","summary":"Una disminución de 14,7% en el precio del azúcar y de un 25,8% en la pasta de tomate golpearon a la firma local."},{"title":"Dibujemos un futuro con el corazón de El Principito","link":"http://www.df.cl/opinion/columnistas/dibujemos-un-futuro-con-el-corazon-de-el-principito","published_date":"2025-11-26T07:00:00","summary":"Leonardo Ljubetic Gerente División Desarrollo Copec Daniel Daccarett COfundador de emprende tu mente"},{"title":"Rechazo a la acusación contra el exministro Pardow: una buena señal","link":"http://www.df.cl/opinion/editorial/rechazo-a-la-acusacion-contra-el-exministro-pardow-una-buena-senal","published_date":"2025-11-26T07:00:00","summary":""},{"title":"Los planes de Talento Digital para su tercera etapa: 50 mil becas y cursos de IA generativa","link":"http://www.df.cl/df-lab/tech-negocios/los-planes-de-talento-digital-para-su-tercera-etapa-50-mil-becas-y-cursos","published_date":"2025-11-26T07:00:00","summary":"La iniciativa público privada de reconversión laboral obtuvo recursos para extender su operación por tres años y el próximo 2 de diciembre realizará el Summit Talento Digital para Chile 2025."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Piden investigación: la respuesta del Centro de Alumnos ante grabación de estudiantes teniendo relaciones sexuales al interior de la UC","link":"https://www.theclinic.cl/2025/11/26/piden-investigacion-la-respuesta-del-centro-de-alumnos-ante-grabacion-de-estudiantes-teniendo-relaciones-sexuales-al-interior-de-la-uc/","published_date":"2025-11-26T22:45:38","summary":"Desde el Centro de Alumnos  lamentaron y rechazaron “la ocurrencia de conductas que vulneran las normas básicas de convivencia universitaria y el buen uso de los espacios comunes de nuestra escuela”.\nThe post Piden investigación: la respuesta del Centro de Alumnos ante grabación de estudiantes teniendo relaciones sexuales al interior de la UC appeared first on The Clinic."},{"title":"Cómo Jeannette Jara aquilató el encuentro de Eduardo Frei con José Antonio Kast y por qué desestimó contactarse con el exmandatario","link":"https://www.theclinic.cl/2025/11/26/como-jeannette-jara-aquilato-el-encuentro-de-eduardo-frei-con-jose-antonio-kast-y-por-que-desestimo-contactarse-con-el-exmandatario/","published_date":"2025-11-26T21:46:07","summary":"Desde el equipo de la candidata presidencial del oficialismo admiten que hubo sorpresa al ver la foto del expresidente junto al abanderado del Partido Republicano. Sin embargo, admiten que nunca se realizó un contacto e incluso señalan que la acción no mueve la aguja electoral, ya que el oficialismo, indican, busca más bien llegar a un votante despolitizado. Con Bachelet, en tanto, se vieron frustrados nuevos gestos de apoyo desde que asumió una candidatura a la ONU.\nThe post Cómo Jeannette Jara aquilató el encuentro de Eduardo Frei con José Antonio Kast y por qué desestimó contactarse con el exmandatario appeared first on The Clinic."},{"title":"Kast amarra apoyo de 130 alcaldes para segunda vuelta, entre ellos, miembros de la DC y un ex-Lista del Pueblo","link":"https://www.theclinic.cl/2025/11/26/kast-amarra-apoyo-de-130-alcaldes-para-segunda-vuelta-entre-ellos-miembros-de-la-dc-y-un-ex-lista-del-pueblo/","published_date":"2025-11-26T21:27:51","summary":"El candidato republicano ha sacado frutos de su gira por el país, que la inició tras pasar al balotaje. Así, ha sumado respaldos de alcaldes independientes, como los de Olmué y Carahue —este último exintegrante de la Lista del Pueblo en 2021—, así como también del democratacristiano Carlos Gatica. \nThe post Kast amarra apoyo de 130 alcaldes para segunda vuelta, entre ellos, miembros de la DC y un ex-Lista del Pueblo appeared first on The Clinic."},{"title":"A un mes de la Navidad: el 14% de los chilenos cree que deberá endeudarse para comprar regalos y estiman un gasto de $124.000","link":"https://www.theclinic.cl/2025/11/26/a-un-mes-de-la-navidad-el-14-de-los-chilenos-cree-que-debera-endeudarse-para-comprar-regalos-y-estiman-un-gasto-de-124-000/","published_date":"2025-11-26T21:18:02","summary":"A un mes de Navidad y en medio de los gastos de fin de año, crece la preocupación entre los chilenos por el presupuesto para los regalos. Un estudio de la Cámara Nacional de Comercio (CNC) revela cuánto planean gastar, cuándo harán sus compras y si optarán por el comercio online o presencial.\nThe post A un mes de la Navidad: el 14% de los chilenos cree que deberá endeudarse para comprar regalos y estiman un gasto de $124.000 appeared first on The Clinic."},{"title":"Las claves de la penúltima fecha del Campeonato Nacional: el récord del Ballet Azul en juego, la “final” por entrar a la Sudamericana y la definición del descenso","link":"https://www.theclinic.cl/2025/11/26/las-claves-de-la-penultima-fecha-del-campeonato-nacional-el-record-del-ballet-azul-en-juego-la-final-por-entrar-a-la-sudamericana-y-la-definicion-del-descenso/","published_date":"2025-11-26T21:01:05","summary":"A dos fechas del cierre del Campeonato Nacional 2025, la fecha 29 es decisiva: Coquimbo Unido busca romper el récord histórico de victorias consecutivas que ostenta el mítico Ballet Azul, mientras que Colo Colo pelea por asegurar un cupo en la Copa Sudamericana. Además, la definición del descenso está al rojo vivo, con varios equipos en riesgo de perder la categoría. \nThe post Las claves de la penúltima fecha del Campeonato Nacional: el récord del Ballet Azul en juego, la “final” por entrar a la Sudamericana y la definición del descenso appeared first on The Clinic."},{"title":"“Tienen la base de datos”: Advierten de nueva modalidad de estafa que afecta a clientes de CGE","link":"https://www.theclinic.cl/2025/11/26/tienen-la-base-de-datos-advierten-de-nueva-modalidad-de-estafa-que-afecta-a-clientes-de-cge/","published_date":"2025-11-26T20:56:31","summary":"Un usuario de TikTok denunció una estafa de un sitio web que suplanta a CGE y que replica datos reales de deuda, lo que facilita que clientes caigan en el engaño. El afectado explicó que llegó a la página a través de Google y solo advirtió el fraude tras recibir un comprobante sospechoso en inglés.\nThe post “Tienen la base de datos”: Advierten de nueva modalidad de estafa que afecta a clientes de CGE appeared first on The Clinic."},{"title":"N&S Estudio Dental: la clínica dental y estética que busca desmarcarse de la experiencia tradicional de ir al dentista","link":"https://www.theclinic.cl/2025/11/26/ns-estudio-dental-la-clinica-dental-y-estetica-que-busca-desmarcarse-de-la-experiencia-tradicional-de-ir-al-dentista/","published_date":"2025-11-26T20:55:56","summary":"N&S Estudio Dental revoluciona la experiencia tradicional en odontología ofreciendo una atención cercana y con los más altos estándares en tecnología. Su fundador y ortodoncista Jaime Nazar, cuenta a The Clinic los detalles de su clínica dental y estética. \nThe post N&S Estudio Dental: la clínica dental y estética que busca desmarcarse de la experiencia tradicional de ir al dentista appeared first on The Clinic."},{"title":"Copec, Cencosud y Enel buscan a cientos de herederos de millones de pesos en acciones al borde del remate","link":"https://www.theclinic.cl/2025/11/26/copec-cencosud-y-enel-buscan-a-cientos-de-herederos-de-millones-de-pesos-en-acciones-al-borde-del-remate/","published_date":"2025-11-26T20:46:13","summary":"Cada cierto tiempo, las compañías deben rastrear a los familiares de accionistas fallecidos para cumplir con la normativa: si nadie reclama los títulos en el plazo establecido, las acciones se rematan en la bolsa y los recursos pueden terminar en manos de Bomberos de Chile.\nThe post Copec, Cencosud y Enel buscan a cientos de herederos de millones de pesos en acciones al borde del remate appeared first on The Clinic."},{"title":"“Se trata de una epidemia en desarrollo”: Experto advierte los peligros de la resistencia a los antibióticos y revela cuáles son los más usados","link":"https://www.theclinic.cl/2025/11/26/se-trata-de-una-epidemia-en-desarrollo-experto-advierte-los-peligros-de-la-resistencia-a-los-antibioticos-y-revela-cuales-son-los-mas-usados/","published_date":"2025-11-26T20:13:53","summary":"El médico Luis Bavestrello advierte que la resistencia a los antibióticos avanza con rapidez y ya compromete tratamientos antes efectivos. También recalca que el uso ambulatorio sigue concentrado en infecciones respiratorias y urinarias, pero alerta sobre su mala utilización.\nThe post “Se trata de una epidemia en desarrollo”: Experto advierte los peligros de la resistencia a los antibióticos y revela cuáles son los más usados appeared first on The Clinic."},{"title":"Ingreso mínimo para comprar una casa se ha duplicado en los últimos seis años: para una vivienda de $100 millones, pasó de $800 mil a más de $1,6 millones","link":"https://www.theclinic.cl/2025/11/26/ingreso-minimo-para-comprar-una-casa-se-ha-duplicado-en-los-ultimos-seis-anos-para-una-vivienda-de-100-millones-paso-de-800-mil-a-mas-de-16-millones/","published_date":"2025-11-26T19:35:11","summary":"Desde 2019 a 2025, el ingreso que se requiere para adquirir una vivienda ha subido exponencialmente y llega casi al doble de lo que se exigía hace seis años atrás. \nThe post Ingreso mínimo para comprar una casa se ha duplicado en los últimos seis años: para una vivienda de $100 millones, pasó de $800 mil a más de $1,6 millones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Locura copera en Río: Hinchas de Flamengo ingresaron al bus del plantel","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/locura-copera-en-rio-hinchas-de-flamengo-ingresaron-al-bus-del-plantel/2025-11-26/204332.html","published_date":"2025-11-26T20:43:32","summary":"Un insólito registro fue captado este miércoles en medio del viaje del plantel de Flamengo a Perú, donde este sábado 29 de noviembre disputará la final de la Copa Libertadores en el Estadio Monumental de Lima frente a Palmeiras.\nEn el video se aprecia como varios hinchas colmaron las calles en Río de Janeiro para despedir al equipo, donde incluso algunos llegaron a trepar hasta el techo del bus y forzaron la escotilla del mismo para ingresar.\nLejos de incomodarse, los jugadores reaccionaron con sorpresa y humor ante la maniobra, grabando videos y tomándose fotos con quienes irrumpieron en el vehículo.\n\nMuito obrigado a diretoria do Flamengo por voltar ao RJ e fazer isso acontecer\n\n\nO Flamengo é do seu povo, da sua gente. Dias como de hoje serão sempre históricos na vida do clube\n\n\nQue domingo venha mais um pic.twitter.com/rH1k5TQcjE\n— Se Ficar Puto É Pior (@sfpepior) November 26, 2025"},{"title":"Festival de música para la infancia se despide con dos fechas gratuitas en Santiago y Viña del Mar","link":"https://cooperativa.cl/noticias/magazine/panoramas/festival-de-musica-para-la-infancia-se-despide-con-dos-fechas-gratuitas/2025-11-26/204655.html","published_date":"2025-11-26T20:46:55","summary":"La edición número 11 del Festival nacional de música para la infancia FestiCrin se alista para sus últimos dos espectáculos gratuitos en Santiago y Viña del Mar.\nEl evento, organizado por la asociación de Creadores Infantiles de Chile, ya pasó por éxito por la comuna de Independencia en la capital, la ciudad de Rancagua y el Centro Cultural Gabriela Mistral.\nAhora FestiCrin se prepara para debutar en el Parque Mapocho Río en la comuna de Cerro Navia este sábado 29 de noviembre. El show comenzará a las 15:30 horas y estará protagonizado por Volantín, Lechuga Mecánica, Electrorobot, Alcachofas Rebeldes y Mapocho Orquesta.\nLa última presentación se realizará el sábado 6 de diciembre en el Museo Artequin Viña del Mar con actuaciones musicales contempladas entre las 14:30 y las 18:00 horas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Creadores Infantiles de Chile (@crinchile)\n\n"},{"title":"Cadena perpetua para mujer que mató a dos hijos y escondió los cadáveres en maletas","link":"https://cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/cadena-perpetua-para-mujer-que-mato-a-dos-hijos-y-escondio-los-cadaveres/2025-11-26/203950.html","published_date":"2025-11-26T20:39:50","summary":"Una madre neozelandesa fue condenada a cadena perpetua por el asesinato de sus dos hijos, cuyos cuerpos fueron hallados dentro de maletas en las que permanecieron por varios años.\nDurante la lectura de la sentencia, este miércoles en el Tribunal Superior de Auckland (en la Isla Norte de Nueva Zelanda), la mujer, Hakyung Lee, permaneció cabizbaja y en silencio, pese a estar acompañada por una intérprete.\nEl juez Geoffrey John Venning le impuso cadena perpetua con un período mínimo sin libertad condicional de 17 años, informó el portal de noticias público RNZ.\nLee, de 45 años, había sido declarada culpable a comienzos de año por ocasionar la muerte, en 2018, de Yuna Jo, de 8 años, y Minu Jo, de 6.\nEl juicio determinó que les administró una sobredosis de somníferos antes de ocultar sus restos en un depósito y huir a Corea del Sur.\nLos cuerpos de los menores fueron descubiertos en 2022, cuando el contenido del almacén fue subastado en línea tras meses de abandono.\nArgumentos en pugna\nLa Fiscalía sostuvo que la acusada, que había emigrado a Nueva Zelanda cuando era joven junto a sus padres, sabía perfectamente lo que hacía y que sus actos posteriores —ocultar los cuerpos y viajar a Corea— demostraban una planificación consciente.\nSus dos abogados de apoyo argumentaron que la muerte del esposo, en 2017, desencadenó un profundo trastorno mental que llevó a Lee a creer que la única salida era quitarse la vida junto a sus hijos.\nLa defensa sostuvo que la mujer estaba \"profundamente perturbada\" y que sus actos no fueron conscientes en términos legales.\n\n\n\nYuna y Minu Jo, de ocho y seis años, fueron asesinados en 2018. (Foto: Rnz.co.nz)\n\nHakyung Lee, que nació en Corea del Sur y obtuvo el pasaporte neozelandés tras residir en el país, regresó al suyo de origen en la segunda mitad de 2018 sin que existiera registro de salida, según las investigaciones policiales.\nDesde entonces había vivido en Seúl y otras localidades, antes de trasladarse a principios de 2022 a un apartamento en la localidad de Ulsan, a unos 300 kilómetros de la capital surcoreana.\nSegún documentos judiciales obtenidos por la cadena pública neozelandesa RNZ, el esposo de la acusada falleció en 2017 y, antes de su muerte, Lee amenazó con suicidarse y matar a sus hijos.\nLa sentencia cierra uno de los casos más mediáticos de los últimos años en Nueva Zelanda, que despertó indignación cuando se conoció. "},{"title":"Mosa: Arturo Vidal es un jugador de Colo Colo que tiene contrato renovado hasta 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-arturo-vidal-es-un-jugador-de-colo-colo-que-tiene-contrato/2025-11-26/204745.html","published_date":"2025-11-26T20:47:45","summary":"Aníbal Mosa, presidente del directorio de Blanco y Negro, ratificó la continuidad de Arturo Vidal para la próxima temporada, remarcando que Colo Colo \"respeta\" los contratos.\n\"Los contratos que firma Colo Colo, más allá si después nos gusta o no, los respetamos. Arturo Vidal es jugador de Colo Colo que tiene su contrato renovado hasta 2026\", aseguró Mosa tras la reunión de directorio.\nMosa también habló sobre la planificación del plantel para la próxima temporada, considerando la alta inversión realizada en 2025, y sostuvo que el plan es seguir manteniendo un equipo que pueda competir.\n\"La inversión que hicimos este año es una de las más altas que ha hecho Colo Colo en su historia. Los resultados y el comportamiento de situaciones con la hinchada hicieron que no brillaran; pero efectivamente haremos un análisis después del partido con Audax Italiano (en la última fecha); pero igual tenemos que tener un equipo competitivo\", explicó.\nFinalmente, recalcó que la clasificación a la Copa Sudamericana es \"es importante por lo económico, pero más por la reputación internacional\".\n\"Todos los años Colo Colo tiene que estar metido en copas internacionales\", sentenció.\nEl próximo partido de Colo Colo será el viernes, ante Cobresal, a las 18:30 horas (21:30 GMT) en el Estadio El Cobre, en la penúltima fecha de la Liga de Primera."},{"title":"Aníbal Mosa: Si Peñarol quiere a Brayan Cortés, tiene que mandar un cheque","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-si-penarol-quiere-a-brayan-cortes-tiene-que-mandar-un/2025-11-26/203106.html","published_date":"2025-11-26T20:31:06","summary":"Aníbal Mosa, presidente de Blanco y Negro, se refirió a las intenciones de Peñarol por quedarse con Brayan Cortés, cedido desde Colo Colo, y aseguró que el cuadro uruguayo, si quiere al arquero, debe hacer uso de la opción de compra.\n\"Si quieren quedarse con Brayan Cortés, tienen que mandar un cheque\", lanzó de forma categórica Mosa, tras la reunión de directorio y antes de lanzamiento del libro del centenario de Colo Colo.\nDel mismo modo, remarcó que \"lo que está firmado, es que si quieren quedarse con él, tienen que hacer uso de la opción de compra, que está estipulada en el contrato de transferencia de préstamo\".\nPor último, al ser consultado sobre la remodelación del Estadio Monumental, Mosa indicó \"no quiero casarme con plazos, pero vamos avanzando\"."},{"title":"Millie Bobby Brown y la temporada final de \"Stranger Things\": \"Vamos directo a la acción\"","link":"https://cooperativa.cl/noticias/magazine/streaming/millie-bobby-brown-y-la-temporada-final-de-stranger-things-vamos/2025-11-26/200437.html","published_date":"2025-11-26T20:04:37","summary":"Este 26 de noviembre es el estreno de la primera parte de la quinta y última temporada de \"Stranger Things\", la popular serie de Netflix que debutó originalmente en 2016.\nEn aquella época Millie Bobby Brown, la protagonista de la serie como \"Eleven\", tenía apenas 12 años y poca experiencia actoral. \"Ha sido muy especial para mí crecer con el personaje\", asegura la actriz casi una década después.\n\"Esta temporada vamos directo a la acción, y Eleven está en modo entrenamiento. Es la primera vez que la vemos como guerrera al inicio de una temporada. Lo único que le importa es proteger a sus amigos. Son la familia que eligió, así que hará lo que sea para mantenerlos a salvo, y nosotros lo vamos a presenciar\", adelantó la intérprete.\nPrecisamente se refiere a sus compañeros de aventuras encabezados por \"Mike\" (Finn Wolfhard) y \"Will\" (Noah Schnapp). \"Estuve gran parte de mi vida con ellos, y sin duda será un gran cambio, pero sé que seremos amigos por siempre\", señaló.\n\n\"Su amistad significa mucho para mí\", recalcó \"Eleven\" sobre sus compañeros de elenco, agregando que aunque \"la mayoría de nosotros tenemos agendas muy ocupadas ahora, fue grandioso poder pasar tiempo juntos en el set esta última temporada\".\nSu momento favorito\nA la hora de escoger los mejores momentos de \"Eleven\" en \"Stranger Things, Millie Bobby Brown se inclina por los eventos de la cuarta temporada, que precisamente preceden a los nuevos episodios.\n\"Al principio, ella estaba muy protegida y era casi como una hoja en blanco, no sabía bien quién era o de qué se trataba el mundo. Pero a medida que la serie va avanzando; en especial, durante la temporada 4, vemos que empieza a descubrir su propia libertad\", detalló.\n\"Creo que esa es una parte muy importante del proceso de crecimiento, y fue muy poderoso interpretar esos momentos, donde no solo está reaccionando a lo que pasa a su alrededor, sino que le está dando forma a su propia historia. Ha sido un viaje muy emotivo, y estoy muy orgullosa de lo lejos que ha llegado\", concluyó Millie Bobby Brown.\n"},{"title":"Orellana repasó al CNTV: \"La violencia es un flagelo que afecta a una de cada cinco mujeres\"","link":"https://cooperativa.cl/noticias/pais/mujer/orellana-repaso-al-cntv-la-violencia-es-un-flagelo-que-afecta-a-una-de/2025-11-26/192138.html","published_date":"2025-11-26T19:21:38","summary":"La ministra de la Mujer y Equidad de Género, Antonia Orellana, comentó este miércoles, en Cooperativa, el impasse con el Consejo Nacional de Televisión (CNTV), que inicialmente rechazó la solicitud para emitir una campaña sobre la ley integral contra la violencia de género.\nLa autoridad explicó a Lo Que Queda del Día que, si bien el CNTV es un organismo autónomo con potestad para decidir sobre el uso del espectro radioeléctrico para campañas de interés público, \"lo que para nosotras (en el Gobierno) parecía un trámite de costumbre -porque la verdad es que no tenemos antecedentes de que se haya rechazado alguna vez esta campaña anual de prevención- se transformó en una discusión sobre el estatus de la violencia contra las mujeres; (sobre) si es un asunto de interés público o no\".\nOrellana contó que el desconcierto fue aun mayor cuando se indicó el motivo para el rechazo: \"El argumento que se nos dio desde el Consejo Nacional de Televisión es que había consejeros que habían estimado que el clima electoral no daba para poder emitirla. Eso para nosotras es inaceptable\".\n\"La violencia contra las mujeres\", agregó la ministra, \"es uno de los principales delitos a denunciar en nuestro país. Está siempre en el top cinco del sistema táctico operativo de Carabineros en cuanto a los llamados. Es un flagelo que afecta a muchísima población, a una de cada cinco mujeres, y, por lo tanto, no es una cuestión que esté en debate en este ciclo electoral, menos porque, además, la campaña difunde algo que es una ley de la República, que ya se discutió por siete años\".\n\n\"Una misión que supera un Gobierno\"\nOrellana subrayó la importancia de la campaña, que busca informar a la ciudadanía sobre las nuevas disposiciones legales, como la tipificación de la difusión no consentida de imágenes íntimas o la violencia gineco-obstétrica, porque \"la gente necesita saber que ahora puede denunciar eso, en especial las mujeres y las niñas\".\nLa secretaria de Estado confirmó que, \"afortunadamente, luego de una solicitud de reconsideración que hicimos desde el Gobierno, el Consejo Nacional de Televisión sesionó en forma extraordinaria para precisamente acoger nuestra solicitud y la campaña se va a emitir por estos cinco días\", aunque reconoció que la negativa inicial fue \"una señal preocupante, pero que afortunadamente se corrigió\".\nFinalmente, la ministra insistió en que el tema de la violencia debe ser transversal y mirado como una política de Estado. \"Esta ley falta implementarla. Nosotros vamos a entregar una parte importante implementada, pero hay una parte que tiene que ver con la modernización del sistema de atención a víctimas de violencia de género -que vaya que lo necesita- que está ya anunciada en el contenido de la ley, pero que tiene plazo de implementación hasta el año 2029 y para eso nosotras, además, hemos asegurado financiamiento por fuera de la Ley de Presupuesto a través de una colaboración con el Banco Mundial por siete millones de dólares\", indicó. \nA juicio de Orellana, \"esto es una oportunidad también para que todos los actores refrenden que esto es una misión que supera un Gobierno; tienen que ser políticas de Estado si lo que queremos es precisamente (superar la situación actual) (...) No han aumentado los femicidios, pero tampoco los hemos bajado y para eso se requieren políticas que excedan cuatro años\". "},{"title":"Los resultados de la ida de semifinales en la liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/los-resultados-de-la-ida-de-semifinales-en-la-liguilla-del-ascenso/2025-11-26/162218.html","published_date":"2025-11-26T16:22:18","summary":"Este miércoles se disputan los duelos de ida en las semifinales de la liguilla del Ascenso, en donde cuatro equipos están en la búsqueda del anhelado segundo cupo para subir a Primera División. \nRevisa los resultados en Cooperativa.cl:\nMiércoles 26 de noviembre\n\nSan Marcos de Arica 2-1 Cobreloa. Finalizado. Estadio \"Carlos Dittborn\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 43' Alfredo Abalos (SMA); 1-1: 55' Gustavo Gotti (COB); 2-1: 90+3' Ramón Fernández (SMA)\n\nDeportes Concepción 0-0 Deportes Copiapó. Primer tiempo. Estadio \"Ester Roa Rebolledo\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n "},{"title":"San Marcos de Arica batalló para vencer a Cobreloa y sueña con llegar a la final de la liguilla","link":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/san-marcos-de-arica-batallo-para-vencer-a-cobreloa-y-suena-con-llegar-a/2025-11-26/194412.html","published_date":"2025-11-26T19:44:12","summary":"San Marcos de Arica batalló este miércoles en el Estadio Mundialista \"Carlos Dittborn\" para vencer por 2-1 a Cobreloa en la ida de semifinales de la Liguilla de Ascenso.\nPara los \"Bravos del Morro\" el primer tiempo tuvo complicaciones, ya que quedaron con un jugador menos en el minuto 38, por una expulsión de Matías Moya por doble tarjeta amarilla (9' y 38').\nSin embargo, pese a tener uno menos, el cuadro ariqueño fue el primero en tomar la delantera en el marcador, con un gol del veterano Alfredo Abalos, tras un error defensivo de los loínos (44').\nAún así, el final de la primera parte no fue la mejor para los locales, ya que el técnico Germán Cavalieri fue expulsado por el árbitro Franco Jiménez debido a sus reclamos.\nEn el segundo tiempo, Cobreloa se volcó con todo en la ofensiva para dar vuelta el marcador y logró el empate parcial con un gran cabezazo de Gustavo Gotti (55').\nNo obstante, en los minutos finales, todo se descontroló para los Zorros del Desierto. Branco Provoste fue expulsado, tras revisión en el VAR, por una dura entrada a Nicolás Gauna (90'); y Ramón Fernández, con un penal, decretó el 2-1 a favor de Arica, desatando la alegría para el público local.\nLa revancha entre San Marcos de Arica y Cobreloa será el domingo, a las 20:30 horas (23:30 GMT) en Calama, y el ganador jugará la final de la liguilla con el vencedor de la llave entre Deportes Concepción y Deportes Copiapó.\n"},{"title":"Dos agentes de la Guardia Nacional fueron baleados cerca de la Casa Blanca","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/dos-agentes-de-la-guardia-nacional-fueron-baleados-cerca-de-la-casa-blanca/2025-11-26/194928.html","published_date":"2025-11-26T19:49:28","summary":"Dos agentes de la Guardia Nacional que fueron tiroteados este miércoles cerca de la Casa Blanca están en estado crítico, según informó el FBI; hecho cuyo supuesto agresor también resultó herido, arrestado y hospitalizado.\nLos disparos se produjeron sobre las 14:15 hora local (16:15 hora chilena) en la esquina entre la calle 17 y la calle I, en el noroeste de Washington, a pocos pasos de la residencia presidencial, y las autoridades inicialmente dieron por muertos a los efectivos. \nSin embargo, el director del FBI, Kash Patel, anunció en una rueda de prensa en el lugar de los hechos que los dos guaridas nacionales siguen vivos, aunque se encuentran hospitalizados \"en condición crítica\" y pidió una oración por ellos.\nPatrick Morrisey, gobernador de Virginia Occidental, estado de las dos víctimas, fue quien había anunciado en redes sociales que ambos fallecieron, pero luego rectificó y dijo haber recibido \"información contradictoria\".\n\"Tiroteo dirigido\"\nLa alcaldesa capitalina, Muriel Bowser, afirmó en la rueda de prensa que se trata de \"un tiroteo dirigido, un individuo que parecía tener como objetivo a estos guardias\".\nEl sospechoso \"dobló la esquina, alzó el brazo con un arma de fuego y disparó contra los miembros de la Guardia Nacional\", explicó Jeff Carroll, subjefe en el Departamento de Policía Metropolitana de Washington.\nCarroll aseguró que otros miembros de la Guardia Nacional que se encontraban en la zona \"intercambiaron disparos\" con el atacante y lograron reducirle y detenerlo.\nLas fuerzas del orden respondieron rápidamente y ordenaron a los transeúntes a que tomaran refugio en los edificios cercanos.\nTrump: Sospechoso \"pagará un precio muy alto\"\nEl presidente de Estados Unidos, Donald Trump, quien se encuentra en su mansión de Mar-a-Lago (Florida) por el puente de Acción de Gracias, prometió justicia por lo sucedido.\n\"El animal que disparó a los dos guardias nacionales, ambos gravemente heridos y ahora en hospitales separados, también está gravemente herido, pero, a pesar de todo, pagará un precio muy alto\", declaró Trump en su red Truth Social.\n\nSegún testigos en la escena del crimen, se escucharon dos disparos y la gente comenzó a correr.\n\"Vimos como se llevaban dos camillas en ambulancia. En una de ellas había un señor con ropa militar, espero que esté bien\", dijo a la agencia de noticias EFE Mohammed El-Katabi, un hombre de Atlanta que se encuentra en Washington visitando a un amigo.\n\"Cuando se fueron las ambulancias, empezaron a sobrevolar helicópteros y había muchos policías\", agregó.\nLa Guardia Nacional fue desplegada en Washington en agosto pasado por orden de Trump con el argumento de combatir la criminalidad en la ciudad, una de las más violentas del país.\nEn un inicio, la alcaldesa Bowser se opuso al despliegue, argumentando que la policía local había logrado un descenso en los homicidios, pero luego Trump elogió al gobierno local asegurando que decidieron cooperar con las fuerzas federales.\nUna jueza federal dictaminó la semana pasada que el despliegue de tropas de la Guardia Nacional en la capital es ilegal y que el Gobierno debe retirarla antes del 11 de diciembre.\n\n[Lea también] Trump desafía a gobernadores demócratas y envía tropas federalizadas a Portland\n"},{"title":"Daniel Núñez logró valioso triunfo en el Challenger de Temuco","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/daniel-nunez-logro-valioso-triunfo-en-el-challenger-de-temuco/2025-11-26/194546.html","published_date":"2025-11-26T19:45:46","summary":"Daniel Núñez (825° de la ATP) debutó con un gran triunfo en el Challenger de Temuco. El tenista chileno, quien la semana pasada se quedó con el título en el M15 Santiago 7, derrotó al brasileño Wilson Leite (809°) en la primera ronda del torneo en cancha dura que se disputa en La Araucanía tras dar vuelta el marcador en gran forma.\nNúñez se impuso 3-6, 6-1 y 6-2 en una hora y 53 minutos de juego. Con esta victoria, el hijo del ex futbolista de O’Higgins y Universidad Católica, Mario Núñez, trepa a su mejor puesto en el ranking de la ATP.\nA partir del próximo lunes será el nuevo 658° del mundo."},{"title":"Real Madrid contó con un determinante Mbappé para derrotar a Olympiakos en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-conto-con-un-determinante-mbappe-para-derrotar-a-olympiakos/2025-11-26/191042.html","published_date":"2025-11-26T19:10:42","summary":"En un momento de la temporada en donde atraviesan por muchas dudas, Real Madrid consiguió llevarse una sufrida victoria 3-4 ante Olympiakos en su visita al Estadio \"Georgios Karaiskakis\" de Grecia en la quinta fecha de la UEFA Champions League.\nEl encuentro fue un intercambio constante de emociones, ya que de entrada los anfitriones encontraron la ventaja gracias a Chiquinho (8'). No obstante, un desatado Kylian Mbappé marcó un triplete en siete minutos (22', 24' y 29') para voltear la suerte de los \"merengues\".\nSin embargo, los dirigidos por Xabi Alonso volvieron a evidenciar algunas falencias en su juego y Mehdi Taremi (52') achicó las diferencias antes de que el astro galo volviese a anotar (59') para mantener un 2-4 que pareció definitivo.\nDe cara a la recta final, Ayoub El Kaabi (81') se encargó de volver a estrechar el marcador en favor de Olympiakos y Real Madrid terminó aguantando la ventaja para ubicarse quinto en la tabla con 12 puntos ante un rival que apenas suma 2 unidades.\nCon esto, el elenco español puso fin a una racha de tres encuentros sin ganar en todas las competiciones y llega motivado a su duelo como visita ante Girona este próximo 30 de noviembre, donde buscará finalizar su seguidilla de empates en La Liga.\nRevisa el resto de resultados de la jornada:\n\nCopenhague 3-2 Kairat Almaty\nPafos FC 2-2 AS Monaco\nArsenal 3-1 Bayern Munich\nAtlético de Madrid 2-1 Inter de Milán\nEintracht Frankfurt 0-3 Atalanta\nLiverpool 1-4 PSV\nPSG 5-3 Tottenham\nSporting 3-0 Club Brujas\n\n"},{"title":"Presupuesto: Comisión mixta repuso fondos para sitios de memoria y el Pase Cultural","link":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-comision-mixta-repuso-fondos-para-sitios-de-memoria-y-el/2025-11-26/190722.html","published_date":"2025-11-26T19:07:22","summary":"La comisión mixta logró acuerdo y despachó la Ley de Presupuestos con la reposición del financiamiento al Pase Cultural y al programa de sitios de memoria, además de un aumento de los recursos destinados a seguridad.\nEl ministro de Hacienda, Nicolás Grau, destacó la aprobación de \"la partida del Congreso, la partida de Cultura, de Seguridad, hay un aumento de cinco mil millones de pesos para seguridad, que además se va a destinar tanto a la Policía de Investigaciones como a Carabineros, y que es una de las preocupaciones fundamentales de la ciudadanía. Por lo tanto, creemos que eso también mejora el proyecto de ley\".\n\"También se ha logrado reponer el Pase Cultural, que es una política muy relevante, y también se han repuesto todos los sitios de memoria que estaban sujetos a discusión en la comisión mixta\", valoró.\nEl monto dedicado al Pase Cultural será de 8.800 millones de pesos, mientras que la Corporación de ex Presos Políticos de Pisagua, la Casa de la Memoria José Domingo Cañas y la Corporación Estadio Nacional Memoria Nacional tendrán su financiamiento para el próximo año.\nSin embargo, quedó sin financiamiento la Fundación Salvador Allende, como lamentó el diputado Jaime Sáez (FA).\n\"Es relevante que quede transparentado (lo que ocurrió) en torno a la Fundación Salvador Allende... Entiendo que eso no va a poder ser reabierto, por distintas razones, me parece que, ante todo, razones ideológicas\", dijo el diputado oficialista.\nAnte estas palabras, la senadora Ximena Rincón (Demócratas) aseveró que \"no tiene que ver con un tema ideológico, o para ustedes puede ser ideológico, pero para otros es el uso de los recursos, y así me lo transmitió la diputada (Joanna) Pérez antes de esta sesión\".\nMientras tanto, en la partida de Desarrollo Social se confirmó el financiamiento de 300 millones de pesos para Deportistas por un Sueño y de 100 millones de pesos para la Asociación de Guías y Scouts de Chile.\nEl texto deberá pasar por última vez por la Cámara Baja y el Senado para su total despacho."},{"title":"Pesadilla en Anfield: Liverpool sufrió cuatro goles en la derrota ante PSV en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/pesadilla-en-anfield-liverpool-sufrio-cuatro-goles-en-la-derrota-ante/2025-11-26/192505.html","published_date":"2025-11-26T19:25:05","summary":""},{"title":"Arsenal doblegó a Bayern Munich y lidera con campaña perfecta la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/arsenal-doblego-a-bayern-munich-y-lidera-con-campana-perfecta-la/2025-11-26/190824.html","published_date":"2025-11-26T19:08:24","summary":""}]}]}