{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"José Pakomio es reelecto como presidente de la Cámara Nacional de Comercio","link":"http://www.df.cl/economia-y-politica/laboral-personas/jose-pakomio-es-reelecto-como-presidente-de-la-camara-nacional-de-comercio","published_date":"2025-05-23T23:00:00","summary":"En la asamblea anual de socios, fueron elegidos también Cecilia Valdés como vicepresidenta y Carlos Dumay como director tesorero."},{"title":"De la mano de Boston Consulting Group: así marchan los primeros meses de la fusión entre Bicecorp y Grupo Security","link":"http://www.df.cl/mercados/banca-fintech/de-la-mano-de-boston-consulting-group-asi-marchan-los-primeros-meses-de-la","published_date":"2025-05-23T23:00:00","summary":"La consultora fue contratada para acompañar el proceso y actualmente está finalizando la etapa de diseño de la integración."},{"title":"Codelco inicia nueva era en El Teniente y realiza primera tronadura en proyecto Andes Norte","link":"http://www.df.cl/empresas/mineria/codelco-inicia-nueva-era-en-el-teniente-y-realiza-primera-tronadura-en","published_date":"2025-05-23T22:55:00","summary":"El hito marca el inicio de las operaciones del nuevo sector de la centenaria operación minera."},{"title":"Vapores sale de las pérdidas y logra ganancias trimestrales por US$ 149,4 millones gracias a menores pagos de impuestos","link":"http://www.df.cl/empresas/industria/vapores-revierte-perdidas-por-menores-pagos-de-impuestos-y-logra-ganancias","published_date":"2025-05-23T22:50:00","summary":"“Tuvimos un primer trimestre sólido, con una exitosa implementación de la nueva cooperación Gemini y un crecimiento significativamente mayor al de la industria\", dijo el gerente general Óscar Hasbún."},{"title":"Trump celebra alianza de US Steel y Nippon Steel en señal de que podría apoyar una adquisición por parte de la japonesa","link":"http://www.df.cl/internacional/multinacionales/trump-celebra-alianza-de-us-steel-y-nippon-steel-en-senal-de-que-podria","published_date":"2025-05-23T21:05:00","summary":"Trump afirmó que el acuerdo, que calificó como un logro de su política arancelarea, creará al menos 70 mil empleos e inyectará US$ 14 mil millones a la economía local."},{"title":"Trump suma a Samsung a su amenaza de aranceles de 25% a Apple y de 50% a las importaciones de la Unión Europea","link":"http://www.df.cl/internacional/ft/trump-planea-imponer-aranceles-de-50-a-las-importaciones-de-la-ue-a-partir","published_date":"2025-05-23T20:30:00","summary":"El mandatario precisó que la tasa debería aplicarse a todos los fabricantes de smartphones, arrojando un manto de duda sobre toda la industria. Respecto de las conversaciones con el bloque señaló que no están avanzado de la manera esperada y que Bruselas sigue tratando de manera abusiva a las empresas estadounidenses."},{"title":"Bolsas de EEUU y la eurozona cierran en rojo luego que Trump amenazara con gravar bienes de Apple y la Unión Europea","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3p2","published_date":"2025-05-23T20:19:00","summary":"El Euro Stoxx 50 perdió 1,8%, mientras que en Wall Street, el Nasdaq cedió 1% y el S&P 500 cayó 0,7%. Por otro lado, el IPSA chileno subió 0,4% y recuperó los niveles de 8.400 puntos, sumándose a los avances generalizados en América Latina."},{"title":"Dólar cierra a la baja en niveles de $ 940 luego que nuevas amenazas arancelarias de Trump golpearan a la divisa en el mundo","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynip322","published_date":"2025-05-23T20:12:00","summary":"Prácticamente todas las divisas emergentes se fortalecieron y un indicador del dólar global cayó a mínimos desde 2023. El cobre Comex, que reaccionó inicialmente con pérdidas, se disparaba 4% a US$ 4,87 por libra."},{"title":"“Probablemente voy a extrañar estos eventos”: la despedida del ministro Marcel en su último Chile Day en Nueva York","link":"http://www.df.cl/economia-y-politica/gobierno/la-despedida-de-su-ultimo-chile-day-del-ministro-marcel","published_date":"2025-05-23T19:30:00","summary":"El titular de las finanzas públicas valoró el espíritu del encuentro y destacó la capacidad de llegar a acuerdos como el royalty minero y la reforma de pensiones."},{"title":"Elecciones y reforma al sistema político: los temas que se tomaron el panel de los senadores en Chile Day","link":"http://www.df.cl/economia-y-politica/politica/elecciones-y-reforma-al-sistema-politico-los-temas-que-se-tomaron-el-panel","published_date":"2025-05-23T18:00:00","summary":"El senador y presidente de RN, Rodrigo Galilea, señaló que Kast hoy está haciendo una mejor campaña. En tanto, su par Jaime Quintana, planteó que la candidatura de Tohá tiene la oportunidad de generar una nueva alianza progresista, más allá de lo que fue la Concertación."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-nipr4","published_date":"2025-05-23T17:55:00","summary":"CS ratifica multas a directores de Andacor + Primeros meses de fusión BICE-Security + Dólar cae"},{"title":"Marcel anuncia en el Chile Day proyectos para incentivar inversión en hidrógeno verde y descarbonización","link":"http://www.df.cl/economia-y-politica/macro/marcel-anuncia-proyectos-para-incentivar-inversion-en-hidrogeno-verde-y","published_date":"2025-05-23T17:50:00","summary":"En una presentación de casi 50 minutos, el ministro de Hacienda hizo un repaso de la situación económica actual del país frente a los inversionistas reunidos en Nueva York."},{"title":"Equipo de Musk expande el uso de su Inteligencia Artificial Grok en el Gobierno de Estados Unidos","link":"http://www.df.cl/internacional/politica/equipo-de-musk-expande-el-uso-de-su-inteligencia-artificial-grok-en-el","published_date":"2025-05-23T17:45:00","summary":"El uso del chatbot en oficinas gubernamentales de EEUU por parte de un equipo ligado al magnate despierta alarmas por posibles conflictos de interés, riesgos a la privacidad y el uso no autorizado de datos sensibles"},{"title":"Banco UBS: el 70% de los family office del mundo ubican a la guerra comercial como su principal preocupación","link":"http://www.df.cl/mercados/bolsa-monedas/banco-ubs-el-70-de-los-family-office-del-mundo-ubican-a-la-guerra","published_date":"2025-05-23T17:00:00","summary":"Para los family offices de América Latina y Chile, el riesgo se multiplica debido a su dependencia de exportaciones de commodities y a la incertidumbre fiscal y política doméstica."},{"title":"Ni la propia Contraloría ni Fonasa se salvaron de casos de licencias médicas usadas para viajar","link":"http://www.df.cl/economia-y-politica/pais/ni-la-contraloria-ni-la-direccion-del-trabajo-se-salvaron-de-casos-de","published_date":"2025-05-23T16:45:00","summary":"Este viernes, el organismo fiscalizador terminó de dar a conocer las faltantes entidades públicas que se vieron afectadas en distintos grados por el tipo de fraude denunciado esta semana. Aparecen INE, la CMF y Dipres, claro que las cifras están lejos de lo visto en Junji e Integra.    "},{"title":"Harvard consigue un amparo temporal: universidad demandó al Gobierno de Trump por bloqueo a alumnos extranjeros","link":"http://www.df.cl/internacional/politica/harvard-demanda-al-gobierno-de-trump-por-bloqueo-a-alumnos-extranjeros-y","published_date":"2025-05-23T16:20:00","summary":"La institución dijo que la revocación de sus derechos de admisión tuvo un \"efecto inmediato y devastador\" en su funcionamiento y en más de 7 mil poseedores de visados. Por su parte, China prometió apoyo a los estudiantes afectados."},{"title":"Corte Suprema ratifica multas de la CMF contra Michael Leatherbee y otros exdirectores de Andacor","link":"http://www.df.cl/empresas/industria/corte-suprema-ratifica-multas-de-la-cmf-contra-michael-leatherbee-y-otros","published_date":"2025-05-23T15:55:00","summary":"En 2023, el regulador sancionó a cuatro directivos de la matriz de El Colorado y Farellones, por aprobar un crédito con una sociedad relacionada."},{"title":"Empresas RedSalud anuncia adquisición del Sanatorio Alemán de Concepción, la clínica privada más grande del sur de Chile","link":"http://www.df.cl/empresas/salud/empresas-redsalud-anuncia-adquisicion-del-sanatorio-aleman-de-concepcion","published_date":"2025-05-23T15:30:00","summary":"La transacción se encuentra sujeta, entre otras cosas, a la realización de un proceso de due diligence,"},{"title":"Liderar en tiempos de algoritmos","link":"http://www.df.cl/liderar-en-tiempos-de-algoritmos","published_date":"2025-05-23T14:11:00","summary":"Por Paula Correa, directora de Investigación y Desarrollo en Adapsys #SoyPromociona"},{"title":"Ingevec brilla en bolsa, pero el mercado mira atento emisión de nueva deuda","link":"http://www.df.cl/senal-df/ingevec-brilla-en-bolsa-pero-el-mercado-mira-atento-emision-de-nueva-deuda","published_date":"2025-05-23T13:53:00","summary":"La constructora cerró el año pasado un acuerdo bancario que le brinda holguras en el corto plazo, pero una nueva emisión de bonos podría estrechar su situación financiera."},{"title":"Primer Click | La palabra la tiene el consumidor","link":"http://www.df.cl/senal-df/primer-click-la-palabra-la-tiene-el-consumidor","published_date":"2025-05-23T13:49:00","summary":"En una agenda escasa de datos, los resultados de Nvidia y el índice de precios favorito de la Fed marcarán la pauta."},{"title":"La inflación con viento a favor: los precios al productor caen en abril y alcanzan su menor nivel en más de un año","link":"http://www.df.cl/economia-y-politica/macro/precios-al-productor-registran-un-importante-descenso-en-abril-y-alcanzan","published_date":"2025-05-23T13:45:00","summary":"El Índice de Precios de Productor (IPP) descendió 0,9%, según informó el Instituto Nacional de Estadísticas (INE)."},{"title":"Felipe Morandé: “Debemos evaluar una moratoria de permisos por una ventana de tiempo para acelerar proyectos de inversión\"","link":"http://www.df.cl/senal-df/felipe-morande-debemos-evaluar-una-moratoria-de-permisos-por-una-ventana","published_date":"2025-05-23T13:41:00","summary":"El economista propone que por un período, por ejemplo de cinco años, para algunos permisos baste con una declaración jurada del inversionista comprometiéndose a cumplir la ley y que eso sea revisado a posteriori."},{"title":"Futuros de Wall Street operan en verde y ponen freno a las caídas a la espera de que el Senado modere los planes de Trump","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-en-verde-y-ponen-freno-a-las-caidas-a-la","published_date":"2025-05-23T11:30:00","summary":"El dólar continúa su caída con la salud fiscal de EEUU en la mira."},{"title":"Sí, precios de viviendas en jaque","link":"http://www.df.cl/opinion/columnistas/jorge-selaive/si-precios-de-viviendas-en-jaque","published_date":"2025-05-23T08:04:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"Punto de inflexión","link":"http://www.df.cl/opinion/columnistas/rodrigo-aravena/punto-de-inflexion","published_date":"2025-05-23T08:03:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe Banco de Chile"},{"title":"25.078 razones para reformar el Estado","link":"http://www.df.cl/opinion/columnistas/constanza-hube/25-078-razones-para-reformar-el-estado","published_date":"2025-05-23T08:03:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"El despropósito","link":"http://www.df.cl/opinion/columnistas/fernanda-garcia/el-desproposito","published_date":"2025-05-23T08:02:00","summary":"FERNANDA GARCÍA Faro UDD"},{"title":"Chile, Asia Pacífico y un nuevo impulso para la apertura","link":"http://www.df.cl/opinion/columnistas/chile-asia-pacifico-y-un-nuevo-impulso-para-la-apertura","published_date":"2025-05-23T08:00:00","summary":"ROSARIO NAVARRO PRESIDENTA DE SOFOFA"},{"title":"Nuevo régimen de inversión de los fondos de pensiones y permisología marcan primera jornada de Chile Day en Nueva York","link":"http://www.df.cl/mercados/bolsa-monedas/nuevo-regimen-de-inversion-de-los-fondos-de-pensiones-y-permisologia-marcan","published_date":"2025-05-23T08:00:00","summary":"El CEO de AFP Habitat, Alejandro Bezanilla, enumeró algunos riesgos de la implementación de la reforma previsional y aseguró que el llamado es a mitigarlos y a que “quizás debamos repensar partes de la legislación”."},{"title":"El escándalo de las licencias médicas","link":"http://www.df.cl/opinion/editorial/el-escandalo-de-las-licencias-medicas","published_date":"2025-05-23T08:00:00","summary":""},{"title":"BancoEstado, Codelco y Metro se suman a hospitales entre los 50 servicios con más licencias médicas usadas para viajar","link":"http://www.df.cl/economia-y-politica/pais/bancoestado-codelco-y-metro-se-suman-a-hospitales-entre-los-50-servicios","published_date":"2025-05-23T08:00:00","summary":"De acuerdo a Contraloría, son 788 las entidades en las que se detectaron posibles incumplimientos a los reposos. Una cincuentena de entidades ya se notificaron."},{"title":"Cámara de Representantes de EEUU aprueba ley fiscal estrella de Trump","link":"http://www.df.cl/internacional/ft/camara-de-representantes-de-eeuu-aprueba-ley-fiscal-estrella-de-trump","published_date":"2025-05-23T08:00:00","summary":"La legislación recortaría impuestos, reduciría el gasto social y aumentaría la deuda federal. Ahora deberá pasar al Senado estadounidense."},{"title":"Transparencia en el avalúo fiscal, una legítima exigencia de los contribuyentes al SII","link":"http://www.df.cl/opinion/columnistas/transparencia-en-el-avaluo-fiscal-una-legitima-exigencia-de-los","published_date":"2025-05-23T08:00:00","summary":"CARLOS DÍAZ Abogado Recabarren & Asociados"},{"title":"La falacia del “sentimiento” en los conflictos de interés","link":"http://www.df.cl/opinion/columnistas/la-falacia-del-sentimiento-en-los-conflictos-de-interes","published_date":"2025-05-23T08:00:00","summary":"TOMAS KUBICK Socio M&A Cuatrecasas"},{"title":"Bancada de diputados pro startups lanza hoja de ruta y entregará propuestas a presidenciables","link":"http://www.df.cl/df-lab/innovacion-y-startups/bancada-de-diputados-pro-startups-lanza-hoja-de-ruta-y-entregara-propuestas","published_date":"2025-05-23T08:00:00","summary":"En junio realizarán jornadas de trabajo para generar los primeros cambios regulatorios y evaluarán crear la figura del “zar de las startups”."},{"title":"Tragos sin alcohol y “ready to drink” transforman a la industria de los licores en Chile y el mundo","link":"http://www.df.cl/empresas/industria/tragos-sin-alcohol-y-ready-to-drink-transforman-a-la-industria-de-los","published_date":"2025-05-23T08:00:00","summary":"Consultoras y multinacionales del sector visualizan una moderación del consumo que ha obligado a las empresas a buscar alternativas a sus productos clásicos."},{"title":"CPC a favor de tramitar sala cuna, pero inquieta un “costo mayor” para las empresas","link":"http://www.df.cl/economia-y-politica/laboral-personas/cpc-a-favor-de-tramitar-sala-cuna-pero-inquieta-un-costo-mayor-para-las","published_date":"2025-05-23T08:00:00","summary":"Desde el ejecutivo apuntaron al efecto que puede tener el proyecto en productividad y crecimiento."},{"title":"Rosanna Costa, presidenta del Banco Central: “La banca está en una posición sólida y bien preparada para enfrentar un escenario más negativo”","link":"http://www.df.cl/mercados/banca-fintech/rosanna-costa-presidenta-del-banco-central-la-banca-esta-en-una-posicion","published_date":"2025-05-23T08:00:00","summary":"La máxima autoridad monetaria destacó que la industria ha constituido provisiones, garantías y cuenta con holguras de capital y liquidez."},{"title":"Boric anuncia consulta indígena para nuevo proceso de entrega de tierras y plan de reactivación para Arauco","link":"http://www.df.cl/economia-y-politica/pais/boric-anuncia-consulta-indigena-para-nuevo-proceso-de-entrega-de-tierras-y","published_date":"2025-05-23T02:00:00","summary":"Tras propuestas de la comisión para la Paz en La Araucanía, el mandatario comprometió el fortalecimiento de apoyo a víctimas de violencia rural y reconocimiento constitucional a los pueblos originarios."},{"title":"Rio Tinto otra vez: Enami la elige como socio para Salares Altoandinos y sella su dominio en el Triángulo del Litio","link":"http://www.df.cl/empresas/mineria/doblete-para-rio-tinto-enami-la-selecciona-como-socio-operador-de","published_date":"2025-05-23T00:30:00","summary":"La gigante anglo-australiana fue elegida esta misma semana por Codelco para desarrollar su iniciativa en el Salar de Maricunga."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El creador de videos virales Nas Daily llegará por primera vez a Chile: ofrecerá charla este miércoles en Santiago","link":"https://www.theclinic.cl/2025/05/23/el-creador-de-videos-virales-nas-daily-llegara-por-primera-vez-a-chile-ofrecera-charla-este-miercoles-en-santiago/","published_date":"2025-05-24T00:15:59","summary":"El creador de contenidos virales, con más de 60 millones de seguidores, dialogará con líderes de opinión, así como con cualquier persona interesada en el poder de las historias para construir una sociedad más empática y conectada.\nThe post El creador de videos virales Nas Daily llegará por primera vez a Chile: ofrecerá charla este miércoles en Santiago appeared first on The Clinic."},{"title":"Contraloría detecta viajes con licencia médica de funcionarios de confianza de exalcaldesa Reginato que siguen en la Municipalidad de Viña del Mar","link":"https://www.theclinic.cl/2025/05/23/contraloria-detecta-viajes-con-licencia-medica-de-funcionarios-de-confianza-de-exalcaldesa-reginato-que-siguen-en-la-municipalidad-de-vina-del-mar/","published_date":"2025-05-24T00:00:00","summary":"Jorge Cafena y Jimmy Torres, exdirectores de Seguridad y Salud durante la administración de la exalcaldesa de Viña del Mar Virginia Reginato, son parte de los funcionarios públicos investigados por utilizar licencias médicas para viajar fuera del país. Según un informe de Contraloría son 323 los casos detectados en Viña del Mar. \nThe post Contraloría detecta viajes con licencia médica de funcionarios de confianza de exalcaldesa Reginato que siguen en la Municipalidad de Viña del Mar appeared first on The Clinic."},{"title":"Gobierno presentará la próxima semana proyecto que busca despenalizar el aborto: “Hemos acordado una ruta ante los obstáculos que se han visto”","link":"https://www.theclinic.cl/2025/05/23/gobierno-presentara-proyecto-que-busca-despenalizar-el-aborto-hemos-acordado-una-ruta-ante-los-obstaculos-que-se-han-visto/","published_date":"2025-05-23T23:32:01","summary":"La ministra de la Mujer y Equidad de Género, Antonia Orellana, realizó un punto de prensa desde el Palacio de La Moneda desde donde afirmó que \"vamos a estar informando oportunamente cuáles van a ser las fechas, pero queríamos dar esta noticia a propósito de la legítima inquietud que existe entre las distintas organizaciones y parlamentarias\". \nThe post Gobierno presentará la próxima semana proyecto que busca despenalizar el aborto: “Hemos acordado una ruta ante los obstáculos que se han visto” appeared first on The Clinic."},{"title":"La farmacia centroamericana que llega a Chile a desafiar a las grandes cadenas: apuesta por precios bajos y proyecta siete nuevos locales el próximo año","link":"https://www.theclinic.cl/2025/05/23/la-farmacia-centroamericana-que-llega-a-chile-a-desafiar-a-las-grandes-cadenas-apuesta-por-precios-bajos-y-proyecta-siete-nuevos-locales-el-proximo-ano/","published_date":"2025-05-23T23:08:57","summary":"FarmaValue, la cadena de farmacias con 300 locales en centroamérica, instaló su primera sucursal en Vitacura en enero de este año. El objetivo de la empresa es dar el mejor precio y disponibilidad del mercado, \"este año nuestra intención es abrir al menos dos farmacias más y a partir del próximo año, la expansión creemos será más acelerada\", comenta Ronald Quintana, director de la cadena en Chile.\nThe post La farmacia centroamericana que llega a Chile a desafiar a las grandes cadenas: apuesta por precios bajos y proyecta siete nuevos locales el próximo año appeared first on The Clinic."},{"title":"Una casona de 1850, la parroquia destruida en el estallido y una iglesia de 150 años: las locaciones en la RM que abren por primera vez en este Día de los Patrimonios","link":"https://www.theclinic.cl/2025/05/23/una-casona-de-1850-la-parroquia-destruida-en-el-estallido-y-una-iglesia-de-150-anos-las-locaciones-en-la-rm-que-abren-por-primera-vez-en-este-dia-de-los-patrimonios/","published_date":"2025-05-23T22:53:14","summary":"La Casona Quilapilún, fundada en 1850, por primera vez recibirá visitas en este Día de los Patrimonios. El edificio estuvo en los últimos seis años en un proceso de restauración, y abrirá las puertas este sábado. La Parroquia La Asunción, que fue quemada en 2020 durante el primer aniversario del 18 de octubre, también reabrirá este domingo, en una ceremonia liderada por el arzobispo de Santiago, Fernando Chomalí. Aquí un recorrido de locaciones que abrirán por primera vez, edificios que repetirán sus recorridos, y los imperdibles de la Región Metropolitana. \nThe post Una casona de 1850, la parroquia destruida en el estallido y una iglesia de 150 años: las locaciones en la RM que abren por primera vez en este Día de los Patrimonios appeared first on The Clinic."},{"title":"HIFU: el tratamiento facial que promete los resultados de un lifting sin la necesidad de entrar al quirófano","link":"https://www.theclinic.cl/2025/05/23/hifu-el-tratamiento-facial-que-promete-los-resultados-de-un-lifting-sin-la-necesidad-de-entrar-al-quirofano/","published_date":"2025-05-23T22:41:20","summary":"La dermatóloga Carolina Gómez explicó a The Clinic que el HIFU tiene un efecto lifting, pero \"jamás va a tener el resultado de una cirugía. Con muchas sesiones, quizás eventualmente y apoyado de otros tratamientos complementarios\".\nThe post HIFU: el tratamiento facial que promete los resultados de un lifting sin la necesidad de entrar al quirófano appeared first on The Clinic."},{"title":"Los tibios gestos de Daniel Jadue a la campaña presidencial de Jeannette Jara y la distancia que persiste entre ambos líderes del PC","link":"https://www.theclinic.cl/2025/05/23/el-tibio-gesto-de-daniel-jadue-a-jeannette-jara-en-la-campana-presidencial-y-la-distancia-que-persiste-entre-ambos-lideres-comunistas/","published_date":"2025-05-23T22:31:00","summary":"Una vez que la abanderada presidencial del Partido Comunista y de Acción Humanista dejó el Gobierno para aventurarse en la carrera por La Moneda, dijo que iría a ver al exalcalde de Recoleta a su casa, pues se mantiene en arresto domiciliario. Si bien desde el equipo de la exministra del Trabajo aseguran que dicho encuentro se realizará, aún no está en agenda ni se ha hecho efectivo. En ese contexto, se han visto pequeños gestos de apoyo del exedil a la abanderada comunista.\nThe post Los tibios gestos de Daniel Jadue a la campaña presidencial de Jeannette Jara y la distancia que persiste entre ambos líderes del PC appeared first on The Clinic."},{"title":"Filas por horas y reventa por el doble de su precio: productos de Lilo y Stitch generan caos en cines del país","link":"https://www.theclinic.cl/2025/05/23/filas-por-horas-y-reventa-por-el-doble-de-su-precio-productos-de-lilo-y-stitch-generan-caos-en-cines-del-pais/","published_date":"2025-05-23T22:03:46","summary":"Según cifras entregadas por Comscore Chile, en su día de estreno más de 120.000 personas fueron al cine para ver Lilo y Stitch en todas las salas de cine del país.\nThe post Filas por horas y reventa por el doble de su precio: productos de Lilo y Stitch generan caos en cines del país appeared first on The Clinic."},{"title":"Universidad Central fortalece la innovación y transferencia tecnológica en Semana de la Innovación","link":"https://www.theclinic.cl/2025/05/23/redi-ucen-innovacion-universidad-central/","published_date":"2025-05-23T21:35:55","summary":"La Universidad Central realizó RED+i UCEN 2025 en Santiago y Coquimbo, una jornada que incluyó charlas, mesas de diálogo, un nuevo portafolio tecnológico y la firma de un convenio internacional, reafirmando su compromiso con la innovación y la transferencia del conocimiento.\nThe post Universidad Central fortalece la innovación y transferencia tecnológica en Semana de la Innovación appeared first on The Clinic."},{"title":"Película chilena triunfa en el Festival de Cannes:  “La misteriosa mirada del flamenco” de Diego Céspedes ganó importante premio en el certamen","link":"https://www.theclinic.cl/2025/05/23/pelicula-chilena-triunfa-en-el-festival-de-cannes-la-misteriosa-mirada-del-flamenco-de-diego-cespedes-gano-importante-premio-en-el-certamen/","published_date":"2025-05-23T21:22:16","summary":"Durante este viernes la película \"La misteriosa mirada del flamenco\", ópera prima del director Diego Céspedes ganó el premio principal de la sección Un Certain Regard en el Festival de Cannes 2025. La cinta sigue la historia de Lidia, una niña de 11 años que vive con su familia queer, en un pueblo minero sacudido por una misteriosa enfermedad. \nThe post Película chilena triunfa en el Festival de Cannes:  “La misteriosa mirada del flamenco” de Diego Céspedes ganó importante premio en el certamen appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Deportes Limache se vistió de “mata gigantes” y ahora derribó a U. de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-se-vistio-de-mata-gigantes-y-ahora-derribo-a-u-de/2025-05-23/200428.html","published_date":"2025-05-24T00:14:00","summary":"Deportes Limache sacó credencial de equipo \"mata gigantes\" en su estreno en la Primera División después de tumbar a Universidad de Chile por 2-0 en el \"Lucio Fariña\" de Quillota, tomando aire al dejar la parte baja en el inicio de la duodécima fecha de la Liga.\nMás información en instantes.\n"},{"title":"Mujer apuñaló a 17 personas en estación de trenes de Hamburgo","link":"https://cooperativa.cl/noticias/mundo/alemania/sucesos/mujer-apunalo-a-17-personas-en-estacion-de-trenes-de-hamburgo/2025-05-23/194050.html","published_date":"2025-05-24T00:12:00","summary":"Una mujer armada con un cuchillo atacó este viernes a varios pasajeros en la estación central de trenes de Hamburgo, dejando a 17 personas heridas, algunas de ellas en estado grave.\nLos medios locales indicaron que el ataque se produjo en los andenes 13 y 14 de la estación, y que posterior al hecho la policia logró detener a la autora.\n\"La persona detenida es una mujer de 39 años. Por lo que sabemos hasta ahora, suponemos que actuó sola\", señaló la Policía de Hamburgo en su cuenta de la red social X.\nLa policía precisó, además, que aún no se dispone de \"cifras válidas sobre el número de heridos\", aunque reconoció que la vida de \"varias personas\" corre peligro tras haber sufrido heridas de gravedad.\nEl diario Bild dio cuenta de que, antes de lanzar su ataque, la mujer se apuñaló \"a sí misma\".\nEn su cuenta de la red social X, la Policía de Hamburgo también señaló que se desarrolló \"una importante operación policial\" en esa estación, donde hay una investigación en marcha, pues se desconocen los motivos del ataque.\nAl momento del ataque, la estación de Hamburgo se encontraba muy concurrida, porque este viernes comienzan los desplazamientos las vacaciones escolares de Pentecostés, programadas entre los días 26 y 30 de mayo."},{"title":"Hotel chileno figura en ranking mundial: parte en 820 mil pesos la noche","link":"https://cooperativa.cl/noticias/magazine/tendencias/turismo/hotel-chileno-figura-en-ranking-mundial-parte-en-820-mil-pesos-la-noche/2025-05-23/165156.html","published_date":"2025-05-24T00:03:00","summary":"Un hotel chileno fue listado entre los 25 mejores del mundo en la categoría todo incluido por los usuarios del popular sitio de viajes Tripadvisor, con una nota promedio de 4,9 en la escala de 1 a 5, y con 1.183 reseñas a su haber.\nSe trata de Patagonia Camp, ubicado \"en medio de un bosque nativo a orillas del Lago Toro, en la comuna de Torres del Paine\", según reseña su sitio.\n\"Este reconocimiento es un inmenso honor para todo nuestro equipo y un motivo de orgullo para Chile. Ser destacados entre los mejores del mundo demuestra que es posible ofrecer una experiencia de lujo profundamente conectada con la naturaleza, con una fuerte vocación por la sostenibilidad y el respeto al territorio\", afirmó Mariana Ramírez, gerente general del recinto.\nPatagonia Camp aparece como el número 19 de los 25 mejores hoteles todo incluido del mundo, según el listado; y a nivel sudamericano llega al puesto 3, detrás de los brasileños Salinas Maceió Resort (estado de Alagoas) y VilaVip Hotel Fazenda (estado de Sao Paulo).\n¿Cuánto vale la estadía en Patagonia Camp?\nEl sistema de precios del hotel Patagonia Camp se divide, como en es común en el turismo, en temporada baja, intertemporada y temporada alta.\nEn temporada baja el valor por noche parte en 870 dólares por persona, con el plan todo incluido, pero traslados y excursiones compartidas. Es decir, la estadía más barata tiene un costo diario de 820 mil pesos aproximadamente.\nEn la temporada alta, en tanto, el desde llega a 1.430 dólares por persona diarios, es decir, 1.346.000 pesos aproximados."},{"title":"\"No podemos seguir dilatando\": Gobierno ingresará proyecto de aborto legal la próxima semana","link":"https://cooperativa.cl/noticias/pais/salud/aborto/no-podemos-seguir-dilatando-gobierno-ingresara-proyecto-de-aborto/2025-05-23/194045.html","published_date":"2025-05-23T23:58:00","summary":"El bullado proyecto de ley de aborto legal será ingresado la próxima semana al Congreso, informó este viernes el Gobierno.\nSegún lo anunciado por el Ministerio de la Mujer, la iniciativa ingresará a trámite legislativo a través de la Cámara de Diputadas y Diputados en los siguientes días, plazo en el que se espera explicar los detalles de la iniciativa.\nLa decisión detrás de este avance es no seguir esperando el pronunciamiento de la Contraloría General de la República respecto al reglamento de aplicación de la actual ley de aborto en tres causales.\nEl Gobierno había definido anteriormente esperar dicho pronunciamiento para avanzar, pero ahora cambió su postura, lo que se comunica a una semana de la Cuenta Pública, la última que encabezará el Presidente Gabriel Boric como líder del Ejecutivo.\n\"Nos parece que un año ha sido un plazo razonable de poder esperar que se tome razón, y en ese sentido es que se cambia la definición en diálogo con las parlamentarias y con las organizaciones\", afirmó la ministra de la Mujer, Antonia Orellana.\nEn esta línea, dijo que aunque Contraloría es \"un organismo autónomo que no tiene una obligación de plazo para poder cumplir con ese paso, hemos tenido conversaciones a nivel técnico -como corresponde- en las que hemos ido cambiando algunas redacciones para facilitar su trámite\".\n\"Eso ha ocurrido ya en tres ocasiones con redacciones que no son más bien de fondo sino de forma. Ahora dado que son de forma y seguimos sin tener toma de razón, no podemos seguir dilatando este debate\", enfatizó la secretaria de Estado.\nEsta iniciativa es interpretada como un cambio de estrategia por parte del gobierno y se comunica a una semana de la Cuenta Pública, la última que encabezará el Presidente Gabriel Boric como líder del Ejecutivo."},{"title":"[ESTADISTICAS] La tabla de posiciones en la duodécima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-duodecima-fecha-de-la-liga/2025-05-23/160943.html","published_date":"2025-05-23T23:48:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su duodécima fecha.\n"},{"title":"Tohá o Jara: ¿A quién favorece una alta participación en la primaria?","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-o-jara-a-quien-favorece-una-alta-participacion-en-la-primaria/2025-05-23/191943.html","published_date":"2025-05-23T23:45:00","summary":"La precandidata del Socialismo Democrático, Carolina Tohá, advirtió que una baja participación en la primaria del oficialismo-que espera convocar a unos dos millones de electores- podría favorecer a sus rivales más cercanos: Jeannette Jara (Partido Comunista y Acción Humanista) y Gonzalo Winter (Frente Amplio).\n\"Es un desafío no sólo ganar, sino que vote mucha gente. Si vota poca gente, hay más riesgo de que no ganemos\", alertó la militante PPD en un encuentro por Zoom con los voluntarios de su campaña, según consignó La Tercera.\nEl presidente del Partido Radical, Leonardo Cubillos, quien es vocero de la aspirante, profundizó que \"entre más gente vote, por supuesto, no solamente ayuda al sector y a nuestro modelo de sociedad, pero también ayuda a Carolina Tohá, en el contexto de que más gente independiente se sumaría a esta votación\".\n\"También, el mensaje de Carolina Tohá es cooptar aquel voto de centroizquierda, que ha estado bastante esquivo en estos últimos años, que antes siempre votaba por la Concertación, que votó por la Nueva Mayoría y que hoy tenemos que recuperar, para efectos de poder ser un muro de contención frente a este avance de la ultraderecha\", puntualizó.\nEn tanto, el excanciller Ignacio Walker complementó en El Primer Café de Cooperativa que \"hay una cuestión en la que no se ha reparado suficientemente, y sé que puede ser una provocación, pero lo quiero decir: yo creo que Carolina Tohá va a ganar la primaria, pero si no la gana, existe la posibilidad casi cierta de una segunda vuelta entre Evelyn Matthei y José Antonio Kast\".\nPara el exmilitante DC, \"todo ese mundo de centro, que se puede sentir y nos sentimos identificados con Carolina Tohá, no respaldará a los candidatos de Apruebo Dignidad, Jeannette Jara y Gonzalo Winter, por razones obvias\".\nDe todos modos, \"tengo la impresión de que esa candidatura (de Tohá), que va en ascenso, que encabeza las encuestas en la centroizquierda, tiene la posibilidad de liderar una alternativa de centroizquierda\", cerró Walker.\nLa reacción de Jara: \"Soy la candidata más competitiva\"\nConsultada por el entusiasmo de los votantes de cara al 29 de junio, Jeannette Jara admitió que \"sí falta ambiente de campaña\", aunque acotó que \"el lunes, como parten los debates, puede que se ponga más entretenido\".\n\"Y creo que además la franja va a ayudar. Yo diría que está muy impuesta la primaria en los sectores más militantes, y tenemos que abrirla más a la ciudadanía\", opinó la exministra.\nEn cuanto al comentario de Tohá, la abanderada comunista indicó: \"La tesis que se plantea es que si participa poca gente, eso podría hacer que yo fuera más competitiva, pero lo cierto es que la Cadem plantea la tesis contraria, que si hubiese voto obligatorio, resulta que yo podría ser más competitiva. Ergo, me quedo con el siguiente resultado: creo que soy la candidata más competitiva\".\nDe momento, la precandidata del Socialismo Democrático lidera las preferencias entre las cartas oficialistas en la mayoría de las encuestas, y a modo global, se instala en el tercer lugar, detrás de Matthei y Kast."},{"title":"Napoli alzó el trofeo y festejó con todo su título de campeón en Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/napoli-alzo-el-trofeo-y-festejo-con-todo-su-titulo-de-campeon-en-italia/2025-05-23/181010.html","published_date":"2025-05-23T23:41:00","summary":""},{"title":"[VIDEO] Por un tirón de camiseta a Toselli: El gol anulado a Deportes Limache ante la U","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-por-un-tiron-de-camiseta-a-toselli-el-gol-anulado-a-deportes/2025-05-23/192421.html","published_date":"2025-05-23T23:22:00","summary":"Universidad de Chile se salvó del segundo gol de Deportes Limache poco antes del final del primer tiempo, luego que fuera anulada la anotación de Augusto Aguirre por una falta previa al arquero Cristopher Toselli.\nEn el minuto 41, en el área de los azules, el guardameta recibió un tirón de camiseta, y en medio del desorden defensivo, Aguirre logró rematar.\nSin embargo, el árbitro Mathías Riquelme revisó la jugada en el VAR y terminó invalidando el gol.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Haití repudia \"actos xenófobos\" de República Dominicana en su campaña de deportaciones","link":"https://cooperativa.cl/noticias/mundo/haiti/haiti-repudia-actos-xenofobos-de-republica-dominicana-en-su-campana-de/2025-05-23/183243.html","published_date":"2025-05-23T23:06:00","summary":"Haití acusó a República Dominicana de cometer \"actos xenófobos\" y violar los derechos de sus ciudadanos migrantes, especialmente de las mujeres embarazadas y madres lactantes, en medio de la campaña de deportaciones que está llevando adelante.\nEn los últimos meses, el gobierno del presidente dominicano, Luis Abinader, ha acelerado las deportaciones de ciudadanos haitianos, pese al agravamiento de la crisis humanitaria en Haití, donde la violencia de las pandillas y la inseguridad han alcanzado niveles alarmantes.\nCerca de 20.000 personas fueron deportadas a través de la frontera en abril, informó Naciones Unidas este martes, entre ellas \"un número creciente de mujeres embarazadas y madres lactantes\".\nLa ONU afirmó que durante el mes anterior sus oficiales y organizaciones asociadas habían \"prestado asistencia a una media de 15 mujeres embarazadas y 15 madres lactantes al día\".\nEn una inusual reacción oficial, la Cancillería haitiana emitió un comunicado en el que denuncia los malos tratos generalizados y anuncia que su embajador en Santo Domingo organizará convoyes de repatriación voluntaria para regresar a sus ciudadanos \"en condiciones dignas\".\nMuchos haitianos han huido de la pobreza, la inestabilidad política y la violencia de las pandillas, que se ha agravado durante el último año, especialmente en la capital, Puerto Príncipe.\nLas autoridades dominicanas han aplicado medidas represivas contra los extranjeros desde el 21 de abril, al prohibir a los indocumentados permanecer en el país después de recibir atención médica.\nDesde que asumió el cargo en 2020 y fue reelegido en 2024, Abinader ha endurecido las políticas migratorias y ha iniciado la construcción de un muro a lo largo de la frontera con Haití."},{"title":"Antonio Conte fue distinguido como mejor entrenador de la Serie A tras ganar el título con Napoli","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/antonio-conte-fue-distinguido-como-mejor-entrenador-de-la-serie-a-tras/2025-05-23/184155.html","published_date":"2025-05-23T22:58:00","summary":"El italiano Antonio Conte fue nombrado este viernes como el mejor entrenador de la Serie A tras su hazaña con Napoli, con el que conquistó el 'Scudetto', el cuarto de la historia del club.\n\"Volvió a suceder algo precioso. Ha sido difícil llegar al estadio porque había muchísima gente. Estos jugadores estuvieron fantásticos. No era fácil, había mucha presión. Fue un campeonato extraordinario. Mérito de estos jugadores. Se había ganado hace dos años y ahora volvimos a hacerlo\", celebró el técnico tras el partido ante Cagliari (2-0).\nLlegó en junio tras una temporada sin entrenar y consiguió el milagro con Napoli.\n\"Ha sido el trabajo más inesperado, el más difícil, el más estimulante como desafío. Venir a Napoli con el décimo puesto del año pasado y ganar es algo extraordinario. Si miramos el inicio y ahora es que hemos hecho algo extraordinario\", añadió.\nAdemás, dejó en el aire su futuro.\n\"Ahora estamos disfrutando de todo, con Aurelio De Laurentiis (presidente) tenemos muy buena relación. Hemos tenido la oportunidad de conocernos este año. Ahora lo estamos celebrando juntos: somos ganadores, de una manera diferente, pero lo somos\", terminó."},{"title":"[VIDEO] Brian Torrealba entró y adelantó a Limache con un cabezazo ante la U","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-brian-torrealba-entro-y-adelanto-a-limache-con-un-cabezazo-ante/2025-05-23/185306.html","published_date":"2025-05-23T22:50:00","summary":"El defensa Brian Torrealba llevaba apenas tres minutos en cancha, tras ingresar por el lesionado Yonathan Andía, y adelantó a Deportes Limache en el marcador, al anotar con un cabezazo ante Universidad de Chile, en el inicio de la fecha 12 de la Liga de Primera.\nEn el minuto 23, en un tiro de esquina, Luis Guerra levantó el centro y Torrealba aguantó el marcaje de Matías Zaldivia para conectar el 1-0 parcial en Quillota.\nRevisa el gol de Limache:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Gareca defendió la nómina para las Clasificatorias: Son muchachos con buenas actuaciones","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-defendio-la-nomina-para-las-clasificatorias-son-muchachos-con/2025-05-23/183716.html","published_date":"2025-05-23T22:45:00","summary":"El argentino Ricardo Gareca, técnico de La Roja, habló de forma escueta sobre la nómina para enfrentar a Argentina y Bolivia en las Clasificatorias, destacando que los citados son jugadores \"con buenas actuaciones\".\n\"Están viniendo los muchachos con muchas ganas, así que todo bien. Gracias por estar\", declaró Gareca en la salida de \"Juan Pinto Durán\".\nAl ser consultado sobre el desafío con los campeones del Mundo, indicó \"siempre tengo fe, nosotros tenemos fe. Lo más importante es hacer un buen papel, ojalá que podamos\".\nY respecto a la dura visita a El Alto ante Bolivia, sostuvo que \"es lo que toca, vamos con mucha confianza, fe, yo creo que eso es lo más importante. Vamos a ir viendo como llegan los muchachos, darles tiempo para que se vayan recuperando\".\nPor último, resaltó, sobre la nómina, que \"lo más importante es que están todos considerados, muchachos con buenas actuaciones en medios muy importantes\".\nLos duelos de La Roja están programados para el jueves 5 de junio ante Argentina en Santiago y el martes 10 ante Bolivia en El Alto, y los podrás seguir en nuestras plataformas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Sudáfrica: 260 mineros atrapados bajo tierra en un yacimiento de oro","link":"https://cooperativa.cl/noticias/mundo/sudafrica/sudafrica-260-mineros-atrapados-bajo-tierra-en-un-yacimiento-de-oro/2025-05-23/175345.html","published_date":"2025-05-23T22:24:00","summary":"Un grupo de 260 mineros permanece atrapado bajo tierra en una mina de oro en el norte de Sudáfrica, cerca de Johannesburgo, después de que se produjera un accidente en uno de los pozos, confirmó este viernes la empresa minera Sibanye Stillwater.\n\"Estamos implementando activamente nuestros procedimientos de seguridad y de inspección del pozo. Una vez completados, comenzaremos a sacar a los empleados a la superficie\", dijo la empresa en un comunicado.\n\"Los 260 empleados han sido contabilizados, se encuentran a salvo y han recibido alimentos\", añadió la firma.\nSegún la compañía, un \"incidente\" con la maquinaria tuvo lugar en uno de los pozos de la mina afectada este jueves, lo que causó algunos daños en el nivel 35 de la explotación.\n\"Tras una evaluación detallada de los riesgos, se ha decidido que los empleados permanezcan en la estación del subsuelo hasta que sea seguro proceder a la superficie, para evitar caminar largas distancias en este momento\", explicó Sibanye Stillwater, que estimó que los empleados podrían salir a la superficie este mismo viernes.\nEl portavoz del Sindicato Nacional de Mineros (NUM), Livhuwani Mammburu, precisó que el accidente ocurrió sobre las 22:00 horas local del jueves y destacó que no tenían confirmación de que los afectados tuvieran acceso a agua y comida.\nLos accidentes en minas suceden con relativa frecuencia en Sudáfrica, donde el pasado enero 78 cuerpos de mineros ilegales fueron recuperados de la Mina de Oro de Buffelsfontein (BGM), en el norte del país, tras pasar meses bajo tierra.\n "},{"title":"Condenan a seis personas por robo a Kim Kardashian: Ninguno irá a la cárcel","link":"https://cooperativa.cl/noticias/magazine/personajes/condenan-a-seis-personas-por-robo-a-kim-kardashian-ninguno-ira-a-la/2025-05-23/183218.html","published_date":"2025-05-23T22:12:00","summary":"Seis de los ocho acusados por el robo de joyas a Kim Kardashian en 2016 en París, fueron condenados este viernes a distintas penas de prisión, de hasta tres años de cárcel efectivo, aunque ninguno de ellos volverá a entrar en la cárcel.\nEl Tribunal de lo Criminal de París decidió penas inferiores a las solicitadas por la Fiscalía, que había pedido entre seis y diez años, una indulgencia que el presidente del tribunal justificó por la avanzada edad de los condenados.\n\"Las penas son poco severas, a distancia de los hechos graves que afectaron a los acusados. Ustedes provocaron daño, miedo y traumatismo\", señaló el magistrado, que sin embargo reconoció el buen comportamiento que tuvieron tras el robo y su \"estado de salud\" que \"por ética desaconseja la cárcel\" que hubiera sido \"injusta\" para ellos.\nAomar Aït Khedache, considerado el principal artífice de la operación y que confesó los hechos, fue condenado a ocho años, de ellos tres efectivos, pero su pena se une a otra precedente. Esto significa que el hombre, de 69 años y con un largo historial criminal pero gravemente enfermo (está sordo y casi mudo), no retornará a la cárcel.\nYunice Abbas, de 71 años, autor de un libro titulado 'Yo secuestré a Kim Kardashian', fue condenado a siete años de cárcel, cinco exentos de cumplimiento, pero tampoco entrará entre rejas.\nEn cuanto a los otros dos acusados de haber participado directamente en el robo, Didier Dubreucq y Marc-Alexandre Boyer, el tribunal dictó una pena de siete años, cinco sin cumplimiento, y tampoco tendrán que ingresar en prisión.\nEstos cuatro acusados eran los que habían recibido la petición de 10 años por parte de la Fiscalía. Harminy Aït Khedache, hijo del cerebro de la operación y acusado de haber sido el chófer del comando que llevó a cabo el robo, fue condenado a cinco años de cárcel, cuatro de ellos exentos de cumplimiento.\nEl tribunal condenó a cuatro años de cárcel exentos de cumplimiento a Christiane Glotin, expareja de Khedache, acusada de complicidad y para quien la Fiscalía pedía seis años de reclusión, y a tres años, también sin cumplimiento, a François Delaporte y Marc Boyer.\nFinalmente, el tribunal absolvió a Florus Heroui y Gary Madar, este último hermano del chófer de Kim Kardashian, los dos hombres a los que la fiscalía consideraba como los que dieron la información de los movimientos de la víctima.\n¿Qué dijo Kim Kardashian respecto al veredicto?\nKim Kardashian aseguró estar \"profundamente agradecida a las autoridades francesas por haber hecho justicia en este caso. Este crimen ha sido la experiencia más terrorífica de mi vida\", y que tras el veredicto quiere \"pasar página\".\nLa prensa francesa bautizó coloquialmente a los delincuentes como los \"yayoladrones\", ya que casi todos ya superan o rondan los 70 años, con muchos achaques o enfermedades. De hecho, otro de los acusados murió antes de empezar el juicio y uno más quedó eximido del juicio debido a que padece Alzheimer en fase avanzada.\nA pesar de ello, la fiscal Anne Dominique Merville pidió el pasado miércoles al tribunal que no se dejara impresionar por las \"arrugas\" de los acusados, en referencia a que muchos de ellos tienen un largo historial delictivo y muchos años de prisión a sus espaldas."},{"title":"Los resultados de la duodécima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-duodecima-fecha-de-la-liga-de-primera/2025-05-23/155516.html","published_date":"2025-05-23T22:01:00","summary":"La Liga de Primera 2025 continuará con el desarrollo de la duodécima fecha, que se disputará entre el viernes 23 y el lunes 26 de mayo.\nSigue los resultados en vivo y online por Cooperativa.cl:\nViernes 23 de mayo\n\nDeportes Limache 2-0 Universidad de Chile. Finalizado. Estadio \"Lucio Fariña\" de Quillota. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n1-0: 23' Brian Torrealba (LIM); 2-0: 88' Luis Guerra (LIM)\nSábado 24 de mayo\n\nEverton vs. Cobresal. 15:00 horas. Estadio Sausalito.\nColo Colo vs. Unión Española. 17:30 horas. Estadio Monumental.\nCoquimbo Unido vs. Palestino. 20:00 horas. Estadio \"Francisco Sánchez Rumoroso\".\n\nDomingo 25 de mayo\n\nÑublense vs. O'Higgins. 12:30 horas. Estadio \"Nelson Oyarzún\".\nUniversidad Católica vs. Deportes La Serena. 15:00 horas. Estadio Santa Laura.\nDeportes Iquique vs. Unión La Calera. 20:00 horas. Estadio Tierra de Campeones.\n\nLunes 26 de mayo\n\nAudax Italiano vs. Huachipato. 19:30 horas. Estadio Bicentenario de La Florida.\n"}]}]}