{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El encuentro en Sevilla que cruzó a Paola Luksic, Francisca Ponce y Telma Ortiz","link":"http://www.df.cl/df-mas/coffee-break/el-encuentro-en-sevilla-que-cruzo-a-paola-luksic-francisca-ponce-y-telma","published_date":"2025-07-05T20:00:00","summary":"A principios de junio, Sevilla fue sede de una nueva edición del Congreso CEAPI. La delegación chilena incluyó a Paola Luksic, Óscar Lería, Francisca Ponce, Carlos Eugenio Lavín, María Elba Chahuán, Manuel Casanueva, Ricardo Jara y Alejandra Mustakis."},{"title":"Carlos Peña: “No estoy dispuesto a falsear los hechos y sumarme a una campaña absurda, tonta, de anticomunismo”","link":"http://www.df.cl/df-mas/politica/carlos-pena-no-estoy-dispuesto-a-falsear-los-hechos-y-sumarme-a-una","published_date":"2025-07-05T15:00:00","summary":"El rector de la UDP argumenta por qué Jeannette Jara le parece una candidata fuerte, repasa los claros y oscuros del Partido Comunista, y analiza las características de Evelyn Matthei y José Antonio Kast."},{"title":"El nexo chileno del matrimonio Bezos - Sánchez","link":"http://www.df.cl/df-mas/coffee-break/el-nexo-chileno-del-matrimonio-bezos-sanchez","published_date":"2025-07-05T14:01:00","summary":"Sánchez estuvo casada por 14 años con Patrick Whitesell, empresario norteamericano, presidente ejecutivo de Endeavor y uno de los agentes más influyentes de Hollywood."},{"title":"Guía de Ocio: Robert de Niro, Delight Lab y nuevo estreno en Teatro Zoco","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-robert-de-niro-delight-lab-y-nuevo-estreno-en-teatro-zoco","published_date":"2025-07-05T11:00:00","summary":""},{"title":"La trastienda de “Menem”, la nueva serie de Amazon Prime","link":"http://www.df.cl/capital/cultura/la-trastienda-de-menem-la-nueva-serie-de-amazon-prime","published_date":"2025-07-05T11:00:00","summary":"A más de tres décadas de su llegada al poder, la figura de Carlos Saúl Menem, Expresidente argentino, vuelve a la pantalla. DF MAS estuvo presente en el screening oficial y conversó con las mentes detrás de la producción dirigida por Ariel Winograd y protagonizada por Leonardo Sbaraglia."},{"title":"A pocas semanas de su apertura, ¿quién asesora financieramente el proyecto Claro Arena?","link":"http://www.df.cl/df-mas/coffee-break/a-pocas-semanas-de-su-apertura-quien-asesora-financieramente-el-proyecto","published_date":"2025-07-05T11:00:00","summary":"Con un modelo similar utilizado por los estadios de Europa, como el Emirates Stadium, del Arsenal, Link Capital ha estado encargado de mantener una estrecha relación con los bonistas de la sociedad Cruzados S.A."},{"title":"La deuda de Jeannette Jara: Casi 174 mil nuevos desempleados en este Gobierno y 58,5% son mujeres","link":"http://www.df.cl/senal-df/la-deuda-de-jeannette-jara-casi-174-mil-nuevos-desempleados-en-este","published_date":"2025-07-05T08:00:00","summary":"Economistas señalan que el Ejecutivo ha ignorado el deterioro del mercado laboral y lo ha profundizado con reformas que subieron los costos de contratación. Desde el Gobierno, sin embargo, consideran injusta la crítica y reconocen que el mayor desempleo responde al bajo crecimiento económico, que no es solo durante esta administración."},{"title":"La minuta del Congreso | Permisología y reforma notarial despachadas a ley","link":"http://www.df.cl/senal-df/la-minuta-del-congreso-permisologia-y-reforma-notarial-despachadas-a-ley","published_date":"2025-07-05T08:00:00","summary":"Quedó en manos del Gobierno su promulgación para que se constaten en terreno sus efectos."},{"title":"Lo que debes saber al terminar la semana | El día después de las primarias, Imacec, desempleo y la \"gran y hermosa ley” de Trump","link":"http://www.df.cl/senal-df/el-dia-despues-de-las-primarias-imacec-desempleo-y-la-gran-y-hermosa","published_date":"2025-07-05T08:00:00","summary":"Wall Street cerró con récord máximo, mientras el IPSA se mantuvo estoico tras la elección de la candidata del oficialismo, en una semana marcada también por el revés de Codelco y SQM en el Congreso."},{"title":"El día en que el mercado salvó a Rachel Reeves","link":"http://www.df.cl/senal-df/el-dia-que-el-mercado-salvo-a-rachel-reeves","published_date":"2025-07-05T08:00:00","summary":"El Gobierno británico cumple un año, en medio de una crisis que ofrece importantes lecciones para otros países con cargas fiscales crecientes."},{"title":"Los intensos movimientos de los dueños del retail en la bolsa","link":"http://www.df.cl/senal-df/los-intensos-movimientos-de-los-duenos-del-retail-en-la-bolsa","published_date":"2025-07-05T08:00:00","summary":"El fin del pacto de control en Falabella, liquidaciones en Mallplaza y ventas en Cencosud activaron una ola de transacciones por millones de dólares entre los principales clanes familiares del comercio local."},{"title":"Sura Investments pasa a liderar negocio de Fondos Mutuos APV y va por los seguros con ahorro","link":"http://www.df.cl/senal-df/sura-investments-pasa-a-liderar-negocio-de-fondos-mutuos-apv-y-va-por-los","published_date":"2025-07-05T08:00:00","summary":"El director ejecutivo del negocio wealth management a nivel regional, Gerardo Ameigenda, revela que la firma proyecta triplicar sus utilidades este año y convertir a Chile en el motor de su estrategia regional de asesoría patrimonial."},{"title":"Los precios del petróleo más probables a tres y seis meses","link":"http://www.df.cl/senal-df/los-precios-del-petroleo-mas-probables-a-tres-y-seis-meses","published_date":"2025-07-05T08:00:00","summary":"Hace unos días, el crudo se convirtió en la referencia más determinante de los mercados. A modo de guía para los inversionistas, Goldman Sachs cuantifica los rangos de precios más probables en los que se moverá el barril de Brent a tres y seis meses."},{"title":"El precio del cobre se dispara por la caída de existencias","link":"http://www.df.cl/senal-df/senales-financieras/el-precio-del-cobre-se-dispara-por-la-caida-de-existencias","published_date":"2025-07-05T07:59:00","summary":"Los analistas temen que la escasez de suministros amenaza con impulsar más los precios."},{"title":"US$ 75 millones han invertido los chilenos en el ETF de bitcoin de BlackRock","link":"http://www.df.cl/senal-df/us-75-millones-han-invertido-los-chilenos-en-el-etf-de-bitcoin-de","published_date":"2025-07-05T00:30:00","summary":"Del total, US$ 5 millones han sido a través del vehículo crosslistado en la bolsa de Santiago, que ya cumplió un año desde su lanzamiento."},{"title":"Cuatro escenarios para bolsa, bonos, dólar y oro ante los recortes de la Fed","link":"http://www.df.cl/senal-df/senales-financieras/cuatro-escenarios-parabolsa-bonos-dolar-y-oro-ante-los-recortes-de-la-fed","published_date":"2025-07-05T00:30:00","summary":"En función de los motivos detrás de la baja del precio del dinero, hay una diferencia de más del 8% en las potenciales respuestas del S&P 500."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-32","published_date":"2025-07-05T00:30:00","summary":"Información proporcionada por Mauro Villalón, subgerente de Portfolio Solutions de Itaú."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Calcetines, cables y hasta cuescos de palta: los objetos comunes en hogares que podrían acarrear consecuencias fatales para perros y gatos","link":"https://www.theclinic.cl/2025/07/05/calcetines-cables-y-hasta-cuescos-de-palta-los-objetos-comunes-en-hogares-que-podrian-acarrear-consecuencias-fatales-para-perros-y-gatos/","published_date":"2025-07-05T23:09:51","summary":"Los casos de mascotas que acuden a urgencias por la ingestión de cuerpos extraños se han vuelto frecuentes en clínicas veterinarias del país. Ante aquel panorama, expertos advierten sobre la falta de precaución como principal factor de riesgo, por lo que remarcan la necesidad de poner atención en la gestión de entorno del animal, sobre todo en sus primeros meses de vida. \"Un objeto atascado puede cortar el flujo sanguíneo en una porción del intestino, causando necrosis, perforación y una peritonitis séptica, que es una infección generalizada y potencialmente mortal\", explica la Dra. Alicia Valdés, académica de la Facultad de Ciencias Veterinarias y Pecuarias de la Universidad de Chile.\nThe post Calcetines, cables y hasta cuescos de palta: los objetos comunes en hogares que podrían acarrear consecuencias fatales para perros y gatos  appeared first on The Clinic."},{"title":"Premios Pulsar 2025: segunda jornada de galardones, homenaje a Tommy Rey y sorpresas sobre el escenario","link":"https://www.theclinic.cl/2025/07/05/premios-pulsar-2025-segunda-jornada-de-galardones-homenaje-a-tommy-rey-y-sorpresas-sobre-el-escenario/","published_date":"2025-07-05T21:19:17","summary":"Este domingo 6 de julio se llevará a cabo la ceremonia de cierre de la edición 2025 de los Premios Pulsar, que contará con presentaciones inéditas por parte de artistas como Fernando Ubiergo, Manuel García, Saiko y Jere Klein, entre otros. El evento será transmitido por TVN.\nThe post Premios Pulsar 2025: segunda jornada de galardones, homenaje a Tommy Rey y sorpresas sobre el escenario appeared first on The Clinic."},{"title":"“Promovemos la lucha contra la corrupción”: grupo de 31 alcaldes, incluido un republicano, publica carta en apoyo a Claudio Orrego ante amenaza de destitución","link":"https://www.theclinic.cl/2025/07/05/promovemos-la-lucha-contra-la-corrupcion-grupo-de-31-alcaldes-incluido-un-republicano-publica-carta-en-apoyo-a-claudio-orrego-ante-amenaza-de-destitucion/","published_date":"2025-07-05T18:59:51","summary":"Los firmantes de la misiva, 31 de los 52 jefes comunales de la Región Metropolitana, manifestaron que se deben defender tres \"principios fundamentales\": la presunción de inocencia, el respeto al debido proceso y la soberanía popular. Desde el entorno de Claudio Orrego expresaron que en las próximas horas podrían sumarse más alcaldes a este acto de respaldo.\nThe post “Promovemos la lucha contra la corrupción”: grupo de 31 alcaldes, incluido un republicano, publica carta en apoyo a Claudio Orrego ante amenaza de destitución appeared first on The Clinic."},{"title":"Un título sin homologar y un nombramiento sin decreto oficial: el controvertido y fugaz paso de Jenny Arriaza como seremi de Seguridad Pública de Valparaíso","link":"https://www.theclinic.cl/2025/07/05/un-titulo-sin-homologar-y-un-nombramiento-sin-decreto-oficial-el-controvertido-y-fugaz-paso-de-jenny-arriaza-como-seremi-de-seguridad-publica-de-valparaiso/","published_date":"2025-07-05T17:20:40","summary":"La politóloga, diplomada en Seguridad Ciudadana y máster en Ciencias Sociales solo alcanzó a estar 32 días en el cargo. A través de un comunicado, el Ministerio de Seguridad Pública sostuvo que Arriaza presentó su renuncia por \"motivos personales\", sin embargo hay otros antecedentes que dan cuenta de complicaciones legales que le impedían seguir en la citada función. Este caso ha provocado duras críticas desde la oposición al Gobierno, aunque también han habido voces críticas en el propio oficialismo. \nThe post Un título sin homologar y un nombramiento sin decreto oficial: el controvertido y fugaz paso de Jenny Arriaza como seremi de Seguridad Pública de Valparaíso appeared first on The Clinic."},{"title":"El MUT reconfigura el panorama del retail: las cifras que exhiben cómo ha logrado captar al público habitual de otros centros comerciales","link":"https://www.theclinic.cl/2025/07/05/el-mut-reconfigura-el-panorama-del-retail-las-cifras-que-exhiben-como-ha-logrado-captar-al-publico-habitual-de-otros-centros-comerciales/","published_date":"2025-07-05T15:31:15","summary":"De acuerdo a un estudio de Cohels + Partners, de cada 100 personas que visitan el Mercado Urbano Tobalaba, 22 solían visitar Mall Plaza, 19 Parque Arauco, 14 Alto Las Condes y 8 Costanera Norte. Expertos señalan estas buenas cifras del MUT no solo se explican por el factor novedad, sino que también por su propuesta de valor atractiva para los clientes.\nThe post El MUT reconfigura el panorama del retail: las cifras que exhiben cómo ha logrado captar al público habitual de otros centros comerciales  appeared first on The Clinic."},{"title":"La primera semana de Jara como abanderada del oficialismo, la buena noticia de Matthei y las dudas en la DC: Poder, el nuevo newsletter de The Clinic","link":"https://www.theclinic.cl/2025/07/05/la-primera-semana-de-jara-como-abanderada-del-oficialismo-la-buena-noticia-de-matthei-y-las-dudas-en-la-dc-poder-el-nuevo-newsletter-de-the-clinic/","published_date":"2025-07-05T13:52:09","summary":"Este sábado se estrena Poder, el nuevo Newsletter de The Clinic. Se trata de un resumen semanal con análisis y acceso directo a los protagonistas.  Política, negocios, justicia y todo lo que ronda al poder. Escribe el periodista Juan Diego Montalva. \nThe post La primera semana de Jara como abanderada del oficialismo, la buena noticia de Matthei y las dudas en la DC: Poder, el nuevo newsletter de The Clinic appeared first on The Clinic."},{"title":"Nunca fue una etapa: las razones tras el furor por My Chemical Romance que reivindica a la cultura emo en Chile","link":"https://www.theclinic.cl/2025/07/05/nunca-fue-una-etapa-las-razones-tras-el-furor-por-my-chemical-romance-que-reivindica-a-la-cultura-emo-en-chile/","published_date":"2025-07-05T12:28:00","summary":"Si hace dos décadas eran mal vistos y marginados, hoy los emo viven una suerte de revancha. Fiestas temáticas y el exitoso regreso de bandas emblemáticas de su época, revalidan una cultura que ya no se esconde y que pareciera encontrar en su melancolía una característica que encaja perfectamente con la identidad chilena. “Seguimos tristes, solamente que ya estamos con más edad”, aseguran.\nThe post Nunca fue una etapa: las razones tras el furor por My Chemical Romance que reivindica a la cultura emo en Chile appeared first on The Clinic."},{"title":"Vicuña Mackenna 20: la luz después del túnel en Plaza Italia","link":"https://www.theclinic.cl/2025/07/05/vicuna-mackenna-20-la-luz-despues-del-tunel-en-plaza-italia/","published_date":"2025-07-05T12:10:00","summary":"La columnista Rita Cox se refiere al abandono del barrio Plaza Italia y de cómo la inauguración del edificio Vicuña Mackenna 20 le da esperanza al sector. \"VM20, a unas dos cuadras de la Estación Baquedano, es la llave para reactivar el barrio, prenderlo luego del apagón que generó el éxodo de trabajadores del edificio de la Telefónica/ Movistar tras el estallido y la pandemia. Con una capacidad para cerca de dos mil personas, esa cifra era clave en la demanda diaria de los servicios de colaciones que sostenían a los locales de comida del sector. Un flujo que se desplomó y no volvió a ser el mismo\", escribe.\nThe post Vicuña Mackenna 20: la luz después del túnel en Plaza Italia appeared first on The Clinic."},{"title":"El fin del Caso San Ramón: los nexos con el narco que infiltró la municipalidad y las revelaciones del hombre de confianza del exalcalde","link":"https://www.theclinic.cl/2025/07/05/el-fin-del-caso-san-ramon-los-nexos-con-el-narco-que-infiltro-la-municipalidad-y-las-revelaciones-del-hombre-de-confianza-del-exalcalde/","published_date":"2025-07-05T12:10:00","summary":"El pasado 2 de octubre de 2017, la Fiscalía Metropolitana Sur abrió una investigación por diversos delitos de corrupción contra el entonces alcalde de San Ramón, Miguel Ángel Aguilera. Ocho años después, tras una larga trama judicial, el exmilitante del PS fue sentenciado a cuatro años por el delito de lavado de activos e incremento patrimonial. The Clinic accedió al interrogatorio clave del juicio que reveló pago de coimas, desvío de dineros al extranjero y vínculos reales con el narcotráfico. \nThe post El fin del Caso San Ramón: los nexos con el narco que infiltró la municipalidad y las revelaciones del hombre de confianza del exalcalde appeared first on The Clinic."},{"title":"Los cómplices pasivos del like","link":"https://www.theclinic.cl/2025/07/05/los-complices-pasivos-del-like/","published_date":"2025-07-05T12:07:00","summary":"En esta columna, Ignacio Bazán advierte sobre el poder del like en redes sociales: cómo, sin generar contenido, muchos usuarios amplifican mensajes odiosos, tergiversaciones y lecturas malintencionadas del debate público. A propósito de la discusión por la baja participación en las primarias del oficialismo, y de los intentos por manipular cifras para instalar relatos, Bazán llama a dejar de ser cómplices pasivos del like y asumir responsabilidad por lo que se respalda en internet.\nThe post Los cómplices pasivos del like appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Thomas Gillier confirmó que será cedido desde Bologna a un equipo de la MLS","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/thomas-gillier-confirmo-que-sera-cedido-desde-bologna-a-un-equipo-de-la/2025-07-05/200656.html","published_date":"2025-07-06T00:05:00","summary":"Thomas Gillier, flamante arquero de Bologna en Italia, confirmó que será cedido por el conjunto europeo y jugará en un equipo de la Major League Soccer.\n\"Me voy al Montreal de Canadá. Me manejo muy bien con el inglés. En todo este tiempo que me tocó estar lesionado, me mantuve siempre pensando en trabajar el inglés, en evolucionar en temas de lengua. Y me manejo en el francés, que es la lengua de Montreal\", señaló Gillier a La Tercera.\nEl joven arquero, quien estuvo nominado el año pasado a la selección chilena, señaló que \"Bologna me ofrece un proyecto serio y estructurado, con un claro desarrollo deportivo\".\n\"Cuando hay un proyecto detrás, al final todo queda en el jugador, porque ellos te arman el camino, pero después está en el jugador recorrerlo y cumplir con las expectativas. Asumo la responsabilidad de este desafío\", sentenció Gillier."},{"title":"Musk sugiere creación de partido político para \"devolver su libertad\" a EE.UU.","link":"https://cooperativa.cl/noticias/mundo/ee-uu/musk-sugiere-creacion-de-partido-politico-para-devolver-su-libertad-a/2025-07-05/174030.html","published_date":"2025-07-05T23:52:00","summary":"El magnate Elon Musk sugirió este sábado que ha creado un partido político llamado America Party para \"devolver su libertad\" a Estados Unidos, tras hacer una encuesta entre sus seguidores en X y criticar repetidamente la ley presupuestaria y fiscal del presidente Donald Trump.\n\"Por un factor de 2 a 1, ustedes quieren un nuevo partido político y ustedes deberían tenerlo. En lo que se refiere a llevar a la bancarrota a nuestro país con despilfarro y corrupción, vivimos en un sistema de un partido, no una democracia. Hoy, se ha formado en America Party para devolverles su libertad\", dijo en X.\nMusk aludió a una encuesta que hizo ayer, en la que preguntó a sus seguidores si querían \"independencia del sistema bipartidista\", opinó que \"para algunos es unipartidista\" y propuso crear ese nuevo partido, tras lo que 1,2 millones de usuarios enviaron un voto digital y el 65% le dieron el \"sí\".\nEl empresario de Tesla y SpaceX agregó que una \"manera de ejecutar\" influencia en el sistema bipartidista actual en EE.UU., dominado por el Partido Republicano y el Demócrata, sería centrarse en obtener \"solo 2 o 3 asientos del Senado y de 8 a 10 distritos de la Cámara (de Representantes)\".\n\"Dados los márgenes legislativos, finos como una cuchilla, eso sería suficiente para servir como el voto decisivo en leyes contenciosas, asegurando que (estas) sirven a la verdadera voluntad del pueblo\", sostuvo el empresario, que gastó casi 300 millones de dólares en la campaña de Trump.\nLa disputa con Trump\nMusk renunció a finales de mayo como responsable de eficiencia en la Casa Blanca en medio de desavenencias con Trump por la llamada \"gran y bella ley\" que finalmente este firmó ayer, en el 4 de julio festivo en EE.UU., y que previsiblemente aumentará el déficit y la deuda del país.\nEl magnate tecnológico advirtió a los legisladores republicanos que apoyaron el entonces proyecto de ley que \"perderán sus primarias el año que viene aunque sea lo último que haga en esta Tierra\".\nTrump, por su parte, respondió al malestar de Musk asegurando que si este no recibiera subsidios estadounidenses para sus empresas tendría que volver a Sudáfrica, país del que es originario, aunque también tiene la ciudadanía de EE.UU."},{"title":"El deporte chileno se tomó Expo Osaka 2025 con semana dedicada a la actividad física y la inclusión","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/el-deporte-chileno-se-tomo-expo-osaka-2025-con-semana-dedicada-a-la/2025-07-05/193850.html","published_date":"2025-07-05T23:38:00","summary":""},{"title":"Los Cóndores celebraron en el Nacional con sólido triunfo ante Rumania","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-celebraron-en-el-nacional-con-solido-triunfo-ante-rumania/2025-07-05/192550.html","published_date":"2025-07-05T23:24:00","summary":"Los Cóndores celebraron este sábado un sólido triunfo por 40-16 ante Rumania en cerca de 20 mil personas en el Estadio Nacional, en un amistoso preparotorio para las clasificatorias del Mundial de Rugby.\nLa victoria tuvo características históricas para la escuadra nacional porque fue contra un rival que permanentemente clasifica al Mundial y le permite a Los Cóndores ingresar por primera vez al top 20 del ranking mundial, lo que le da una gran motivación en su ambición de ir al Mundial de Australia 2027.\nEl equipo chileno volverá a jugar el 19 de julio ante Brasil de visita por las clasificatorias mundialistas, mientras que el 26 de julio jugará la revancha en Santiago.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Team Chile - COCH (@teamchile_coch)\n\n"},{"title":"Delpiano calificó de \"grave\" el intento de tráfico de droga en brigada de la FACh","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/delpiano-califico-de-grave-el-intento-de-trafico-de-droga-en-brigada/2025-07-05/183940.html","published_date":"2025-07-05T23:15:00","summary":"La ministra de Defensa, Adriana Delpiano, se refirió este sábado al intento de traslado de una sustancia ilícita por parte de cinco funcionarios de la Fuerza Aérea de Chile (FACh), un hecho que fue detectado previo a un vuelo institucional que tenía como origen Iquique y destino Santiago.\nA través de una declaración difundida en redes sociales, la secretaria de Estado enfatizó la gravedad del incidente.\n\"Acerca de lo informado por la FACh -el intento de traslado de una sustancia ilícita por parte de funcionarios de la 1ª Brigada Aérea en Iquique-, se trata de un hecho grave, del que recibí un completo informe del comandante en jefe de la institución, general del aire, Hugo Rodríguez\", señaló Delpiano.\nLa ministra destacó que el descubrimiento de esta irregularidad fue posible gracias a las propias salvaguardas internas de la institución castrense. \"Es importante señalar que lo ocurrido fue detectado gracias a los propios controles y medidas de seguridad internas de la FACh, lo que permitió posteriormente informar a la PDI y la Fiscalía de Aviación y que los sospechosos quedaran detenidos\", explicó.\nEn línea con la preocupación por la seguridad y la probidad, Delpiano adelantó que el Gobierno ya está colaborando estrechamente con los altos mandos de las Fuerzas Armadas para fortalecer los protocolos institucionales en materia de prevención.\n\"Como gobierno ya estamos trabajando con los comandantes en jefe para reforzar medidas de seguridad y prevenir hechos como estos\", afirmó.\nLa autoridad detalló algunas de las acciones que se implementarán: \"aumentando controles, reforzando equipos de contrainteligencia y habrá brigadas caninas para detectar sustancias ilícitas, entre otras medidas\".\nPor su parte, la Fuerza Aérea confirmó que los cinco funcionarios involucrados fueron puestos a disposición de la justicia y se encuentran actualmente privados de libertad. Mediante un comunicado, la institución reiteró su \"rechazo categórico\" a lo ocurrido, aseguró que continuará colaborando con la Fiscalía de Aviación a cargo de la investigación y reafirmó su compromiso con la probidad y la disciplina en sus filas."},{"title":"[VIDEOS] Mbappé anotó un golazo de tijera en la victoria de Real Madrid sobre Borussia Dortmund","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/videos-mbappe-anoto-un-golazo-de-tijera-en-la-victoria-de-real-madrid/2025-07-05/193541.html","published_date":"2025-07-05T23:11:00","summary":"El delantero francés Kylian Mbappé (90+4') se lució con un golazo de tijera en la victoria de Real Madrid 3-2 sobre Borussia Dortmund en el MetLife Stadium por los cuartos de final del Mundial de Clubes.\nEl resto de los goles del encuentro fueron anotados por Gonzalo García (10') y Fran García (20') para los \"merengues\", mientras que Maximilian Beier (90+2') y Sehrou Guirassy (90+8') anotaron para el conjunto aleman.\n\nDELANTERO PICHICHIIIIIIIIIII 🔥🔥🔥\n\n\nNo despierten a Gonzalo de este sueño. No permitan que deje de divertirse con la magia de Güler 😍@FIFACWC | Todos los partidos gratis en https://t.co/yWCWbevPop | #FIFACWC #TakeItToTheWorld pic.twitter.com/fH8EKXnrcG\n— DAZN Fútbol (@DAZNFutbol) July 5, 2025\n\n¡EL REAL MADRID ESTÁ COMPLETAMENTE DESATADO! 🔥🔥🔥🔥\n\n\nFran García imprime su nombre con letras de oro en el Mundial de Clubes @FIFACWC | Todos los partidos gratis en https://t.co/yWCWbevPop | #FIFACWC #TakeItToTheWorld pic.twitter.com/wiwJEoRSRG\n— DAZN Fútbol (@DAZNFutbol) July 5, 2025\n\nMaximilian Beier fires a rocket from outside the box and smashes it into the left corner of the net! 💥🔥#ClubWorldCup #RealMadrid #RMA #HalaMadrid #BVB #RMABVB #BVBRMA #ClubWorldCup2025 #FIFACWCpic.twitter.com/wwCPfTZ4jQ\n— Sporcaster (@Sporcaster) July 5, 2025\n\n¡ES UNA VOLEA ACROBÁTICA! ¡ES UN GOLAZO DE DIMENSIÓN MUNDIAL!\n\n\nQUÉ LOCURA DE MBAPPÉ CON HOMENAJE A DIOGO JOTA 😍👏👏👏@FIFACWC | Todos los partidos gratis en https://t.co/yWCWbevPop | #FIFACWC #TakeItToTheWorld pic.twitter.com/dsj3ARhAza\n— DAZN Fútbol (@DAZNFutbol) July 5, 2025\n\n38ème but pour Sehrou Guirassy cette saison, le Guinéen est GÉANT 🟡⚫️🇬🇳#RMABVB #FIFACWC 🇺🇸\n\npic.twitter.com/JpB3CaC0HI\n— SPORTS ZONE (@SportsZone__) July 5, 2025"},{"title":"Santa Cruz cortó la buena racha de Temuco y tomó un respiro en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santa-cruz-corto-la-buena-racha-de-temuco-y-tomo-un-respiro-en-el-ascenso/2025-07-05/185812.html","published_date":"2025-07-05T22:56:00","summary":"Deportes Santa Cruz mantuvo el tranco ganador en el estadio \"Joaquín Muñoz García\" y venció por un cómodo 2-0 a Deportes Temuco, en un duelo pendiente de la 13a fecha de la Liga de Ascenso.\nEl dueño de casa tomó la delantera a los 25 minutos gracias a un potente cabezazo de Martiniano Moreno que venció la resistencia del portero Yerko Urra. Poco después, el cuadro sureño se quedó con un hombre menos por la expulsión de Enzo Lettieri (32').\nCon la ventaja numérica tanto en el terreno de juego como en el marcador todo se hizo más fácil para el elenco unionista, que abrochó el triunfo con un tiro rasante de Nicolás Rivera (81') tras capturar un rebote.\nDe esta manera, el conjunto comerciante finalizó la primera mitad de la temporada en el 13° lugar con 16 puntos, uno por debajo del indio Pije, que cortó el invicto de cinco partidos que arrastraba de la mano de Esteban Valencia en el torneo.\nEl próximo sábado las 15:00 horas, Deportes Santa Cruz visitará a Rangers en el inicio de la segunda parte del certamen. Por su parte, Deportes Temuco recibirá a Deportes Concepción a contar de las 17:30 horas del domingo 13."},{"title":"Mundial de Clubes: El triunfo de Real Madrid sobre Borussia Dortmund en Nueva Jersey","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/mundial-de-clubes-el-triunfo-de-real-madrid-sobre-borussia-dortmund-en/2025-07-05/185842.html","published_date":"2025-07-05T22:52:00","summary":""},{"title":"Díaz valoró triunfo ante Unión y palpitó el Superclásico: Vamos a ganar el partido que queda","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/diaz-valoro-triunfo-ante-union-y-palpito-el-superclasico-vamos-a-ganar/2025-07-05/183801.html","published_date":"2025-07-05T22:32:00","summary":"Marcelo Díaz, capitán de Universidad de Chile, valoró el triunfo ante Unión Española en Santa Laura este sábado y palpitó el próximo partido pendiente que queda de la Liga de Primera, el Superclásico con Colo Colo, y avisó que van con todo para ganar.\n\"Fue importante el triunfo de hoy, considerando que jugamos gran parte del partido con uno menos. Nos impusimos a un rival que necesitaba puntos, en una cancha complicada, que hizo sentir su localía en los primeros minutos. Nos vamos contentos, logramos el objetivo que vinimos a buscar\", declaró Díaz en la zona mixta de Santa Laura.\nAl ser consultado sobre Colo Colo, que enfrentará a la UC este domingo, Díaz fue enfático: \"Nosotros, como lo hemos dicho siempre, nos preocupamos de la U y no nos importan los demás equipo o los demás partidos\".\nDíaz, además, manifestó su ilusión por acercarse a los líderes (Coquimbo Unido y Audax Italiano) y volver a meterse en la pelea por el título.\n\"Nos ilusiona el sueño mayor de coronarlo a fin de año con la copa, pero tenemos que ir partido a partido, estamos cerca de los punteros, y vamos a ganar el partido que nos queda. Esperamos cerrar la primera rueda de buena forma, para la segunda vuelta ganar de visita, de local hemos sido fuertes, y necesitamos posicionarnos en la parte alta de la tabla\", expresó.\nAunque no todo fue alegría para \"Carepato\", ya que lamentó la expulsión de Lucas Di Yorio.\n\"Lamentablemente perdimos un jugador importante para el clásico, el flaco Di Yorio, son cosas que tenemso que manejar de mejor forma, individual y colectivamente, no podemos permitir que tengamos tantas bajas, y muy importantes. Es algo que debemos controlar mucho, y no podemos hacer nada\", comentó.\nFinalmente, habló sobre un posible regreso de Eduardo Vargas, excompañero en La Roja y con quien alcanzó la gloria en ese histórico equipo de la U en 2011, cuando ganaron la Copa Sudamericana.\n\"Me parece muy lindo, ojalá se pueda dar, para eso está trabajando nuestra gerencia deportiva, y si llega será bienvenido\", cerró.\n "},{"title":"Protestas contra la construcción de la autopista A69 en el suroeste de Francia","link":"https://cooperativa.cl/noticias/mundo/francia/disturbios/protestas-contra-la-construccion-de-la-autopista-a69-en-el-suroeste-de/2025-07-05/170438.html","published_date":"2025-07-05T22:29:00","summary":""},{"title":"Los cuartos de final de la Copa Mundial de Clubes 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/los-cuartos-de-final-de-la-copa-mundial-de-clubes-2025/2025-07-04/130354.html","published_date":"2025-07-05T22:00:00","summary":"Sábado 5 de julio\n\nPSG 2-0 Bayern Munich. Finalizado. Mercedes-Benz Stadium, Atlanta. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 79' Désire Doué (PSG); 2-0: 90+6' Ousmane Dembélé (PSG)\n\nReal Madrid 3-2 Borussia Dortmund. Finalizado. MetLife Stadium, New Jersey. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 10' Gonzalo García (RM); 2-0: 20' Gonzalo García (RM); 2-1: 90+3' Maximilian Beier (BD); 3-1: 90+4' Kylian Mbappé (RM); 3-2: 90+9' Serhou Guirassy (BD)\nViernes 4 de julio\n\nFluminense 2-1 Al Hilal. Finalizado. InterCo Stadium, Orlando. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 40' Matheus Martinelli (FLU); 1-1: 49' Marcos Leonardo (HIL); 2-1: 70' Hércules (FLU)\n\nPalmeiras 1-2 Chelsea. Finalizado. Lincoln Financial Field, Philadelphia. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 15' Cole Palmer (CHE); 1-1: 51' Estêvão (PAL); 1-2: 82' Weverton, en contra (CHE)"},{"title":"Ramírez y el estado anímico en Unión Española: Uno ve a los jugadores tristes, porque lo dan todo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/ramirez-y-el-estado-animico-en-union-espanola-uno-ve-a-los-jugadores/2025-07-05/180346.html","published_date":"2025-07-05T21:59:00","summary":""},{"title":"Alvarez y la victoria ante Unión Española: El mérito de los jugadores fue sobreponerse a cada adversidad","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/alvarez-y-la-victoria-ante-union-espanola-el-merito-de-los-jugadores/2025-07-05/175633.html","published_date":"2025-07-05T21:50:00","summary":"El técnico Gustavo Alvarez se mostró satisfecho tras el triunfo de Universidad de Chile en su visita a Unión Española, duelo que estaba pendiente desde la cuarta fecha, y se refirió al salto que dio su equipo al tercer lugar antes de enfrentar a Colo Colo.\n\"A lo largo de un torneo hay diferentes tipos de partidos. Este, fue un encuentro de mucha intensidad. Nos costó adaptarnos los primeros minutos, pero cuando lo hicimos encontramos el gol, y justo después vino la expulsión. Ahí hubo que reacomodar el equipo tácticamente\", explicó.\nTras esto, Alvarez puntualizó: \"Los equipos que pelean en la parte baja sufren cada punto y cada jugada. Entonces, cuando uno juega contra este tipo de rivales es muy difícil. Ese fue el gran mérito de los jugadores, saber leer el partido y sobreponerse a cada adversidad\".\nRespecto a la lesión que complicó a Leandro Fernández, el estratega dijo que: \"Está recibiendo las primeras atenciones médicas. El dolor fue grande, porque le impidió seguir. Vamos a ser optimistas y esperar que se recupere para el próximo partido (ante Colo Colo)\"."},{"title":"La razón por la que Cristiano Ronaldo no asistió al funeral de Diogo Jota","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-portuguesa/la-razon-por-la-que-cristiano-ronaldo-no-asistio-al-funeral-de-diogo/2025-07-05/174851.html","published_date":"2025-07-05T21:48:00","summary":"Cristiano Ronaldo, capitán de Portugal, fue uno de los grandes ausentes este sábado en el funeral de Diogo Jota y André Silva, en una masiva ceremonia en Gondomar, aunque en las últimas horas se reveló el motivo del jugador de Al Nassr para no asistir a este último adiós.\nSegún informó el Mirror en Inglaterra, CR7 decidió no presentarse en el pequeño pueblo de Gondomar para no acaparar la atención de los medios ni eclipsar la despedida de su compañero de selección.\nCristiano, de luto por la situación, ha mantenido el bajo perfil en los últimos días y está acompañado por su familia.\nSu única manifestación fue la publicación en redes sociales, en donde lamentó la muerte de Diogo Jota y su hermano, señalando que \"nada tiene sentido\".\nEn el funeral, si estuveron presentes Bruno Fernandes, Bernardo Silva y Ruben Neves por parte de la selección portuguesa, mientras que Virgil Van Dijk, Andy Robertson, Darwin Núñez, Alexis Mac Allister y Arne Slot, entre otros, fueron por parte de Liverpool."},{"title":"FACh detectó intento de traslado de droga en vuelo institucional en Iquique","link":"https://cooperativa.cl/noticias/pais/policial/drogas/fach-detecto-intento-de-traslado-de-droga-en-vuelo-institucional-en/2025-07-05/173415.html","published_date":"2025-07-05T21:42:00","summary":"La Fuerza Aérea de Chile (FACh) informó este sábado que detectó el intento de traslado de droga previo a un vuelo institucional desde Iquique, cuyo destino era la Región Metropolitana.\nLa entidad castrense emitió un comunicado en el que detalló que a raíz del \"reforzamiento de los controles preventivos y a los permanentes procedimientos de seguridad\", funcionarios de la Iª Brigada Aérea en Iquique fueron sorprendidos en \"un intento de traslado de una sustancia ilícita\".\n\"De inmediato se activaron los protocolos correspondientes, dando aviso a la Fiscalía de Aviación, autoridad que instruye la investigación. Los cinco involucrados fueron puestos a disposición de la justicia y privados de libertad\", complementa la misiva.\nSi bien la institución no especificó el tipo de droga detectada ni la cantidad involucrada, rechazó \"categóricamente\" este tipo de hechos y reafirmó su compromiso \"con la probidad, la disciplina y el cumplimiento estricto de la ley\".\nAsimismo, enfatizó que \"continuará colaborando con las autoridades para su total esclarecimiento\".\n\n"}]}]}