{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Rio Tinto registra alza de 10% en producción de cobre en tercer trimestre y prevé luz verde para proyectos de litio en Chile a inicios de 2026","link":"http://www.df.cl/empresas/mineria/rio-tinto-eleva-10-su-produccion-de-cobre-en-el-tercer-trimestre-y-apunta","published_date":"2025-10-13T23:05:00","summary":"La gigante minera mejoró su desempeño en el metal rojo de la mano de su participación en Escondida y cifras récord en Oyu Tolgoi."},{"title":"Hamás libera a los últimos rehenes mientras Trump celebra un “amanecer histórico” en Medio Oriente","link":"http://www.df.cl/internacional/ft/hamas-libera-a-los-ultimos-rehenes-mientras-trump-celebra-un-amanecer","published_date":"2025-10-13T22:50:00","summary":"Por su parte, Israel liberó a más de 1.900 prisioneros palestinos en la primera fase del plan de paz liderado por Donald Trump. “Ahora es momento de traducir estas victorias contra los terroristas en el campo de batalla en el premio máximo de la paz\", dijo el mandatario."},{"title":"Laura Albornoz deja la vocería del comando de Jara en medio de cuestionamientos por viajes al exterior","link":"http://www.df.cl/economia-y-politica/politica/laura-albornoz-deja-la-voceria-del-comando-de-jara-en-medio-de","published_date":"2025-10-13T21:25:00","summary":"La directora de Enap dejará de ser vocera “por un nuevo diseño comunicacional”, pero que seguirá ligada a la campaña en otro rol."},{"title":"Otra vez bajo tensión: Coordinador alerta que podría ser necesario un racionamiento parcial en la Región del Maule","link":"http://www.df.cl/empresas/energia/otra-vez-bajo-tension-coordinador-alerta-que-podria-ser-necesario-un","published_date":"2025-10-13T21:00:00","summary":"Este verano se podría repetir el escenario del año pasado de emitir un decreto de emergencia para asegurar el suministro en las comunas de Licantén, Vichuquén, Hualañé y Curepto durante la temporada estival, que se abastecen a través de la línea Los Maquis-Hualañé."},{"title":"Controlador de Avianca y Gol pide permiso a la autoridad aeronáutica de Chile para operar en el país","link":"http://www.df.cl/empresas/industria/controlador-de-avianca-y-gol-pide-permiso-a-la-autoridad-aeronautica-de","published_date":"2025-10-13T20:40:00","summary":"A través de la sociedad NG Servicios Aéreos ofrecerá vuelos chárter y alquiler de aviones a otras compañías aéreas."},{"title":"IPSA sube más de 1% y cierra próximo a 8.800 puntos gracias al tono más moderado de Trump en sus relaciones con China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyh5h5t","published_date":"2025-10-13T20:04:00","summary":"Las acciones de SQM y Bci encabezaron las ganancias. En la Bolsa de Nueva York, que tuvo el viernes su mayor caída desde abril, el Nasdaq repuntó 2,2%, el S&P 500 1,6% y el Dow Jones 1,3% al cierre de la sesión. El mercado de bonos estadounidense permaneció cerrado, por el feriado federal del Día de Colón."},{"title":"Compañía de seguros Zurich enfrenta huelga nacional tras fallida negociación colectiva con sindicato","link":"http://www.df.cl/mercados/seguros/compania-de-seguros-zurich-enfrenta-huelga-nacional-tras-fallida","published_date":"2025-10-13T19:45:00","summary":"De acuerdo con la agrupación, son unos 925 trabajadores los que se adhirieron a la movilización,"},{"title":"Jara y Kast mantendrían el subsidio a tasa de interés hipotecaria, mientras que equipo de Matthei afirma que es una medida transitoria","link":"http://www.df.cl/mercados/banca-fintech/jara-y-kast-mantendrian-el-subsidio-a-tasa-de-interes-hipotecaria-mientras","published_date":"2025-10-13T19:20:00","summary":"El vocero económico de Evelyn Matthei, Gonzalo Sanhueza, afirmó que es una medida para bajar el stock de viviendas y no debiera extenderse una vez que éste se haya normalizado."},{"title":"Senadora Rincón se reúne con alcaldes para transmitir sus inquietudes en la tramitación del Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/congreso/senadora-rincon-se-reune-con-alcaldes-para-transmitir-sus-inquietudes-en-la","published_date":"2025-10-13T19:10:00","summary":"En la cita participaron las tres asociaciones que representan a los municipios del país. ACHM, Amuch y AMUR."},{"title":"Dólar cierra levemente en baja con ayuda del cobre luego que Trump suavizara su retórica comercial en torno a China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn32u0e","published_date":"2025-10-13T19:03:00","summary":"La paridad local subió casi $ 10 el viernes y el metal rojo tuvo su peor sesión desde abril, luego que Trump amenazara a China con masivos aranceles a partir del 1 de noviembre y dijera que no ve razones para reunirse con Xi Jinping en la cumbre APEC de fin de mes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-fhd46","published_date":"2025-10-13T18:01:00","summary":"Crece utilidad de bancos locales + Créditos de Caja Los Andes para pensionados y mujeres + El dólar cae"},{"title":"CSAV pagará US$ 200 millones en dividendos en 10 días más luego de recibir retenciones de autoridad tributaria de Alemania","link":"http://www.df.cl/empresas/industria/csav-aprueba-dividendo-de-us-200-millones-a-pagar-en-10-dias-mas-luego-que","published_date":"2025-10-13T17:35:00","summary":"Con esto, desde 2020, la empresa del grupo Luksic habrá distribuido más de US$ 5.400 millones por concepto de dividendos."},{"title":"Actividades con otros bancos centrales y citas con inversionistas internacionales: la copada agenda de Rosanna Costa en reuniones anuales del FMI y el Banco Mundial","link":"http://www.df.cl/economia-y-politica/macro/actividades-con-otros-bancos-centrales-y-citas-con-inversionistas","published_date":"2025-10-13T16:05:00","summary":"La presidenta del Banco Central viajará este lunes a la capital estadounidense."},{"title":"Todo listo para Enade 2025: los mensajes que preparan Matthei, Kast y Jara para los empresarios","link":"http://www.df.cl/economia-y-politica/politica/todo-listo-para-enade-2025-los-mensajes-que-preparan-matthei-kast-y-jara","published_date":"2025-10-13T16:05:00","summary":"Los aspirantes a La Moneda se reunirán este martes en foro empresarial a un mes de las elecciones presidenciales, resaltando la importancia del crecimiento, la productividad y el empleo."},{"title":"Pensionados y mujeres: el foco de los créditos que evalúa Caja Los Andes para su marco de financiamiento social 2026","link":"http://www.df.cl/mercados/banca-fintech/pensionados-y-mujeres-el-foco-de-los-creditos-que-evalua-caja-los-andes","published_date":"2025-10-13T15:40:00","summary":"La caja busca incrementar su presencia en los segmentos donde tiene una menor presencia, pero sin que esto lleve a sus asociados al sobreendeudamiento. También observa que muchos piden préstamos para reorganizar deudas y para urgencias en sus hogares o por temas de salud."},{"title":"Librería Catalonia y otros pierden en primera instancia millonaria disputa tras desborde del río Mapocho en 2016","link":"http://www.df.cl/empresas/construccion/libreria-catalonia-y-otros-pierden-en-primera-instancia-millonaria-disputa","published_date":"2025-10-13T15:20:00","summary":"“Solo queda aceptar que estos (daños) ocurrieron por la magnitud inesperada e imprevisible de la crecida del río en esa época del año, lo que constituye caso fortuito”, dijo el tribunal. Los privados apelaron."},{"title":"Principales bancos privados del país anotan aumento de hasta dos dígitos en sus utilidades a septiembre","link":"http://www.df.cl/mercados/banca-fintech/principales-bancos-privados-del-pais-anotan-aumento-de-hasta-dos-digitos-en","published_date":"2025-10-13T14:45:00","summary":"Banco de Chile encabezó el listado de ganancias del sector, con $ 926.725 millones, pero Santander anotó el mayor crecimiento respecto al mismo lapso de 2024."},{"title":"DF Lab Opinión/ Ley de IA en Chile: Mejoras bienvenidas pero insuficientes","link":"http://www.df.cl/df-lab/df-lab-opinion-ley-de-ia-en-chile-mejoras-bienvenidas-pero-insuficientes","published_date":"2025-10-13T14:36:00","summary":"\"Reconocemos y celebramos las mejoras introducidas en la Comisión de Ciencias de la Cámara, valorando especialmente su cambio de enfoque general, que ahora busca regular los usos de la IA y no la tecnología en sí misma\"."},{"title":"Congelar valor de subsidios estatales y limitar alzas discrecionales de gasto: las recomendaciones de la comisión asesora que acogió Hacienda para el Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/congelar-valor-de-subsidios-estatales-y-poner-limite-a-las-alzas","published_date":"2025-10-13T14:30:00","summary":"El Ejecutivo tomó varias propuestas del grupo de especialistas para el erario del próximo año, así como comprometer la aplicación de otras sugerencias en proyectos de ley de mediano plazo."},{"title":"Encuesta Cadem: 63% de los chilenos está muy pesimista sobre las expectativas de empleo","link":"http://www.df.cl/economia-y-politica/politica/encuesta-cadem-63-de-los-chilenos-esta-muy-pesimista-sobre-las","published_date":"2025-10-13T13:46:00","summary":"Mientras que en la carrera presidencial, el sondeo da cuenta de que no ha cambiado mucho el escenario desde la semana anterior y que Jeannette Jara y José Antonio Kast pasaría al balotaje."},{"title":"Presidente Boric invita a Papa León XIV a visitar Chile tras reunión en el Vaticano","link":"http://www.df.cl/economia-y-politica/actualidad/presidente-boric-invita-a-papa-leon-xiv-a-visitar-chile-tras-reunion-en-el","published_date":"2025-10-13T12:41:00","summary":"La conversación se extendió por cerca de 45 minutos, y en la instancia intercambiaron una serie de regalos, como la camiseta de la Selección Nacional de Rugby, Los Cóndores."},{"title":"Claves del Congreso: avanzaría al Senado proyecto de incentivos tributarios a la producción de hidrógeno verde","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-avanzaria-al-senado-proyecto-de-incentivos-tributarios","published_date":"2025-10-13T12:25:00","summary":"Por otro lado, en las próximas semanas, el trabajo legislativo tendrá como telón de fondo la discusión de la Ley de Presupuestos 2026."},{"title":"Codelco se asocia con legendario minero Robert Friedland para mejorar la eficiencia de sus históricos yacimientos","link":"http://www.df.cl/empresas/mineria/codelco-adquiere-participacion-en-empresa-tecnologica-del-legendario-minero","published_date":"2025-10-13T11:17:00","summary":"La estatal chilena realizó una inversión de capital en I-Pulse Inc., sumándose a otras mineras como Rio Tinto, Newmont Corp. y Teck Resources, también accionistas de la firma tecnológica."},{"title":"Morgan Stanley advierte que S&P 500 podría caer 11% por guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/morgan-stanley-advierte-que-s-p-500-podria-caer-11-por-guerra-comercial","published_date":"2025-10-13T11:02:00","summary":"Las acciones estadounidenses cayeron el viernes después de que el presidente Donald Trump amenazara con imponer un arancel adicional de 100% a China"},{"title":"Joel Mokyr, Philippe Aghion y Peter Howitt ganan el Premio Nobel de Economía 2025","link":"http://www.df.cl/economia-y-politica/macro/joel-mokyr-philippe-aghion-y-peter-howitt-ganan-el-premio-nobel-de","published_date":"2025-10-13T10:35:00","summary":"El premio, conocido formalmente como el Premio Sveriges Riksbank en Ciencias Económicas en Memoria de Alfred Nobel, fue establecido en 1968 por el banco central sueco."},{"title":"Wall Street busca un repunte tras la moderación del tono de Trump hacia China","link":"http://www.df.cl/primer-click/wall-street-busca-un-repunte-tras-la-moderacion-del-tono-de-trump-hacia","published_date":"2025-10-13T10:30:00","summary":"El oro, el cobre y la plata extienden el rally."},{"title":"Reducción presupuestaria","link":"http://www.df.cl/opinion/columnistas/catalina-binder/reduccion-presupuestaria","published_date":"2025-10-13T07:03:00","summary":"CATALINA BINDER Vicepresidenta Consejo de Políticas de Infraestructura"},{"title":"Hipoteca inversa: pan para hoy y también para mañana","link":"http://www.df.cl/opinion/columnistas/hipoteca-inversa-pan-para-hoy-y-tambien-para-manana","published_date":"2025-10-13T07:02:00","summary":"JUAN EDUARDO TRONCOSO Socio área Inmobiliaria y Financiamiento Fontaine & Cía."},{"title":"Ferrari busca seducir al mercadocon un vehículo eléctrico único","link":"http://www.df.cl/internacional/ft/ferrari-busca-seducir-al-mercadocon-un-vehiculo-electrico-unico","published_date":"2025-10-13T07:00:00","summary":"La presentación de la tecnología para el primer modelo eléctrico del fabricante quedó eclipsada por la caída bursátil tras un guidance cauto."},{"title":"Hospital del Salvador enfrenta nuevos retrasos y falta de recursos podría aplazar aún más su entrega","link":"http://www.df.cl/empresas/construccion/hospital-del-salvador-enfrenta-nuevos-retrasos-y-falta-de-recursos-podria","published_date":"2025-10-13T07:00:00","summary":"La puesta en servicio total está prevista para enero de 2027. En paralelo, la constructora no alcanzó el nivel de avance exigido para recibir un subsidio a la construcción."},{"title":"María Corina Machado, Nobel de la Paz","link":"http://www.df.cl/opinion/editorial/maria-corina-machado-nobel-de-la-paz","published_date":"2025-10-13T07:00:00","summary":""},{"title":"¿Y si trabajar desde casa fuera un derecho legal?","link":"http://www.df.cl/opinion/columnistas/pilita-clark/y-si-trabajar-desde-casa-fuera-un-derecho-legal","published_date":"2025-10-13T07:00:00","summary":"Pilita Clark"},{"title":"Más de US$ 75 mil millones vale en Chile el trabajo en la casa y de cuidados, y las mujeres aportan sobre el 65%","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-de-us-75-mil-millones-vale-en-chile-el-trabajo-en-la-casa-y-de","published_date":"2025-10-13T07:00:00","summary":"Según una investigación realizada por ComunidadMujer y el Ministerio de Hacienda, las dimensiones con más peso son la preparación y servicio de comida, así como estar a cargo de los niños."},{"title":"Choques a postes, “cambiazo” y robo de paneles solares muestran sofisticación de delitos contra empresas en Chile","link":"http://www.df.cl/empresas/energia/choques-a-postes-cambiazo-y-robo-de-paneles-solares-muestran","published_date":"2025-10-13T07:00:00","summary":"La compañía de seguridad ALTO advierte que “volvimos a índices preocupantes” de violencia, con tendencias emergentes y elevada organización."},{"title":"Foco en clientes retail y banca de inversión: los planes de Vector Capital tras adquirir corredora de bolsa en Colombia","link":"http://www.df.cl/mercados/bolsa-monedas/foco-en-clientes-retail-y-banca-de-inversion-los-planes-de-vector-capital","published_date":"2025-10-13T07:00:00","summary":"Compró el 94,9% de la comisionista Global Securities y busca aterrizar en el nuevo mercado de la mano de plataformas de inversión, los principales usuarios de su intermediaria en Chile."},{"title":"La adopción y regulación de la IA marcan el cierre de misión tecnológica de ProChile en EEUU","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-adopcion-y-regulacion-de-la-ia-marcan-el-cierre-de-mision-tecnologica-de","published_date":"2025-10-13T07:00:00","summary":"En el encuentro en San Francisco, se abordó la experiencia de California en inteligencia artificial y se debatió en torno a las visiones para regular esta tecnología."},{"title":"De la mano del rally del cobre, los términos de intercambio de Chile viven su mejor momento","link":"http://www.df.cl/economia-y-politica/macro/de-la-mano-del-rally-del-cobre-los-terminos-de-intercambio-de-chile-viven","published_date":"2025-10-13T07:00:00","summary":"Economistas creen que los precios de exportaciones más favorables en relación a aquellos de las importaciones, podría persistir hacia adelante."},{"title":"Jennifer Vanderhart, economista de Estados Unidos: “Aún hay algunas cosas que Chile podría hacer para reforzar la protección de la propiedad intelectual”","link":"http://www.df.cl/economia-y-politica/macro/jennifer-vanderhart-economista-de-estados-unidos-aun-hay-algunas-cosas","published_date":"2025-10-13T07:00:00","summary":"Durante su paso por el país, la experta en el tema se reunió con representantes del Gobierno y del sector privado. Sobre el efecto de la IA, admitió que abre una gran interrogante."},{"title":"SII sube la vara a los influencers y diseña declaración de impuestos especial para creadores de contenidos","link":"http://www.df.cl/economia-y-politica/df-tax/sii-sube-la-vara-a-los-influencers-y-disena-declaracion-de-impuestos","published_date":"2025-10-13T07:00:00","summary":"En este documento se homologa dicha actividad a la de servicios profesionales, por lo que se establece que deben emitir boletas de honorarios electrónicas por los ingresos obtenidos en redes sociales."},{"title":"Altos patrimonios chilenos se globalizan: fondos semilíquidos y ETF redibujan el mapa de inversión","link":"http://www.df.cl/mercados/bolsa-monedas/altos-patrimonios-chilenos-se-globalizan-fondos-semiliquidos-y-etf","published_date":"2025-10-13T07:00:00","summary":"La diversificación también es geográfica: el 51% de los portafolios se encuentra en el exterior, mientras que un 41% se mantiene en Chile."},{"title":"Cómo cambió la cartera de cotizantes de las AFP: la mayoría envejeció y solo dos crecen en proporción de jóvenes","link":"http://www.df.cl/mercados/pensiones/como-cambio-la-cartera-de-cotizantes-de-las-afp-la-mayoria-envejecio-y","published_date":"2025-10-13T07:00:00","summary":"Capital, Cuprum, Habitat y ProVida son las que más han visto elevada su representación de edades más avanzadas, mientras que PlanVital y UNO muestran un panorama a la inversa."},{"title":"Interventora de Sierra Atacama acusa que minera no le entrega antecedentes","link":"http://www.df.cl/empresas/mineria/interventora-de-sierra-atacama-acusa-que-minera-no-le-entrega-antecedentes","published_date":"2025-10-13T07:00:00","summary":""},{"title":"La ACHS planea invertir US$ 25,4 millones en nueva clínica en La Serena","link":"http://www.df.cl/empresas/salud/la-achs-planea-invertir-us-25-4-millones-en-nueva-clinica-en-la-serena","published_date":"2025-10-13T07:00:00","summary":""},{"title":"Fondo de inversión especializado en litigios financia demanda de vecinos de Quintero y Puchuncaví contra AES","link":"http://www.df.cl/empresas/industria/fondo-de-inversion-especializado-en-litigios-financia-demanda-de-vecinos-de","published_date":"2025-10-13T07:00:00","summary":"Más de 1.200 vecinos son parte de una demanda por US$ 90 millones contra la empresa por daños físicos y morales entre 2013 y 2020 provocados por el complejo termoeléctrico Ventanas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Deberán pagar más de $183 millones: condenan a exfuncionarios de la Municipalidad de Alto Hospicio por malversación de caudales públicos","link":"https://www.theclinic.cl/2025/10/13/deberan-pagar-mas-de-183-millones-condenan-a-exfuncionarios-de-la-municipalidad-de-alto-hospicio-por-malversacion-de-caudales-publicos/","published_date":"2025-10-14T00:00:00","summary":"El Tribunal de Iquique condenó a Francisco Lizana y Rubén Rivera por malversar fondos municipales entre 2014 y 2016. Deberán pagar $183 millones en reparación civil y multas. Fueron absueltos del cargo de lavado de activos.\nThe post Deberán pagar más de $183 millones: condenan a exfuncionarios de la Municipalidad de Alto Hospicio por malversación de caudales públicos appeared first on The Clinic."},{"title":"Ética empresarial: del manual de normas al motor del propósito","link":"https://www.theclinic.cl/2025/10/13/etica-empresarial-normas-proposito/","published_date":"2025-10-13T23:05:19","summary":"En un contexto marcado por la automatización, la inteligencia artificial y el cambio generacional, la ética empresarial deja de ser un accesorio institucional para convertirse en el corazón estratégico de las organizaciones. Ya no basta con cumplir normas: se trata de actuar con propósito, construir confianza y tomar decisiones coherentes con los valores que definen a la empresa. En esta nueva era, la ética no es un freno, sino el motor que impulsa la innovación, la sostenibilidad y la conexión genuina con la sociedad.\nThe post Ética empresarial: del manual de normas al motor del propósito appeared first on The Clinic."},{"title":"Soluciones portátiles de climatización podrían ser claves ante aumento de temperaturas","link":"https://www.theclinic.cl/2025/10/13/aire-acondicionado-enfriadores-de-aire/","published_date":"2025-10-13T22:34:34","summary":"Con la llegada del calor y las limitaciones de instalación en edificios, los chilenos están apostando por equipos de climatización portátiles que combinan eficiencia, flexibilidad y bajo consumo. Mientras los aires acondicionados móviles se consolidan como la solución inmediata para enfrentar las olas de calor, los enfriadores de aire ganan terreno como alternativa ecológica y económica, impulsando una industria que avanza hacia la sostenibilidad y la innovación tecnológica.\nThe post Soluciones portátiles de climatización podrían ser claves ante aumento de temperaturas appeared first on The Clinic."},{"title":"Volvo EX30 Cross Country: potencia contenida y eficiencia en la ruta a Portillo","link":"https://www.theclinic.cl/2025/10/13/volvo-ex30-cross-country-potencia-contenida-y-eficiencia-en-la-ruta-a-portillo/","published_date":"2025-10-13T22:01:58","summary":"En una exigente ruta de montaña entre Vitacura y el Hotel Portillo, el Volvo EX30 Cross Country mostró su dualidad: una aceleración fulminante limitada por software en nombre de la seguridad y una notable eficiencia regenerativa en descenso, aunque con un interior más estrecho y una interfaz poco práctica en marcha.\nThe post Volvo EX30 Cross Country: potencia contenida y eficiencia en la ruta a Portillo appeared first on The Clinic."},{"title":"“Para ayudar a novios en su proceso”: Wedding planner, el libro que busca bajar la ansiedad del matrimonio y ser un álbum de recuerdos","link":"https://www.theclinic.cl/2025/10/13/para-ayudar-a-novios-en-su-proceso-wedding-planner-el-libro-que-busca-bajar-la-ansiedad-del-matrimonio-y-ser-un-album-de-recuerdos/","published_date":"2025-10-13T21:49:47","summary":"Con más de una década de experiencia vistiendo novias, Javiera Jordán lanzó un planner atemporal que busca aliviar el estrés de organizar un matrimonio. \"Al percatarme de todos los conocimientos que tengo guardados en mi cerebro, surgió la idea de llevar a cabo un libro que reuniera todo esto\", explicó a The Clinic.\nThe post “Para ayudar a novios en su proceso”: Wedding planner, el libro que busca bajar la ansiedad del matrimonio y ser un álbum de recuerdos appeared first on The Clinic."},{"title":"Los mensajes de republicanos a Chile Vamos para frenar escalada de tensión entre Kast y Matthei ante riesgo de conflicto en plena segunda vuelta","link":"https://www.theclinic.cl/2025/10/13/los-mensajes-de-republicanos-a-chile-vamos-para-frenar-escalada-de-tension-entre-kast-y-matthei-ante-riesgo-de-conflicto-en-plena-segunda-vuelta/","published_date":"2025-10-13T21:42:08","summary":"Los republicanos han transmitido que se debe evitar generar heridas que no se puedan sanar durante el balotaje en el que se prevé que la oposición enfrente a Jeannette Jara. En la colectividad, sin embargo, existe molestia por la \"ola de críticas\" recibidas desde el conglomerado en las últimas semanas y aseguran que han hecho gestos para generar unidad entre las derechas. \nThe post Los mensajes de republicanos a Chile Vamos para frenar escalada de tensión entre Kast y Matthei ante riesgo de conflicto en plena segunda vuelta appeared first on The Clinic."},{"title":"El incierto futuro de “Jardín Santiago”, el proyecto aprobado por la gestión de Irací Hassler para reemplazar Fantasilandia en el Parque O’Higgins en 2027","link":"https://www.theclinic.cl/2025/10/13/el-incierto-futuro-de-jardin-santiago-el-proyecto-aprobado-por-la-gestion-de-iraci-hassler-para-reemplazar-fantasilandia-en-el-parque-ohiggins-en-2027/","published_date":"2025-10-13T21:38:04","summary":"En 2022, la municipalidad de Santiago llegó a un acuerdo con Fantasilandia, en el que se estableció que la concesión concluiría el 31 de octubre de 2027 sin opciones de extenderse. Además, se acordó que en ese terreno se levantaría el \"Jardín Santiago\", un nuevo espacio en el terreno que hoy ocupa el parque de diversiones, y que la propia concesionaria dejaría $750 millones para la recuperación del lugar. Hoy, tras el cambio de administración, se desconoce si el plan se ejecutará como fue pactado.  \nThe post El incierto futuro de “Jardín Santiago”, el proyecto aprobado por la gestión de Irací Hassler para reemplazar Fantasilandia en el Parque O’Higgins en 2027 appeared first on The Clinic."},{"title":"Corte de Apelaciones confirma millonaria multa por extracción ilegal de aguas subterráneas en Illapel","link":"https://www.theclinic.cl/2025/10/13/corte-de-apelaciones-confirma-millonaria-multa-por-extraccion-ilegal-de-aguas-subterraneas-en-illapel/","published_date":"2025-10-13T21:34:21","summary":"La Corte de Apelaciones de Santiago respaldó la multa impuesta por la Dirección General de Aguas (DGA) a una empresa en Illapel, por extracción no autorizada de aguas subterráneas y omisiones en la instalación de medidores, confirmando la validez de los informes técnicos y el procedimiento legal aplicado.\nThe post Corte de Apelaciones confirma millonaria multa por extracción ilegal de aguas subterráneas en Illapel appeared first on The Clinic."},{"title":"El esperado regreso de Korn a Chile: un único show en el Parque del Estadio Nacional con entradas desde los $69 mil","link":"https://www.theclinic.cl/2025/10/13/korn-concierto-chile-2026/","published_date":"2025-10-13T20:50:14","summary":"Después de nueve años, KoЯn regresa a Sudamérica para un único concierto en Santiago, presentando un espectáculo potente y lleno de energía que celebra su legado como pioneros del metal alternativo.\nThe post El esperado regreso de Korn a Chile: un único show en el Parque del Estadio Nacional con entradas desde los $69 mil appeared first on The Clinic."},{"title":"Más de tres mil docentes que estudiaron gratis con la Beca Vocación de Profesor aún no devuelven el beneficio con trabajo en colegios públicos","link":"https://www.theclinic.cl/2025/10/13/mas-de-tres-mil-docentes-que-estudiaron-gratis-con-la-beca-vocacion-de-profesor-aun-no-devuelven-el-beneficio-con-trabajo-en-colegios-publicos/","published_date":"2025-10-13T20:46:50","summary":"La Beca Vocación de Profesor tiene como objetivo atraer a estudiantes de alto rendimiento a estudiar carrera de pedagogías, pero el beneficio tiene un requisito: una vez titulado, el profesor debe cumplir un período de retribución ejerciendo como docente en establecimientos que reciban financiamiento público. Según datos de la Subsecretaría de Educación Superior, desde 2011 se han titulado más 14 mil profesores y 3.138 no han cumplido la retribución. \nThe post Más de tres mil docentes que estudiaron gratis con la Beca Vocación de Profesor aún no devuelven el beneficio con trabajo en colegios públicos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La Pintana: Joven que conducía un Mercedes Benz atropelló a un carabinero","link":"https://cooperativa.cl/noticias/pais/policial/la-pintana-joven-que-conducia-un-mercedes-benz-atropello-a-un-carabinero/2025-10-13/201913.html","published_date":"2025-10-13T20:19:13","summary":"Un hombre de 20 años fue detenido este lunes en la comuna de La Pintana luego de atropellar a un motorista de Carabineros.\nEl mayor Jorge Fernández explicó que funcionarios de la 41ª Comisaría estaban \"realizando controles vehiculares y de identidad, y al fiscalizar un vehículo Mercedes Benz, este trató de evadirse y chocó a un motorista\".\nEl uniformado, \"a raíz del choque y de la caída, sufrió una lesión grave: una fractura en su rodilla izquierda\", y fue derivado al hospital institucional, detalló el oficial.\nOtros carabineros dispararon de manera disuasiva e iniciaron una persecución que culminó \"pocas cuadras más adelante\", en la intersección de Avenida Gabriela con Ciudad de México, donde el Mercedes colisionó a otro vehículo.\n\"El conductor, que era el único ocupante, fue detenido por homicidio frustrado a carabinero de servicio\", señaló Fernández, y añadió que el delincuente es chileno y registra antecedentes por porte ilegal de arma.\n "},{"title":"Experta: El votante obligado va a estar observando durante el último mes","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/experta-el-votante-obligado-va-a-estar-observando-durante-el-ultimo-mes/2025-10-13/193325.html","published_date":"2025-10-13T19:33:25","summary":"A pocas semanas de enfrentar la primera vuelta presidencial, el panorama electoral chileno se mantiene tenso y complejo, en especial por la existencia de un segmento de votantes que aún no ha tomado una decisión firme.\nEn entrevista con Lo Que Queda Del Día de Cooperativa este lunes, Paulina Valenzuela, directora de la Asociación de Investigación de Mercados y Opinión Pública en Chile, destacó que este escenario no ha variado de forma sustancial.\n\"Las tasas de los porcentajes de gente que dice no saber o no estar decidido o que votaría nulo o blanco, siguen bajo en algunas encuestas y otras que reportan un poco mayor, pero en general varían como entre 5 y 15%\", afirmó la socióloga especializada en opinión pública.\nEstos votantes indecisos, o \"desafectados\" como los describe Valenzuela, representan una porción del electorado que no está tan politizado o ideologizado. Su decisión final podría inclinarse en los últimos momentos, lo que introduce una gran cuota de incertidumbre en el proceso.\n\"Aquí sabemos que si tenemos un 20% de indecisos, esos perfectamente pueden mover la aguja (en el resultado electoral), porque (...) están en otro lugar en términos de cómo de cómo ellos van a construir su elección\", explicó la también socia fundadora de Datavoz.\nLas clave del votante \"desafectado\"\nAsimismo, dio cuenta en Cooperativa que este grupo de votantes se caracteriza por su bajo interés en la política, lo que los hace menos permeables a los mensajes tradicionales y más propensos a la indecisión hasta el último minuto.\n\"Este grupo de los desafectados, es el votante obligado que opina poco, que habla poco y que probablemente va a tomar la decisión muy cerca (de la misma elección)\", afirmó Valenzuela, explicando la dificultad de predecir su comportamiento y la relevancia de los acontecimientos cercanos al día de la elección.\nFinalmente, dio cuenta de la dificultad de anticiparse con algún resultado en la primera vuelta, dado que los candidatos enfrentan \"a un electorado muy diverso, algunos muy enojados, otros muy resignados y otros muy esperanzados\".\n\"Entonces, es difícil la conexión. Y creo que eso es lo que hace tan difícil de predecir qué es lo que va a ocurrir en la primera vuelta\", cerró la socióloga."},{"title":"Gabriel Castellón sobre la partida de Gustavo Alvarez de la U: Son rumores, está trabajando a mil","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gabriel-castellon-sobre-la-partida-de-gustavo-alvarez-de-la-u-son/2025-10-13/190137.html","published_date":"2025-10-13T19:01:37","summary":"Gabriel Castellón , portero de la Universidad de Chile, repasó lo que fue la sufrida victoria de frente a Palestino este lunes en el Estadio Santa Laura y aprovechó de manifestar su opinión respecto a los rumores en torno a la continuidad del técnico Gustavo Álvarez.\n\" Hasta la expulsión (de Charles Aránguiz) teníamos todo dominado y después tuvimos que modificar el plan, resguardarnos un poco más y aguantar el resultado. Obviamente las sensaciones siempre van a ser positivas ganando \", comenzó mencionando.\nPosteriormente, el exjugador de Huachipato se refirió a lo publicado por El Mercurio respecto a Alvarez: \" Son rumores , pero tampoco me meto. Son cosas que se hablan, el 'profe' está trabajando a mil y enfocado solamente en lo que en lo que nos compite. Cuando termine todo, recién va a ver qué va a pasar \".\n\" Vengo trabajando hace mucho tiempo con él , entonces es la cabeza de todo, es el que planifica, maneja las cargas, los partidos\", agregó.\nFinalmente, consultado por el partido Lanús este próximo 23 de octubre por semifinales de Copa Sudamericana, Castellón mencionó: \"Se ve lo que lo que vale la Sudamericana. Lo que a la U la ganó el 2011 fue hermoso , entonces tiene su prestigio. En el torneo nacional no podemos ni tirar la toalla hasta que haya chances matemáticas \", cerró."},{"title":"Albornoz, Hirsch y Yeomans dejan vocerías del comando de Jara","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/albornoz-hirsch-y-yeomans-dejan-vocerias-del-comando-de-jara/2025-10-13/193313.html","published_date":"2025-10-13T19:33:13","summary":"El comando de la candidata presidencial de Unidad por Chile, Jeannette Jara, anunció una reestructuración interna para entregar un \"protagonismo mucho más intenso\" a la propia abanderada.\nEste cambio implica la salida de sus roles de vocería de los diputados Tomás Hirsch (Acción Humanista) y Gael Yeomans (Frente Amplio), además de la exministra Laura Albornoz, quienes han cumplido esa función con periodicidad.\nHirsch fue el primero en abordar públicamente la decisión, atribuyendo su salida a la necesidad de concentrarse en su carrera parlamentaria, donde busca la reelección en el Distrito 11, que calificó como un \"distrito complejo\". \n\"Como yo soy el único diputado del oficialismo, del progresismo, en este distrito, nos vamos a concentrar en esa tarea\", afirmó el legislador, quien aseguró que la colaboración con el comando se mantendrá de forma permanente, aunque sin el rol de vocero.\n\"Queremos que gane Jeannette Jara y, al mismo tiempo, también queremos tener un Congreso con mayoría\", sostuvo.\nEl plan del comando, según Hirsch, \"es que sea nuestra candidata la que tome un protagonismo mucho más intenso y eso se va a ver reflejado en las (nuevas) vocerías de los días lunes\". \nAdemás, el diputado explicó que se establecerán \"vocerías temáticas\" específicas para actores del comando con el fin de concentrarse en las propuestas detalladas del programa de Gobierno."},{"title":"Hallan en Rusia un diamante de 340 quilates, el más grande desde la URSS","link":"https://cooperativa.cl/noticias/mundo/rusia/hallan-en-rusia-un-diamante-de-340-quilates-el-mas-grande-desde-la-urss/2025-10-13/192303.html","published_date":"2025-10-13T19:23:03","summary":"El gobernador de la región rusa de Arjánguelsk (norte), Alexandr Tsibulski, informó hoy sobre el hallazgo en ese territorio de un diamante de 340 quilates.\nSegún el funcionario, citado por el diario Védomosti, se trata de uno de los diamantes más grandes extraídos en Rusia desde la caída de la URSS.\nLa joya fue encontrada en el yacimiento que lleva el nombre de Vladímir Grib y donde opera la empresa AGD Diamonds.\nLas dimensiones de la piedra preciosa son de 50 x 39,4 x 24,8 mm.\nLos primeros exámenes hablan de la excepcionalidad del diamante de gran pureza y transparencia, indicaron en la compañía.\n\"El diamante extraído no sólo impresiona por su peso, sino también por su calidad: prácticamente no tiene grietas ni defectos internos, lo que hace que la piedra sea especialmente valiosa para el mercado\", destacó el director general de AGD Diamonds, Mijaíl Bakov."},{"title":"Alcaldes critican \"paupérrimo\" Presupuesto para los municipios","link":"https://cooperativa.cl/noticias/economia/presupuesto/alcaldes-critican-pauperrimo-presupuesto-para-los-municipios/2025-10-13/153411.html","published_date":"2025-10-13T15:34:11","summary":"Un grupo de alcaldes se reunió este lunes con la presidenta de la Comisión Especial Mixta de Presupuestos, Ximena Rincón (Demócratas), para manifestarle su preocupación por el recorte a los recursos asignados a los municipios en el proyecto para el 2026.\nA juicio del líder de la Asociación Chilena de Municipalidades (AChM), Gustavo Alessandri (RN), lo propuesto por el Gobierno \"es un Presupuesto paupérrimo, que no se ajusta a la realidad del país, que impacta en lo social a los chilenos, y los alcaldes vamos a trabajar con el Poder Legislativo para que esta situación se subsane\".\n\"Hemos desarrollado distintos trabajos en comisiones, tanto en materia de seguridad, como salud y educación, y vemos que este Presupuesto realmente genera un daño inmenso en todas estas áreas\", complementó el presidente de la Asociación de Municipalidades de Chile (AMUCh), José Manuel Palacios (UDI).\nA su vez, el alcalde de Providencia, el también gremialista Jaime Bellolio, advirtió que \"los ingresos son estructuralmente deficitarios, y por si fuera poco, la manera en que uno puede tener más ingresos para hacer más inversión en cada una de nuestras ciudades hoy viene disminuida\", aludiendo a bajas en el Fondo Nacional de Desarrollo Regional, el Fondo Común Municipal, los fondos asociados a educación y a salud.\n\nHoy junto a la @AChMChile y @AmuchChile levantamos una sola voz por los municipios de Chile 🇨🇱\n\n\nEl Presupuesto 2026 reduce en más de $125 mil millones los fondos para educación, seguridad y desarrollo local.\n\n\nDesde Colina exigimos más recursos y autonomía municipal, no menos. 💪... pic.twitter.com/k3cQiJYYTL\n— Isabel Valenzuela (@imvalenzuela) October 13, 2025\nTras dialogar con los alcaldes, la senadora Rincón admitió que \"la situación es bien dramática, no sólo por el recorte generalizado en ítems muy importantes, como el tema de educación y la salud, sino que también de programas específicos\".\n\"Las obligaciones de las municipalidades aumentan en distintos ítems y materias, pero no se incrementan los presupuestos\", subrayó la parlamentaria, antes de observar que ciertos municipios no tienen recursos para cumplir con la reforma de pensiones.\nRincón precisó que \"la sola reforma en materia de pensiones significa que ellos, como empleadores, tienen que aumentar el nivel de cotizaciones de sus trabajadores, y no hay una consideración respecto de ese punto en particular\".\nGobernadores definen estrategias opuestas para presionar por más recursos\nPor su parte, los gobernadores regionales expusieron ante la Cuarta Subcomisión de Presupuestos para abogar por mayores recursos y proyectos para el 2026, en un contexto de preocupación, ya que la mayoría de sus administraciones enfrentará un recorte presupuestario de alrededor del 5%.\nUna de las posturas más confrontacionales es la liderada por el gobernador del Biobío, Sergio Giacaman, quien abogó por el rechazo de la propuesta presupuestaria.\n\"La propuesta para presupuesto de los gobiernos regionales ha considerado una rebaja importante del 5%, lo que es una pésima noticia\", señaló Giacaman, añadiendo que se comprometió a \"trabajar juntos para que se rechace el presupuesto y así poder tener la capacidad de negociar con el Gobierno una mejora\".\nEn tanto, el gobernador metropolitano, Claudio Orrego, focalizó su petición en la reposición de glosas; es decir, reglas específicas que faciliten la gestión y ejecución presupuestaria. \"Requerimos no solamente más plata que no vamos a tener el próximo año, pero sí apoyo en pequeñas cosas, como las glosas que nos van a permitir tener una gestión más rápida, más eficiente y, lo más importante, haciéndonos cargo de las necesidades de nuestras comunidades\", apuntó.\nEntre las glosas solicitadas por Orrego, destaca la necesidad de revertir restricciones impuestas tras el caso Convenios y se les permita suscribir contratos con universidades. Adicionalmente, solicitó que se otorguen atribuciones para declarar estados de emergencia, facultad que actualmente recae solo en el Ministerio del Interior, para mejorar la capacidad de respuesta local."},{"title":"Clark encaró supuesto interés en Perú por Alvarez y dijo que son rumores de gente y periodistas colocolinos","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/clark-encaro-supuesto-interes-en-peru-por-alvarez-y-dijo-que-son-rumores/2025-10-13/191342.html","published_date":"2025-10-13T19:13:42","summary":"Michael Clark, presidente de Azul Azul, habló tras el ajustado triunfo ante Palestino en Santa Laura y se refirió al supuesto interés de la selección peruana por Gustavo Alvarez, y señaló que son \"rumores\" inventados por personas \"que no son de la U\".\n\"Respecto a las versiones o rumores, me llama la atención que siempre que a la U le va bien, que empieza a pelear cosas, aparecen estos rumores, de gente que no da la cara. Muchos de ellos vienen de gente que no es de la U, para qué decirlo, es colocolina, muchos periodistas incluso se prestan para esto, periodistas que dicen ser de otros clubes, Magallanes, Rangers, Antofagasta y todo el mundo sabe que son del Colo\", lanzó Clark en la zona mixta.\nEn la misma línea, sostuvo que \"no le daría mucha importancia, obviamente en este club estás en evaluación siempre. Estamos muy contentos, lo he dicho antes, tenemos el mejor plantel y el mejor cuerpo técnico de Chile, tanto profesionales como personas\".\n\"Tenemos un técnico con contrato vigente, pero obviamente a fin de año tenemos que hacer las evaluaciones, como se hacen siempre, con los jugadores y los técnicos, y sentarse a planificar el año 2026. Falta mucho, ahora nos estamos jugando cosas importantes, tenemos que seguir jugando el campeonato y disputar una llave importante con Lanús\", aseveró.\nFinalmente, Clark volvió a manifestar su molestia contra la ANFP por la \"poca disposición\" a suspender el clásico universitario, que se disputará el 26 de octubre, justo en medio de la llave de semifinales que debe disputar la U en la Copa Sudamericana.\n\"Me sorprende que haya poca disposición a ayudar a un equipo. Este año se han suspendido partidos por amistosos, por no tener estadio, por razones realmente increíbles y me cuesta mucho entender que no se pueda suspender un partido para ayudar a un equipo que, si que puede pasar a la final, le hará bien al fútbol chileno\", comentó Clark.\n\"Es llamativo, quizás por eso está como esta el fútbol chileno\", remató."},{"title":"TVN confirma la partida de Carmen Gloria Arroyo tras siete años en el canal","link":"https://cooperativa.cl/noticias/magazine/television/tvn/tvn-confirma-la-partida-de-carmen-gloria-arroyo-tras-siete-anos-en-el/2025-10-13/203729.html","published_date":"2025-10-13T20:37:29","summary":"Televisión Nacional de Chile (TVN) confirmó la renuncia de Carmen Gloria Arroyo, quien decidió poner fin a su vínculo con la estación pública después de más de siete años conduciendo el espacio \"Carmen Gloria a tu Servicio\". \n\"Efectivamente, Carmen Gloria Arroyo nos ha comunicado que tomó la decisión de no continuar en TVN\", señaló la emisora en un comunicado difundido este lunes.\nDesde la señal agradecieron \"su compromiso, profesionalismo y la contribución que ha realizado en este tiempo, consolidando al espacio como uno de los más reconocidos y queridos de la televisión chilena\".\nLa abogada y animadora, conocida popularmente como \"la jueza\", se convirtió en una de las figuras más estables de la programación de TVN. Su programa, centrado en la resolución de conflictos legales y sociales, logró reunir una audiencia fiel y posicionarse como un referente del horario de la tarde.\nSin embargo, el rumor de su salida se venía comentando desde hace semanas. Según el periodista Hugo Valencia, del programa Zona de Estrellas, se especula que Arroyo podría sumarse a otro canal durante 2026, con propuestas que incluirían a Canal 13, Chilevisión y Mega.\nEl comunicador también comentó que la animadora permanecerá en TVN hasta el 31 de diciembre, cumpliendo así su contrato actual.\n"},{"title":"\"Quiebre ético y financiero\": Proveedores denuncian deuda de US$ 87 millones de hospitales","link":"https://cooperativa.cl/noticias/economia/presupuesto/quiebre-etico-y-financiero-proveedores-denuncian-deuda-de-us-87/2025-10-13/183537.html","published_date":"2025-10-13T18:35:37","summary":"Las asociaciones de proveedores de la industria de la salud alzaron la voz este lunes en el Congreso, denunciando un \"quiebre ético y financiero\" en el sector debido a las millonarias deudas que mantienen los hospitales.\nRepresentantes de la Asociación de Proveedores de la Industria de la Salud (APIS) y la Asociación Gremial de Proveedores de Dispositivos Médicos de Chile (Adimech) fueron recibidos por la Comisión de Salud del Senado.\nSu objetivo fue presionar para que el Presupuesto 2026, que aumenta en un 5% la partida de Salud, considere el pago de los compromisos pendientes.\nCifra total de la deuda y \"malas prácticas\"\nEduardo del Solar, director ejecutivo de APIS, cifró la deuda solo con los socios de su gremio en 87 millones de dólares. Sin embargo, al considerar el conjunto de la salud pública, incluyendo municipalidades, la deuda total superaría los 450 millones de dólares.\n\"Es un quiebre ético y financiero. Los hospitales se abastecen con insumos que no pueden pagar\", afirmó Ricardo Cortés, presidente de la Adimech. \n\"Hoy los hospitales no solo están endeudados; están sin presupuesto incurriendo en malas prácticas como rechazos injustificados de facturas, demora en órdenes de compra y la falta de recepciones conformes. Todo esto es un bicicleteo en cuanto a la deuda hospitalaria\", agregó el dirigente. \nTensión por ausencias y respuesta del Ejecutivo\nLa sesión evidenció la tensión entre el Ejecutivo y los proveedores, ya que no asistieron las máximas autoridades de Hacienda ni de Salud. En su lugar, respondió el subsecretario de Redes Asistenciales, Bernardo Martorell.\nLa autoridad reconoció la compleja situación: \"Nosotros no podemos negar que existe una estrechez presupuestaria en el sector. Eso es algo histórico\", dijo, cifrando la deuda total flotante a fines de agosto en 194.000 millones de dólares, señalando que un 60% estaba dentro de los plazos legales de pago.\nRespecto a las denuncias de prácticas irregulares para dilatar los pagos, Martorell indicó que \"en la mayoría de los casos se genera una regularización, un sumario\". Sin embargo, los proveedores insisten en que estas prácticas persisten y que están llevando a sus asociadas al borde de la quiebra.\nAl término de la sesión, el presidente de la Comisión, Iván Flores (Democracia Cristiana), se declaró \"espantado\" por el testimonio de los proveedores y manifestó su molestia por la ausencia de las máximas autoridades."},{"title":"Francia: Nicolás Sarkozy conoció su fecha de ingreso a la cárcel","link":"https://cooperativa.cl/noticias/mundo/francia/nicolas-sarkozy/francia-nicolas-sarkozy-conocio-su-fecha-de-ingreso-a-la-carcel/2025-10-13/184900.html","published_date":"2025-10-13T18:49:00","summary":"El expresidente francés Nicolas Sarkozy entrará el próximo día 21 de octubre en la prisión parisiense de La Santé por la condena de cinco años de prisión dictada en su contra en septiembre pasado en relación con la financiación libia de su campaña presidencial de 2007, indicaron este lunes fuentes judiciales a varios medios franceses.\nSarkozy, que se convertirá en el primer exjefe de Estado francés en ir a prisión, compareció a primera hora de la tarde de este lunes ante la Fiscalía Nacional Financiera para conocer la fecha y el lugar de su encarcelamiento.\nSu entrada en prisión se producirá el martes de la semana próxima pese a haber apelado la sentencia dictada en primera instancia por el Tribunal Correccional de París hace 18 días.\nEl político conservador, que ejerció de presidente de 2007 a 2012, fue condenado el 25 de septiembre por conspiración para delinquir al permitir que sus allegados solicitaran al régimen libio de Muamar el Gadafi financiación ilegal para la campaña presidencial que le abrió las puertas del Palacio del Elíseo.\nEl tribunal justificó esta medida en el caso de Sarkozy, de 70 años, por la \"excepcional gravedad de los actos\" cometidos por un líder político que entonces aspiraba al máximo cargo de la República francesa.\nDetalles de la condena y prisión\nUna vez en prisión, sus abogados podrán presentar una solicitud de puesta en libertad ante el Tribunal de Apelación, que tendrá un plazo máximo de dos meses para resolverla, es decir, justo antes de las próximas navidades y le permitiría presentarse libre al juicio en apelación previsto, en principio, para el próximo marzo.\nEn caso de ser rechazada, podrán formalizar otras.\nLas únicas dos prisiones en la región de París que cuentan con espacios adaptados para presos que necesitan protección son La Santé en París y Fleury-Mérogis en Essonne, ya sea en los llamados \"pabellones vulnerables\" o en espacios de régimen de aislamiento, en el que, según medios franceses, debería estar Sarkozy, en una celda de unos nueve metros cuadrados.\nEl exjefe de Estado, que siempre ha mantenido su inocencia, proclamó tres días después de su condena por asociación delictiva -fue absuelto del delito de corrupción- que lucharía \"hasta el último aliento\" para que se reconozca su \"honestidad\". Y aseguró, con optimismo: \"Ganaré\".\nNi su condena ni la cercanía de su entrada en prisión han detenido su vida social. El miércoles pasado celebró una fiesta de \"despedida\" en un pabellón del Bosque de Boulogne, en París, con un centenar de asistentes, entre los que estaba el actual secretario general del Elíseo, Emmanuel Moulin, y la ministra de Cultura, Rachida Dati, informó el diario Le Figaro.\nApelaciones y otros procesos legales pendientes\nPero no solo apeló la sentencia Sarkozy sino también los otros seis condenados en el mismo caso de la financiación libia de su campaña presidencial así como la Fiscalía, que contesta las sentencias absolutorias dictadas por el Tribunal Correccional de París, como la de Eric Woerth, tesorero de la campaña electoral de 2007.\nEse juicio en apelación debería celebrarse en una fecha aún no determinada, pero normalmente comprendida dentro de entre seis y 18 meses.\nParalelamente, Sarkozy conocerá el próximo 26 de noviembre el veredicto del Tribunal Supremo en el caso de la financiación ilegal de su campaña de 2012, la que perdió frente al socialista François Hollande, y en el que la Fiscalía pide que se confirme la condena a seis meses de prisión impuesta en Apelación en febrero de 2024.\nLos jueces consideraron probados que en su campaña de 2012 se gastó el doble de lo que autoriza la ley, con una trama de facturas falsas para ocultar una doble contabilidad.\nDe confirmarse esa pena, sería la segunda definitiva pronunciada contra el expresidente, que en febrero del año pasado fue condenado a un año de cárcel por un caso de corrupción y tráfico de influencias, pena que cumplió en arresto domiciliario con brazalete electrónico entre febrero y mayo pasados, antes de ser puesto en libertad condicional por su edad."},{"title":"Los clasificados al Mundial de Norteamérica 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-clasificados-al-mundial-de-norteamerica-2026/2025-10-13/183443.html","published_date":"2025-10-13T18:34:43","summary":"El Mundial de Norteamérica 2026 sigue tomando forma dado que en esta nueva jornada de Clasificatorias en Sudamérica, Concacaf, África y Europa se llegó a 22 selecciones clasificadas.\nRevisa acá la lista\nAnfitriones\n\nCanadá\nEstado Unidos\nMéxico\n\nAsia\n\nJapón\nIrán\nUzbekistán (debutante)\nCorea del Sur\nJordania (debutante)\nAustralia\n\nOceanía\n\nNueva Zelanda\n\nSudamérica\n\nArgentina\nBrasil\nEcuador\nUruguay\nColombia\nParaguay\n\nÁfrica\n\nMarruecos\nTúnez\nEgipto\nArgelia\nGhana\nCabo Verde\n\nClasificados al repechaje internacional\n\nBolivia\nNueva Caledonia\n"},{"title":"Justicia mantuvo prisión domiciliaria de Bolsonaro por \"fundado\" riesgo de fuga","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/justicia-mantuvo-prision-domiciliaria-de-bolsonaro-por-fundado-riesgo/2025-10-13/181035.html","published_date":"2025-10-13T18:10:35","summary":"Un juez de la Corte Suprema de Brasil mantuvo este lunes al expresidente Jair Bolsonaro en prisión domiciliaria y prolongó la vigencia del resto de medidas cautelares ante \"el fundado temor de fuga\" del líder ultraderechista.\nEl magistrado Alexandre de Moraes, relator del proceso, rechazó así un recurso de la defensa del exmandatario, condenado a 27 años de cárcel por intentar dar un golpe de Estado tras perder las elecciones de 2022 frente al actual gobernante, Luiz Inácio Lula da Silva.\nDe Moraes alegó en su decisión que \"la garantía del orden público\" y la \"necesidad de asegurar la aplicación integral de la ley penal\" justifican mantener las medidas cautelares, entre ellas la prisión domiciliaria y la prohibición de utilizar sus redes sociales.\nBolsonaro, de 70 años, está recluido en su residencia, en Brasilia, desde el pasado 4 de agosto.\nEl Supremo dictó esa y el resto de medidas cautelares en el marco de una pieza separada del proceso por intento de golpe de Estado, juzgado el pasado 11 de septiembre y para el que aún cabe recurso.\nEn esa investigación paralela, el ex jefe de Estado (2019-2022) y el diputado Eduardo Bolsonaro, uno de sus hijos, son sospechosos de incitar al Gobierno de Estados Unidos a sancionar a jueces y autoridades brasileñas en represalia por el juicio por golpismo.\nEsas maniobras se materializaron en aranceles del 50% para buena parte de los productos brasileños, decretados por el presidente Donald Trump, y la revocación de visados a varios jueces del Supremo y funcionarios del Gobierno de Lula, entre otras sanciones.\nLa defensa de Bolsonaro y el temor a la fuga\nCon todo, la defensa de Bolsonaro solicitó la anulación de las medidas cautelares, después de que la Fiscalía denunciara apenas a Eduardo Bolsonaro ante la Justicia, sin incluir, por el momento, al líder ultra.\nPero De Moraes negó la petición y alegó además el \"fundado temor de fuga\" del expresidente, luego de que la Policía encontrara en uno de sus teléfonos incautados un pedido de asilo al Gobierno del presidente argentino, Javier Milei.\nEl viernes pasado, los abogados también pidieron la visita de un médico a la casa de Bolsonaro por el \"agravamiento de sus episodios persistentes de hipo\", un problema recurrente desde la puñalada que recibió en un mitin en 2018 y que se ha agravado en los últimos meses.\nBolsonaro fue condenado a 27 años y 3 meses de prisión, junto a siete de sus más estrechos colaboradores, entre antiguos ministros y mandos militares, de \"liderar\" una conspiración golpista para revertir su derrota electoral en 2022 y \"perpetuarse en el poder\".\nEl Supremo aún tiene pendiente publicar la sentencia y a partir de ese momento se abrirá el plazo para recurrir."},{"title":"Polonia regala a Providencia banca inteligente que reproduce música: ¿Dónde está ubicada?","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/polonia-regala-a-providencia-banca-inteligente-que-reproduce-musica/2025-10-13/183202.html","published_date":"2025-10-13T18:32:02","summary":"La Municipalidad de Providencia recibió un especial regalo de la Embajada de Polonia el pasado lunes.\nSe trata de una banca inteligente, ubicada frente al Palacio Falabella, que cuenta con un panel solar para cargar dispositivos electrónicos y un sistema que reproduce melodías de Frederic Chopin, uno de los pianistas más importantes de la historia.\nEl presente busca reconocer el trabajo conjunto entre ambas instituciones y reforzar los lazos diplomáticos entre Chile y Polonia, que mantienen relaciones desde hace más de un siglo.\nLa jefa de misión de Polonia en Chile, Milena Lukasiewicz, explicó que la banca combina innovación con cultura. \"Se carga con energía solar, permite escuchar música y cargar teléfonos. Es un ejemplo del desarrollo tecnológico polaco\", afirmó."}]}]}