{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Inmobiliaria compra a firma de los Matte tradicional edificio del centro de Santiago para transformarlo en habitacional","link":"http://www.df.cl/empresas/construccion/inmobiliaria-compra-a-firma-de-los-matte-tradicional-edificio-del-centro-de","published_date":"2025-06-25T00:00:00","summary":"Sociedad relacionada a Cassá Estudio, de los hermanos Duch Salas, adquirió el ex Hotel Victoria, en Huérfanos, el cual será reformado para albergar más de 100 departamentos."},{"title":"Subtel otorga concesión a norteamericana Verizon para operar en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/subtel-otorga-concesion-a-norteamericana-verizon-para-operar-en-chile","published_date":"2025-06-25T00:00:00","summary":"La compañía con sede en West Street 140, Nueva York, tiene tres concesiones en Chile: telefonía, transmisión de datos y servicio intermedio de telecomunicaciones."},{"title":"Banco de Chile por sentencia de interlocking de Hernán Büchi: “Es errónea e injusta”","link":"http://www.df.cl/mercados/banca-fintech/banco-de-chile-reclama-sentencia-de-interlocking-es-manifiestamente","published_date":"2025-06-24T23:20:00","summary":"Por su parte, la defensa de Consorcio Financiero alegó que el caso “es jurídicamente insostenible”."},{"title":"No me alcanza para pagar el pie: las alternativas financieras que se usan para adquirir una vivienda","link":"http://www.df.cl/mercados/banca-fintech/no-me-alcanza-para-el-pie-las-alternativas-financieras-que-hoy-se-utilizan","published_date":"2025-06-24T23:18:00","summary":"Hasta la escritura, la forma preferida de los chilenos es pagar en cuotas durante la construcción del inmueble."},{"title":"Grandes empresarios y la situación en Medio Oriente: “Esto refuerza la necesidad de hacer una agenda internacional potente”","link":"http://www.df.cl/economia-y-politica/laboral-personas/grandes-empresarios-y-la-situacion-en-medio-oriente-esto-refuerza-la","published_date":"2025-06-24T21:56:00","summary":"Consultada por la participación de Chile en la cumbre de los BRICS, la presidenta de la CPC, Susana Jiménez, dijo que “el contexto internacional hoy día llama particularmente a la prudencia\"."},{"title":"Fraccionamiento pesquero: 17 senadores de oposición piden inconstitucionalidad de mecanismo de financiamiento","link":"http://www.df.cl/empresas/industria/fraccionamiento-pesquero-17-senadores-de-oposicion-piden","published_date":"2025-06-24T21:21:00","summary":"Parlamentarios solicitaron al TC que se manifieste contra el artículo 6º de la norma, que contempla que los armadores industriales titulares de derechos deberán pagar una patente especial a beneficio fiscal."},{"title":"La Casa Blanca niega versiones de inteligencia de EEUU sobre que los ataques contra Irán no destruyeron sitios nucleares","link":"http://www.df.cl/internacional/la-casa-blanca-niega-versiones-de-inteligencia-de-eeuu-sobre-que-los","published_date":"2025-06-24T20:30:00","summary":"Una evaluación clasificada del Pentágono, filtrada a CNN, indica que el uranio enriquecido y las centrifugadoras de Irán habrían sobrevivido a los bombardeos en Natanz, Fordow e Isfahan. La Casa Blanca lo niega y acusa una filtración “para desacreditar al presidente”"},{"title":"Enrique Ostalé compra acciones de Falabella por $ 200 millones en su primera adquisición como presidente de la empresa","link":"http://www.df.cl/mercados/bolsa-monedas/enrique-ostale-compra-acciones-de-falabella-por-200-millones-en-su","published_date":"2025-06-24T20:26:00","summary":"Ostalé se hizo con 40.919 papeles al comienzo de la semana, según un informativo de la Bolsa de Santiago."},{"title":"Bolsas de Chile y EEUU cierran con fuertes alzas mientras el petróleo se hunde tras alto al fuego en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyi3po239ip23","published_date":"2025-06-24T20:18:00","summary":"El IPSA chileno avanzó 1,5%, y CMPC tomó la delantera tras una positiva recomendación por parte de Scotiabank sobre la acción. En Wall Street, el S&P 500 ganó 1,1% y el tecnológico Nasdaq 100 alcanzó máximos históricos."},{"title":"Dólar se hunde más de $ 10 al cierre tras débiles datos de EEUU y alivio en torno a Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynip23223","published_date":"2025-06-24T20:03:00","summary":"Un indicador del dólar global, el dollar index, bajaba 0,5% a nuevos mínimos desde 2022, y el petróleo Brent se desplomaba 5,2%, con lo que borró todos los mayores costos inducidos por los enfrentamientos entre Israel e Irán que comenzaron a mediados de mes."},{"title":"La exclusiva boda de Jeff Bezos y Lauren Sánchez en Venecia levanta una ola de protestas entre canales y joyas renacentistas","link":"http://www.df.cl/internacional/ft/la-exclusiva-boda-de-jeff-bezos-y-lauren-sanchez-en-venecia-levanta-una-ola","published_date":"2025-06-24T19:42:00","summary":"La boda del multimillonario se mantiene en el foco de la romántica ciudad italiana azotada por el turismo excesivo y el cambio climático."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-pfya5","published_date":"2025-06-24T19:01:00","summary":"Chile ofrece bonos + ¿Cuántas empresas locales pagó rescate por secuestro de datos? + Se hunde el dólar"},{"title":"FMI: la economía chilena podría crecer más rápido, pero no como en la década de los 90","link":"http://www.df.cl/economia-y-politica/macro/fmi-la-economia-chilena-podria-crecer-mas-rapido-pero-no-como-en-la","published_date":"2025-06-24T19:00:00","summary":"Según un blog del Fondo Monetario Internacional, el país afronta dificultades como el envejecimiento demográfico y una desaceleración de la economía mundial."},{"title":"Los precios del petróleo caen tras la tregua en Medio Oriente y el cambio de postura de Trump","link":"http://www.df.cl/mercados/commodities/los-precios-del-petroleo-caentras-la-tregua-en-medio-oriente-y-el-cambio-de","published_date":"2025-06-24T18:50:00","summary":"Trump publicó en Truth Social que China puede comprar petróleo iraní y que espera que también compre “mucho” a EEUU."},{"title":"Chile colocó bonos a 10 años por 1.300 millones de euros","link":"http://www.df.cl/mercados/renta-fija/chile-ofrece-bonos-a-10-anos-por-1-300-millones-de-euros","published_date":"2025-06-24T18:22:00","summary":"También anunció la intención de canjear algunos papeles 2026 y 2029 en circulación."},{"title":"Para acelerar descarbonización, Gobierno propone que eléctricas destinen 5% de la inversión a iniciativas sociales","link":"http://www.df.cl/empresas/energia/descarbonizacion-acelerada-gobierno-propone-norma-que-obligue-a-empresas-a","published_date":"2025-06-24T17:53:00","summary":"El lunes de la semana pasada se inició el trabajo prelegislativo del articulado que se prevé ingresar en julio. Se contemplan incentivos para la realización de los proyectos pero también obligaciones para que las empresas generen soluciones energéticas en los lugares donde se ubicarán esas iniciativas."},{"title":"El paralé a la Dirección del Trabajo: justicia le pide que cumpla plazos de investigación en Ley Karin","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-parele-a-la-direccion-del-trabajo-justicia-le-pide-que-cumpla-plazos-de","published_date":"2025-06-24T17:40:00","summary":"La Corte instruyó cerrar un caso en la Dirección Regional del Trabajo de Valparaíso que había superado los 30 días que contempla la nueva legislación."},{"title":"¿Fin a los guetos verticales? Winter propone ley para regular densidad urbana y frenar construcción de mega edificios","link":"http://www.df.cl/economia-y-politica/politica/fin-a-los-guetos-verticales-winter-propone-ley-para-regular-densidad","published_date":"2025-06-24T17:06:00","summary":"El candidato presidencial del Frente Amplio señaló que el objetivo es “prevenir el hacinamiento y garantizar ciudades habitables, integradas y con acceso equitativo a servicios básicos”."},{"title":"Multifamily office de Alberto Muchnick ficha a tres exejecutivos de Itaú para reforzar área de wealth management","link":"http://www.df.cl/mercados/mercados-en-accion/administradora-de-fondos-de-alberto-muchnick-ficha-a-tres-exejecutivos-de","published_date":"2025-06-24T16:47:00","summary":"Cristián Ruiz se integrará como managing partner, mientras que Javiera Baeza e Ignacio Cristi, lo harán como private bankers. Los tres formaban parte del área Advisory del banco brasileño."},{"title":"Empresas de telecomunicaciones deberán entregar registros de tráfico requeridos por el Ministerio Público","link":"http://www.df.cl/economia-y-politica/congreso/empresas-de-telecomunicaciones-deberan-entregar-registros-de-trafico","published_date":"2025-06-24T16:27:00","summary":"Así lo establece un proyecto de ley que se encuentra en segundo trámite en el Senado y que apunta a combatir el crimen organizado."},{"title":"Nueva fiscalización de Contraloría revela alza de más de 300% en pagos de las municipalidades por licencias médicas en la última década","link":"http://www.df.cl/economia-y-politica/pais/nueva-fiscalizacion-de-contraloria-revela-alza-de-mas-de-300-en-pagos-de","published_date":"2025-06-24T16:14:00","summary":"El informe precisa que el monto aumentó 321% entre los años 2015 y 2024. Además, respecto del gasto en personal, este subió del 3,2% al 5,8% en el mismo período."},{"title":"$ 100 en cien años: Banco Central lanza moneda para conmemorar su centenario","link":"http://www.df.cl/economia-y-politica/macro/100-en-cien-anos-banco-central-lanza-moneda-para-conmemorar-su","published_date":"2025-06-24T15:44:00","summary":"La moneda comenzará a circular a partir del 21 de julio y se emitirán 30 millones de piezas de esta edición especial."},{"title":"Matthei recargada: dice que reduciría a TVN solo a un archivo y sale a enfrentar críticas a su campaña","link":"http://www.df.cl/economia-y-politica/gobierno/matthei-recargada-dice-que-reduciria-a-tvn-solo-a-un-archivo-y-sale-a","published_date":"2025-06-24T15:33:00","summary":"La candidata presidencial de Chile Vamos envió un mensaje al canciller por el acercamiento de Chile al Brics; y llamó al diálogo político para avanzar: “Si alguien piensan distinto, no es porque sea tonto, ni ignorante, ni vende patria”."},{"title":"Renta líquida de más de $ 8 millones: el SII abre concursos para dos atractivos cargos clave ad portas del reavalúo de propiedades","link":"http://www.df.cl/economia-y-politica/df-tax/renta-liquida-de-mas-de-8-millones-el-sii-abre-concursos-para-dos","published_date":"2025-06-24T15:20:00","summary":"Se trata de los procesos para llenar las vacantes en las subdirecciones de Gestión Estratégica y Estudios Tributarios, y la de Avaluaciones."},{"title":"Schwager se adjudica su cuarto contrato del año por US$ 24 millones en División Radomiro Tomic de Codelco","link":"http://www.df.cl/empresas/mineria/schwager-se-adjudica-su-cuarto-contrato-del-ano-por-us-24-millones-en","published_date":"2025-06-24T15:17:00","summary":"El proyecto firmado contempla la ejecución del Servicio de Mantenimiento de Chancado secundario y terciario en la faena de la estatal."},{"title":"Ráfaga de llamadas telefónicas y el rol interlocutor clave de Qatar: Así negoció Donald Trump el frágil alto al fuego entre Israel e Irán","link":"http://www.df.cl/internacional/ft/rafaga-de-llamadas-telefonicas-y-el-rol-interlocutor-clave-de-qatar-asi","published_date":"2025-06-24T14:50:00","summary":"Trump le comunicó al emir catarí, el jeque Tamim bin Hamad al-Thani, que había convencido a Israel para que aceptara un cese y le pidió a Doha que persuadiera a los líderes iraníes para que aceptaran la tregua."},{"title":"Más de la mitad de las empresas en Chile pagaron rescates tras secuestro de datos en el primer trimestre, advierte estudio","link":"http://www.df.cl/mas-de-la-mitad-de-las-empresas-en-chile-pagaron-rescates-tras-secuestro-de","published_date":"2025-06-24T14:43:00","summary":"Reporte de Sophos señaló que los ciberataques se concretaron por \"vulnerabilidades conocidas no corregidas\" y que pagar solo aumentará la cantidad y agresividad de las amenazas."},{"title":"Heinz Pearce deja gerencia general del mayor astillero privado de la costa Pacífico y que se emplaza en Valdivia","link":"http://www.df.cl/empresas/industria/heinz-pearce-deja-gerencia-general-del-mayor-astillero-privado-de-la-costa","published_date":"2025-06-24T13:59:00","summary":"En su reemplazo asume Fernando Rodríguez, ex gerente de Agunsa, como máximo ejecutivo de Asenav."},{"title":"Buena señal para la inflación: se moderan precios de ventas de los productores del país","link":"http://www.df.cl/economia-y-politica/macro/buena-senal-para-la-inflacion-se-moderan-precios-de-ventas-de-los","published_date":"2025-06-24T13:35:00","summary":"La medición da cuenta de los valores de bienes producidos y vendidos por productores del país."},{"title":"Powell insiste en que las bajas en las tasas de interés pueden esperar mientras la Fed estudia impacto de los aranceles","link":"http://www.df.cl/internacional/economia/powell-insiste-en-que-las-bajas-en-las-tasas-de-interes-pueden-esperar","published_date":"2025-06-24T13:19:00","summary":"Reiteró que el banco central estadounidense necesita más tiempo para ver si el alza de los aranceles impulsa la inflación antes de considerar los recortes de las tasas que exige el Presidente Donald Trump."},{"title":"El spin-off de la Universidad Austral que busca acelerar el paso del transporte marítimo nacional a la electromovilidad","link":"http://www.df.cl/empresas/industria/el-spin-off-de-la-universidad-austral-que-busca-acelerar-el-paso-del","published_date":"2025-06-24T13:14:00","summary":"El laboratorio busca aprovechar una costa que otorga una posición estratégica para el desarrollo del transporte marítimo eléctrico e híbrido."},{"title":"Israel asegura que detendrá ataques a Irán tras llamada de Trump a Netanyahu para mantener en vigor el alto al fuego","link":"http://www.df.cl/internacional/quiero-agradecer-a-iran-por-avisarnos-con-antelacion-trump-confirma-que","published_date":"2025-06-24T12:45:00","summary":"Antes, Israel destruyó el martes una instalación de radares cerca de Teherán, tras lo cual indicó que no habrá más incursiones. El Presidente estadounidense afirmó estar \"realmente descontento\" por las acciones israelíes."},{"title":"Optimismo domina en los mercados ante frágil cese al fuego entre Israel e Irán","link":"http://www.df.cl/primer-click/optimismo-domina-en-los-mercados-ante-fragil-cese-al-fuego-entre-israel-e","published_date":"2025-06-24T11:30:00","summary":"El petróleo recorta su caída. En tanto, el foco del mercado vuelve a la Fed."},{"title":"Riesgos fiscales de la reforma previsional","link":"http://www.df.cl/opinion/cartas/riesgos-fiscales-de-la-reforma-previsional","published_date":"2025-06-24T08:05:00","summary":""},{"title":"Gastos públicos improcedentes","link":"http://www.df.cl/opinion/cartas/gastos-publicos-improcedentes","published_date":"2025-06-24T08:04:00","summary":""},{"title":"¿Qué estudiar en la era de la IA?","link":"http://www.df.cl/opinion/columnistas/que-estudiar-en-la-era-de-la-ia","published_date":"2025-06-24T08:03:00","summary":"Andrés Sansone Economista jefe de Banco Santander"},{"title":"Contribuciones y adultos mayores","link":"http://www.df.cl/opinion/cartas/contribuciones-y-adultos-mayores","published_date":"2025-06-24T08:03:00","summary":""},{"title":"Nuevas exigencias para proveedores en contratos públicos","link":"http://www.df.cl/opinion/columnistas/nuevas-exigencias-para-proveedores-en-contratos-publicos","published_date":"2025-06-24T08:02:00","summary":"RODRIGO DELAVEAU S. Doctor en Derecho, Morales & Besa"},{"title":"El mito del 20%","link":"http://www.df.cl/opinion/cartas/el-mito-del-20","published_date":"2025-06-24T08:02:00","summary":""},{"title":"Criterios obsoletos en la gestión de la DGA","link":"http://www.df.cl/opinion/cartas/criterios-obsoletos-en-la-gestion-de-la-dga","published_date":"2025-06-24T08:01:00","summary":""},{"title":"Trump anuncia un “alto al fuego completo y total” con el que Irán e Israel se encaminarían al fin de la guerra","link":"http://www.df.cl/internacional/politica/trump-anuncia-un-alto-al-fuego-completo-y-total-con-el-que-iran-e-israel","published_date":"2025-06-24T08:00:00","summary":"Sin embargo, desde la República Islámica aseguraron que “hasta ahora, no hay ningún ‘acuerdo’ sobre un alto al fuego ni sobre el cese de operaciones militares”."},{"title":"Cuentas de la luz podrían sufrir nuevas alzas en el próximo Gobierno si tensión internacional no cesa","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-podrian-sufrir-nuevas-alzas-en-el-proximo-gobierno-si","published_date":"2025-06-24T08:00:00","summary":"Si aumentan el dólar o los precios internacionales de los combustibles, los efectos se podrían observar en la primera fijación de 2026."},{"title":"Industria militar impulsaría aún más demanda por cobre: expertos anticipan escenarios para el metal","link":"http://www.df.cl/industria-militar-impulsaria-aun-mas-demanda-por-cobre-expertos-anticipan","published_date":"2025-06-24T08:00:00","summary":"Los efectos en el corto plazo -como un eventual alza en el precio- estarán sujetos a la incierta evolución de la disputa."},{"title":"Quién asistió y cómo se gestó el homenaje de SQM a Julio Ponce, que incluyó ponerle su nombre a mayor planta de yodo del mundo","link":"http://www.df.cl/empresas/mineria/quien-asistio-y-como-se-gesto-el-homenaje-de-sqm-a-julio-ponce-que-incluyo","published_date":"2025-06-24T08:00:00","summary":"En el desconocido evento participó “el círculo de hierro” del empresario."},{"title":"En volátil sesión, precio del petróleo cayó hasta 7% y Wall Street revirtió pérdidas previo a cese al fuego","link":"http://www.df.cl/mercados/bolsa-monedas/en-volatil-sesion-precio-del-petroleo-cayo-hasta-7-y-wall-street-revirtio","published_date":"2025-06-24T08:00:00","summary":"Al cierre de esta edición, en Estados Unidos los futuros del Nasdaq 100 avanzaban 0,501%, el S&P 500 crecían 0,337% y los del Dow Jones 0,287%."},{"title":"Fin de la guerra: “El precio del petróleo debería posicionarse en US$ 60 por barril”","link":"http://www.df.cl/mercados/commodities/fin-de-la-guerra-el-precio-del-petroleo-deberia-posicionarse-en-us-60","published_date":"2025-06-24T08:00:00","summary":"Tras el anuncio del Presidente de EEUU, Donald Trump, el economista jefe de Bci aseguró que el precio del crudo debiese estabilizarse en las próximas dos semanas."},{"title":"Despilfarro de recursos en el Estado","link":"http://www.df.cl/opinion/editorial/despilfarro-de-recursos-en-el-estado","published_date":"2025-06-24T08:00:00","summary":""},{"title":"La discusión en torno a la eficiencia del gasto que desencadenó el último informe de Contraloría","link":"http://www.df.cl/economia-y-politica/pais/la-discusion-en-torno-a-la-eficiencia-del-gasto-que-desencadeno-el-ultimo","published_date":"2025-06-24T08:00:00","summary":"Las irregularidades financieras en organismos del Estado por cerca de US$ 1.600 millones reafirmaron la necesidad de avanzar en eficiencia y monitoreo del gasto."},{"title":"Mexicana Mórbido TV alista primera multiplataforma de terror y fantasía desde Chile para Latinoamérica","link":"http://www.df.cl/mexicana-morbido-tv-alista-primera-multiplataforma-de-terror-y-fantasia","published_date":"2025-06-24T08:00:00","summary":"Tras recibir fondos de Screen Capital, lanzará en septiembre Umbra, un hub de contenidos que reúne TV, series y películas bajo demanda, además de podcast y audiolibros."},{"title":"El reto de la sucesión en las empresas familiares: ¿cómo proteger el valor y no solo el control?","link":"http://www.df.cl/opinion/columnistas/el-reto-de-la-sucesion-en-las-empresas-familiares-como-proteger-el-valor","published_date":"2025-06-24T08:00:00","summary":"MANUEL BLANCO Socio de Blanco Abogados, Director del Dpto. Derecho Corporativo U. Finis Terrae"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Recién nacido está fuera de riesgo vital: Conductor que llevaba a mujer en trabajo de parto protagonizó accidente donde murieron dos personas","link":"https://www.theclinic.cl/2025/06/24/recien-nacido-esta-fuera-de-riesgo-vital-conductor-que-llevaba-a-mujer-en-trabajo-de-parto-protagonizo-accidente-donde-murieron-dos-personas/","published_date":"2025-06-24T23:37:18","summary":"El accidente ocurrió luego que dos autos colisionaran y, por la fuerza del impacto, uno terminó volcado en un paradero de locomoción pública.\nThe post Recién nacido está fuera de riesgo vital: Conductor que llevaba a mujer en trabajo de parto protagonizó accidente donde murieron dos personas appeared first on The Clinic."},{"title":"De Doctor No a Roca Dura: El libro que rescata la historia olvidada del rock chileno de los 80′ más allá de Los Prisioneros y UPA!","link":"https://www.theclinic.cl/2025/06/24/el-libro-que-rescata-la-historia-olvidada-del-rock-chileno-de-los-80-mas-alla-de-los-prisioneros-y-upa/","published_date":"2025-06-24T23:30:00","summary":"El segundo volumen de \"Las voces de los '80\", del periodista Emiliano Aguayo, escarba en nuevas historias de bandas que no lograron la masividad como 93 Octanos, Betseler, Blanca Rosa Plástica, Contagio o Doctor No, entre otras. \" Me encantaría que quienes hacen rankings históricos de la música chilena lean este libro, porque es probable que incorporen nuevas composiciones a esos listados, canciones injustamente olvidadas\", dice el autor.\nThe post De Doctor No a Roca Dura: El libro que rescata la historia olvidada del rock chileno de los 80′ más allá de Los Prisioneros y UPA! appeared first on The Clinic."},{"title":"Beatriz Sánchez (FA) y las propuestas de Jeannette Jara: “Tiene un programa muy pequeño o liviano, son siete páginas”","link":"https://www.theclinic.cl/2025/06/24/beatriz-sanchez-fa-y-las-propuestas-de-jeannette-jara-tiene-un-programa-muy-pequeno-o-liviano-son-siete-paginas/","published_date":"2025-06-24T23:14:05","summary":"La excandidata presidencial, exconvencional y actual coordinadora territorial de la campaña del candidato del Frente Amplio, Gonzalo Winter, aborda las diferencias que tiene el proyecto de su abanderado respecto al de la candidata Jeannette Jara (PC). Sánchez insiste en que es necesario que tanto el Partido Comunista como la candidata deben alinear sus criterios respecto al régimen cubano. \"No hay una diferencia entre candidata y partido\", sostiene. Además, advierte que parte en el Socialismo Democrático \"hay algo de anticomunismo y también antifrenteamplismo\". \nThe post Beatriz Sánchez (FA) y las propuestas de Jeannette Jara: “Tiene un programa muy pequeño o liviano, son siete páginas” appeared first on The Clinic."},{"title":"Cortinas térmicas o evitar estufas a gas y parafina: los consejos de expertos para mantener el calor en casa durante el invierno","link":"https://www.theclinic.cl/2025/06/24/cortinas-termicas-o-evitar-estufas-a-gas-y-parafina-los-consejos-de-expertos-para-mantener-el-calor-en-casa-durante-el-invierno/","published_date":"2025-06-24T22:45:57","summary":"Son variadas las tácticas que realizan las personas para mantener el calor al interior de sus hogares durante el invierno. Al respecto, el decano de la facultad de Ingeniería y Arquitectura de la Universidad Central, Uwe Rohwedder, explicó que \"las principales causas de pérdida de calor normalmente tienen que ver con el acondicionamiento térmico, es decir, con los sellos y espesores de las ventanas\".\nThe post Cortinas térmicas o evitar estufas a gas y parafina: los consejos de expertos para mantener el calor en casa durante el invierno appeared first on The Clinic."},{"title":"Suben hoy, bajan mañana: expertos prevén alza de $30 en precio de las bencinas, pero tendencia en el valor del crudo sugiere caída en las próximas semanas","link":"https://www.theclinic.cl/2025/06/24/suben-hoy-bajan-manana-expertos-preven-alza-de-30-en-precio-de-las-bencinas-pero-tendencia-en-el-valor-del-crudo-sugiere-caida-en-las-proximas-semanas/","published_date":"2025-06-24T21:45:33","summary":"En medio de la incertidumbre que genera el conflicto entre Estados Unidos e Irán, expertos analizaron cómo las oscilaciones del precio del petróleo podría impactar el valor de las bencinas en Chile. \nThe post Suben hoy, bajan mañana: expertos prevén alza de $30 en precio de las bencinas, pero tendencia en el valor del crudo sugiere caída en las próximas semanas appeared first on The Clinic."},{"title":"La improbable batalla legal entre Otakin y Laboratorios Saval: influencer podría perder su nombre por acción legal de farmacéutica","link":"https://www.theclinic.cl/2025/06/24/la-improbable-batalla-legal-entre-otakin-y-laboratorios-saval-influencer-podria-perder-su-nombre-por-accion-legal-de-farmaceutica/","published_date":"2025-06-24T21:02:38","summary":"Rodrigo Fernández, influencer conocido en redes sociales como Otakin, se encuentra en una batalla legal con laboratorios Saval. Esto luego que Fernández intentara registrar su marca en el Instituto Nacional de Propiedad Industrial, y se encontrara con la oposición del laboratorio, ya que ellos registraron un medicamento que se encuentra en proceso de elaboración de nombre Oftaquin. \nThe post La improbable batalla legal entre Otakin y Laboratorios Saval: influencer podría perder su nombre por acción legal de farmacéutica appeared first on The Clinic."},{"title":"Whoosh aterriza en San Miguel con 200 scooters eléctricos y continúa su expansión: se extiende por siete comunas de la RM, Concepción y Temuco","link":"https://www.theclinic.cl/2025/06/24/whoosh-aterriza-en-san-miguel-con-200-scooters-electricos-y-continua-su-expansion-se-extiende-por-siete-comunas-de-la-rm-concepcion-y-temuco/","published_date":"2025-06-24T19:24:25","summary":"La empresa de arriendo de scooters eléctricos ha ido consolidando su expansión por el sector oriente y centro sur de la capital, y ahora incorporará a San Miguel en su red con 200 dispositivos y 150 estacionamientos. \nThe post Whoosh aterriza en San Miguel con 200 scooters eléctricos y continúa su expansión: se extiende por siete comunas de la RM, Concepción y Temuco appeared first on The Clinic."},{"title":"Francisco Vidal y la dura crítica de Matthei a TVN: “Los sectores de derecha le tienen tirria a las empresas públicas”","link":"https://www.theclinic.cl/2025/06/24/francisco-vidal-y-la-dura-critica-de-matthei-a-tvn-los-sectores-de-derecha-le-tienen-tirria-a-las-empresas-publicas/","published_date":"2025-06-24T19:18:00","summary":"El presidente del directorio de TVN aborda las críticas de la candidata presidencial de Chile Vamos que advirtió que, en caso de ser presidenta, reduciría \"al mínimo\" el tamaño de la casa televisiva y lo convertiría en un archivo. Si bien Vidal reconoce como un planteamiento legítimo el de la exalcaldesa, defiende el rol de la televisión pública y pone como ejemplo que sin ella no se habría realizado el reciente debate de las elecciones primarias del oficialismo. \"De no existir TVN, podría llegar algún día en que los chilenos se informaran por el canal ruso, por CNN y por Fox\", señala el exministro en conversación con The Clinic. También destaca que programas como El Chavo del 8 o Cantinflas \"tienen una sintonía ciudadana enorme\" y sostiene que ayudan a mantener audiencia para la hora de las noticias y así cumplir con la labor informativa.\nThe post Francisco Vidal y la dura crítica de Matthei a TVN: “Los sectores de derecha le tienen tirria a las empresas públicas” appeared first on The Clinic."},{"title":"Del furor por La Casa de Bluey a talleres en el MIM: los panoramas familiares imperdibles para estas vacaciones de invierno en Santiago","link":"https://www.theclinic.cl/2025/06/24/del-furor-por-la-casa-de-bluey-a-talleres-en-el-mim-los-panorama-familiares-imperdibles-para-estas-vacaciones-de-invierno-en-santiago/","published_date":"2025-06-24T17:53:59","summary":"Con el inicio de las vacaciones de invierno en la Región Metropolitana, diversos espacios ofrecen experiencias para toda la familia, desde eventos inmersivos hasta clásicos parques de entretención.\nThe post Del furor por La Casa de Bluey a talleres en el MIM: los panoramas familiares imperdibles para estas vacaciones de invierno en Santiago appeared first on The Clinic."},{"title":"Tohá en Bellas Artes, Jara en homenaje a Allende, Winter con un humorista y Mulet en regiones: así será el cierre de campaña de primarias","link":"https://www.theclinic.cl/2025/06/24/toha-en-bellas-artes-jara-en-homenaje-a-allende-winter-con-un-humorista-y-mulet-en-regiones-asi-sera-el-cierre-de-campana-de-primarias/","published_date":"2025-06-24T17:44:59","summary":"Los candidatos ya han planificado el cierre de sus campañas y los distintos mensajes que pretenden transmitir en los últimos cien metros planos de cara a los comicios de este domingo. Así, la abanderada del Socialismo Democrático espera un acto masivo con compañía musical, mientras que la carta del PC tiene agendado realizar una actividad frente a la estatua del expresidente Allende, aunque en su equipo se reservan el lugar donde realizará su mayor hito. \nThe post Tohá en Bellas Artes, Jara en homenaje a Allende, Winter con un humorista y Mulet en regiones: así será el cierre de campaña de primarias appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-06-25T00:17:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n20 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4, 5 y 6 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide y Nidhogg - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Sala Metrónomo - Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de Octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n13 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - TBA\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - TBA\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Club Chocolate - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo -  >Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n"},{"title":"Colisión frontal de microbuses en Valparaíso deja dos muertos y 14 heridos","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/colision-frontal-de-microbuses-en-valparaiso-deja-dos-muertos-y-14/2025-06-24/195723.html","published_date":"2025-06-25T00:07:00","summary":"Un trágico accidente de tránsito sacudió Valparaíso este lunes, dejando un saldo de dos personas fallecidas y 14 lesionadas.\nEl suceso ocurrió aproximadamente a las 19:07 horas en la Avenida Altamirano con Antonio Varas, a pocos metros del Moro de Abrigo, un punto de conexión crucial entre el plan de Valparaíso y Playa Ancha.\nEl siniestro se produjo por la colisión frontal de dos microbuses de pasajeros, generando una emergencia de gran magnitud. \nLos 14 heridos fueron trasladados a distintos centros asistenciales para recibir atención médica, algunos de ellos con lesiones de diversa complejidad.\nLamentablemente, a pesar de los esfuerzos de los equipos de emergencia, se confirmó el deceso de dos personas.\nEquipos de rescate, incluyendo al menos 25 voluntarios de Bomberos en cinco carros (cuatro de ellos de rescate), Carabineros y personal municipal, acudieron rápidamente al lugar para atender a las víctimas y asegurar la zona."},{"title":"Prensa argentina destrozó a Carlos Palacios tras eliminación de Boca en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/prensa-argentina-destrozo-a-carlos-palacios-tras-eliminacion-de-boca-en/2025-06-24/195848.html","published_date":"2025-06-24T23:58:00","summary":"El volante nacional Carlos Palacios fue blanco de durísimas críticas de la prensa argentina luego del 1-1 entre Boca Juniors y Auckland City, resultado que sentenció la eliminación del cuadro xeneize del Mundial de Clubes.\nEl chileno disputó los 90 minutos y aunque tuvo un par de remates que estuvieron cerca de convertirse en gol, su aporte en el elenco que adiestra Miguel Ángel Russo fue escaso y así lo hicieron notar distintos portales trasandinos.\n\"La nada misma. De los peores jugadores del Mundial de Clubes que tuvo Boca. No pesó. Debe levantar en el campeonato local\", enfatizaron en TyC Sports, donde además calificaron al criollo con nota dos.\nBolavip, en tanto, lo calificó con un tres y apuntó que fue \"otro flojo partido del chileno, que no pudo hacerse dueño de los ataques del en ninguno de los tres encuentros. Tuvo un remate en el travesaño al final del primer tiempo\".\nDiario Olé subió la puntería a un cuatro, pero la evaluación estuvo lejos de ser positiva. \"Metió un buen pase filtrado que el 'Changuito' (Zeballos) no pudo aprovechar y tuvo un remate desde afuera que dio en el travesaño. Fue de mayor a menor y se desdibujó en el segundo tiempo\", detallaron.\nMenos drástica fue la evaluación que hicieron en La Nación, medio que señaló que \"la rebeldía estuvo ausente. Lo mejor fue un disparo desde afuera del área que pegó en el travesaño y casi termina en gol del contra del arquero (Nathan) Garrow, ya con en el 1-0 a favor de Boca\"\n\"No pudo 'adueñarse' del equipo en medio de un contexto poco favorable. Todo empeoró a partir del empate, cuando el apuro y las malas decisiones dominaron sus movimientos\", sentenciaron."},{"title":"Observatorio Vera Rubin, una revolución astronómica desde Chile para \"filmar\" el cosmos","link":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/observatorio-vera-rubin-una-revolucion-astronomica-desde-chile-para/2025-06-24/191941.html","published_date":"2025-06-24T23:46:00","summary":"La vicepresidenta de la Asociación de Universidades para la Investigación en Astronomía de Estados Unidos (AURA), que coordina y administra el proyecto Vera C. Rubin, Alejandra Voigt, destacó este martes en Lo Que Queda del Día en Cooperativa que las primeras imágenes tomadas durante el período de pruebas del nuevo observatorio son un \"pequeño aperitivo\" de la \"película del universo\" que se espera lograr durante los próximos 10 años de operación del telescopio.\nLa abogada chilena y también directora de AURA en Chile explicó que el Rubin, que opera desde la cima del Cerro Pachón, en pleno corazón del Valle del Elqui, no solo destaca por su extraordinaria potencia, \"capaz de observar lo que todos los telescopios del mundo observan ahora\", sino también por \"la revolución de la tecnología y de los sistemas que se pusieron en marcha\", creados específicamente para sus objetivos científicos.\n\n\n\n\nFotografía del Observatorio Vera C. Rubin que muestra una pequeña sección del Cúmulo de Virgo. Crédito imagen: EFE/Observatorio Vera C. Rubin\n\n\nEl principal objetivo del observatorio, dijo Voigt, es \"hacer un paneo del cielo sin parar; una película de todo lo que pasa en el cielo durante 10 años para que los astrónomos puedan ir comparando la dinámica del cielo, que es lo más interesante y que no se ha podido observar hasta ahora, lo que va cambiando, lo que se va moviendo, cómo nacen y cómo se mueren las estrellas\".\nSe calcula que, cada noche, el Rubin será capaz de detectar \"al menos 10.000 cambios observables\", cubriendo todo el cielo del hemisferio austral cada tres noches de manera repetitiva, detalló.\nEsta capacidad única permitirá una amplitud de visión sin precedentes, revelando un número significativamente mayor de galaxias y asteroides. En este último punto, Voigt resaltó que el Rubin servirá como un crucial \"instrumento de defensa planetaria\", al poder identificar asteroides que potencialmente podrían amenazar la Tierra.\nAdemás, la observación continua es clave para uno de los grandes misterios de la cosmología: determinar la naturaleza de la materia y la energía oscura, que representan cerca del 95% del universo. A través del estudio de fenómenos como las supernovas, se espera obtener luces sobre cómo se comporta la energía oscura y cuáles son sus efectos.\n\n\n\nFotografía del exterior del proyecto Vera C. Rubin en Cerro Pachón.\nCrédito imagen: Rubin/NSF/AURA\n\nUn proyecto estadounidense operado por chilenos\nEl Observatorio Vera C. Rubin es un proyecto predominantemente norteamericano, financiado principalmente por el Departamento de Energía y la Fundación Nacional de Ciencia de Estados Unidos. La participación del Departamento de Energía se explica por su interés en descifrar la energía oscura y sus implicaciones, dada su vasta división de ciencia dedicada al desarrollo tecnológico para detectar y producir energía.\nChile, como país anfitrión, juega un rol crucial en esta iniciativa global. Voigt subrayó que hay una importante participación chilena en el proyecto, tanto en la construcción de la infraestructura como en la operación del observatorio. Se estima que alrededor de 100 personas estarán directamente involucradas en la operación, y de estas, \"la mitad, sino un poco más, serán chilenos\".\nActualmente, AURA emplea a 350 funcionarios en Chile para sus diversos telescopios, de los cuales 300 son chilenos, lo que demuestra la significativa contribución del talento local en la vanguardia de la astronomía mundial."},{"title":"Auckland festejó como un triunfo el empate ante Boca por el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/auckland-festejo-como-un-triunfo-el-empate-ante-boca-por-el-mundial-de/2025-06-24/190931.html","published_date":"2025-06-24T23:40:00","summary":""},{"title":"La Roja Femenina se prepara para el amistoso con Bolivia y la Copa América de Ecuador","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-se-prepara-para-el-amistoso-con-bolivia-y-la-copa/2025-06-24/192223.html","published_date":"2025-06-24T23:09:00","summary":""},{"title":"Cepal pide más desarrollo social para garantizar el crecimiento y el multilateralismo","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/cepal-pide-mas-desarrollo-social-para-garantizar-el-crecimiento-y-el/2025-06-24/174824.html","published_date":"2025-06-24T23:07:00","summary":"La Comisión Económica para América Latina y el Caribe (Cepal) pidió este martes avanzar hacia un Pacto por el desarrollo social inclusivo en el mundo, no solo como imperativo moral sino también para garantizar el progreso económico y la estabilidad de las sociedades.\nDesde su sede central en Vitacura, Región Metropolitana, se dio inicio a la primera jornada del Quinto Seminario Regional de Desarrollo Social de América Latina y el Caribe, en la que participaron autoridades de gobierno, funcionarios de Naciones Unidas, representantes de la sociedad civil y otros expertos.\nEn la jornada, se insistió en que este desarrollo es un factor esencial para la supervivencia del multilateralismo y la democracia en tiempos de nuevos liderazgos de esencia autoritaria.\n\n🗺️El mundo necesita con urgencia un 𝐏𝐚𝐜𝐭𝐨 𝐩𝐨𝐫 𝐞𝐥 𝐝𝐞𝐬𝐚𝐫𝐫𝐨𝐥𝐥𝐨 𝐬𝐨𝐜𝐢𝐚𝐥 𝐢𝐧𝐜𝐥𝐮𝐬𝐢𝐯𝐨, planteó hoy la #CEPAL.\n\n\n🗨️La falta de atención a lo social es quizás la mayor amenaza tanto al progreso económico como a la estabilidad de las sociedades y de las… pic.twitter.com/BV7UBR9ZKq\n— CEPAL (@cepal_onu) June 24, 2025\n\"En esta nueva era multipolar y de inestabilidad geopolítica, el desarrollo social sigue siendo más importante que nunca, no solo como imperativo moral y de solidaridad humana, sino porque la falta de atención a lo social es quizás la mayor amenaza tanto al progreso económico como a la estabilidad de las sociedades y de las democracias\", subrayó el secretario Ejecutivo de la Cepal, José Manuel Salazar-Xirinachs.\n\"Atender lo social es indispensable para devolver la confianza y la esperanza de las poblaciones en los gobiernos, en la democracia, en el multilateralismo y en la cooperación internacional\", añadió.\nEn este contexto, el responsable advirtió una vez más sobre \"las tres trampas del desarrollo\" que limitan el progreso de América Latina y el Caribe: baja capacidad para crecer y transformar; alta desigualdad, baja movilidad social y débil cohesión social; y baja capacidad institucional y gobernanza poco efectiva, como prólogo al informe \"Camino a la Segunda Cumbre Mundial sobre Desarrollo Social de 2025: hacia un pacto por el desarrollo social inclusivo\".\n\"En la Primera Cumbre de Desarrollo Social de 1995 en Copenhague se posicionó el desarrollo social como eje estratégico del desarrollo global\" dijo Salazar-Xirinachs antes de recordar que la aprobación de la Agenda 2030 para el Desarrollo Sostenible y otros tratados y acuerdos internacionales, como el reciente Pacto para el Futuro, \"muestran que es posible alcanzar grandes consensos, compromisos y acuerdos que viabilicen la consecución de objetivos comunes vinculados con el desarrollo social\".\n\"Desde la Cepal hacemos un llamado a la comunidad internacional para que en la Segunda Cumbre Mundial sobre Desarrollo Social (en Doha, Qatar, del 4 al 6 de noviembre de 2025) se acuerde un Pacto por el desarrollo social inclusivo que permita hacer efectivos los compromisos sociales acordados en la Agenda 2030\", recalcó.\nEn concreto, la Cepal planteó diez propuestas para un Pacto por el desarrollo social inclusivo:\n\nErradicación de la pobreza y el hambre.\nReducción de la desigualdad.\nAvanzar hacia sistemas de protección social universales, integrales, sostenibles y resilientes.\nPromoción de la protección social digital frente a la transformación digital.\nReducción de la desigualdad de género y promoción de la sociedad del cuidado.\nPromoción de la inclusión laboral en un contexto de políticas de desarrollo productivo fortalecidas.\nInversión en educación como instrumento de la movilidad de los jóvenes.\nTransformación de los sistemas de salud para avanzar hacia la salud universal.\nFortalecimiento de los sistemas de pensiones frente al envejecimiento poblacional acelerado.\nMovilización de recursos y cooperación multilateral para la sostenibilidad financiera del desarrollo social inclusivo.\n\nEn 2023, la pobreza en América Latina y el Caribe fue de 27,3% de la población, una cifra más baja pero muy similar a la del 2014. La pobreza extrema fue de 10,6%, superior al 8,6% de hace una década.\n\"Por eso hablamos de una segunda década perdida entre 2014 y 2023, no solo en cuanto a crecimiento económico, sino también en cuanto a reducción de la pobreza\", enfatizó Salazar-Xirinachs.\nEl Quinto Seminario Regional de Desarrollo Social de América Latina y el Caribe, que incluye charlas magistrales, mesas redondas, paneles y eventos paralelos, se prolongará hasta el jueves y abordará temas como cohesión social, la pobreza, el hambre, la desigualdad, la inversión en la primera infancia, la salud universal, la transformación digital y la protección social e inclusión laboral, entre otros."},{"title":"Se definen los Grupos C y D en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/se-definen-los-grupos-c-y-d-en-el-mundial-de-clubes/2025-06-24/140256.html","published_date":"2025-06-24T23:07:00","summary":"Este martes se definen los Grupos C y D en el Mundial de Clubes, con actuación de clubes que tienen a chilenos en sus filas.\nGrupo C\n\nAuckland City 1-1 Boca Juniors, Finalizado. Geodis Park. Sigue el Marcador Virtual de Cooperativa Deportes.\n\n0-1: 26' Nathan Garrow, autogol (BOC); 1-1: 51' Christian Gray (AKL)\n\nBenfica 1-0 Bayern Munich, Finalizado. Bank of America Stadium.\n\n1-0: 13'; Andreas Schjelderup (BEN) \nGrupo D\n\nEsperance vs. Chelsea, 21:00 horas. Lincoln Financial Field\nLos Angeles FC vs. Flamengo, 21:00 horas. Camping World Stadium\n"},{"title":"Violento accidente de tránsito dejó dos muertos y seis heridos en La Pintana","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/violento-accidente-de-transito-dejo-dos-muertos-y-seis-heridos-en-la/2025-06-24/184317.html","published_date":"2025-06-24T22:46:00","summary":"Un violento accidente de tránsito se registró este martes en la comuna de La Pintana, en la intersección de Baldomero Lillo con Avenida Santa Rosa, dejando dos personas fallecidas y seis heridas.\nEl suceso involucró a un vehículo particular en el que viajaba una mujer en trabajo de parto, el que, según los antecedentes recabados, transitaba por la pista exclusiva para buses de Avenida Santa Rosa con la intención de llegar rápidamente a un centro asistencial debido a la condición de la ocupante.\nEl fatal impacto se produjo cuando el vehículo colisionó con otro automóvil al llegar a la intersección con Baldomero Lillo. Posteriormente, por alcance y proyección, el mismo vehículo impactó postes de alumbrado público y un paradero del Transantiago.\nA consecuencia del choque, dos personas murieron en el lugar del accidente y otras seis resultaron lesionadas, además, la mujer embarazada que viajaba en el vehículo terminó dando a luz en el mismo sitio del suceso.\nInicialmente se reportó la posibilidad de una persecución policial como causa del accidente, pero esta versión fue categóricamente descartada. La alcaldesa de La Pintana, Claudia Pizarro, confirmó que el vehículo iba ocupado por una pareja, con la mujer en las últimas semanas de embarazo y presentando contracciones, lo que motivó su uso del corredor de buses y la conducción apurada, incluso utilizando bocinas.\nLa colisión se produjo \"al virar otro vehículo hacia Baldomero Lillo\", provocando que el auto siniestrado chocara contra el paradero, afectando a personas que esperaban locomoción colectiva, afirmó la jefa comunal.\nCarabineros, a través del teniente coronel Manuel Aguilera, prefecto de la Prefectura Sur, confirmó el número de fallecidos en el lugar y detalló que las seis personas lesionadas corresponden a cinco ocupantes del vehículo siniestrado y una persona que se encontraba esperando transporte público en el paradero.\nLos heridos fueron trasladados a los hospitales Sotero del Río (tres) y Padre Hurtado (tres).\nRespecto al estado de salud, el teniente coronel informó que el lactante nacido en el lugar y trasladado al Hospital Padre Hurtado, que inicialmente se encontraba en riesgo vital, afortunadamente salió de esa condición, al igual que su madre.\nLas autoridades continúan investigando las circunstancias exactas del accidente para determinar responsabilidades."},{"title":"Las llaves de octavos de final del Mundial de Clubes de la FIFA","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/las-llaves-de-octavos-de-final-del-mundial-de-clubes-de-la-fifa/2025-06-24/184528.html","published_date":"2025-06-24T22:42:00","summary":"El Mundial de Clubes de la FIFA completa esta semana la fase de grupos, quedando definidos los 16 clasificados y los cruces de octavos de final del torneo que se celebra en Estados Unidos.\nRevisa los clasificados de cada grupo y las llaves de octavos:\nGrupo A\n\nPalmeiras (BRA)\nInter Miami (EE.UU.)\n\nGrupo B\n\nPSG (FRA)\nBotafogo (BRA)\n\nGrupo C\n\nBenfica (POR)\nBayern Munich (ALE)\n\nGrupo D\n\nFlamengo (BRA)\nChelsea (ING) o Esperance de Tunis (TUN)\n\nGrupo E\n\nPor definir\nPor definir\n\nGrupo F\n\nPor definir\nPor definir\n\nGrupo G\n\nJuventus (ITA) o Manchester City (ING)\nJuventus (ITA) o Manchester City (ING)\n\nGrupo H\n\nPor definir\nPor definir\n\nOctavos de final - Llaves\n\nPalmeiras vs. Botafogo\nBenfica vs. 2D\n1E vs. 2F\n1G vs. 2H\nPSG vs. Inter Miami\nFlamengo vs. Bayern Munich\n1F vs. 2E\n1H vs. 2G \n"},{"title":"[VIDEO] El gol a Boca de Christian Gray, el profesor que pidió vacaciones para jugar el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-el-gol-a-boca-de-christian-gray-el-profesor-que-pidio/2025-06-24/184617.html","published_date":"2025-06-24T22:41:00","summary":"Boca Juniors se despidió este martes del Mundial de Clubes tras un 1-1 ante Auckland City, en el Geodis Park de Nashville. El tanto oceánico lo marcó el defensor Christian Gray (52') con un certero cabezazo justo antes de que el duelo fuera suspendido por una amenaza de tormenta eléctrica.\nLo curioso es que Gray no es futbolista profesional a tiempo completo, ya que trabaja como profesor de escuela secundaria en Nueva Zelanda y juega de forma semiprofesional. Para disputar el torneo, incluso debió pedir días libres en su trabajo.\n\n52' AUCKLAND CITY SCORE THEIR FIRST GOAL OF THE FIFA CLUB WORLD CUP!!! 🇳🇿\n\n\nWatch the @FIFACWC | June 14 - July 13 | Every Game | Free | https://t.co/i0K4eUtwwb | #FIFACWC #TakeItToTheWorld #AKLBOC pic.twitter.com/a9AHuYcJzR\n— DAZN Football (@DAZNFootball) June 24, 2025"},{"title":"Alcaldes exigen modificar sistema de licencias médicas en el sector público","link":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/alcaldes-exigen-modificar-sistema-de-licencias-medicas-en-el-sector/2025-06-24/181954.html","published_date":"2025-06-24T22:37:00","summary":"El presidente de la Asociación Chilena de Municipalidades (ACHM), Gustavo Alessandri (independiente, Renovación Nacional), exigió una modificación urgente al sistema de revisión de licencias médicas en el sector público.\nEl alcalde de Zapallar argumentó que los municipios no deberían continuar pagando este tipo de documentos sin un control previo adecuado por parte de la Comisión de Medicina Preventiva e Invalidez (Compin).\nEsto, luego de que un nuevo informe de Contraloría revelase que las municipalidades pagaron 388.000 millones de pesos en licencias durante 2024; monto que corresponde a una subida del 321% en una década y que se da en el marco del caso licencias, que dio a conocer que más de 25.000 funcionarios públicos viajaron fuera del país tras emitir el certificado.\n\"Es evidente que, a la luz de los hechos, los municipios no deberíamos seguir pagando licencias médicas sin que antes pasen por un control como el que debiera realizar el Compin. Hay casos graves de funcionarios que han usado licencias falsas o simplemente se han aprovechado del sistema\", dijo Alessandri.\nEl líder de la ACHM enfatizó que estas irregularidades tienen un impacto directo en los recursos públicos y, por ende, afectan a los vecinos al desviar fondos que podrían destinarse a otros servicios.\nPara Alessandri, es fundamental \"poner orden y sancionar con fuerza a quienes se aprovechan y engañan al Estado\".\nSi bien esta propuesta fue presentada hace algunas semanas por el senador socialista Juan Luis Castro en la Comisión de Salud de la Cámara Alta, al tratarse de materias de seguridad social, cualquier cambio debe ser ingresado al Congreso por el Poder Ejecutivo.\nPuerto Montt: Alcalde anunció acciones legales por elevado gasto en licencias médicas\nPuerto Montt figura como la quinta comuna del país con más gasto en licencias médicas durante 2024. El dato, incluido en el último informe de Contraloría, encendió las alarmas en la nueva administración municipal, encabezada por el alcalde Rodrigo Wainraihgt, quien anunció durante este martes una querella criminal por presuntas irregularidades y mal uso de recursos públicos.\n\"Lamentablemente, Puerto Montt nuevamente hace noticia por la gestión anterior. Cuando llegamos a la Municipalidad nos encontramos con cerca de 1.200 millones de pesos en licencias médicas que no habían sido recuperadas. En solo tres meses logramos recuperar más de 1.000 millones de pesos gracias al trabajo de un equipo jurídico y técnico especializado\", sostuvo el jefe comunal.\nAsimismo, detalló que ya se iniciaron los sumarios contra funcionarios que salieron del país mientras estaban con licencia médica. Al mismo tiempo, a través de la Unidad Penal Municipal (UPM) se está preparando una querella criminal contra quienes hicieron mal uso de este beneficio, contra los médicos que las extendieron sin justificación y contra todos quienes resulten responsables.\nLa administración municipal también identificó un grupo de cinco médicos que, en dos años, emitieron más de 2.500 licencias exclusivamente a funcionarios municipales.\n\"Esto tiene que investigarse en serio. Queremos que la Fiscalía determine si aquí se cometieron delitos. Hay casos de funcionarios con tres años de licencia continua, licencias rechazadas y deudas millonarias con el municipio. Incluso tenemos un caso donde un funcionario adeuda más de 20 millones de pesos\", puntualizó Wainraihgt."},{"title":"EE.UU. ofrece hasta tres millones de dólares por supuesto líder del Tren de Aragua","link":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-ofrece-hasta-tres-millones-de-dolares-por-supuesto-lider-del-tren/2025-06-24/170456.html","published_date":"2025-06-24T22:27:00","summary":"Estados Unidos ofreció este martes una recompensa de hasta tres millones de dólares (más de 2.800 millones de pesos chilenos) a cambio de información que conduzca a la detención o condena de Giovanni Vicente Mosquera Serrano, alias \"El Viejo\", considerado uno de los principales líderes de la banda transnacional Tren de Aragua.\nEl Viejo, venezolano de 37 años, es un miembro importante del grupo que \"ha supervisado actividades de narcotráfico y asesinatos\", indicó el Departamento de Estado.\nAdemás, se le acusa de \"haber extorsionado en nombre del Tren de Aragua y haber gestionado ingresos financieros de actividades delictivas\".\nEl FBI anunció también este martes que Mosquera Serrano forma parte de la lista de los 10 criminales más buscados.\nEl Departamento de Justicia, por su parte, comunicó la presentación de una acusación contra El Viejo por tráfico de drogas y actividades delictivas relacionadas con el terrorismo.\nMosquera Serrano ya protagonizó una oferta de recompensa por el mismo precio en junio de 2024.\nEste anuncio llega después de que el presidente estadounidense, Donald Trump, designara al Tren de Aragua, una banda criminal que nació en las cárceles de Venezuela, como un grupo terrorista a los pocos días de volver a la Casa Blanca.\nSegún la Administración de EE.UU., ha lanzado una campaña de terror por todo el hemisferio.\n\nThe FBI named Giovanni Vicente Mosquera Serrano, a senior leader of Tren de Aragua transnational gang, to its Ten Most Wanted Fugitives List. The US Department of State offers a reward of up to $3 million for info leading to his arrest and/or conviction: https://t.co/TGj5ounlNZ pic.twitter.com/KUcc5zwHdG\n— FBI Most Wanted (@FBIMostWanted) June 24, 2025"},{"title":"Cristián Campos arremete contra Natalia Valdebenito: \"No usen a mi mujer para figurar\"","link":"https://cooperativa.cl/noticias/magazine/personajes/cristian-campos-arremete-contra-natalia-valdebenito-no-usen-a-mi-mujer/2025-06-24/173920.html","published_date":"2025-06-24T22:15:00","summary":"Cristián Campos arremetió contra Natalia Valdebenito luego de que la comediante criticara en redes sociales a María José Prieto, esposa del actor.\nA través de su cuenta de X, la también locutora radial se refirió a una entrevista que la actriz dio a El Mercurio, donde volvió a negar las acusaciones por abuso sexual contra Campos, hechas por Raffaella Di Girolamo. Asimismo, aprovechó para atacar a la psicóloga.  \n\"Raffaella es víctima de Campos. Según su testimonio y el dictamen de la justicia. Que salga la esposa del abusador a defenderlo no ha de extrañar, que salga a atacarla a ella es de bajeza total\", afirmó la comunicadora. \nEn este contexto, la standupera añadió: \"Campos es culpable y las palabras de su esposa no limpian sus actos\".\n\n\nCristián Campos responde a Natalia Valdebenito\nTras el mensaje de la comediante, Campos señaló al programa \"Hay que decirlo\" de Canal 13 que Valdebenito comete un error al calificarlo como culpable, indicando que su proceso judicial \"es un proceso aún en curso, faltando aún dos instancias muy importantes: Corte de Apelaciones y Corte Suprema\".\n\"La señora Valdebenito nuevamente comete un error de objetividad al calificar de 'bajeza' los dichos de mi mujer, María José Prieto. Es evidente que mi mujer dio un testimonio, no solo valiente y mesurado, sino además, basado estrictamente en hechos reales\", agregó. \n\"¿Cuál es la bajeza que denuncia apasionadamente la señora Valdebenito? ¿Es una bajeza de parte de mi mujer, atreverse a levantar la voz para señalar el peligro de las falsas denuncias y arriesgarse así a ser atacada por legiones de haters? ¿Estaremos tan confundidos que calificamos el coraje como un signo de bajeza?\", continuó cuestionándose. \nFinalmente, el intérprete cerró indicando entender \"que todos tenemos que trabajar y ganarnos las lucas, pero, por favor, no usen a mi mujer como material para figurar y llevar público a sus eventos humorísticos. El abuso es real y existe. Las falsas denuncias también. Ambas dañan familias enteras para siempre. Evitemos la frivolidad, reservemos la cuñita para el Festival de Viña\".\n "},{"title":"Detuvieron a tres barristas por incidentes en duelo de Colo Colo y Fortaleza en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/detuvieron-a-tres-barristas-por-incidentes-en-duelo-de-colo-colo-y/2025-06-24/181427.html","published_date":"2025-06-24T22:11:00","summary":"El OS9 de Carabineros detuvo a tres barristas, dos adultos y un menor de edad, involucrados en los incidentes ocurridos el pasado 10 de abril en el Estadio Monumental y que provocaron la cancelación del duelo ente Colo Colo y Fortaleza en la Copa Libertadores, una jornada en donde también fallecieron dos hinchas en las afueras del recinto.\nSegún información de La Tercera, uno de los formalizados, Gustavo Adolfo Pradenas Guerrero, de 38 años, quedó en prisión preventiva, por el delito de usurpación de identidad.\nEl otro adulto involucrado, Miguel Antonio Pardo Miranda, de 24 años, fue formalizado por accionar de elementos pirotécnicos y quedó con firma semana y prohibición de asistir a eventos deportivos.\nPor último, el menor de edad identificado como J.A.C.C, de 17 años, fue formalizado por daños en el Estadio Monumental y quedó sólo con prohibición de asistir a eventos deportivos.\nPor su parte, el ministro de Seguridad, Luis Cordero, valoró los avances en la investigación y envió un mensaje a los equipos.\n\"Alguien podrá pensar que la utilización de recursos del Estado para elementos de los cuales tienen que hacerse responsables los organizadores es un mecanismo de distracción de fondos públicos, pero para nosotros es un mensaje a los clubes: si no toman medidas en seguridad y responsabilidad en la organización, no solo se sostendrá la persecución penal, sino que el desarrollo de los eventos deportivos va a quedar en riesgo\", señaló.\nAdemás, explicó que \"hace pocas semanas me reuní con alcaldes que tienen estadios en sus comunas y su principal preocupación está con los vecinos. Esto excede el fútbol. Desde noviembre, la ley de seguridad privada se extenderá a los eventos deportivos. No hay mejor medida para los vecinos que los clubes se hagan responsables de lo que ocurre al interior y en las inmediaciones de los estadios\".\nPor último, respaldó la implementación del Registro Nacional del Hincha.\n\"Consideramos que el Registro Nacional del Hincha debe ser obligatorio, pero para eso necesitamos que se apruebe el proyecto de ley. El Congreso tiene claro que esa brecha debe resolverse. Vamos a insistir en el proyecto, los registros biométricos son fundamentales para que los resultados de las investigaciones sean rápidos\", sentenció."}]}]}