{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Reconocidas firmas lecheras se enfrentan en TDLC por abuso de precio: Prolesur arriesga multa de US$ 8 millones","link":"http://www.df.cl/empresas/industria/reconocidas-firmas-lecheras-se-enfrentan-en-tdlc-por-abuso-de-precio","published_date":"2025-02-03T23:10:00","summary":"Chilterra demandó a Prolesur por abuso de posición dominante en el precio de la leche, acusándola de prácticas explotativas que llevaron a su crisis financiera."},{"title":"Canadá también se rinde a presión de Trump: Trudeau anuncia prórroga de 30 días a aranceles tras hacer concesiones a EEUU","link":"http://www.df.cl/internacional/politica/primer-ministro-de-canada-anuncia-que-politica-de-aranceles-de-trump-se","published_date":"2025-02-03T22:25:00","summary":"El primer ministro canadiense dijo que su gobierno se comprometió a tomar nuevas medidas para asegurar la frontera con Estados Unidos, además de las medidas anunciadas previamente."},{"title":"Wall Street cierra a la baja y profundiza caída mientras guerra comercial de Trump desata una carrera en busca de refugio","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-mundiales-caen-a-medida-que-guerra-comercial-de-trump-desata-corrida","published_date":"2025-02-03T21:20:00","summary":"En Chile, el S&P IPSA se mantuvo en terreno negativo durante la mayor parte de la jornada, pero una remontada de último minuto le permitió terminar la sesión sin mayores variaciones."},{"title":"Comisión para el Mercado Financiero otorga autorización de existencia para Tenpo Bank Chile","link":"http://www.df.cl/mercados/banca-fintech/cmf-otorga-autorizacion-de-existencia-a-tenpo-bank-chile","published_date":"2025-02-03T21:05:00","summary":"El proceso de constitución de la nueva entidad se inició en octubre de 2024, con la obtención del certificado de autorización provisional. La última etapa para que obtenga licencia bancaria corresponde a la autorización de funcionamiento."},{"title":"Boric lanza dardo a Matthei tras Imacec de 6,6%: “La candidata de la derecha chilena hace unas semanas desde el extranjero afirmaba que Chile no crecía”","link":"http://www.df.cl/economia-y-politica/macro/boric-lanza-dardo-a-matthei-tras-imacec-de-6-6-la-candidata-de-la","published_date":"2025-02-03T21:05:00","summary":"El mandatario resaltó que Chile habría anotado un crecimiento de su Producto Interno Bruto del orden de 2,5% anual, \"pese a tantos que afirmaron que esa meta que nos pusimos era imposible\"."},{"title":"Caso Factop: Corte de Apelaciones revoca medidas cautelares y decreta prisión preventiva para Álvaro Jalaff","link":"http://www.df.cl/mercados/fondos-de-inversion/corte-de-apelaciones-decreta-prision-preventiva-para-alvaro-jalaff-por","published_date":"2025-02-03T20:10:00","summary":"En tanto, el tribunal mantuvo el arresto domiciliario para su hermano Antonio Jalaff."},{"title":"Trump firma decreto para impulsar la creación de un fondo soberano de riqueza en Estados Unidos","link":"http://www.df.cl/internacional/economia/presidente-trump-firma-decreto-para-crear-un-fondo-soberano-de-riqueza-para","published_date":"2025-02-03T19:40:00","summary":"Howard Lutnick, nominado de Trump a secretario de Comercio, sugirió que el fondo podría usarse para facilitar la venta de TikTok, que actualmente opera en Estados Unidos gracias a una extensión firmada por Trump."},{"title":"Dólar cierra la cotización al alza en Chile, en línea con fortalecimiento global de la divisa por guerra comercial de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ixuvy","published_date":"2025-02-03T19:05:00","summary":"El dollar index subía 0,63%, mientras que los futuros del cobre en el mercado Comex aumentaban 0,85%, a US$ 4,31 por libra."},{"title":"Enami sale de la zona roja y vuelve a tener ganancias en 2024: US$ 131 millones de utilidades","link":"http://www.df.cl/empresas/mineria/enami-sale-de-la-zona-roja-y-vuelve-a-tener-ganancias-en-2024-us-131","published_date":"2025-02-03T18:38:00","summary":"La estatal dijo que la venta del 10% que tenía en Quebrada Blanca a Codelco se usará para amortizar deuda."},{"title":"Meta invierte más de US$ 100 mil millones en su apuesta por la realidad virtual y las gafas inteligentes","link":"http://www.df.cl/internacional/ft/meta-invierte-mas-de-us-100-mil-millones-en-su-apuesta-por-la-realidad","published_date":"2025-02-03T18:16:00","summary":"El CEO Mark Zuckerberg ha declarado que 2025 será un \"año decisivo\" después de más de una década de grandes pérdidas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/copia-de-lo-que-debes-saber-a-esta-hora-de-la-tarde-1","published_date":"2025-02-03T18:00:00","summary":"Impresionante Imacec en diciembre + Movimiento en área inmobiliaria de Cencosud + Fuerte alza del dólar"},{"title":"Marcel asegura que Chile entró en una “senda de expansión” tras el Imacec de diciembre que superó todos los pronósticos","link":"http://www.df.cl/economia-y-politica/macro/ministro-marcel-afirma-que-chile-entro-en-una-senda-de-expansion-tras-un","published_date":"2025-02-03T16:56:00","summary":"El ministro de Hacienda también defendió a la directora de Presupuestos, Javiera Martínez, ante el mayor déficit fiscal y sostuvo que ella “ha hecho este esfuerzo con la máxima rigurosidad posible”."},{"title":"Codelco, Quiborax y Eramet solicitan CEOL para proyecto de litio en Salar de Ascotán y evalúan posible consorcio","link":"http://www.df.cl/empresas/mineria/codelco-quiborax-y-eramet-forman-consorcio-y-solicitan-ceol-para-proyecto","published_date":"2025-02-03T16:24:00","summary":"Las compañías presentaron un requerimiento de contrato especial de operación de litio para iniciar una campaña de exploración en el polígono de concesiones mineras existentes en el salar,"},{"title":"Tribunal ordena atención psiquiátrica para Daniel Sauer ante deterioro de su salud mental en Capitán Yáber","link":"http://www.df.cl/mercados/fondos-de-inversion/tribunal-ordena-atencion-psiquiatrica-para-daniel-sauer-ante-deterioro-de","published_date":"2025-02-03T16:01:00","summary":"Además, se requirió a la defensa un informe detallado sobre el tratamiento recibido por el imputado, incluyendo la medicación."},{"title":"SEC multa a CGE con más de $ 400 millones por demora en instalación de proyectos PMGD","link":"http://www.df.cl/empresas/energia/sec-multa-a-cge-con-mas-de-400-millones-por-demora-en-instalacion-de","published_date":"2025-02-03T15:42:00","summary":"Entidad fiscalizadora consideró que la distribuidora excedió, de manera sustantiva, los plazos para la instalación de iniciativas de Pequeños Medios de Generación Distribuida, los cuales fueron superiores a los nueve meses de trámite."},{"title":"Pregúntale a sagüeso, el chatbot con inteligencia artificial que guía al usuario para viajar con mascotas","link":"http://www.df.cl/df-lab/tech-negocios/inteligencia-artificial/preguntale-a-sagueso-el-chatbot-con-inteligencia-artificial-que-guia-al","published_date":"2025-02-03T15:37:00","summary":"La herramienta, que fue lanzada este verano por el SAG, orienta acerca de los requisitos sanitarios y recomendaciones para viajar con perros y gatos a los 10 destinos más frecuentes."},{"title":"SEA de Los Lagos declara inadmisible megaproyecto inmobiliario ligado a la familia del senador Rodrigo Galilea","link":"http://www.df.cl/empresas/construccion/sea-de-los-lagos-declara-inadmisible-megaproyecto-inmobiliario-ligado-a-la","published_date":"2025-02-03T15:25:00","summary":"La autoridad ambiental argumentó que la Declaración de Impacto Ambiental “no presenta los contenidos mínimos” requeridos para ser evaluada."},{"title":"Excanciller Walker y el momento con Venezuela: \"Chile tiene que asumir que las relaciones ya están rotas”","link":"http://www.df.cl/economia-y-politica/politica/excanciller-walker-y-el-momento-con-venezuela-chile-tiene-que-asumir-que","published_date":"2025-02-03T14:50:00","summary":"Tras el anuncio del cierre de los consulados chilenos en ese país, Ignacio Walker destacó que las autoridades chilenas han dejado claro que se trata de una decisión unilateral del gobierno venezolano, por lo que de este lado “ha habido mucha mesura, prudencia y firmeza en materia de principios”."},{"title":"Lamborghini llega a Chile: primer concesionario de la automotriz italiana estará en Vitacura","link":"http://www.df.cl/empresas/multinacionales/lamborghini-llega-a-chile-primer-concesionario-de-la-automotriz-italiana","published_date":"2025-02-03T14:20:00","summary":"Para su arribo, la firma eligió como importador y distribuidor exclusivo a Exotic Imports, sociedad formada por Quantum Group y el empresario mexicano Martín Josephi, CEO de Grand Chelem,"},{"title":"Ganancias de Transbank retroceden 63% al cierre de 2024","link":"http://www.df.cl/mercados/banca-fintech/ganancias-de-transbank-retroceden-63-al-cierre-de-2024","published_date":"2025-02-03T14:10:00","summary":"El Ebitda del principal adquirente del país llegó a $ 98.227 millones, mostrando un alza de 6,7% respecto de igual periodo que el año pasado"},{"title":"La motosierra de Elon Musk: Promete cancelar subvenciones tras acceder al sistema de pagos del Tesoro de EEUU","link":"http://www.df.cl/internacional/ft/la-motosierra-de-elon-musk-promete-cancelar-subvenciones-tras-acceder-al","published_date":"2025-02-03T14:10:00","summary":"El sistema desembolsa cada año billones de dólares en gastos del Gobierno estadounidense, incluida la Seguridad Social."},{"title":"Cadem: el 65% está de acuerdo con la aprobación de la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/cadem-el-65-esta-de-acuerdo-con-la-aprobacion-de-la-reforma-de-pensiones","published_date":"2025-02-03T13:51:00","summary":"Un 52% de los encuestados considera que el proyecto de ley representa a todos los sectores de manera equitativa."},{"title":"Comité de aportantes de Sartor piden reunión con presidenta de la CMF por inquietud de sus inversiones","link":"http://www.df.cl/mercados/fondos-de-inversion/comite-de-aportantes-de-sartor-piden-reunion-con-presidenta-de-la-cmf-por","published_date":"2025-02-03T13:04:00","summary":"Tras reunirse con el liquidador Ricardo Budinich, el grupo fue informado que la decisión sobre el traspaso de fondos depende exclusivamente del regulador."},{"title":"Chile suministrará gas natural al norte de Argentina para enfrentar ola de calor","link":"http://www.df.cl/empresas/energia/chile-suministrara-gas-natural-al-norte-de-argentina-para-enfrentar-ola-de","published_date":"2025-02-03T12:26:00","summary":"La exportación, realizada por una solicitud de la Secretaría de Energía de Argentina a la embajada de Chile en ese país, consta de un envío de 1 MMm3/d de gas natural y abastecerá a las provincias de Salta y del Chaco."},{"title":"Imacec de diciembre de 2024 sorprende con el mayor crecimiento de la actividad económica en casi tres años","link":"http://www.df.cl/economia-y-politica/macro/imacec-de-diciembre-de-2024-sorprende-con-el-mayor-crecimiento-en-casi-tres","published_date":"2025-02-03T11:30:00","summary":"El Índice Mensual de Actividad Económica superó ampliamente las proyecciones más optimistas y creció un 6,6% en diciembre, frente al mismo mes del año previo."},{"title":"Cambio en la primera línea del área inmobiliaria de Cencosud: sale Thomas Grob y llega un exgerente de Walmart","link":"http://www.df.cl/empresas/construccion/cambio-en-primera-linea-del-area-inmobiliaria-de-cencosud-sale-thomas-grob","published_date":"2025-02-03T11:00:00","summary":"Grob lideró en los últimos años el proyecto de un nuevo centro comercial de Cencosud en Vitacura, el que ha tenido la oposición de algunos vecinos."},{"title":"Los futuros de Wall Street sufren caídas por guerra comercial de Trump y aversión al riesgo domina mercados","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-sufren-caidas-por-guerra-comercial-de-trump-y","published_date":"2025-02-03T10:30:00","summary":"El dólar se dispara tras amenaza arancelaria de Trump."},{"title":"DF Lab Opinión / Davos, DeepSeek y el momento Sputnik de la IA","link":"http://www.df.cl/davos-deepseek-y-el-momento-sputnik-de-la-ia","published_date":"2025-02-03T09:50:00","summary":"\"Si los costos de entrenamiento caen de esta manera y el valor de uso baja un 95%, significa que cualquier startup, institución académica o empresa emergente puede competir en el desarrollo de la IA, sin depender de la infraestructura de gigantes\"."},{"title":"Tras incumplimiento de meta fiscal en 2024, Marcel anuncia una ampliación de recorte de gastos a US$ 700 millones este año","link":"http://www.df.cl/economia-y-politica/macro/mario-marcel-sobre-inversor-estatal-se-vera-si-mas-adelante-se-recoge-en","published_date":"2025-02-03T07:00:00","summary":"\"El recorte preventivo nos permitirá actuar más temprano, porque cuando uno ve la ejecución de 2024 observa cómo se fue intensificando el control del gasto hacia la segunda mitad del año, pero ese esfuerzo no alcanzó\", indicó."},{"title":"El tenso cara a cara de Enel y la SEC que revelan las resoluciones que sellaron histórica multa por cortes de luz","link":"http://www.df.cl/empresas/energia/el-tenso-cara-a-cara-de-enel-y-la-sec-que-revelan-las-resoluciones-que","published_date":"2025-02-03T07:00:00","summary":"Las quejas de la empresa al fiscalizador por atribuirle exclusiva responsabilidad de lo ocurrido y sus dardos a terceros son algunos de los flancos que responde la entidad."},{"title":"Presión sobre el empleo","link":"http://www.df.cl/opinion/editorial/presion-sobre-el-empleo","published_date":"2025-02-03T07:00:00","summary":""},{"title":"Capital de Riesgo en Retroceso: Cómo Reactivar el Ecosistema Emprendedor Chileno","link":"http://www.df.cl/opinion/columnistas/capital-de-riesgo-en-retroceso-como-reactivar-el-ecosistema-emprendedor","published_date":"2025-02-03T07:00:00","summary":"JOAN DAGÁ KUNZE Director Investment Banking Vector Capital"},{"title":"Sobre el efecto cobra y la reforma de pensiones","link":"http://www.df.cl/opinion/cartas/sobre-el-efecto-cobra-y-la-reforma-de-pensiones","published_date":"2025-02-03T07:00:00","summary":"MARCELO VILLENA, PhD, Director Departamento de Ingeniería Comercial, USM."},{"title":"Bancos perdieron US$ 216 millones por fraudes externos en 2024","link":"http://www.df.cl/mercados/banca-fintech/bancos-perdieron-us-216-millones-por-fraudes-externos-en-2024","published_date":"2025-02-03T07:00:00","summary":"Se evidenció un importante cambio durante el año luego de la modificación de la Ley de Fraudes en abril."},{"title":"Piden dejar sin efecto licitación de proyecto lumínico del Parque Bicentenario en Vitacura","link":"http://www.df.cl/empresas/energia/piden-dejar-sin-efecto-licitacion-de-proyecto-luminico-del-parque","published_date":"2025-02-03T07:00:00","summary":""},{"title":"Betterfly apuesta por seguros e IA en México y afirma que el cambio de modelo ya dio resultados","link":"http://www.df.cl/df-lab/innovacion-y-startups/betterfly-apuesta-por-seguros-e-iaen-mexico-y-afirma-que-el-cambio-de","published_date":"2025-02-03T07:00:00","summary":"El presidente de la startup, Cristóbal della Maggiora, se instalará en marzo en Ciudad de México para liderar la operación, mercado en el acaban de lanzar un nuevo seguro para gastos médicos mayores."},{"title":"Pablo Zenteno, director del Trabajo: “Hemos aumentado el número de fiscalizaciones y su tasa de eficacia”","link":"http://www.df.cl/economia-y-politica/laboral-personas/pablo-zenteno-director-del-trabajo-hemos-aumentado-el-numero-de","published_date":"2025-02-03T07:00:00","summary":"De acuerdo a la autoridad, la tasa de constatación de infracciones laborales pasó de 20% a un 32% en este período, cifras que son parte de una estrategia que apunta a seguir fortaleciendo el rol inspectivo de la DT."},{"title":"La ruta de Chile a la Expo Osaka: pabellón tejido, presencia de regiones y énfasis en transición energética","link":"http://www.df.cl/economia-y-politica/pais/la-ruta-de-chile-a-la-expo-osaka-pabellon-tejido-presencia-de-regiones-y","published_date":"2025-02-03T07:00:00","summary":"El 13 de abril partirá la exposición universal que durará seis meses y Chile participará con énfasis tanto en lo comercial, como cultural, científico y sostenible."},{"title":"Salares Altoandinos se perfila como segundo proyecto con mayor concentración de litio y Enami refuerza exploración en la zona","link":"http://www.df.cl/empresas/mineria/salares-altoandinos-se-perfila-como-segundo-proyecto-con-mayor","published_date":"2025-02-03T07:00:00","summary":"Resultados de pruebas recientes en las salmueras de los salares La Isla y Aguilar -aún no oficiales- arrojarían niveles muy por sobre los estimados inicialmente."},{"title":"Fernando Parga, socio líder de Estrategia y Transacciones de EY Chile: “Las empresas esperan que haya algo más de dinamismo que los años anteriores”","link":"http://www.df.cl/empresas/industria/fernando-parga-socio-lider-de-estrategia-y-transacciones-de-ey-chile-las","published_date":"2025-02-03T07:00:00","summary":"Entre los riesgos que vislumbran están “un ambiente económico débil, incertidumbre regulatoria, inflación persistente y la geopolítica e impacto en la cadena de suministro, entre otros”, puntualizó."},{"title":"Mejoran expectativas empresariales: 57% espera que utilidades suban en 2025 y 66% prevé alza en sus ventas","link":"http://www.df.cl/empresas/industria/mejoran-expectativas-empresariales-57-espera-que-utilidades-suban-en-2025","published_date":"2025-02-03T07:00:00","summary":"Encuesta de EY y Diario Financiero refleja un mayor optimismo en las compañías. Pero se avizoran riesgos, como la incertidumbre política y regulatoria, y el impacto de la inseguridad pública en las firmas."},{"title":"Alejandro Micco: con la reforma de pensiones “se acaba toda la holgura fiscal que podíamos tener”","link":"http://www.df.cl/economia-y-politica/pais/alejandro-micco-academico-de-la-facultad-de-economia-y-negocios-de-la-u","published_date":"2025-02-03T07:00:00","summary":"El exsubsecretario de Hacienda valora la labor que ha tenido el ministro Marcel, pero está muy preocupado por la estrechez presupuestaria."},{"title":"Sergio Lehmann, economista jefe de Bci: “Con la reforma, la recuperación del mercado de capitales podría ser entre cinco y siete años”","link":"http://www.df.cl/mercados/pensiones/sergio-lehmann-economista-jefe-de-bci-con-la-reforma-la-recuperacion","published_date":"2025-02-03T07:00:00","summary":"El economista indicó que, sin esta reforma, se iban a requerir 20 años para retornar a la profundidad que tenía el sistema antes de la pandemia."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El gran fin de semana de “Cuándo Te Vas?”, la nueva película de Boris Quercia: fue vista por más de 11 mil personas","link":"https://www.theclinic.cl/2025/02/03/el-gran-fin-de-semana-de-cuando-te-vas-la-nueva-pelicula-de-boris-quercia-fue-vista-por-mas-de-11-mil-personas/","published_date":"2025-02-03T23:33:12","summary":"La película protagonizada por Álvaro Rudolphy y Francisca Imboden, se convirtió en el mejor estreno chileno desde \"El Lugar de la Otra\", de Maite Alberdi. \nThe post El gran fin de semana de “Cuándo Te Vas?”, la nueva película de Boris Quercia: fue vista por más de 11 mil personas appeared first on The Clinic."},{"title":"Las revelaciones del informe de la DGAC publicado a un año de la muerte del expresidente Sebastián Piñera","link":"https://www.theclinic.cl/2025/02/03/las-revelaciones-del-informe-de-la-dgac-publicado-a-un-ano-de-la-muerte-del-expresidente-sebastian-pinera/","published_date":"2025-02-03T22:58:51","summary":"El informe preliminar de la DGAC incluye relatos de testigos y apuntes de los peritos que estudiaron los restos del helicóptero.\nThe post Las revelaciones del informe de la DGAC publicado a un año de la muerte del expresidente Sebastián Piñera appeared first on The Clinic."},{"title":"La explicación de Ripley ante el cierre de su tienda en Alto Las Condes: no renovación de contrato y reubicación de 180 trabajadores","link":"https://www.theclinic.cl/2025/02/03/la-explicacion-de-ripley-ante-el-cierre-de-su-tienda-en-alto-las-condes-no-renovacion-de-contrato-y-reubicacion-de-180-trabajadores/","published_date":"2025-02-03T22:36:56","summary":"A través de un comunicado, la empresa informó que decidió no renovar el contrato de arriendo, pero seguirá trabajando en conjunto en otros centros comerciales donde aún mantiene presencia.\nThe post La explicación de Ripley ante el cierre de su tienda en Alto Las Condes: no renovación de contrato y reubicación de 180 trabajadores appeared first on The Clinic."},{"title":"Cáncer de mama, esófago y riñón entre los más comunes: expertos alertan aumento de casos en menores de 50 años","link":"https://www.theclinic.cl/2025/02/03/cancer-de-mama-esofago-y-rinon-entre-los-mas-comunes-expertos-alertan-aumento-de-casos-en-menores-de-50-anos/","published_date":"2025-02-03T21:36:01","summary":"En la previa a la conmemoración del Día Mundial contra el Cáncer (4 de febrero), la Sociedad Chilena de Medicina Familiar mostró su preocupación por el aumento de casos en jóvenes. En Chile más de 7 mil menores de 50 son diagnosticados al año, y el cáncer de mama, colon,esófago, riñón y páncreas destacan como los más comunes. Además, existe preocupación por el aumento de casos de cáncer testicular, en particular en jóvenes entre 15 y 35 años.\nThe post Cáncer de mama, esófago y riñón entre los más comunes: expertos alertan aumento de casos en menores de 50 años appeared first on The Clinic."},{"title":"Venezuela y Piñera: qué preguntas respondió el Presidente Boric en la ruptura de su voto de silencio de 108 días con la prensa","link":"https://www.theclinic.cl/2025/02/03/gabriel-boric-rompe-su-voto-de-silencio-de-108-dias-con-la-prensa-chilena-en-uruguay/","published_date":"2025-02-03T21:34:08","summary":"El Mandatario se tomó ocho minutos y medio para atender preguntas de los medios de comunicación, tanto chilenos como uruguayos. Una instancia así, abierta a preguntas, no ocurría desde el 18 de octubre de 2024, el día en que Boric dio a conocer por más de 50 minutos lo que él sabía del Caso Monsalve. El tema no fue tocado en el punto de prensa de este lunes. Su conversación con los medios coincidió con la reforma de pensiones ya zanjada en el Congreso. \nThe post Venezuela y Piñera: qué preguntas respondió el Presidente Boric en la ruptura de su voto de silencio de 108 días con la prensa appeared first on The Clinic."},{"title":"Los motivos por los que Álvaro Jalaff fue puesto en prisión preventiva pese a que acababan de dejarlo con arresto domiciliario","link":"https://www.theclinic.cl/2025/02/03/los-motivos-por-los-que-alvaro-jalaff-fue-puesto-en-prision-preventiva-pese-a-que-acababan-de-dejarlo-con-arresto-domiciliario/","published_date":"2025-02-03T21:20:06","summary":"Álvaro Jalaff, excontrolador Grupo Patio investigado por varios delitos económicos en el marco del caso Audio-Factop, fue dejado este lunes en prisión preventiva, a pesar de que el pasado jueves 23 de enero le fue decretado arresto domiciliario total. Por ello, el imputado deberá entregarse y ser internado en el anexo penitenciario Capitán Yáber, junto […]\nThe post Los motivos por los que Álvaro Jalaff fue puesto en prisión preventiva pese a que acababan de dejarlo con arresto domiciliario appeared first on The Clinic."},{"title":"Son cinco y representan familias de Quilpué, Viña y Villa Alemana: quiénes son los damnificados del megaincendio que iniciaron la huelga de hambre","link":"https://www.theclinic.cl/2025/02/03/son-cinco-y-representan-familias-de-quilpue-vina-y-villa-alemana-quienes-son-los-damnificados-del-megaincendio-que-iniciaron-la-huelga-de-hambre/","published_date":"2025-02-03T20:16:15","summary":"Jaime Mella, Jorge Rojas, Evelyn Riquelme, Luciano Quintana y Ana Lucía Ramírez son las cinco personas que iniciaron la huelga de hambre, reclamando abandono del Estado de los afectados por el megaincendio de Valparaíso. Desde la ONG Sobrevivientes del megaincendio aseguraron que la protesta es en nombre de cerca de 20 mil damnificados, y son personas de Quilpué, Viña y Villa Alemana.\nThe post Son cinco y representan familias de Quilpué, Viña y Villa Alemana: quiénes son los damnificados del megaincendio que iniciaron la huelga de hambre appeared first on The Clinic."},{"title":"Corte Suprema sella caso de Rita Olivares: pandilla que asesinó a carabinera intentó anular juicios, pero se mantendrán en presidio perpetuo","link":"https://www.theclinic.cl/2025/02/03/corte-suprema-sella-caso-de-rita-olivares-pandilla-que-asesino-a-carabinera-intento-anular-juicios-pero-se-mantendran-en-presidio-perpetuo/","published_date":"2025-02-03T20:05:08","summary":"Los seis condenados por el asesinato, así como la séptima involucrada como encubridora, mantendrán sus sentencias.\nThe post Corte Suprema sella caso de Rita Olivares: pandilla que asesinó a carabinera intentó anular juicios, pero se mantendrán en presidio perpetuo appeared first on The Clinic."},{"title":"¿Algo de una sola vez?: economistas hacen balance de los factores detrás del alentador Imacec de diciembre y entregan proyecciones","link":"https://www.theclinic.cl/2025/02/03/algo-de-una-sola-vez-economistas-hacen-balance-de-los-factores-detras-del-alentador-imacec-de-diciembre-y-entregan-proyecciones/","published_date":"2025-02-03T19:21:39","summary":"El Banco Central informó que el Indicador Mensual de Actividad Económica (Imacec) de diciembre de 2024 creció un 6,6% al contrastar con el mismo mes del año anterior. Bajo este escenario, el Producto Interno Bruto (PIB) del año pasado cerraría en 2,5%, su mejor nivel desde 2021 (11,3%). \nThe post ¿Algo de una sola vez?: economistas hacen balance de los factores detrás del alentador Imacec de diciembre y entregan proyecciones appeared first on The Clinic."},{"title":"Chile Vamos planea conmemorar los 15 años de la llegada de Sebastián Piñera a La Moneda este 11 de marzo","link":"https://www.theclinic.cl/2025/02/03/chile-vamos-planea-conmemorar-los-15-anos-de-la-llegada-de-sebastian-pinera-a-la-moneda-este-11-de-marzo/","published_date":"2025-02-03T17:11:27","summary":"Dentro de la coalición confirman que ya se está proyectando una actividad para poner énfasis en la trayectoria del exmandatario y el hito relacionado a conseguir que la derecha volviera al poder en 2010. Si bien aún no está del todo diseñado, se trataría de un acto similar al homenaje que hizo Chile Vamos a un mes de su partida, en el Congreso en Santiago.  Se sumará así a otros encuentros en honor a su memoria que se harán esta semana y en marzo próximo. \nThe post Chile Vamos planea conmemorar los 15 años de la llegada de Sebastián Piñera a La Moneda este 11 de marzo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Vidal sembró dudas en La Roja: No sé si el sábado pueda jugar, no quiero arriesgar","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/vidal-sembro-dudas-en-la-roja-no-se-si-el-sabado-pueda-jugar-no-quiero/2025-02-03/210741.html","published_date":"2025-02-04T00:14:00","summary":"Arturo Vidal, volante de Colo Colo, explicó su ausencia en el partido con Santiago Wanderers en la Copa Chile y sembró dudas sobre su presencia con La Roja en el amistoso contra Panamá el sábado.\n\"Yo tengo una molestia y no puedo arriesgar. En esta etapa no podemos arriesgar cuando en 10 días jugamos el Campeonato\", dijo Vidal en una transmisión de la plataforma Kick, durante el partido de albos y caturros este lunes.\nDel mismo modo, habló sobre la posibilidad de jugar el sábado en el equipo de Ricardo Gareca y recalcó que \"no voy a arriesgar nada\".\n\"No sé si el sábado pueda jugar. No quiero arriesgar nada. Estamos citados en 'Juan Pinto Durán' y me presento, pero no sé si llego a jugar el sábado\", aseveró.\nEl partido de La Roja y Panamá será el sábado en el Estadio Nacional, a las 20:30 horas (23:30 GMT), y lo podrás seguir en Cooperativa.cl y en la señal radial de Cooperativa Deportes."},{"title":"Tropas de EEUU llegaron a Guantánamo para preparar el centro de migrantes de Trump","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/tropas-de-eeuu-llegaron-a-guantanamo-para-preparar-el-centro-de/2025-02-03/211015.html","published_date":"2025-02-04T00:11:00","summary":""},{"title":"Esteban Pavez: Queremos ganar todo este año, pero de esta forma va a ser imposible","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/esteban-pavez-queremos-ganar-todo-este-ano-pero-de-esta-forma-va-a-ser/2025-02-03/202415.html","published_date":"2025-02-03T23:57:00","summary":"Esteban Pavez se refirió al nivel de Colo Colo tras la derrota por 1-0 ante Santiago Wanderers y el nivel mostrado en el inicio de la Copa Chile apuntando a la poca determinación del equipo.\n\"Creo que los tres goles en estos partidos de Copa Chile han sido errores muy infantiles. Tenemos que mejorar eso. Queremos ganar todo este año, pero de esta forma va a ser imposible\", comenzó diciendo el capitán de los albos.\nRespecto al desarrollo del partido y del equipo en Copa Chile, Pavez declaró que \"el partido pasado fueron dos errores puntuales y ahora uno más (...) Tenemos que dar más, jugar más concentrados porque creo que eso nos está pasando. No sé cuanta posesión habremos tenido, ¿el 80 por ciento?, pero nos falta ser más determinante. No se nos está dando, pero tenemos que seguir trabajando, creo que ese es el camino\".\nAsimismo, el mediocampista se refirió a su nominación a la selección y el trabajo pendiente en el \"Cacique\". \"Es una semana un poco extraña, la selección es siempre un orgullo, pero sabemos que nos falta mucho para hacer lo que queremos en Colo Colo , creo que hoy no se hizo un mal partido, pero nos falta ser más determinante arriba y atrás\" , sentencia.\nEl próximo desafío de Colo Colo será ante Unión San Felipe el domingo 9 de febrero a las 18:00 horas en el Estadio Monumental por la tercera fecha de Copa Chile."},{"title":"Mujica agradeció a Boric por \"vivir con causa\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/mujica-agradecio-a-boric-por-vivir-con-causa/2025-02-03/204131.html","published_date":"2025-02-03T23:46:00","summary":""},{"title":"Mosa y la caída ante S. Wanderers: Hay que tener calma, somos un equipo en rodaje","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-la-caida-ante-s-wanderers-hay-que-tener-calma-somos-un-equipo/2025-02-03/201801.html","published_date":"2025-02-03T23:28:00","summary":""},{"title":"Frederik Landabur será formalizado este martes por distribuir material de explotación sexual infantil","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/frederik-landabur-sera-formalizado-este-martes-por-distribuir-material/2025-02-03/195838.html","published_date":"2025-02-03T23:28:00","summary":"Este martes será la formalización de Frederik Landabur, director de proyectos de la Fundación Chile Diverso y excandidato a consejero regional metropolitano, detenido por almacenamiento y distribución de material de explotación sexual infantil.\nEl sujeto fue arrestado el fin de semana tras el velorio de la fallecida activista LGBTI Pilola Polett, realizado en el Parque Cultural de Valparaíso.\nSegún la información del caso, Landabur envió al personal del parque material audiovisual en memoria de Polett y, al revisar el contenido, los funcionarios se percataron de que en el adjunto había un archivo que contenía imágenes de menores.\nTras tomar conocimiento de la situación, la presidenta del directorio del Parque Cultural, Yanina Figueroa, denunció los hechos ante la Policía de Investigaciones (PDI) y el mismo día Landabur fue detenido.\n\"Como Parque Cultural Ex Cárcel de Valparaíso condenamos categóricamente toda acción que pueda atentar o vulnerar a las infancias y adolescencias, especialmente cuando se trata de hechos tan graves como los denunciados. Esperamos que el Ministerio Público investigue a cabalidad y la justicia se pronuncie en busca del esclarecimiento de lo acontecido\", dijo Figueroa.\nLandabur pasó a control de detención el sábado y este martes será formalizado por el Ministerio Público. Mientras tanto, el Partido Socialista (PS) resolvió suspender su militancia en la tienda y lo acusó por grave infracción a los estatutos, al Código de Ética y la Declaración de Principios de la organización.\nEl diputado Nelson Venegas, presidente del PS en la Región de Valparaíso, declaró: \"Nuestro compromiso es absolutamente claro y categórico: todos los delitos en donde estén involucrados nuestros militantes deben ser investigados y deben ser sancionados con absoluta firmeza, sin ningún tipo de excepción. No permitiremos que nadie atente contra los derechos de niñas, niños y adolescentes\".\nAñadió que \"el Tribunal Supremo del Partido Socialista suspendió los derechos de militante y ya realizó los trámites tendientes a la investigación. Tiene un plazo para contestar los cargos que se le están formulando. Si es señalado como responsable, evidentemente no vamos a permitir que siga en nuestras filas\".\nDesde la Fiscalía, en tanto, confirmaron que, debido a la naturaleza de la causa, ésta se encuentra en reserva, en espera de la formalización que se llevará a cabo en el Juzgado de Garantía de Valparaíso."},{"title":"Patricia Maldonado renuncia a \"Primer Plano\" por \"exceso de trabajo\"","link":"https://cooperativa.cl/noticias/magazine/personajes/patricia-maldonado-renuncia-a-primer-plano-por-exceso-de-trabajo/2025-02-03/202305.html","published_date":"2025-02-03T23:23:00","summary":"A través de sus redes sociales, Patricia Maldonado confirmó su renuncia a \"Primer Plano\" de Chilevisión.\n\"Deseo comunicarles mi renuncia al programa debido a un exceso de trabajo y compromisos previamente agendados desde septiembre del años pasado\", informó la opinóloga en un comunicado. \nBajo esta línea, la panelista puso énfasis en que \"mi decisión se debe únicamente a la carga laboral y no a ninguna dificultad o diferencia con el equipo, al contrario, solo tengo palabras de gratitud por la generosidad y el buen trato que siempre he recibido\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Patricia Maldonado (@lamaldito)\n\n\nPaty Maldonado se sincera sobre su abrupta salida\nPosteriormente, Maldonado conversó con \"Zona de Estrellas\", donde se sinceró sobre el poco tiempo que ha pasado con su familia.\n\"Cuando yo llegué a Primer Plano y me llamaron, lo primero que dije fue: 'chiquillos, yo encantada, voy a funcionar los días que pueda, los domingo, pero no puedo dejar un trabajo agendado por meses'. Y eso es lo que me pasó. Me pasó dos domingos en que yo tuve que suspender y eso no se puede\", declaró. \n\"Te juro que ya no podía. No he tenido tiempo ni siquiera de preocuparme de mi nieto, que tiene seis meses, no lo he podido disfrutar. Entonces, me bajó la cuestión poh. Así de simple, chiquillos. Me bajó la nostalgia. Dije: 'estoy trabajando harto, pero tengo a mi familia también un poco abandonada\", agregó."},{"title":"Misión china aterrizará en polo sur lunar para buscar hielo","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/mision-china-aterrizara-en-polo-sur-lunar-para-buscar-hielo/2025-02-03/172001.html?=efectochina","published_date":"2025-02-03T23:17:00","summary":"La sonda lunar Chang'e-7 de China, cuyo lanzamiento está previsto para 2026, se dirigirá al polo sur de la Luna para buscar hielo y probar tecnologías de vanguardia fundamentales para las actividades humanas sostenibles en la Luna, informó hoy lunes China Media Group.\nLa misión, que utilizará una innovadora nave espacial de tolva equipada con un analizador de moléculas de agua, tiene como objetivo confirmar la presencia y distribución de hielo en cráteres permanentemente ensombrecidos, indica el informe.\nLas misiones Chang'e-3 y Chang'e-5 aterrizaron con éxito en el lado visible de la Luna, mientras que las Chang'e-4 y Chang'e-6 lograron alunizajes históricos en el lado oculto. Por lo tanto, el aterrizaje planeado de la Chang'e-7 en el polo sur lunar pondrá a prueba la capacidad de la sonda lunar de China para llegar a cualquier región de la Luna, dijo Tang Yuhua, diseñador en jefe adjunto de la misión Chang'e-7, durante la entrevista.\nSi se localiza con éxito el hielo lunar, podría reducir significativamente el costo y el tiempo necesarios para transportar agua desde la Tierra, facilitando el establecimiento de una base humana para actividades a largo plazo en la Luna y permitiendo una mayor exploración de Marte o el espacio profundo, indicó Tang.\nDe acuerdo con Wu Weiren, el diseñador en jefe del programa de exploración lunar de China, la sonda Chang'e-7, integrada por un orbitador, un módulo de aterrizaje, un explorador y una tolva móvil, enfrentará desafíos extremos, incluidas temperaturas inferiores a menos 100 grados Celsius y un terreno complejo.\nLa tolva, el primer explorador lunar de su clase, \"saltará\" de las zonas iluminadas por el Sol a los cráteres en sombra para realizar análisis detallados. El módulo de aterrizaje desplegará el primer sistema chino de \"navegación por imágenes de referencia\" en el espacio profundo para garantizar la precisión, mientras que la tolva utiliza tecnología de absorción activa de impactos para aterrizar con seguridad en pendientes, añade el informe.\nLa sonda puede analizar de forma autónoma el terreno de aterrizaje y más de la mitad de sus operaciones se realizan de forma independiente sin necesidad de intervención en tierra. Los paneles solares instalados verticalmente en la sonda se están optimizando para captar la luz solar en ángulo bajo cerca del polo lunar, dijo Tang, y agregó que la misión ha entrado en su fase final de ensambladura y prueba."},{"title":"Trump obtuvo compromiso de Trudeau y suspenderá 30 días los aranceles a Canadá","link":"https://cooperativa.cl/noticias/economia/competitividad/trump-obtuvo-compromiso-de-trudeau-y-suspendera-30-dias-los-aranceles-a/2025-02-03/193416.html","published_date":"2025-02-03T23:14:00","summary":"Donald Trump cantó victoria en las redes sociales al anunciar que Canadá \"ha aceptado asegurar que tenemos un borde norte seguro\" con inversiones de centenares de millones de dólares y el despliegue de 10.000 de agentes de seguridad a cambio de suspender la implementación de aranceles durante 30 días.\n\"Estoy muy satisfecho con este resultado inicial y los aranceles anunciados el sábado serán pausados durante un periodo de 30 días para ver si se puede estructurar un acuerdo económico final. EQUIDAD PARA TODOS\", escribió en su red Truth Social el presidente estadounidense.\n\"Canadá está haciendo nuevos compromisos para anunciar un Zar del Fentanilo. Vamos a señalar a los carteles como terroristas, asegurarnos de que hay ojos en la frontera 24/7, lanzamos el grupo de choque conjunto Canadá-EE.UU. para combatir el crimen organizado, fentanilo y lavado de dinero. También, he firmado una nueva directiva de inteligencia en crimen organizado y fentanilo, que apoyaremos con 200 millones de dólares\", detalló Trump.\nEl anuncio se produce después de que Trump y el primer ministro canadiense, Justin Trudeau, hablaran este lunes en dos ocasiones para tratar de llegar a un acuerdo que parara la incipiente guerra comercial provocada por el anuncio el sábado de que EE.UU. aplicaría aranceles del 25 % a las importaciones canadienses y mexicanas.\nTras la segunda conversación,  Trudeau anunció que Canadá nombrará un \"zar\" contra el fentanilo, \"incluirá a los carteles de la droga en la lista de organizaciones terroristas, asegurará vigilancia fronteriza las 24 horas durante siete días y lanzará un fuerza conjunta de combate Canadá-EEUU para combatir el crimen organizado, el fentanilo y el lavado de dinero\".\nTrump también señaló que Canadá reforzará la seguridad fronteriza con un plan de 1.300 millones de dólares, que Trudeau ya lanzó hace varias semanas, que incluirá, según detalló el estadounidense, \"nuevos helicópteros, tecnología y personal\" así como una mejor coordinación con EE.UU. y más recursos para detener el flujo de fentanilo.\nPocas horas antes, Trump también acordó con la presidenta de México, Claudia Sheinbaum, la suspensión durante 30 días de los aranceles a los productos mexicanos.\nDesde noviembre, Trump ha acusado a Canadá y México de permitir la entrada en EE.UU. de migrantes indocumentados y fentanilo. El presidente estadounidense inicialmente señaló que los dos países podrían evitar los aranceles si detenían el flujo de migrantes y drogas.\nPero en numerosas ocasiones, Trump también ha justificado la amenaza de los aranceles para eliminar el superávit comercial que Canadá tiene con EE.UU., algo que califica de \"injusto\", y ha señalado que quiere anexionar el vecino del norte para convertirlo en el 51 estado."},{"title":"Colo Colo cayó ante Santiago Wanderers y sumó nueva decepción en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-cayo-ante-santiago-wanderers-y-sumo-nueva-decepcion-en-copa/2025-02-03/200422.html","published_date":"2025-02-03T23:12:00","summary":"Colo Colo perdió por 1-0 ante Santiago Wanderers este lunes por la segunda fecha de la Copa Chile, en el Estadio \"Elías Figueroa Brander\", y sigue con un irregular comienzo de temporada en su año de Centenario.\nEn un errático y friccionado partido, los porteños concretaron una de las pocas ocasiones gol que tuvieron para marcar la diferencia contra los albos, que cerraron una baja presentación en Valparaíso.\nLa única anotación del partido fue anotada al minuto 33 por Jorge Gatica, que aprovechó un error defensivo de los dirigidos por Jorge Almirón para, con un gran remate de zurda, vencer la resistencia del arquero Brayan Cortés.\nTras el tanto, Colo Colo adelantó sus líneas, pero no encontró claridades y solo pudo, mediante el balón detenido, llegar con algo de peligro al arco defendido por Eduardo Miranda.\nEl segundo tiempo, en tanto, se desarrolló de una manera similar, con el \"Cacique\" dominando el balón, pero sin lograr profundidad en sus ataques.\nLos ingresos de dos de sus refuerzos, Claudio Aquino y Víctor Felipe Méndez, no ayudaron a cambiar la dinámica del juego, logrando acercarse a la portería rival solo mediante un par de remates de media distancia.\nCon este resultado, Colo Colo se quedó un punto en dos fechas disputadas, mientras que los \"Caturros\" lograron su primera victoria en su debut en la competición.\nEste partido fue el último disputado en el Estadio \"Elías Figueroa Brander\", que estará cerrado algunos meses por remodelaciones."},{"title":"Delincuentes asaltaron una farmacia en Providencia","link":"https://cooperativa.cl/noticias/pais/policial/robos/delincuentes-asaltaron-una-farmacia-en-providencia/2025-02-03/191243.html","published_date":"2025-02-03T23:03:00","summary":"Dos sujetos asaltaron este lunes una farmacia ubicada en Providencia, desde donde se llevaron cerca de tres millones de pesos en cosméticos y dermatológicos.\nEl hecho ocurrió entre las calles Ricardo Lyon y Francisco Bilbao, donde los delincuentes usaron una silla para romper la vitrina y arrancar con el botín.\nEl mayor Marcelo Ruiz, jefe operativo de la 19 Comisaría de Providencia, relató que ingresaron \"dos sujetos a la farmacia Salcobrand, como clientes habituales, y una vez que estaban en su interior, con un elemento contundente, específicamente fue con una silla, empiezan a romper la vitrina de una determinada marca de cosméticos, para sustraer aproximadamente un avalúo de tres millones de pesos\", explicó Ruiz.\n\"Una vez que logran cometer este ilícito, se dan a la fuga de este lugar abordando un vehículo, el cual registra encargo vigente por el delito de robo con intimidación y en dirección desconocida\", indicó.\nCarabineros confirmó que no hay lesionados, ,ientras tanto, personal de la Sección de Investigación Policial trabaja para dar con el paradero de los delincuentes."},{"title":"[ESTADÍSTICAS] La tabla de la Copa Chile 2025 en la segunda fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/estadisticas-la-tabla-de-la-copa-chile-2025-en-la-segunda-fecha/2025-02-03/192057.html","published_date":"2025-02-03T22:59:00","summary":"Revisa la tabla de posiciones de los grupos de la Copa Chile 2025 durante la segunda fecha:\nGrupo A\n1. Deportes Antofagasta 4 puntos (+2)\n\n2. Deportes Copiapó 4 (+1)\n\n3. Cobreloa 2 (0)\n\n4. Deportes Iquique 0 (-3)\nGrupo B\n1. Santiago Wanderers  3 (+1)\n\n2. Deportes Limache 1 (0)\n\n3. Colo Colo 1 (-1)\n\n4. Unión San Felipe 0 (0)\nGrupo C\n1. San Marcos de Arica 4 (+1)\n\n2. Deportes La Serena 4 (+1)\n\n3. Coquimbo Unido 2 (0)\n\n4. Cobresal 0 (-2)\nGrupo D\n1. Unión La Calera 6 (+2)\n\n2. Universidad Católica 3 (0)\n\n3. San Luis de Quillota 3 (0)\n\n4. Everton 0 (-2)\nGrupo E\n1. Audax Italiano 3 (+2)\n\n2. Palestino 3 (-1)\n\n3. Deportes Concepción 0 (0)\n\n4. Unión Española 0 (-1)\nGrupo F\n1. Huachipato 6 (+7)\n\n2. O'Higgins 4 (+2)\n\n3. Deportes Temuco 1 (-5)\n\n4. Rangers 0 (-4)\nGrupo G\n1. Universidad de Chile 3 (+4)\n\n2. Magallanes 3 (+1)\n\n3. Santiago Morning 0 (0)\n\n4. Deportes Recoleta (0)-5\nGrupo H\n1. Ñublense 6 (+2)\n\n2. Deportes Santa Cruz 0(0)\n\n3. Universidad de Concepción 0(-1)\n\n4. Curicó Unido 0 (-1)"},{"title":"Los resultados en la segunda fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-segunda-fecha-de-la-copa-chile-2025/2025-01-31/171320.html","published_date":"2025-02-03T22:59:00","summary":"Continúa la acción en el futbol chileno y ya comienza la segunda fecha de la fase de grupos de la Copa Chile 2025. \n- Sigue los resultados en Cooperativa.cl:\nLunes 3 de febrero\n\nSantiago Wanderers 1-0 Colo Colo, Finalizado. Estadio \"Elías Figueroa\". Síguelo en el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes\n\n1-0: 33' Jorge Gatica (SW)\nMartes 4 de febrero\n\n\nDeportes Limache vs. Unión San Felipe, 20:00 horas. Estadio Municipal \"Nicolás Chahuán\".\n\nSábado 1 de febrero\n\n\nDeportes Temuco 1-1 O'higgins, finalizado. \"Estadio Germán Becker\".\n\n0-1: 11' Joaquín Montecinos (OHI); 1-1: 57' Roberto Riveros (DTC)\n\nPalestino 2-1 Unión Española, finalizado. Estadio Municipal de La Cisterna.\n\n1-0: 39' Bryan Carrasco (PAL); 2-0: 65' Pablo Parra (PAL); 2-1: 70' Fernando Ovelar (UE)\n\nSan Luis de Quillota 2-1 Universidad Católica. Finalizado, Estadio Bicentenario \"Lucio Fariña\". Sigue el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes.\n\n1-0: 1'; Sebastián Parada (SL), 2-0: 15'; Gastón Novero (SL), 2-1: 88'; Eduard Bello (UC)\n\nSan Marcos de Arica 2-1 Cobresal, Finalizado. Estadio \"Carlos Dittborn\".\n\n0-1: 20'; Jorge Henríquez (CSAL), 1-1:45'; Alejandro Contreras (SMA), 2-1: 88'; Camilo Melivilú (SMA)\nViernes 31 de enero\n\nUniversidad de Concepción 2-3 Ñublense, finalizado. Estadio \"Ester Roa Rebolledo\".\n\n1-0: 5' Sebastián Molina (UdeC); 2-0: 12' Sebastián Molina (UdeC); 2-1 67' Carlos Labrín (ÑUB); 2-2 74' Diego Sanhueza (ÑUB); 2-3 79' Pedro Sánchez (ÑUB)\n\nUnión La Calera 1-0 Everton, finalizado. Estadio \"Nicolás Chahuán\".\n\n1-0: 69' Felipe Yáñez (ULC)\nDomingo 2 de febrero\n\nDeportes Santa Cruz 0-2 Curicó Unido, finalizado. Estadio Municipal \"Joaquín Muñoz García\".\n\n0-1: 27'; Yerko Leiva (CUR), 0-2: 37'; Nicolás Barrios (CUR)\n\nUniversidad de Chile 0-1 Magallanes, finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes.\n\n0-1: 78'; Javier Quiroz (MAG)\n\nDeportes Copiapó 1-0 Deportes Iquique, finalizado. Estadio \"Luis Valenzuela Hermosilla\".\n\n1-0: 72' Octavio Padovani (DCP)\n\nCobreloa 1-1 Deportes Antofagasta, finalizado. Estadio Zorros del Desierto.\n\n1-0: 45+3' Diego Acevedo (COB); 1-1: 79' Manuel López (ANT)\n\nHuachipato 2-0 Rangers de Talca, finalizado. Estadio CAP.\n\n1-0: 52' Brayan Garrido (HUA); 2-0: 83' Cris Martínez (HUA)\n\nCoquimbo Unido 1-1 Deportes La Serena, finalizado. Estadio \"Francisco Sánchez Rumoroso\".\n\n0-1: 78' Juan Fuentes (LS); 1-1: 87' Matías Zepeda (COQ)\n\nSantiago Morning vs. Deportes Recoleta, suspendido. Estadio Municipal de San Joaquín.\n"},{"title":"Defensa y Justicia contó con César Pérez en triunfo sobre Central Córdoba","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/defensa-y-justicia-conto-con-cesar-perez-en-triunfo-sobre-central/2025-02-03/194348.html","published_date":"2025-02-03T22:42:00","summary":""},{"title":"Comenzaron los arreglos del Reloj de Flores tras nueva vandalización","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/comenzaron-los-arreglos-del-reloj-de-flores-tras-nueva-vandalizacion/2025-02-03/182257.html","published_date":"2025-02-03T22:41:00","summary":""}]}]}