{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Renuncia árbitro del juicio entre Codelco y consorcio chileno-bielorruso: proceso se alargará hasta 2026","link":"http://www.df.cl/empresas/mineria/renuncia-arbitro-del-juicio-entre-codelco-y-consorcio-chileno-bielorruso","published_date":"2025-11-19T23:30:00","summary":"Francisco Aninat dimitió a su rol en una causa que partió en abril de 2023 y hoy está en la etapa de prueba."},{"title":"Molymet incrementa sus utilidades en 61,6% a septiembre por mayores ventas y menores costos","link":"http://www.df.cl/empresas/mineria/molymet-incrementa-sus-utilidades-en-61-6-a-septiembre-por-mayores-ventas","published_date":"2025-11-19T23:20:00","summary":"La procesadora de minerales logró ganancias por US$ 73 millones en los primeros nueve meses del año."},{"title":"CEO de Empresas Copec ante el imperativo de retomar el crecimiento: \"Creo que todos tenemos la obligación de movilizar al país\"","link":"http://www.df.cl/empresas/energia/ceo-de-empresas-copec-ante-el-imperativo-de-retomar-el-crecimiento-creo","published_date":"2025-11-19T23:10:00","summary":"El holding industrial del grupo Angelini informó sobre el desempeño de sus proyectos en Perú y Brasil, y despejó dudas sobre el peak de endeudamiento del conglomerado, que llegará en 2026."},{"title":"Eric Aedo (DC) y su derrota electoral: “Contribuí a que la Democracia Cristiana tuviese vida y siguiese vigente”","link":"http://www.df.cl/economia-y-politica/congreso/eric-aedo-dc-y-su-derrota-electoral-contribui-a-que-la-democracia","published_date":"2025-11-19T22:00:00","summary":"En el marco de la carrera presidencial, está convencido de que si hay apertura a dialogar con Franco Parisi “no hay que perder tiempo”."},{"title":"¿Quién es Pedro Pablo Larraín? El protagonista del Caso Sartor y mayor multado en la historia de la CMF","link":"http://www.df.cl/mercados/fondos-de-inversion/quien-es-pedro-pablo-larrain-protagonista-del-caso-sartor-y-mayor-multado","published_date":"2025-11-19T21:50:00","summary":"Carismático y de rápido ascenso en el mercado, su carrera quedó marcada por las sanciones del regulador por entregar información falsa de los fondos que gestionaba."},{"title":"Cuentas de la luz: Gobierno anuncia que impulsarán ley corta para devolver sobrecobros \"antes y en una sola cuota\"","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-ministra-vallejo-anuncia-que-impulsaran-ley-corta-para","published_date":"2025-11-19T21:45:00","summary":"La ministra Camila Vallejos indicó que esto \"implica no solamente un esfuerzo del Ejecutivo mediante la urgencia o patrocinio del conjunto de los proyectos de ley que se han presentado, sino que también el trabajo unitario del Parlamento\"."},{"title":"Nvidia vuelve a superar expectativas y proyecta un fuerte cierre de año con ingresos totales por US$ 65 mil millones","link":"http://www.df.cl/empresas/multinacionales/nvidia-vuelve-a-superar-expectativas-y-proyecta-un-fuerte-cierre-de-ano-con","published_date":"2025-11-19T21:30:00","summary":"Impulsada por el explosivo desempeño de su negocio de data centers y una demanda por chips de inteligencia artificial que sigue acelerándose. La compañía anticipó un cuarto trimestre aún más robusto, pese a las recientes dudas sobre el aumento en la inversión en inteligencia artificial."},{"title":"Derivó en la histórica sanción: la hebra que une al Caso Primus con Sartor AGF y que inició las indagatorias de la CMF","link":"http://www.df.cl/mercados/fondos-de-inversion/la-hebra-que-une-al-caso-primus-con-sartor-agf-y-que-fue-un-insumo-clave","published_date":"2025-11-19T21:30:00","summary":"Antecedentes proporcionados por la dirección de conducta del regulador dieron cuenta de incumplimientos a la Ley Única de Fondos en préstamos a los imputados por el fraude. Fue la primera alerta en torno a la gestora."},{"title":"IPSA cierra al alza con fuerte impulso de Latam y SQM tras rozar la marca inédita de 10.000 puntos al mediodía","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoymi3o2pes","published_date":"2025-11-19T21:01:00","summary":"Los minoristas Falabella y Cencosud empujaron en sentido contrario, al sufrir las dos mayores caídas dentro del índice. Más allá del respaldo de Latam y SQM, la bolsa chilena en general siguió el ritmo de Wall Street durante la sesión, con todas las miradas puestas en los resultados de Nvidia."},{"title":"Sindicato de pilotos y Latam alcanzan acuerdo tras ocho días de huelga","link":"http://www.df.cl/empresas/industria/sindicato-de-pilotos-y-latam-alcanzan-acuerdo-tras-ocho-dias-de-huelga","published_date":"2025-11-19T20:52:00","summary":"El contrato colectivo que se suscribió esta tarde tendrá una extensión de tres años, hasta 2028."},{"title":"Ripley más que duplica sus utilidades a septiembre y alude a un desempeño positivo en todas sus líneas de negocios","link":"http://www.df.cl/empresas/retail/ripley-mas-que-duplica-sus-utilidades-a-septiembre-y-alude-a-un-desempeno","published_date":"2025-11-19T20:45:00","summary":"\"Los resultados del tercer trimestre de 2025 demuestran la solidez de nuestra estrategia enfocada en rentabilidad y eficiencia\", dijo el CEO, Lázaro Calderón."},{"title":"Kast viaja al norte pensando en el electorado de Parisi y recibe llamado de la premier italiana Giorgia Meloni","link":"http://www.df.cl/economia-y-politica/politica/kast-viaja-al-norte-pensando-en-el-electorado-de-parisi-y-recibe-llamado-de","published_date":"2025-11-19T20:00:00","summary":"El candidato presidencial del Partido Republicano solicitó a los integrantes de Chile Vamos concentrarse en la campaña, dejando el debate sobre el nuevo conglomerado para después del balotaje."},{"title":"Minutas de la Fed revelan que \"muchos funcionarios\" se oponen al recorte de tasas en diciembre","link":"http://www.df.cl/internacional/economia/minutas-de-la-fed-revelan-que-muchos-funcionarios-se-oponen-al-recorte-de","published_date":"2025-11-19T19:32:00","summary":"Aunque la mayoría de los miembros del banco central estadounidense ve adecuado mantener los tipos estables durante el resto de 2025, crece la resistencia a nuevos recortes y aumenta la incertidumbre sobre si habrá un movimiento el próximo mes."},{"title":"Dólar no logra bajar de $ 930 y cierra plano con inversionistas pendientes de los resultados de Nvidia","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3uip2ew","published_date":"2025-11-19T19:01:00","summary":"Hubo presiones contrarias para el peso chileno. El dollar index -un indicador del dólar global -subió 0,6% hasta los 100 puntos, mientras que el cobre transado en Londres ganó 0,8% para bordear US$ 10.800 la tonelada (US$ 4,9 por libra), y así rompió con tres jornadas bajistas."},{"title":"\"Pie cero\" para compra de viviendas de Matthei destaca entre casi 30 medidas de otros candidatos que Jara sumará a su programa","link":"http://www.df.cl/economia-y-politica/politica/pie-cero-para-compra-de-viviendas-de-matthei-destaca-entre-casi-30","published_date":"2025-11-19T18:38:00","summary":"A su vez integró medidas de Franco Parisi, Harold Mayne-Nicholls, MEO y Eduardo Artés."},{"title":"El heredero del imperio Prada no descarta un interés en Armani tras finalizar la compra de Versace","link":"http://www.df.cl/empresas/multinacionales/el-heredero-del-imperio-prada-no-descarta-un-interes-en-armani-tras","published_date":"2025-11-19T18:12:00","summary":"\"Si surgen oportunidades, las estudiaremos\", dijo Lorenzo Bertelli, actual director de marketing de Prada y quien se convertirá en presidente ejecutivo de Versace."},{"title":"La nueva estrategia de Cencosud para rentabilizar su negocio de supermercados en Brasil","link":"http://www.df.cl/empresas/retail/la-nueva-estrategia-de-cencosud-para-rentabilizar-su-negocio-de","published_date":"2025-11-19T18:10:00","summary":"La compañía redefinió su foco: su apuesta ahora va por el modelo tradicional de tiendas por sobre el mayorista, lo que le está dando resultados. Sobre una eventual nueva adquisición en ese mercado, J. P. Morgan ya hizo una primera evaluación."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-lws6g","published_date":"2025-11-19T18:01:00","summary":"Repunte del litio favorece resultados de SQM + Contraloría sube la vara al sector público + Dólar cae"},{"title":"Municipio de Iquique deberá devolver $ 3 mil millones a Zofri tras fallo de la Corte Suprema por cálculo de contribuciones","link":"http://www.df.cl/regiones/tarapaca/municipio-de-iquique-debera-devolver-3-mil-millones-a-la-zofri-tras-fallo","published_date":"2025-11-19T18:00:00","summary":"La decisión tiene un duro impacto en las finanzas de la ciudad. El alcalde calificó la situación como “una segunda pandemia” porque obligará a devolver recursos que ya había sido utilizados o estaban contabilizados en el presupuesto 2026. Para el próximo año proyectan una caída cercana a $ 1.500 millones en recaudación."},{"title":"Empresas de telecomunicaciones tienen cinco días para bloquear plataformas de apuestas en línea tras fallo de la Corte Suprema","link":"http://www.df.cl/empresas/telecom-tecnologia/empresas-de-telecomunicaciones-tienen-cinco-dias-para-bloquear-plataformas","published_date":"2025-11-19T17:32:00","summary":"De acuerdo a la sentencia del tribunal, deberán impedir de forma inmediata y efectiva el acceso a casinos o casas de apuestas online que operan en Chile."},{"title":"Cámara Baja sin sorpresas da luz verde por amplio margen a la AC contra Pardow, quien insiste: “Hechos son falsos y no hay infracción a la Constitución”","link":"http://www.df.cl/economia-y-politica/congreso/sin-sorpresa-y-por-amplio-margen-la-camara-dio-luz-verde-a-la-acusacion","published_date":"2025-11-19T16:50:00","summary":"A pesar del esfuerzo puesto por los muchos ministros que llegaron a la Cámara para intentar revertir algo que se veía venir, la AC deberá ser revisada por el Senado que convocó para el martes 25 con el fin de abocarse a esta tarea."},{"title":"Fondo Sembrador compra dos fundos de cítricos en La Serena a agrícola estadounidense por US$ 15 millones","link":"http://www.df.cl/empresas/industria/fondo-sembrador-compra-dos-fundos-de-citricos-en-la-serena-a-agricola","published_date":"2025-11-19T16:26:00","summary":"En total, los terrenos de Limoneira Company contemplan cerca de 202 hectáreas de limoneros, 40 hectáreas de naranjos y otras superficies sin plantar."},{"title":"Kaiser enfatiza apoyo \"incondicional\" a Kast, pero aclara: “No tenemos ni estamos buscando ministerios en este momento\"","link":"http://www.df.cl/economia-y-politica/politica/tras-ronda-de-conversaciones-johannes-kaiser-descarta-integracion-de-sus","published_date":"2025-11-19T15:55:00","summary":"El diputado y excandidato presidencial del Partido Nacional Libertario negó -por el momento- cualquier negociación para integrar equipos de gobierno o asegurar cargos en una eventual administración."},{"title":"Desde un robot Tesla hasta gastronomía india, las novedades del EtM 2025 que parte este jueves en el Parque Bicentenario","link":"http://www.df.cl/desde-un-robot-tesla-hasta-gastronomia-india-las-novedades-del-etm-2025","published_date":"2025-11-19T15:28:00","summary":"La quinta edición del encuentro del ecosistema startups ocupará 13 hectáreas del parque de Vitacura, y entre las novedades, tendrá a India como invitado especial y la presentación del robot Optimus y la Cybertruck de Tesla."},{"title":"La hora de la verdad para Nvidia: tres cosas que saber antes de la publicación de sus resultados","link":"http://www.df.cl/empresas/multinacionales/resultados-de-nvidia-tres-cosas-que-saber-antes-de-la-publicacion-de-sus","published_date":"2025-11-19T15:26:00","summary":"Los resultados de la compañía de semiconductores se publican tras el cierre del mercado."},{"title":"Activos destinados a la jubilación alcanzaron un nuevo nivel récord a nivel mundial, según la OCDE","link":"http://www.df.cl/mercados/pensiones/activos-destinados-a-la-jubilacion-alcanzaron-un-nuevo-nivel-record-a-nivel","published_date":"2025-11-19T15:16:00","summary":"Entre los países de América Latina y el Caribe, Chile representa el mayor valor de sus fondos de pensiones con respecto al PIB, con más del 60%."},{"title":"Llegó un respiro: exportaciones chilenas a China y EEUU se sacudieron de las caídas en octubre","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-chilenas-a-estados-unidos-siguen-creciendo-por-sobre-china-en","published_date":"2025-11-19T14:54:00","summary":"Los envíos al país norteamericano han tenido un crecimiento de 13,2% en todo lo que va del año, mientras que los que van al gigante asiático se expandieron 3,1% ."},{"title":"Gigante PepsiCo destaca a tradicional empresa agrícola de Coquimbo entre sus principales proveedores a nivel mundial","link":"http://www.df.cl/regiones/coquimbo/empresas/agricola-la-alpina-de-coquimbo-es-destacada-por-la-gigante-multinacional","published_date":"2025-11-19T14:50:00","summary":"La empresa fundada en 1988 en La Serena por la familia Erler fue distinguida por la multinacional estadounidese con el premio Global Farmer Awards como uno de sus proveedores más innovadores y sustentables. Hoy son uno de los nueve productores certificados de papas Lay’s en Chile."},{"title":"\"Lo voy a evaluar\": Jara responde a la invitación de Parisi a \"Bad Boys\", aunque desde ya toma distancia de los retiros de AFP","link":"http://www.df.cl/economia-y-politica/politica/jara-pone-en-marcha-ajustes-a-programa-de-cara-a-la-segunda-vuelta","published_date":"2025-11-19T14:30:00","summary":"La abanderada de Unidad por Chile abordó la posibilidad de participar en el streaming del excandidato que quedó tercero en la elección. Además, su comando continúa sumando nuevas incorporaciones, destacando ahora la llegada del exministro Carlos Ominami."},{"title":"Cochilco proyecta que cobre alcanzará este año su mayor precio promedio anual desde que hay registros","link":"http://www.df.cl/empresas/mineria/cochilco-proyecta-que-cobre-alcanzara-este-ano-su-mayor-precio-promedio","published_date":"2025-11-19T14:29:00","summary":"De acuerdo con la entidad, el valor de la libra del metal rojo cerrará el año en US$ 4,45, mientras que para 2026 la estimación se eleva a US$ 4,55."},{"title":"Santander Chile incorporará a PagoNxt como socio estratégico de Getnet Chile","link":"http://www.df.cl/mercados/banca-fintech/santander-chile-incorporara-a-pagonxt-como-socio-estrategico-de-getnet","published_date":"2025-11-19T13:46:00","summary":"El banco citó a junta extraordinaria para aprobar la operación."},{"title":"Contraloría le sube la vara a los servicios públicos y ministerios que pidan reasignaciones o cambios en sus presupuestos","link":"http://www.df.cl/economia-y-politica/macro/contraloria-le-sube-la-vara-a-los-servicios-publicos-y-ministerios-que","published_date":"2025-11-19T13:45:00","summary":"Un oficio del órgano de control determina que los decretos de modificaciones presupuestarias deberán incorporar una serie de antecedentes que lo justifiquen. ExDipres advierten que podría burocratizarse la posibilidad de hacer reasignaciones o recortes de gasto público."},{"title":"Guillermo Turner se incorpora a Feedback como director asociado","link":"http://www.df.cl/empresas/actualidad/guillermo-turner-se-incorpora-a-feedback-como-director-asociado","published_date":"2025-11-19T13:30:00","summary":"Periodista de reconocida trayectoria en la intersección entre el mundo empresarial y el ámbito público, el actual vicepresidente de Asuntos Corporativos y Sustentabilidad de Empresas CMPC ejerció antes la dirección en Diario Financiero, Capital, Pulso y La Tercera, además de la gerencia de contenidos editoriales en MEGA."},{"title":"Gobierno remueve al director de la Comisión Chilena de Energía Nuclear, quien había negado a Pardow dejar el cargo","link":"http://www.df.cl/empresas/energia/gobierno-solicita-la-renuncia-al-director-de-la-comision-chilena-de-energia","published_date":"2025-11-19T13:00:00","summary":"La dimisión de Luis Huerta Torchio se concretó el pasado 12 de noviembre. Interinamente asumió Richard González Zúñiga, antes jefe de la división de Producción y Servicios de la entidad."},{"title":"Firma de tuberías y adhesivos abandona Chile y explica que se va por \"las complejas condiciones actuales en nuestro país\"","link":"http://www.df.cl/empresas/construccion/firma-de-tuberias-y-adhesivos-abandona-chile-y-explica-que-se-va-por-las","published_date":"2025-11-19T12:49:00","summary":"Vinilit by Aliaxis tiene una planta en San Bernardo y opera desde hace casi 50 años en el país."},{"title":"Huelga de pilotos: Latam extiende cancelaciones de algunos vuelos hasta el 24 de noviembre","link":"http://www.df.cl/empresas/industria/huelga-de-pilotos-latam-extiende-cancelaciones-de-algunos-vuelos-hasta-el","published_date":"2025-11-19T11:00:00","summary":"La paralización de los pilotos agrupados en uno de los sindicatos cumple este miércoles una semana."},{"title":"Hotel Tantakuy apuesta a convertir la Pampa del Tamarugal en el nuevo San Pedro de Atacama","link":"http://www.df.cl/regiones/tarapaca/empresas/hotel-tantakuy-el-emprendimiento-que-abre-camino-al-eco-desert","published_date":"2025-11-19T11:00:00","summary":"Padre e hijo vieron potencial donde poco se atreven. Su proyecto, inspirado en principios del \"eco desert experience\" busca posicionar una nueva oferta en una zona que hasta hace poco era sólo desierto, y apuntan a los mercados europeo y norteamericano. “El Tamarugal es el próximo destino emergente del norte de Chile”, aseguran."},{"title":"Fiscalía del Biobío activa un inédito protocolo de investigación criminal para poner fin a impunidad en incendios forestales intencionales","link":"http://www.df.cl/regiones/biobio/empresas/fiscalia-del-biobio-activa-un-inedito-protocolo-de-investigacion-criminal","published_date":"2025-11-19T10:30:00","summary":"La instancia sienta primera vez en la misma mesa operativa a las policías, las Fuerzas Armadas y al sector privado a través de Corma para proteger la evidencia y agilizar la persecución penal en una zona donde, según las últimas cifras de Conaf, más de 50% de los siniestros son provocados."},{"title":"Los futuros de Wall Street moderan las caídas a la espera de los resultados de Nvidia","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-moderan-las-caidas-a-la-espera-de-los-resultados","published_date":"2025-11-19T10:30:00","summary":"El oro, la plata y el cobre intentan un repunte."},{"title":"Lanzamiento de Biobío Day en Metro de Santiago invita a los originarios de la región a promover el potencial de su tierra","link":"http://www.df.cl/regiones/biobio/lanzamiento-de-biobio-day-en-metro-de-santiago-invita-a-los-originarios-de","published_date":"2025-11-19T10:10:00","summary":"A las 7:30 de este miércoles se realizó el lanzamiento oficial de Biobío Day en la estación de Metro Baquedano, especialmente intervenida para la ocasión, dando el puntapié inicial a una campaña que busca que las y los oriundos de la Región del Biobío vuelvan a conectar con su territorio y se transformen en embajadores de su identidad."},{"title":"Encuentro Empresarial Arica y Parinacota 2025 y Distinción Mujer Exporta reúnen a 16 líderes del comercio exterior","link":"http://www.df.cl/regiones/arica-y-parinacota/encuentro-empresarial-arica-y-parinacota-2025-y-distincion-mujer-exporta","published_date":"2025-11-19T10:00:00","summary":"El evento organizado por ProChile combinó ruedas de negocios, clínicas de mercado y el reconocimiento a destacadas empresarias de todas las regiones del país. Entre las distinguidas estuvieron Catalina Mulet (Atacama) y Teresa Gajardo (Antofagasta)."},{"title":"El repunte del litio impulsa a SQM: ganancia neta alcanza a US$ 178,4 millones en el tercer trimestre y ventas en volumen marcan récord histórico","link":"http://www.df.cl/empresas/mineria/sqm-aumenta-sus-utilidades-trimestrales-gracias-al-repunte-de-los-precios","published_date":"2025-11-19T09:00:00","summary":"Los ingresos del trimestre aumentaron un 8,9%, a US$ 1.170 millones."},{"title":"Inversión en almacenamiento","link":"http://www.df.cl/opinion/cartas/inversion-en-almacenamiento","published_date":"2025-11-19T07:06:00","summary":""},{"title":"La primera causa de muerte por cáncer que todos ignoran","link":"http://www.df.cl/opinion/cartas/la-primera-causa-de-muerte-por-cancer-que-todos-ignoran","published_date":"2025-11-19T07:05:00","summary":""},{"title":"Un candidato que gana aquí, pero vive allá","link":"http://www.df.cl/opinion/cartas/un-candidato-que-gana-aqui-pero-vive-alla","published_date":"2025-11-19T07:04:00","summary":""},{"title":"Saliendo de la trampa: ¿Crecer al 4%?","link":"http://www.df.cl/opinion/columnistas/luis-felipe-lagos/saliendo-de-la-trampa-crecer-al-4","published_date":"2025-11-19T07:03:00","summary":"Luis Felipe Lagos M. economista"},{"title":"“Fascistas”","link":"http://www.df.cl/opinion/cartas/fascistas","published_date":"2025-11-19T07:03:00","summary":""},{"title":"La grieta","link":"http://www.df.cl/opinion/columnistas/la-grieta","published_date":"2025-11-19T07:02:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Cuando el corazón de internet se detiene","link":"http://www.df.cl/opinion/cartas/cuando-el-corazon-de-internet-se-detiene","published_date":"2025-11-19T07:02:00","summary":""},{"title":"Lawrence Summers se aleja de roles públicos por vínculos con Epstein","link":"http://www.df.cl/internacional/ft/lawrence-summers-se-aleja-de-roles-publicos-por-vinculos-con-epstein","published_date":"2025-11-19T07:00:00","summary":"El exsecretario del Tesoro de Estados Unidos buscó el consejo del pedófilo sobre una relación que estaba intentando llevar adelante."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Gracias, compañero”: Los ocho candidatos a la Cámara de Diputados que fueron elegidos con menos del 3% de los votos en sus distritos","link":"https://www.theclinic.cl/2025/11/19/gracias-companero-los-ocho-candidatos-a-la-camara-de-diputados-que-fueron-elegidos-con-menos-del-3-de-los-votos-en-sus-distritos/","published_date":"2025-11-19T22:00:00","summary":"En la última elección parlamentaria dos cartas al Congreso que resultaron electas obtuvieron menos del 1% de los votos en sus respectivas zonas electorales. Una de ellas fue Lorena Fries, diputada del Frente Amplio, quien obtuvo menor votación que su resultado en 2021. \nThe post “Gracias, compañero”: Los ocho candidatos a la Cámara de Diputados que fueron elegidos con menos del 3% de los votos en sus distritos appeared first on The Clinic."},{"title":"Tras ocho días de huelga: pilotos de Latam alcanzan acuerdo y deponen manifestación que obligó a suspender vuelos","link":"https://www.theclinic.cl/2025/11/19/tras-ocho-dias-de-huelga-pilotos-de-latam-alcanzan-acuerdo-y-deponen-manifestacion-que-obligo-a-suspender-vuelos/","published_date":"2025-11-19T21:10:23","summary":"Bajo la mediación propiciada por la Dirección Nacional del Trabajo, el principal sindicato de Pilotos y Latam, sellaron la firma de un Contrato Colectivo para el período 2025-2028.\nThe post Tras ocho días de huelga: pilotos de Latam alcanzan acuerdo y deponen manifestación que obligó a suspender vuelos appeared first on The Clinic."},{"title":"El nueva Ford Expedition llega a Chile con más tecnología y espacio interior","link":"https://www.theclinic.cl/2025/11/19/el-nueva-ford-expedition-llega-a-chile-con-mas-tecnologia-y-espacio-interior/","published_date":"2025-11-19T21:00:00","summary":"La nueva Ford Expedition llega a Chile con mejoras en tecnología, conectividad y soluciones prácticas para uso familiar. Su quinta generación refuerza la comodidad interior y suma funciones orientadas a viajes largos y actividades al aire libre.\nThe post El nueva Ford Expedition llega a Chile con más tecnología y espacio interior appeared first on The Clinic."},{"title":"Schalper y debate sobre fin de Chile Vamos: “Algunos prefieren estar en una lógica de sepultureros en vez de construir futuro”","link":"https://www.theclinic.cl/2025/11/19/schalper-y-debate-sobre-fin-de-chile-vamos-algunos-prefieren-estar-en-una-logica-de-sepultureros-en-vez-de-construir-futuro/","published_date":"2025-11-19T21:00:00","summary":"El diputado -que logró su reelección en el distrito 11 con mayoría nacional de la oposición- sostiene que la coalición se debe fortalecer y califica de \"oportunismo\" y \"ansiedad\" los llamados dentro de su partido a finalizar con el conglomerado, que el domingo se vio debilitado frente al Partido Republicano. \"Todos los dirigentes de Chile Vamos deberíamos tener claridad en que el foco hoy es evitar controversias internas y ganar la segunda vuelta\", dice. \nThe post Schalper y debate sobre fin de Chile Vamos: “Algunos prefieren estar en una lógica de sepultureros en vez de construir futuro” appeared first on The Clinic."},{"title":"María Jesús Lara, la atleta de 16 años que ganó tres medallas de oro y brilló en los Parapanamericanos Junior: “La discapacidad está en la mente”","link":"https://www.theclinic.cl/2025/11/19/maria-jesus-lara-la-atleta-de-16-anos-que-gano-tres-medallas-de-oro-y-brillo-en-los-parapanamericanos-junior-la-discapacidad-esta-en-la-mente/","published_date":"2025-11-19T20:54:13","summary":"La figura del Team ParaChile, oriunda de Cauquenes, fue una de las deportistas más destacadas en los Juegos Parapanamericanos Juveniles, al ganar tres medallas de oro en los 100, 200 y 400 metros Youth T47. \"Esta semana ha sido un poco movida, de entrenamiento y de viajar a todos lados. Estoy feliz porque me han felicitado mucho\", cuenta María Jesus Lara a The Clinic. Su entrenador, Cristian Colombi, que lleva entrenando a la atleta hace cuatro años, comparte su felicidad por el inédito logro. \"Es un orgullo para Chile, para la Región del Maule y Cauquenes\", comenta. \nThe post María Jesús Lara, la atleta de 16 años que ganó tres medallas de oro y brilló en los Parapanamericanos Junior: “La discapacidad está en la mente” appeared first on The Clinic."},{"title":"Así será la nueva cara del Puente Los Carros que conecta Santiago y Recoleta tras la aprobación de su restauración: abrirá después de 10 años","link":"https://www.theclinic.cl/2025/11/19/asi-sera-la-nueva-cara-del-puente-los-carros-que-conecta-santiago-y-recoleta-tras-la-aprobacion-de-su-restauracion-abrira-despues-de-10-anos/","published_date":"2025-11-19T20:50:22","summary":"El alcalde de Santiago, Mario Desbordes, junto al gobernador metropolitano, Claudio Orrego, presentaron cómo se verá el Puente Los Carros, con una restauración que permitirá volver a abrir la estructura que permanece cerrada desde 2016. \nThe post Así será la nueva cara del Puente Los Carros que conecta Santiago y Recoleta tras la aprobación de su restauración: abrirá después de 10 años appeared first on The Clinic."},{"title":"El adiós definitivo de las casas de apuestas online: justicia fija plazo de cinco días para que empresas de telecomunicaciones bloqueen su acceso","link":"https://www.theclinic.cl/2025/11/19/el-adios-definitivo-de-las-casas-de-apuestas-online-justicia-fija-plazo-de-cinco-dias-para-que-empresas-de-telecomunicaciones-bloqueen-su-acceso/","published_date":"2025-11-19T20:48:43","summary":"Luego de la resolución judicial que declaró ilegales las apuestas en línea, la Corte de Apelaciones otorgó un plazo de cinco días para que las principales compañías de telecomunicaciones del país bloqueen el acceso a estas plataformas.\nThe post El adiós definitivo de las casas de apuestas online: justicia fija plazo de cinco días para que empresas de telecomunicaciones bloqueen su acceso appeared first on The Clinic."},{"title":"A menos de dos semanas de la PAES: estas son las carreras con mayor y peor empleabilidad en Chile","link":"https://www.theclinic.cl/2025/11/19/a-menos-de-dos-semanas-de-la-paes-estas-son-las-carreras-con-mayor-y-peor-empleabilidad-en-chile/","published_date":"2025-11-19T20:47:11","summary":"En menos de dos semanas, el 1, 2 y 3 de diciembre, cerca de 300 mil personas rendirán la prueba PAES para acceder a la educación superior, y tomar la decisión respecto a qué carrera estudiar. Aquí te presentamos, según datos del Mineduc, el ranking de aquellas con mejor y peor empleabilidad. \nThe post A menos de dos semanas de la PAES: estas son las carreras con mayor y peor empleabilidad en Chile appeared first on The Clinic."},{"title":"Más de 460 marcas y ventas que alcanzarían los US$550 millones en la previa de Navidad: conoce todos los detalles del Black Friday 2025","link":"https://www.theclinic.cl/2025/11/19/mas-de-460-marcas-y-ventas-que-alcanzarian-los-us550-millones-en-la-previa-de-navidad-conoce-todos-los-detalles-del-black-friday-2025/","published_date":"2025-11-19T20:43:11","summary":"Entre el viernes 28 de noviembre y el lunes 1 de diciembre se llevará a cabo una nueva edición de Black Friday. La iniciativa reunirá a 460 marcas físicas, ofreciendo descuentos en más de 20 categorías de bienes y servicios. \nThe post Más de 460 marcas y ventas que alcanzarían los US$550 millones en la previa de Navidad: conoce todos los detalles del Black Friday 2025 appeared first on The Clinic."},{"title":"“No son tóxicos y tampoco bloquean la Vitamina D”: Experto advierte sobre influencers que llaman a no usar bloqueador solar","link":"https://www.theclinic.cl/2025/11/19/no-son-toxicos-y-tampoco-bloquean-la-vitamina-d-experto-advierte-sobre-influencers-que-llaman-a-no-usar-bloqueador-solar/","published_date":"2025-11-19T20:36:14","summary":"El académico David Torres desmintió que los bloqueadores solares sean tóxicos o interfieran peligrosamente en la producción de Vitamina D, ante discursos virales que cuestionan su uso. \nThe post “No son tóxicos y tampoco bloquean la Vitamina D”: Experto advierte sobre influencers que llaman a no usar bloqueador solar appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"El escenario electoral chileno y la disputa del \"centro\": Lecciones desde China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/el-escenario-electoral-chileno-y-la-disputa-del-centro-lecciones/2025-11-19/185931.html?=efectochina","published_date":"2025-11-19T18:59:31","summary":"Por Felipe Enero Segovia*\nAl observar el actual escenario electoral chileno es inevitable mirar hacia atrás y recordar los análisis sobre la China de los años 80 y 90. En ese periodo, bajo el liderazgo de Deng Xiaoping, el gigante asiático inició una transformación monumental a partir de una base económica estancada, fuertes tensiones sociales y un clima de inseguridad que puso en jaque al Partido y a toda la población.\nSi bien la escala y el contexto geo-cultural es incomparable, hay una similitud estructural: Chile y China, cada uno en su tiempo, enfrentan el desafío de modernizarse en medio de un clima de polarización, estancamiento del bienestar ciudadano y un urgente reclamo por orden público.\nLa modernización china comenzó con una premisa muy clara: sin crecimiento económico no hay estabilidad social. Deng Xiaoping lo sintetizó con crudeza y realismo cuando afirmó que \"hacerse rico es glorioso\". Detrás de esa frase había una convicción estratégica: solo creando riqueza, y distribuyéndola razonable y progresivamente en el tiempo, es posible mejorar la vida material y espiritual de la población. Deng insistía en que \"el desarrollo es la prioridad absoluta\", recordándonos que no existe progreso social sostenible sin un motor económico robusto.\nAl mirar el Chile de hoy, vemos una sociedad atrapada en un círculo vicioso: bajo crecimiento, débil expansión de los salarios reales desde hace más de una década, alto desempleo, frustración social y aumento de la violencia.\nEn relación a este último punto, China comprendió dolorosamente que sin seguridad pública no hay modernización. Deng Xiaoping fue igualmente claro: \"sin estabilidad no puede haber construcción; sin orden, no puede haber reforma\". Bajo su mando, se impulsaron campañas severas contra el crimen, el narcotráfico y la corrupción, porque entendía que el desorden erosiona la confianza social y paraliza cualquier intento de desarrollo. No se trataba solo de represión, sino de asegurar las condiciones básicas para que la población pudiera trabajar, producir, educarse y aspirar a una vida mejor.\nChile hoy enfrenta una situación distinta, pero comparable en su lógica: la expansión del crimen organizado, el deterioro del espacio público y la sensación extendida de inseguridad golpean la convivencia democrática y dificultan la reactivación económica. Ningún plan de modernización y construcción de un Estado de Bienestar robusto será viable si la ciudadanía continúa sintiéndose amenazada en su vida cotidiana, si las pymes deben gastar en seguridad privada, si los barrios retroceden y si el miedo desplaza al optimismo.\n¿Es posible fomentar el optimismo de nuestras clases trabajadoras, el emprendimiento, el empleo y la revitalización de los barrios populares, en un contexto donde está proliferando la extorción, el secuestro, los robos y el narcotráfico?\nNo hablo de recetas mágicas, sino de prioridades estratégicas. Tal como ocurrió en la China de la reforma y apertura, Chile necesita crear un ambiente favorable para la inversión, el empleo, la innovación y la movilidad social. Y simultáneamente, requiere una estrategia de seguridad integral que fortalezca a las instituciones, recupere los barrios y erradique a las organizaciones criminales que hoy se disputan el control de la violencia.\nEn un sentido burdo, pero no menos real, tanto el robo de \"super 8\" como los delitos de cuello y corbata (como la colusión y el financiamiento ilegal de la política), deben ser atacados sin cuartel.\nCabe recalcar que el candidato Franco Parisi logró sintonizar con el llamado \"centro popular\" porque supo leer, antes que muchos, el profundo malestar de un país marcado por el estancamiento y el miedo cotidiano. Parisi ofreció un mensaje directo, sin tecnicismos, que combinó promesas de reactivación económica con propuestas de mayor firmeza en seguridad.\nConsiderando todo lo anterior, el principal desafío de los candidatos presidenciales en Chile será sintonizar de manera creíble con las dos grandes prioridades ciudadanas, el desarrollo económico y la seguridad pública, pero entendiendo que estos bienes no pueden ser privilegio de una minoría, sino derechos efectivos para todo el país. Esta orientación \"confuciana\" es la que le ha permitido a China y a múltiples naciones de Asia, tener éxito en su despegue.\nEsto implica no solo reactivar la inversión y controlar la delincuencia, sino también construir instituciones más eficientes y confiables, ampliar la igualdad de oportunidades, asegurar una mayor equidad social y un sentido de proyecto nacional compartido.\n*Doctorando en Negocios Internacionales en Southeast University of China (Nanjing). Profesor colaborador y encargado de vinculación con la República Popular China, de la Universidad Tecnológica Metropolitana UTEM"},{"title":"Conaf defiende su gestión tras tragedia en Torres del Paine","link":"https://cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/conaf-defiende-su-gestion-tras-tragedia-en-torres-del-paine/2025-11-19/204203.html","published_date":"2025-11-19T20:42:03","summary":"El director regional de la Corporación Nacional Forestal (Conaf) de Magallanes, Mauricio Ruiz, abordó en Cooperativa la tragedia ocurrida en el Parque Nacional Torres del Paine, que dejó a cinco turistas fallecidos y cuatro sobrevivientes, quienes han criticado el actuar de la institución.\nRuíz confirmó que se trata de \"la peor tragedia con pérdidas de vidas humanas\" en la zona, pero \"no es primera vez que lamentamos fallecidos en el Parque Nacional. Es un territorio muy indómito, muy arriesgado, difícil de hacer, porque es montaña en Patagonia, al término de los campos de hielo. Es un parque hermoso, pero complejo\".\nSobre las críticas a la gestión de Conaf en la tragedia, el director regional señaló que ese día domingo \"había 51 guardaparques por tuno. Tal vez por las dimensiones suena insuficiente, pero 51 guardaparques que ese día efectivamente hicieron turnos éticos para bajar por su derecho a sufragar o para excusarse en el caso que fueran personas contratadas de otra región, como corresponde de acuerdo a nuestra legislación\".\n\"Si bien ese día ellos iban subiendo al lugar de trabajo cuando fuimos alertados del extravío de personas, nosotros nos apoyamos inmediatamente como socio estratégico con las empresas que trabajan en los sectores. Tenemos contratos para extender nuestro brazo de cuidado del Parque Nacional con las empresas que presten los servicios que nosotros no prestamos por derecho\", relató.\n\"Ese mismo día en la noche alcanzan a llegar y empieza una asistencia a las personas. Hasta ese momento todavía no se sabía la gravedad de los hechos\", afirmó.\nEn ese sentido, especificó que los funcionarios estaban específicamente en los campamentos Perros, Dickson y Paso, los que tiene una distancia entre 11 o 12 kilómetros de cada uno.\n\"Las condiciones de clima cambian abruptamente\"\n\"Ese día apostamos guardaparques en varios lugares, pero esto es en un momento de horas. Lo que quiero transmitir es que, independiente que hubiese guardaparques o no, las condiciones de clima cambian abruptamente\", afirmó.\nSin embargo, Ruíz apuntó que \"no sabemos si la tragedia se hubiera podido evitar\", y detalló que \"la corporación va recomendando de acuerdo a todos los pronósticos del clima, pero también coordinado con la empresa concesionaria. Hay una recomendación diaria en relación a esto\".\n\"La inclemencia del tiempo acá cambia muy abruptamente y las indicaciones es que inmediatamente ellos se devuelvan al lugar de origen de donde salieron, que es lo que hicieron ellos. Y lamentablemente acá se mezclaron muchas variables de temperatura que hicieron cambiar el clima abruptamente. Por lo tanto, era impredecible, no teníamos cómo saberlo\", aseguró.\nPor otro lado, señaló que el circuito se encuentra cerrado y que la corporación está abierta a cooperar con la investigación, pero también \"tenemos que pensar cómo poder solucionar y cómo normar esto para que no nos vuelva a suceder. Las condiciones climáticas están muy cambiantes, hay un cambio climático global y la verdad que nos pilla de sorpresa muchísimos cambios que se vienen constantemente\"."},{"title":"ENAP anunció fuerte alza en combustibles desde este jueves","link":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/enap-anuncio-fuerte-alza-en-combustibles-desde-este-jueves/2025-11-19/203355.html","published_date":"2025-11-19T20:33:55","summary":"La Empresa Nacional del Petróleo (ENAP) anunció que, a partir de este jueves, la gasolina de 93 octanos experimentará un alza de 13,1 pesos por litro, mientras que el diésel sufrirá un incremento aún mayor de 20,9.\nLa bencina de 97 octanos, por su parte, tendrá un aumento de 9,5 pesos.\nMientras el kerosene también experimentará un alza (16,1 pesos), el Gas Licuado de Petróleo (GLP) de uso vehicular es el único combustible que proyecta una disminución de -16,1, ofreciendo un alivio a los consumidores de este derivado."},{"title":"\"No me gustan los dichos clasistas\": Jara se desmarcó de su asesor por comentario sobre los Parisi","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/no-me-gustan-los-dichos-clasistas-jara-se-desmarco-de-su-asesor-por/2025-11-19/185637.html","published_date":"2025-11-19T18:56:37","summary":"En medio de los esfuerzos de la candidata por acercarse al electorado del Partido de la Gente (PDG), la campaña de segunda vuelta de Jeannette Jara (Unidad por Chile) se ha visto marcada en las últimas horas por la viralización de un antiguo video de Darío Quiroga, su principal asesor y encargado estratégico, en que analizó a Franco Parisi y lo planteó como un personaje de ultraderecha que, en su opinión, no tenía posibilidad de crecer.\nEn la pieza audiovisual, que data de abril pasado, el sociólogo cuestionó la autenticidad del PDG, calificando su puesta en escena como \"muy chanta\" y, posteriormente, deslizó comentarios de tono clasista en alusión a la hermana de su líder, Zandra Parisi, quien resultó electa diputada en los comicios del domingo. \n\"Se llama Zandra, pero con Z. No sé si por razones de inmigración o por razones de flaiterío\", dijo en ese entonces el militante comunista.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Turno (@turnoenvivo)\n\n\nConsultada al respecto, Jara se desmarcó de los dichos de su colaborador, aunque precisó que el video correspondía a un período antiguo y que Quiroga ya había ofrecido disculpas a la diputada Parisi.\n\"Lo primero que les puedo decir es que jamás van a ver un video de esa naturaleza en mi caso. No es mi estilo, no soy una persona que tratase a los demás\", afirmó la candidata.\n\"Y yo le quiero decir algo más: a mí nunca me gustan los dichos clasistas porque generalmente son la grandes mayorías las que se ven afectadas. Y eso me incluye, porque en esta campaña también he vivido harto clasismo y es bien feo eso\", sentenció.\nA pesar de la fricción abierta por su jefe de campaña, el debate sobre si Jara debe asistir al programa \"Bad Boys\" de Franco Parisi se mantiene activo dentro de la coalición. La candidata manifestó que le \"gustaría ir\" para explicar sus propuestas, aunque la decisión final se mantiene supeditada a su agenda.\nEsta posibilidad ha generado visiones contrapuestas: mientras la exprecandidata presidencial Carolina Tohá (PPD) advirtió públicamente que Parisi buscaría que \"todos bailen a su ritmo\", el diputado reelecto del PPD Jaime Araya, por el contrario, respaldó la idea, describiendo como un \"acierto\" asistir a un espacio ideal para hablarle a la ciudadanía sobre las \"angustias que tienen fundamentalmente las familias de clase media.\""},{"title":"¿Se va de Uruguay? Bielsa convocó a sorpresiva conferencia en medio de críticas y rumores","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/se-va-de-uruguay-bielsa-convoco-a-sorpresiva-conferencia-en-medio-de/2025-11-19/205904.html","published_date":"2025-11-19T20:59:04","summary":"El entrenador Marcelo Bielsa remeció al fútbol de Uruguay con un sorpresivo llamado a conferencia de prensa, que estará enmarcada en versiones que apuntan a su salida del seleccionado oriental.\nPese a la clasificación al Mundial 2026 en el cuarto puesto de Sudamérica, la irregularidad y rendimiento del equipo instalaron las turbulencias en el proceso del \"Loco\", quien enfrentará los micrófonos este jueves 20 de noviembre a las 17:00 horas (20:00 GMT).\nLos cuestionamientos se acrecentaron con la última fecha FIFA, donde el conjunto oriental solo cosechó un discreto 0-0 con México y cayó goleado por 5-1 a manos de Estados Unidos.\n\nJueves 20/11, 17h, desde el Museo del Fútbol, Marcelo Bielsa hablará en conferencia de prensa. Transmite https://t.co/qVMBrYJR1J 📺 pic.twitter.com/bwNaThZ7UX\n— Selección Uruguaya (@Uruguay) November 19, 2025\nLa prensa uruguaya calificó al último partido de \"vergonzoso\" y \"papelón\". Según el medio El Observador, en la Asociación Uruguaya de Fútbol están preocupados por el nivel futbolístico de su selección y tendrán una reunión para decidir cómo afrontar la \"crisis\".\nLa autocrítica de Bielsa tras la derrota con Estados Unidos también abrió la especulación de los medios orientales, donde además se apunta a una relación rota del DT con la AUF y ciertos jugadores.\n\"Este no es un problema de jugadores, es un problema de utilización y gestión de los recursos. Estoy seguro que pasa por una responsabilidad en la forma en que estoy llevando esto adelante\", señaló tras el mencionado encuentro.\nEl director de selecciones, Jorge Giordano, evitó la controversia: \"Creo que hay mucha autocrítica. Obviamente que dolorido por el resultado, nos pegó fuerte, pero hay que recomponer y seguir adelante\".\nIncluso, se hizo una anticipada comparación de la extensa conferencia de prensa que Marcelo Bielsa realizó en febrero de 2011 al renunciar a la selección chilena. De momento, solo resta esperar para conocer el tenor de las palabras del \"Loco\".\nUruguay con Bielsa suma 16 triunfos, ocho empates y siete derrotas en 31 partidos jugados. Además de la clasificación mundialista, se quedó en semifinales de la Copa América 2024."},{"title":"Tribunal sentenció descenso de Melipilla al fútbol amateur por irregularidades financieras","link":"https://cooperativa.cl/noticias/deportes/futbol/melipilla/tribunal-sentencio-descenso-de-melipilla-al-futbol-amateur-por/2025-11-19/200148.html","published_date":"2025-11-19T20:01:48","summary":"Este miércoles, el Tribunal de Disciplina de la ANFP asestó un golpe mortal a Deportes Melipilla y decretó el descenso del club desde la Segunda División Profesional al fútbol amateur.\nLa Segunda Sala revocó el fallo de primera instancia que había desestimado la denuncia de la Unidad de Control Financiero, entidad que había acusado a los \"Potros\" de no haber restituido la garantía para el pago por subrogación a los jugadores.\nEn concreto, dentro de los puntos del dictamen se detalló que el club informó a la Primera Sala de los pagos mediante un correo electrónico el 17 de septiembre, \"posterior a la dictación de la sentencia fechada el 16 de septiembre de 2025\".\nAdemás, el atraso fue mayor respecto a la exigencia inicial de la ANFP: \"Lo que se cuestiona y denuncia es que se informó que se haría efectiva (cobrada) la garantía el 19 de agosto de 2025 -lo que no se logró-\" y con un rango de vencimiento de cinco días hábiles, por lo que \"el plazo para la restitución consecuencialmente vencía el 26 de agosto pasado\".\nEn el escrito se considera además que el club \"no solamente no cumplió oportunamente con sus obligaciones laborales y previsionales, principal y básica obligación de todo club que dispute un torneo de fútbol profesional en Chile de acuerdo a nuestra normativa, sino que además la garantía constituida para ello conforme a las Bases, solo lo fue en términos formales, ya que su ejecución se vio frustrada\".\nA raíz de esta situación, se aplicó una resta de tres unidades por cada semana de atraso en la devolución de la garantía, partiendo desde el 26 de agosto.\nAsí, a Deportes Melipilla se le restarán 36 puntos, quedando con -18 y perdiendo la categoría junto a San Antonio Unido, que también había sido castigado y quedó con puntaje negativo. Ahora ambos cuadros tendrán que jugar la Tercera División A de la ANFA."},{"title":"Tribunal determinó castigo para Deportes Copiapó por incidentes en duelo con U. de Concepción","link":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/tribunal-determino-castigo-para-deportes-copiapo-por-incidentes-en-duelo/2025-11-19/201041.html","published_date":"2025-11-19T20:10:41","summary":"Tras los incidentes en el partido disputado entre Deportes Copiapó y Universidad de Concepción, la Primera Sala del Tribunal de Disciplina dio a conocer el castigo para el elenco del norte.\nSegún lo que se indicó, la sanción es de un partido oficial en calidad de local a \"puertas cerradas\".\nLa sanción referida deberá ser cumplida en el más próximo partido del Campeonato Nacional de Primera B en la temporada 2025, o en el que le corresponda intervenir en los Campeonatos correspondientes al año 2026.\nDebido a la situación del \"León de Atacama\", que quedó en el segundo lugar de la tabla de posiciones, deberá enfrentar su duelo de local por las semifinales de la liguilla de ascenso sin público.\n\nTras los incidentes en el partido disputado ante Univ. de Concepción, la Primera Sala del Tribunal de Disciplina sancionó a Deportes Copiapó con UN partido oficial en calidad de local, a “puertas cerradas”. La referida sanción deberá ser cumplida en el más próximo partido del… pic.twitter.com/XmGvgEzoGW\n— Sergio Godoy Acosta (@SGodoyAcosta) November 19, 2025"},{"title":"Analista: Votante de Parisi es una \"nueva expresión del centro\" que \"no se deja ver\" en sondeos","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/analista-votante-de-parisi-es-una-nueva-expresion-del-centro-que-no/2025-11-19/191341.html","published_date":"2025-11-19T19:13:41","summary":"El sociólogo Eugenio Guzmán, decano de la Facultad de Gobierno de la Universidad del Desarrollo (UDD), analizó este miércoles, en Cooperativa, el rendimiento de las encuestas en la primera vuelta presidencial, poniendo el foco en la incapacidad de la mayoría de los sondeos para capturar el tercer lugar que obtuvo el candidato del Partido de la Gente (PDG), Franco Parisi.\nEn entrevista con Lo Que Queda del Día, el experto descartó que el problema se deba únicamente a las metodologías, sino a la naturaleza de un electorado que es \"muy refractario\" a responder, al tiempo que afirmó que el tan comentado \"vaciamiento del centro\" es una idea errónea.\n\"Tiendo a pensar que (la base electoral del líder del PDG) es una nueva expresión del centro que es muy distinta\" y que \"no se deja ver\" en los estudios de opinión, señaló Guzmán.\nEl decano explicó que la votación de Parisi se nutrió en gran medida de personas que no participaban activamente o que votaban nulo o blanco, estimando que hay \"más de dos millones de personas\" que aparecen en esta campaña respecto de la elección municipal de 2024.\nGuzmán explicó que \"normalmente uno cree que el eje izquierda-derecha-centro es estático, que siempre está en el mismo lado y se ha hablado mucho que se ha vaciado el centro; (pero) no: lo que pasa es que se corrió el centro\".\nA juicio del analista, \"Parisi ha usado un esquema que es muy antiguo, muy común y que es muy interpelador para un tipo de electorado: gente que consume poca política, gente que no está necesariamente en Santiago, pero igual está en Santiago, que está con rabia, desconfiado\", a quienes se llega con un eslogan que es \"ni derecha ni izquierda\". "},{"title":"Diputado republicano niega vínculo con conservador imputado por trama bielorrusa","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/diputado-republicano-niega-vinculo-con-conservador-imputado-por-trama/2025-11-19/195431.html","published_date":"2025-11-19T19:54:31","summary":"El diputado republicano Cristián Araya, quien fue reelecto este domingo, se ha visto salpicado por el llamado caso \"Muñeca bielorrusa\" después de que Ciper apuntara a una eventual relación cercana con el conservador de bienes raíces de Puente Alto, Sergio Yáber, imputado por lavado de dinero en la trama.\nEl reportaje publicado este miércoles basa este vínculo en tres llamadas interceptadas por Carabineros en el teléfono de Yáber, quien comentó con otras personas supuestas reuniones sostenidas con el parlamentario, incluso en su propia casa.\nDurante estos pinchazos, el conservador hace referencia a encuentros realizados durante un \"periodo de campaña\", aunque se desconoce si se refiere a la recién finalizada campaña electoral, o al esfuerzo por salvar a Antonio Ulloa de la acusación constitucional, cuando Araya finalmente votó a favor de la misma en la Cámara.\nNo obstante, el antecedente más llamativo entre lo revelado por Ciper fue una mención que Yáber hizo de un supuesto pago de 1,7 millones de pesos al diputado, pese a que tampoco entregó más detalles de su justificación.\nAraya respondió a la publicación en su cuenta de X esta tarde: \"Quiero afirmar que las imputaciones que hace el artículo son falsas. Asimismo, consignar que no existe ninguna investigación en mi contra ni he sido notificado de ninguna medida o acción judicial a este respecto\", subrayó.\n\"Respecto de la votación de la acusación constitucional en contra del exministro Ulloa, como consta públicamente, voté A FAVOR de la destitución, atendida la gravedad de los fundamentos y antecedentes presentados, contrario a lo que intenta instalar el medio de comunicación\", puntualiza el republicano.\nAl cierre, asegura que \"en caso de ser requerido por la Justicia, voy a colaborar proactiva y transparentemente, con toda la información que sea necesaria, para desacreditar estas falsas imputaciones\".\n\nRespecto de la nota publicada por el medio CIPER, quiero afirmar que las imputaciones que hace el artículo son falsas. Asimismo, consignar que no existe ninguna investigación en mi contra ni he sido notificado de ninguna medida o acción judicial a este respecto. \n\n\nRespecto de la...\n— 🇨🇱 𝐂𝐑𝐈𝐒𝐓𝐈𝐀́𝐍 𝐀𝐑𝐀𝐘𝐀 - DIPUTADO (@cristian_arayal) November 19, 2025"},{"title":"Achraf Hakimi ganó el Balón de Oro Africano de 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/achraf-hakimi-gano-el-balon-de-oro-africano-de-2025/2025-11-19/193500.html","published_date":"2025-11-19T19:35:00","summary":"El futbolista Achraf Hakimi, de Paris Saint Germain, recibió el premio a mejor jugador africano del 2025, en una ceremonia organizada por la Confederación Africana de Fútbol (CAF) este miércoles en la Universidad Mohamed VI Politécnica de Rabat, capital de Marruecos.\nHakimi superó en la categoría principal de los Premios CAF al egipcio Mohamed Salah y al nigeriano Victor Osimhen y consiguió su primer galardón, tras quedar segundo en 2024 (por detrás de Ademola Lookman) y 2023 (cuando ganó Osimhen).\nEl lateral del PSG, de 27 años, firmó un 2025 redondo tras ganar el triplete Ligue 1, Copa de Francia y Champions League, con 11 goles y 14 asistencias en 55 partidos.\nTambién fue clave en la clasificación de Marruecos al Mundial de 2026, aunque actualmente sufre una grave lesión en el tobillo izquierdo tras una falta de Luis Diaz en un partido de Liga de Campeones ante Bayern Múnich.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por CAF (@caf_online)\n\n\nEn el apartado femenino se llevó la gloria la también marrouí Ghizlane Chebbak, de 35 años, quien tuvo una temporada estelar tanto con su club Al Hilal como con su selección.\nLa delantera superó a su compatriota Sanaa Mssoudy (AS FAR) y a la nigeriana Rasheedat Ajibade (PSG), sucediendo en el trono a la zambiana Barbra Banda.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por CAF (@caf_online)\n\n\nEl premio al entrenador del año fue a parar a manos del caboverdiano Pedro Leitao 'Bubista', quien llevó a su selección a la Copa del Mundo por primera vez en la historia, tras encabezar su grupo en las Clasificatorias 2026.\nEn la categoría de mejor portero, el marroquí Yassine Bonou (Al Hilal) se quedó con el trofeo, al igual que la nigeriana Chiamaka Nnadozie (Brighton), quien levantó su tercer galardón consecutivo.\nEn cuanto al premio para el equipo nacional de 2025, Marruecos sub 20 venció gracias a su título en la Copa del Mundo de la categoría que se jugó en Chile. En tanto, Nigeria se alzó como el mejor seleccionado femenino de Africa.\nEl de mejor jugador joven masculino lo ganó el marroquí de 20 años Othmane Maamma, de Watford, mientras que en la premiación femenina su compatriota Doha El Madani (20), del equipo AS FAR (Marruecos), resultó premiada.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por CAF (@caf_online)\n\n"},{"title":"La programación de la vuelta de semifinales de la Liga Femenina 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-programacion-de-la-vuelta-de-semifinales-de-la-liga-femenina-2025/2025-11-19/195430.html","published_date":"2025-11-19T19:54:30","summary":"Esta semana se definen a las finalistas de la Liga Femenina 2025 con los compromisos de Colo Colo contra Coquimbo Unido y Universidad de Chile ante Unión Española, con los duelos de vuelta de la semifinales.\nEn la ida, las albas consiguieron un agónico triunfo con gol de Mary Valencia sobre el final del partido en la Región de Coquimbo.\nPor el otro lado, la U logró una difícil remontada sobre el elenco de Independencia, que sorprendió con la ventaja por gran parte del segundo tiempo.\nRevisa la programación a continuación:\nViernes 21 de noviembre \n\nColo Colo vs. Coquimbo Unido. 18:30 horas. Estadio Monumental.\n\nSábado 22 de noviembre\n\nUniversidad de Chile vs. Unión Española. Estadio Santiago Bueras. 18:30 horas.\n"},{"title":"Atlético Mineiro llegó a Paraguay para afrontar la final de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/atletico-mineiro-llego-a-paraguay-para-afrontar-la-final-de-la-copa/2025-11-19/191954.html","published_date":"2025-11-19T19:19:54","summary":""},{"title":"¿Cuándo y dónde ver el duelo de Los Cóndores ante Italia?","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/cuando-y-donde-ver-el-duelo-de-los-condores-ante-italia/2025-11-19/190542.html","published_date":"2025-11-19T19:05:42","summary":"La selección chilena de rugby continúa alistando los detalles para su importante amistoso contra Italia en Génova, dentro de la ruta de preparación hacia la Nations Cup 2026 y el Mundial de 2027.\nLos Cóndores se encuentran realizando sus prácticas bajo la conducción de Pablo Lemoine, con todas las ganas para hacer frente a una de los grandes elencos de Europa.\nEl valioso test match se jugará este sábado 22 de noviembre a las 17:10 horas de Chile (20:10 GMT).\nLa transmisión confirmada para nuestro país será por vía streaming en la plataforma de suscripción Disney+.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por 𝗖𝗢́𝗡𝗗𝗢𝗥𝗘𝗦 𝗖𝗛𝗜𝗟𝗘 🇨🇱 (@condores.rugby)\n\n"},{"title":"Chile Open anunció la participación del italiano Luciano Darderi para el torneo en 2026","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/chile-open-anuncio-la-participacion-del-italiano-luciano-darderi-para-el/2025-11-19/185911.html","published_date":"2025-11-19T18:59:11","summary":"Este miércoles, la organización del Chile Open anunció la presencia del italiano Luciano Darderi (26° del ranking ATP) para la edición 2026 del certamen en San Carlos de Apoquindo.\nFue a través de redes sociales que se informó sobre la participación del tano, quien vivió una temporada de ensueño al conseguir tres títulos a nivel ATP en Umag, Bastad y Marrakech, y otro de la categoría Challenger en Génova.\n\"Estoy muy contento de participar por tercer año en el Chile Open. Prepárense para vivir cada punto juntos, nos vemos en febrero\", indicó el nacido en Buenos Aires.\nPor su parte, Catalina Fillol, directora del torneo, destacó sobre el europeo que \"es un jugador joven, explosivo y con enorme proyección, que los fanáticos podrán ver en su superficie favorita y en un momento clave de su carrera. Su presencia sin duda elevará el nivel del espectáculo en lo deportivo\".\nEsta será la tercera oportunidad en que Darderi competirá en suelo nacional. La primera vez fue en 2024 cuando perdió en cuartos de final ante Alejandro Tabilo, mientras que en 2025 cayó en primera ronda."},{"title":"Más de un tercio de los votantes latinos de Trump se arrepienten, según encuesta","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/mas-de-un-tercio-de-los-votantes-latinos-de-trump-se-arrepienten-segun/2025-11-19/175703.html","published_date":"2025-11-19T17:57:03","summary":"Más de un tercio de los latinos que votaron en 2024 por el ahora presidente de Estados Unidos, Donald Trump, el 36 %, están arrepentidos o decepcionados de su elección, según reveló este miércoles una encuesta de la firma Global Strategy Group (GSG) y la organización Somos Votantes.\nAdemás, la desaprobación del mandatario republicano entre los hispanos subió al 63 % en noviembre, tres puntos porcentuales más que la anterior medición de septiembre y nueve puntos más desde la primera encuesta en febrero.\nMientras que la aprobación de Trump cayó al 35 %, dos puntos porcentuales menos que en septiembre y ocho menos que en febrero, agregó el estudio de opinión basado en 800 entrevistas digitales a nivel nacional entre el 4 y el 12 de noviembre, con un margen de error del 3,5 % y un nivel de confianza del 95 %.\nAl contemplar solo la economía, el 64 % de los latinos desaprueban a Trump, una subida de dos puntos, mientras que el 34 % lo avalan, una disminución de dos.\nAsimismo, casi siete de cada 10 latinos, el 69 %, afirma que los aranceles del mandatario \"están provocando un aumento en el precio de los productos que compran\", y una proporción similar, el 68 %, evalúa de forma negativa la economía estadounidense.\n\"Más de uno de cada tres votantes latinos que votaron por Trump ahora dicen estar decepcionados o arrepentidos de su decisión. Eso es lo que sienten los votantes en cada cajero del supermercado, en cada gasolinera, cada mes cuando llega el momento de pagar las facturas\", comentó Melissa Morales, presidenta de Somos Votantes.\nLa encuesta también reveló que el 45 % de los hispanos culpan a los republicanos de sus dificultades económicas, frente al 24 % que responsabiliza a los demócratas.\nCerca de la mitad, el 51 %, considera que la inflación y el costo de vida deben ser prioridad del presidente y el Congreso, pero solo el 14 % piensa que Trump y los republicanos están enfocándose en ello.\n\"Los votantes latinos saben quién está en el poder y responsabilizan a Trump y a los republicanos de sus dificultades económicas\", comentó Rosa Mendoza, vicepresidenta de Global Strategy Group.\nLa encuesta refleja la atención política que han despertado los votantes latinos en Estados Unidos, donde el 48 % de ellos votó por Trump en las elecciones presidenciales de noviembre de 2024 frente al 51 % que sufragó por la demócrata Kamala Harris, según el Pew Research Center.\nLas elecciones locales del 4 de noviembre pasado muestran un cambio de tendencia entre electores hispanos, pues más de dos tercios de ellos apoyaron a las candidatas demócratas para gobernadora de Virginia, Abigail Spanberger, y Nueva Jersey, Mikie Sherrill, según datos del grupo Latino Victory Fund."}]}]}