{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Esta semana se iniciaría votación de secreto bancario","link":"http://www.df.cl/senal-df/la-minuta/esta-semana-se-iniciaria-votacion-de-secreto-bancario","published_date":"2025-08-16T08:00:00","summary":"La iniciativa, que se encuentra en la Comisión de Economía del Senado, ha escuchado a varias autoridades relacionadas al tema. POR CLAUDIA RIVAS"},{"title":"Lo que debes saber al terminar la semana | Declaraciones de Jara y Kast, Codelco, Falabella y el IPSA","link":"http://www.df.cl/senal-df/doble-shot/lo-que-debes-saber-al-terminar-la-semana-declaraciones-de-jara-y-kast","published_date":"2025-08-16T08:00:00","summary":"El seminario de Moneda Patria Investment fue escenario de una serie de declaraciones entre los presidenciables, que repercutieron durante toda la semana."},{"title":"SQM en máximos de un año a la espera de sus resultados del segundo trimestre","link":"http://www.df.cl/senal-df/senales-financieras/sqm-en-maximos-de-un-ano-a-la-espera-de-sus-resultados-del-segundo","published_date":"2025-08-16T08:00:00","summary":"Aunque los papeles de la compañía han subido más de 30% en agosto por la recuperación del litio, no existe consenso en el mercado sobre si el camino alcista se consolidará en el futuro."},{"title":"Los hitos que marcan los resultados empresariales del segundo trimestre","link":"http://www.df.cl/senal-df/senales-financieras/los-hitos-que-marcan-los-resultados-empresariales-del-segundo-trimestre","published_date":"2025-08-16T08:00:00","summary":"El IPSA batió esta semana todos los récords, lo que, en parte, se explica por los resultados de las empresas del selectivo en el segundo trimestre. Si la semana pasada Latam Airlines fue la estrella, con resultados que superaron las expectativas, esta semana la presea se la llevó Falabella, también con un balance que sorprende tanto por sus méritos operacionales como financieros."},{"title":"Bitcoin acaricia nuevos récords históricos","link":"http://www.df.cl/senal-df/criptomania/bitcoin-acaricianuevos-records-historicos","published_date":"2025-08-16T08:00:00","summary":"La mayor de las criptomonedas recibe nuevos vientos a favor en agosto, la cotización del bitcoin este jueves batió los récords históricos al alcanzar los US$ 124.480."},{"title":"De Presidente Trump a CEO Trump","link":"http://www.df.cl/senal-df/factor-economico/de-presidente-trump-a-ceo-trump","published_date":"2025-08-16T08:00:00","summary":"El mandatario estadounidense expande su influencia más allá de la política pública, negociando directamente con grandes empresas y condicionando sus operaciones al margen de las reglas tradicionales."},{"title":"El mes clave para los grandes proyectos de hidrógeno verde","link":"http://www.df.cl/senal-df/el-deal/el-mes-clave-para-los-grandes-proyectos-de-hidrogeno-verde","published_date":"2025-08-16T08:00:00","summary":"Mientras la industria analiza el calibre de las observaciones de organismos, y sobre todo de la municipalidad de San Gregorio, al megaproyecto de TotalEnergies -que además culmina la participación ciudadana-, su par HNH Energy se juega su tramitación con la presentación de su adenda."},{"title":"La activa agenda del urbanista clave en la reconversión de Huachipato","link":"http://www.df.cl/la-activa-agenda-del-urbanista-clave-en-la-reconversion-de-huachipato","published_date":"2025-08-16T07:59:00","summary":""},{"title":"Megabaterías de Tesla llegan al país para proyecto de almecenamiento de Colbún","link":"http://www.df.cl/senal-df/datos-de-sobremesa/megabaterias-de-tesla-llegan-al-pais-para-proyecto-de-almecenamiento-de","published_date":"2025-08-16T07:59:00","summary":"Esta semana comenzó el desembarco de estos megapacks en el puerto de Arica"},{"title":"El IPSA en máximo histórico: mercado apuesta a que pasará los 9.000 puntos","link":"http://www.df.cl/senal-df/senales-financieras/el-ipsa-en-maximo-historico-mercado-apuesta-a-que-pasara-los-9-000-puntos","published_date":"2025-08-16T02:52:00","summary":"El principal índice bursátil del país acumula un alza de 30% en lo que va del año, marcando récord en pesos, dólares y alcanzando en UF su nivel más alto en 14 años. Los 8.739 puntos que cerró esta semana podrían ser solo una parte de su avance."},{"title":"Pirmer click de la semana | Vamos a Jackson Hole","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/vamos-a-jackson-hole","published_date":"2025-08-16T02:50:00","summary":"La reunión de banqueros centrales y el mensaje de los retailers marcarán la agenda de la semana."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Alberto Carlos Mejía, sicario del “Rey de Meiggs”, fue detenido en Colombia","link":"https://www.theclinic.cl/2025/08/16/alberto-carlos-mejia-sicario-del-rey-de-meiggs-fue-detenido-en-colombia/","published_date":"2025-08-16T23:17:03","summary":"Carabineros dio a conocer la captura del sujeto de nacionalidad venezolana, quien había huido de territorio chileno tras una insólita cadena de errores que permitió su escape de la cárcel Santiago 1.\nThe post Alberto Carlos Mejía, sicario del “Rey de Meiggs”, fue detenido en Colombia appeared first on The Clinic."},{"title":"Así se repartieron los cupos en la lista de los partidos grandes del oficialismo: el FA lidera en candidaturas a la Cámara Baja, mientras que el PS lo hace en postulaciones al Senado","link":"https://www.theclinic.cl/2025/08/16/asi-se-repartieron-los-cupos-en-la-lista-de-los-partidos-grandes-del-oficialismo/","published_date":"2025-08-16T22:43:50","summary":"Las principales colectividades del oficialismo inscribieron este sábado la lista \"Unidad por Chile\" para competir en las elecciones parlamentarias de noviembre. La DC, que barajó la opción de sumarse a la lista del FRVS y Acción Humanista, finalmente se quedó en este pacto donde también aparecen el FA, PS, PPD, PC, Radicales y Liberales.\nThe post Así se repartieron los cupos en la lista de los partidos grandes del oficialismo: el FA lidera en candidaturas a la Cámara Baja, mientras que el PS lo hace en postulaciones al Senado  appeared first on The Clinic."},{"title":"Con The Skatalites en tres jornadas y debutando en el Parque Ciudad Empresarial: los detalles de La Yein Fonda 2025","link":"https://www.theclinic.cl/2025/08/16/con-the-skatalites-en-tres-jornadas-los-detalles-de-la-yein-fonda-2025/","published_date":"2025-08-16T20:23:53","summary":"La histórica banda jamaiquina asoma como la gran novedad que ofrece La Yein Fonda 2025, en cuyo cartel también destacan la agrupación peruana Los Mirlos, además de los chilenos Los Jaivas, Los Vásquez, entre otros. Por supuesto, también estarán los anfitriones del evento, Los Tres.\nThe post Con The Skatalites en tres jornadas y debutando en el Parque Ciudad Empresarial: los detalles de La Yein Fonda 2025 appeared first on The Clinic."},{"title":"La arremetida de La Cisterna contra San Miguel tras nombrar “Salvador Allende” nuevo centro médico: “La historia no se puede eliminar por decreto”","link":"https://www.theclinic.cl/2025/08/16/la-arremetida-de-la-cisterna-contra-san-miguel-tras-nombrar-salvador-allende-nuevo-centro-medico-la-historia-no-se-puede-eliminar-por-decreto/","published_date":"2025-08-16T18:02:56","summary":"Por cinco votos a favor, dos en contra y una abstención, el Concejo Municipal de La Cisterna aprobó el nombre que tendrá el nuevo centro de salud. \"En este contexto donde se trata de enlodar y disminuir el legado de Salvador Allende, nosotros lo reconocemos\", fue parte de lo que manifestó Joel Olmos, alcalde de dicha comuna.\nThe post La arremetida de La Cisterna contra San Miguel tras nombrar “Salvador Allende” nuevo centro médico: “La historia no se puede eliminar por decreto” appeared first on The Clinic."},{"title":"Providencia anuncia el cierre de cuatro locales clandestinos: vendían entradas para eventos “after” a través de ticketeras","link":"https://www.theclinic.cl/2025/08/16/providencia-anuncia-el-cierre-de-cuatro-locales-clandestinos-vendian-entradas-para-after-a-traves-de-ticketeras/","published_date":"2025-08-16T16:12:56","summary":"El alcalde de Providencia, Jaime Bellolio, expuso que estos locales ofrecían eventos tipo after de las 4 de la mañana en adelante, además de operar sin la patente correspondiente para la venta de alcohol. La autoridad comunal recalcó los problemas que generaban para vecinos de sus correspondientes entornos. \"Uno de los locales que clausuramos tenía una especie de karaoke nocturno que se excedía en las horas\", expuso.\nThe post Providencia anuncia el cierre de cuatro locales clandestinos: vendían entradas para eventos “after” a través de ticketeras appeared first on The Clinic."},{"title":"Francisco Chahuán rechaza las “insistentes solicitudes” y no se presentará como candidato a diputado: “Seguiré aportando desde nuevos espacios”","link":"https://www.theclinic.cl/2025/08/16/francisco-chahuan-rechaza-las-insistentes-solicitudes-y-no-se-presentara-como-candidato-a-diputado-seguire-aportando-desde-nuevos-espacios/","published_date":"2025-08-16T14:20:54","summary":"En RN pretendían que Francisco Chahuán -imposibilitado de presentarse a la reelección en el Senado-, compitiera por un cupo a la Cámara Baja en el distrito 7, ya que sus buenos antecedentes en diferentes sondeos permitían proyectar un buen resultado para la colectividad. \"A pesar de encuestas favorables y petición de mi partido, no postularé a la Cámara de Diputados\", manifestó el propio parlamentario, junto con avisar que \"esta no es una despedida de la vida pública\".\nThe post Francisco Chahuán rechaza las “insistentes solicitudes” y no se presentará como candidato a diputado: “Seguiré aportando desde nuevos espacios” appeared first on The Clinic."},{"title":"Julio Milostich: “No le voy a restar jamás la entrega a un personaje por el miedo de volverme loco”","link":"https://www.theclinic.cl/2025/08/16/julio-milostich-no-le-voy-a-restar-jamas-la-entrega-a-un-personaje-por-el-miedo-de-volverme-loco/","published_date":"2025-08-16T12:26:00","summary":"El actor estrena el 21 de agosto la adaptación de “Un interrogatorio” en el Teatro Zoco, un thriller psicológico británico que enfrenta a una joven detective con un exitoso ejecutivo que podría estar vinculado a dos crímenes. Fuera de la televisión, divide su tiempo entre las tablas y su emprendimiento “Empanadas La Querencia”, con el cual espera abrir un local en Ñuñoa antes de Fiestas Patrias. A pesar del nombre, asegura que ese no fue su mejor personaje en una teleserie y que siempre está abierto a volver a la pantalla chica, aunque reconoce que su conducta en proyectos pasados podría estar pasándole factura en la actualidad.\nThe post Julio Milostich: “No le voy a restar jamás la entrega a un personaje por el miedo de volverme loco” appeared first on The Clinic."},{"title":"El linaje de la familia Cruz: el origen de “Los Pulpos” en Perú y las secretas vigilancias de la policía chilena para capturar a su Jefe desde Pozo Almonte a Recoleta","link":"https://www.theclinic.cl/2025/08/16/el-linaje-de-la-familia-cruz-el-origen-de-los-pulpos-en-peru-y-las-secretas-vigilancias-de-la-policia-chilena-para-capturar-a-su-jefe-desde-pozo-almonte-a-recoleta/","published_date":"2025-08-16T12:20:00","summary":"Un reservado cuaderno de extradición revela cómo la organización peruana “Los Pulpos” de Trujillo se instaló en Chile cometiendo diversos delitos graves contra sus propios compatriotas. La búsqueda del líder fugitivo se reactivó tras la vinculación de la banda en el secuestro de un empresario en Quilicura, lo que se descartó con los días, pues sólo se usó el nombre para enredar a los negociadores. \"Los Pulpos\" tienen una compleja estructura, y su joven cabecilla sigue siendo un verdadero fantasma.  \nThe post El linaje de la familia Cruz: el origen de “Los Pulpos” en Perú y las secretas vigilancias de la policía chilena para capturar a su Jefe desde Pozo Almonte a Recoleta appeared first on The Clinic."},{"title":"El drama de la Generación Z y el desempleo ilustrado: “Cuando entramos a la universidad nos decían tranquilas, antes de un año van a encontrar pega y eso no fue así”","link":"https://www.theclinic.cl/2025/08/16/el-drama-de-la-generacion-z-y-el-desempleo-ilustrado-cuando-entramos-a-la-universidad-nos-decian-tranquilas-antes-de-un-ano-van-a-encontrar-pega-y-eso-no-fue-asi/","published_date":"2025-08-16T12:10:00","summary":"En Chile, hoy uno de cada tres desempleados tiene título universitario. Así, los jóvenes que recién entran al mercado laboral, título en mano, se enfrentan a un escenario de saturación de carreras, exigencias de experiencia imposible y nuevas desigualdades. Muchos egresados hoy trabajan en empleos temporales, mientras lidian con la incertidumbre. \"Los chicos que entran con gratuidad, la mayoría de las veces son primera generación universitaria. Tiene a toda una familia detrás que tiene puestas las esperanzas en ese estudiante para que saque a la familia de la pobreza. Y este estudia, y luego ve que gana las mismas lucas que gana su papá, que solo llegó a cuarto medio”, explican una experta.\nThe post El drama de la Generación Z y el desempleo ilustrado: “Cuando entramos a la universidad nos decían tranquilas, antes de un año van a encontrar pega y eso no fue así” appeared first on The Clinic."},{"title":"La sed de revancha de Esteban González, el DT del momento en Coquimbo: cómo un autogol en una final contra la U lo marcó y se convirtió en arenga","link":"https://www.theclinic.cl/2025/08/16/la-sed-de-revancha-de-esteban-gonzalez-el-dt-del-momento-en-coquimbo-como-un-autogol-en-una-final-contra-la-u-lo-marco-y-se-convirtio-en-arenga/","published_date":"2025-08-16T12:10:00","summary":"Marcado por un autogol en la final del Apertura 2004 con Cobreloa ante la U, Esteban “Chino” González hizo de ese recuerdo una lección en el fútbol. Hoy, al mando de Coquimbo Unido —líder del Campeonato Nacional y equipo menos batido del torneo—, utiliza esa enseñanza vital para motivar a sus jugadores y soñar con un título que sería su consagración como técnico. \"Él usaba ese episodio para ejemplificar que, a pesar de los errores, uno tiene que pararse y seguir con la frente en alto\", recuerda un expupilo.\nThe post La sed de revancha de Esteban González, el DT del momento en Coquimbo: cómo un autogol en una final contra la U lo marcó y se convirtió en arenga appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Carta de Melania a Putin: Ya es hora de proteger a los niños de la guerra","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/carta-de-melania-a-putin-ya-es-hora-de-proteger-a-los-ninos-de-la-guerra/2025-08-16/200121.html","published_date":"2025-08-17T00:20:00","summary":"El presidente de EE.UU., Donald Trump, entregó a su homólogo ruso, Vladímir Putin, durante su encuentro del viernes en Alaska, una carta de su esposa, Melania Trump, en la que ella le insta a proteger a los niños de la guerra, informó este sábado Fox News.\nEl canal conservador, que publica la carta íntegra con el membrete y la firma de la primera dama, indica que Trump entregó personalmente la carta a Putin antes de su reunión y que inmediatamente la leyó mientras lo observaban las delegaciones estadounidense y rusa allí presentes.\nLa exmodelo eslovena le dijo a Putin que los niños quieren \"amor, posibilidades y seguridad ante el peligro\" y le recordó las responsabilidades y deberes de los \"padres\" y los \"líderes\" para alimentar la \"esperanza de la siguiente generación\" más allá de la \"comodidad de unos pocos\", de acuerdo al medio estadounidense.\n\"Un concepto simple pero profundo, Sr. Putin, como estoy segura que concuerda, es que los descendientes de cada generación empiecen su vida con una pureza, una inocencia que está por encima de la geografía, el gobierno y la ideología\", dijo la primera dama, que le reclamó \"restaurar\" la situación de los menores en el conflicto.\n\"Protegiendo la inocencia de esos niños, hará más que solo servir a Rusia, usted servirá a la misma humanidad. Tal brillante idea trasciende toda división humana, y usted, Sr. Putin, es adecuado para implementar esta visión con un trazo de bolígrafo hoy. Ya es hora\", terminó la misiva.\nLa reunión entre Trump y Putin ayer en una base militar en Anchorage (Alaska) se cerró sin acuerdo para un alto el fuego en Ucrania, y este sábado el estadounidense cambió de posición y dijo que la \"mejor manera\" de acabar con la guerra es \"llegar directamente\" a un acuerdo de paz duradero.\nTrump anunció también que se reunirá con Zelenski en Washington el lunes, tras lo que adelantó que \"si todo resulta bien\" programará una cumbre trilateral que incluya a Putin."},{"title":"[VIDEO] Martina Weil finalizó séptima en la Diamond League de Silesia","link":"https://cooperativa.cl/noticias/deportes/atletismo/martina-weil/video-martina-weil-finalizo-septima-en-la-diamond-league-de-silesia/2025-08-16/195921.html","published_date":"2025-08-16T23:57:00","summary":"La atleta chilena Martina Weil finalizó en el séptimo lugar este sábado en la final de los 400 metros planos de la Diamond League de Silesia, en Polonia.\nWeil completó la carrera con un tiempo de 50.28 segundos, mientras que la ganadora fue la dominicana Marileidy Paulino (49.18).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Federación Atlética de Chile 🇨🇱 (@atleticachilena)\n\n"},{"title":"Así fue la detención del presunto sicario del \"Rey de Meiggs\" en Colombia","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/asi-fue-la-detencion-del-presunto-sicario-del-rey-de-meiggs-en-colombia/2025-08-16/194319.html","published_date":"2025-08-16T23:55:00","summary":""},{"title":"Antonia Vergara se coronó en el W15 de Santiago y alzó su primer título profesional","link":"https://cooperativa.cl/noticias/deportes/tenis/tenistas-chilenas/antonia-vergara-se-corono-en-el-w15-de-santiago-y-alzo-su-primer-titulo/2025-08-16/194603.html","published_date":"2025-08-16T23:43:00","summary":"La tenista nacional Antonia Vergara se coronó campeona del Primer LP Open Series by IND W15 Santiago, tras superar en la final a la argentina Camila Markus por 6-2, 4-6 y 6-1, alcanzando así su primer título individual en el profesionalismo.\nEn el regreso de los torneos ITF Pro Circuit femeninos a Chile luego de seis años, la jugadora de 18 años brilló en su primera final profesional y levantó el trofeo en el Court Central \"Anita Lizana\" del Parque Estadio Nacional.\nEste título corona un positivo proceso de internacionalización para la exnúmero 13 del mundo en Juniors, quien en el último tiempo ha sumado experiencia en certámenes del ITF World Tennis Tour en Argentina y Serbia, gracias a una gira financiada por la Federación de Tenis de Chile (Fetech) en conjunto con el Instituto Nacional de Deportes (IND).\nVergara puede además alcanzar el bis en Santiago, ya que junto a la italiana Beatrice Stagno disputará esta misma jornada la final de dobles frente a Fernanda Labraña y la peruana Romina Ccuno."},{"title":"Tobar justificó a Felipe González por penal ante Unión Española y explicó situación de Gastón Philippe","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/tobar-justifico-a-felipe-gonzalez-por-penal-ante-union-espanola-y/2025-08-16/193740.html","published_date":"2025-08-16T23:35:00","summary":""},{"title":"Deportes Copiapó venció a Concepción y tomó el liderato en la Liga de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-copiapo-vencio-a-concepcion-y-tomo-el-liderato-en-la-liga-de/2025-08-16/195210.html","published_date":"2025-08-16T23:33:00","summary":"Deportes Copiapó venció 2-1 a Deportes Concepción en el Estadio \"Luis Valenzuela Hermosilla\" por la fecha 21 de la Liga de Ascenso, quedando como líder del torneo junto a Santiago Wanderers, ambos con 36 puntos.\nEl \"León de Atacama\" se adelantó a los 17 minutos del partido con un gol de Matías Gallegos y aumentó la ventaja a través de Thomas Jones (24'). En los minutos finales, Brayan Valdivia (80') descontó para los \"lilas\".\nCon este resultado, Copiapó llegó al liderato del torneo con 36 puntos, mientras que Deportes Concepción se mantiene en el séptimo puesto con 29 unidades.\nEl próximo partido de los dirigidos por Hernán Caputto será de visita ante Cobreloa el domingo 24 de agosto a las 12:30 horas, mientras que el \"León del Collao\" se medirá de local ante Universidad de Concepción.\n"},{"title":"Los resultados de la fecha 20 en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-20-en-la-liga-de-primera/2025-08-15/132624.html","published_date":"2025-08-16T23:33:00","summary":"La Liga de Primera 2025 vive la fecha 20 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.\n- Sigue el desarrollo de vigésima jornada:\nSábado 16 de agosto\n\nÑublense 1-0 Palestino, Finalizado. Estadio \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 3' Gabriel Graciani (ÑUB)\n\nColo Colo 1-4 Universidad Católica, Finalizado. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n0-1: 1' Cristián Cuevas (UC); 0-2: 11' Tomás Asta-Buruaga (UC); 0-3: 33' Fernando Zampedri (UC); 1-3: 42' Erick Wiemberg (CC); 1-4: 46' Cristián Cuevas (UC)\n\nO'Higgins 1-0 Cobresal, Entretiempo. Estadio Municipal \"Jorge Silva Valenzuela\" de San Fernando. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 9' Maxi Romero (OHI)\nDomingo 17 de agosto\n\nUniversidad de Chile vs. Audax Italiano, 12:30 horas. Estadio Nacional.\nHuachipato vs. Deportes Limache, 15:00 horas. Estadio Huachipato.\nCoquimbo vs. Everton, 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\".\n\nViernes 15 de agosto\n\nUnión Española 2-2 Deportes Iquique, Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 10' Edson Puch (IQU); 1-1: 42' Ignacio Jeraldino (UE); 1-2: 77' Enzo Hoyos (IQU); 2-2: 86' Cristian Insaurralde (UE)\n\nUnión La Calera 1-1 Deportes La Serena, Finalizado. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 44' Javier Saldías (ULC); 1-1: 86' Bryan Mendoza (SER)"},{"title":"Mosa: Almirón está abierto a que busquemos una salida consensuada","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-almiron-esta-abierto-a-que-busquemos-una-salida-consensuada/2025-08-16/191904.html","published_date":"2025-08-16T23:26:00","summary":"Luego de la dolorosa derrota de Colo Colo en el Monumental ante Universidad Católica, fue Aníbal Mosa quien sacó la voz en su rol como presidente de Blanco y Negro para referirse a la salida del técnico Jorge Almirón.\n\"Tuvimos una conversación con nuestro técnico ahora y con su representante. Nos vamos a juntar mañana (domingo) para poder elaborar una propuesta armoniosa para ambas partes, buscando un punto donde todos quedemos conformes\", aseguró el directivo.\nSeguido a ello, mencionó: \"Vi una disposición a querer una salida. Él (Jorge Almirón) no está en una posición de querer perjudicar a la institución, al contrario, está abierto a que busquemos una salida consensuada y eso es lo que esperamos obtener\".\n\"Quiero dar las gracias a Jorge también de que se abrió descomprimir esta situación tan difícil. Uno nunca hubiese pensado estar en una posición así. Cuando armamos el equipo, jamás pensamos que íbamos a estar en estas condiciones\", agregó.\nFinalmente, evitó referirse a un posible candidato para ocupar la vacante, como, por ejemplo, Héctor Tapia. \"Tenemos algunas líneas trazadas para lo que se viene. Lo vamos a conversar con los directores\", dijo.\n\"No me quiero adelantar a nada porque la verdad de las cosas es que hay varias ideas dando vueltas. De aquí a mañana estará, ya que el día lunes el equipo tiene que volver a entrenar, preparándonos para el partido con Palestino\", cerró Mosa.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Gajardo fue citado a comparecer en el Congreso por fuga de reos en Valparaíso","link":"https://cooperativa.cl/noticias/pais/judicial/carceles/gajardo-fue-citado-a-comparecer-en-el-congreso-por-fuga-de-reos-en/2025-08-16/181519.html","published_date":"2025-08-16T23:20:00","summary":"El ministro de Justicia y Derechos Humanos, Jaime Gajardo, fue citado a comparecer en el Congreso Nacional tras la fuga de tres reos de alta peligrosidad desde el Complejo Penitenciario de Valparaíso, ocurrida el viernes.\nQuien citó al secretario de Estado fue el diputado UDI Jorge Alessandri -que es presidente de la Comisión de Constitución-, para este martes 19.\n\n[Lea también] Fuga en Valparaíso: Gobierno anunció plan de emergencia para fortalecer cárceles\n\nLos internos que se fugaron son Jairo González, Claudio Fornes y Juán González, que cortaron los barrotes de una celda del módulo 105 -destinado a criminales de alto perfil-, subieron al cuarto piso y se deslizaron al estilo canopy por una cuerda facilitada desde el exterior, que fue hallada amarrada desde el techo de un vehículo.\nAnte esto, el diputado Alessandri reprochó: \"Quienes cometen delitos, pocos son detenidos. Quienes son detenidos, pocos son condenados. Y quienes son condenados y se van presos, ahora nos enteramos que, por orden judicial errónea, o por errores de Gendarmería, se sueltan los presos y desde el Gobierno no vemos responsabilidad política\".\nNo obstante, \"sigue el ministro de Justicia, militante del Partido Comunista, a cargo. Y sigue el subsecretario de Justicia; es decir, hace mucha falta un Gobierno que venga a reformular Gendarmería, pero también que la actual administración asuma alguna vez una responsabilidad política. Lo que ocurre con los presos es una vergüenza nacional\", fustigó.\nEl presidente de la comisión de Constitución puntualizó que el secretario de Estado debe explicar qué está ocurriendo con el sistema penitenciario en Chile, \"porque no se pueden seguir permitiendo errores que vulneran la institucionalidad\".\n\n[Lea también] Padre de carabinero asesinado acusa \"complicidad dentro y fuera de la cárcel\" tras fuga de su homicida\n"},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-08-16T23:20:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n[CANCELADO] 19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 26, 28, 29 y 30 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n26 de julio - Tonto Pero Feo y Ordaca - Bar de René - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - El Significado de las Flores, St Mängata y Artificiales - Bar El Clan - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n2 de agosto - Nico Carreño - Matucana 100 - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n7 de agosto - Benjamín Furman - Centro Cultural Las Condes - Entradas\n7 de agosto - Yoon San-Ha - Teatro Coliseo - Entradas\n[CANCELADO] 8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n8 de agosto - Pablo Chill-E - Arena Monticello - Entradas\n8 de agosto - Mapocho Orquesta - Sala Ceina - Entradas\n8 de agosto - Griss Romero - Sala Master U. de Chile - Entradas\n[CANCELADO] 9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n9 de agosto - La Bestia de Gevaudan y Las Tres Marías - MiBar - Entradas\n[CANCELADO] 10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 de agosto - Rata Blanca - Espacio Marina Concepción - Entradas\n14 de agosto - Transmetal - Black and White Concepción - Entradas\n14 de agosto - Kuervos del Sur - Teatro Lihuén Concepción - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n[CANCELADO] 15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n15 de agosto - Transmetal - Club Camce - Entradas\n15 de agosto - Orquesta de Cámara Teatro Municipal de La Florida y Gonzalo Arias - Teatro Municipal La Florida - Entradas\n[CANCELADO] 16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n16 de agosto - Rata Blanca - Teatro Caupolicán - Entradas\n[CANCELADO] 17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n18 y 19 de agosto - The Living Tombstone - Teatro Coliseo - Entradas\n20 de agosto - Los Frescos - Sala SCD Egaña - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n21 de agosto - Talulah Neira - Sala SCD Bellavista - Entradas\n21 de agosto - Los Huasos de Algarrobal - Sala SCD Egaña - Entradas\n21 de agosto - Cleaver y Hereje - MiBar - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n26 de agosto - Las Ninyas del Corro - GAM Espacio Citylab - Entradas\n28 de agosto - Supergrass - Club Blondie - Entradas\n[CANCELADO] 28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n28 de agosto - Mandrácula y Crisálida - Club Chocolate - Entradas\n28 de agosto - Chacha Jila - Sala SCD Egaña - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington, Vinocio y Xatarra - Teatro La Cúpula - Entradas\n30 de agosto - Timo Tolkki - Sala RBX - Entradas\n30 de agosto - Kuervos del Sur - Trotamundos Valparaíso - Entradas\n30 de agosto - Festival PM: Henríquez y Henríquez, The Papines Experimento, Orquesta de Poetas y más - Sala 100 Concepción - Entradas\n31 de agosto - Acuarela - Teatro Nescafé - Entradas\n[CANCELADO] 31 de agosto - María Colores y Olivia García - Aula Magna Liceo Manuel de Salas - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n3 de septiembre - Históricos de la Onda Sound y la Movida Tropical Chilena - Sala SCD Egaña - Entradas\n3 de septiembre - Banda de la Memoria - Sala Ceina - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4 de septiembre - Swarm Of Hatred y Sikario - MiBar - Entradas\n4, 5, 6 y 7 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 de septiembre - Amar Azul - Arena Monticello - Entradas\n5 de septiembre - Candlemass - Club Chocolate - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n5 y 6 de septiembre - Pablo Chill-E - Centro de las Artes 660 Corpartes - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy, Antonio Monasterio Ensamble y Valentina Maza - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n13 de septiembre - Alex Anwandter y Juliana Gattas - Club Blondie - Entradas\n13 de septiembre - Cee lo Green - Teatro Caupolicán - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n20 de septiembre - Los Jaivas - Arena Monticello - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n26 y 27 de septiembre - Manuel García - Teatro Municipal Las Condes - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n27 de septiembre - Hugel - Club Hípico - Entradas\n27 de septiembre - Mercedes Cañas - Club Subterráneo - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n3 de octubre - Marilia Andrés - Marina del Sol Talcahuano - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n4 de octubre - Ricky Martin - Claro Arena - Entradas\n4 de octubre - Marilia Andrés - Dreams Puerto Varas - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n5 de octubre - Marilia Andrés - Aula Magna UFRO Temuco - Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n7 de octubre - Matute - Teatro Caupolicán - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n8 de octubre - Marilia Andrés - Teatro Lucho Gatica Rancagua - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n10 de octubre - Eddy Herrera - Arena Monticello - Entradas\n10 de octubre - Red Stage: 1915, Yorka, Metalengua, El Último Viaje y Galia - Matucana 100 - Entradas\n10 de octubre - FaceBrooklyn - Teatro Coliseo - Entradas\n10 de octubre - Marilia Andrés - Centro Cultural de Buin - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 de octubre - Exodus - Teatro Cariola - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n12 de octubre - Lamp - Teatro Coliseo - Entradas\n12 de octubre - Marilia Andrés - Metropolitan Santiago - Entradas\n13 de octubre - Tigran Hamasyan - Teatro Nescafé - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n15 de octubre - Angelo Pierattini - Teatro Nescafé - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n17 y 18 de octubre - Morat - Quinta Vergara - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n18 de octubre - Carlos Cabezas - Teatro Municipal de Santiago - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 y 26 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n24 de octubre - Paolo Meneguzzi - Arena Monticello - Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n[CANCELADO] 26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n28 de octubre - Skillet - Teatro Coliseo - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n1 de noviembre - Los Tres, De Saloon y Fother Muckers - Quinta Vergara - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n2 de noviembre - Helado Negro - Club Chocolate - Entradas\n3 de noviembre - Refused - Teatro Coliseo - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n6 de noviembre - Fauna Primavera Opening Act: Primal Scream - Teatro Coliseo - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - PowerOfMetal Chile: Grave Digger, Masterplan y Vision Divine - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n8 de noviembre - Drake Bell - Club Chocolate - Entradas\n8 de noviembre - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n8 de noviembre - Festival Futronova: Broz, Wav3motion, Joris Millak y más - Cancha Caunahue Futrono - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 de noviembre - Harakiri For The Sky - Sala RBX - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Teatro La Cúpula - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n14 de noviembre - Dano - Club Chocolate - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n18 de noviembre - Billy Idol - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n21 de noviembre - Dyango - Teatro Caupolicán - Entradas\n21 de noviembre - Bôa - Club Blondie - Entradas\n21 de noviembre - Myriam Hernández - La Tortuga Talcahuano - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n22 de noviemnre - Lucero - Arena Monticello - Entradas\n22 de noviembre - Chencho Corleone - Movistar Arena - Entradas\n23 de noviembre - 2 Minutos - Teatro Caupolicán - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo - Entradas\n27 de noviembre - Cosculluela - Movistar Arena - Entradas\n27 de noviembre - BORIS - Club Chocolate - Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n28 de noviembre - Criminal, Nuclear, Dogma y más - Teatro Cariola - Entradas\n28 de noviembre - Myriam Hernández - Casa del Deportista Iquique - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Nicole - Club Blondie - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n30 de noviembre - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n4 de diciembre - The Brian Jonestown Massacre - Club Blondie - Entradas\n4 de diciembre - Napalm Death - Teatro Cariola - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n7 de diciembre - Inti-Illimani Histórico - Teatro Municipal Temuco - Entradas\n7 de diciembre - Los Jaivas - Estadio Nacional - Entradas\n7 de diciembre - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n11 de diciembre - Månegarm - Teatro Cariola - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n12 de diciembre - El Zar - Club Blondie - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n13 de diciembre - Loserville Tour: Limp Bizkit, YUNGBLUD, 311, Ecca Vandal, Slay Squad y Riff Raff - Estadio Monumental - Entradas\n14 de diciembre - Myriam Hernández - Arena Puerto Montt - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Inti-Illimani Histórico - Teatro U. de Concepción - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 de diciembre - Inti-Illimani Histórico - Teatro Caupolicán - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n27 de diciembre - Inti-Illimani Histórico - Teatro Municipal Viña del Mar - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n16 de enero - Dark Tranquillity - Teatro Cariola - Entradas\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n31 de enero - La Renga - Parque Ciudad Empresarial Huechuraba - Entradas\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n7 de febrero - Los Autenticos Decadentes - Movistar Arena - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n\nCONCIERTOS ABRIL 2026\n\n18 y 19 de abril - Mac DeMarco - Teatro Caupolicán - Entradas\n\nCONCIERTOS MAYO 2026\n\n16 de mayo - Air Supply - Teatro Caupolicán - Entradas\n"},{"title":"Gary Medel valoró la victoria de la UC en Macul: Defendimos cada pelota a muerte","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-valoro-la-victoria-de-la-uc-en-macul-defendimos-cada-pelota/2025-08-16/190045.html","published_date":"2025-08-16T23:15:00","summary":"Gary Medel, defensor de Universidad Católica, valoró positivamente la contundente victoria frente a Colo Colo en el Estadio Monumental durante este sábado y reconoció la importancia de este resultado previo a la inauguración del Claro Arena.\n\"No (es un triunfo) solo para mí, sino para todo el equipo, el staff, los dirigentes y los hinchas. Fue un partido trabado e importante, pero logramos los tres puntos que era lo que teníamos pensado\", comenzó mencionando el defensor nacional.\nSeguido a ello, el \"Pitbull\" argumentó: \"Lo que me gustó es que cuando pasamos momentos malos estuvimos bien juntitos, defendiendo cada pelota a muerte. Hay que jugar clásicos y ganarlos\".\nFinalmente, se refirió al rol que asumió con la llegada de Daniel Garnero: \"Me siento cómodo de las dos formas (defensor o volante de contención), donde me necesite el cuerpo técnico. Estoy bien físicamente y no he sufrido con ninguna molestia o lesión, que es importante a esta edad\".\n\"Trabajo diariamente para dar lo mejor para mi club. La verdad estoy súper feliz, espero seguir de la misma forma, seguir liderando a los más chicos\", cerró Medel."},{"title":"Huracán de Leo Gil venció a Argentinos Juniors y sumó su tercera victoria consecutiva en el Clausura","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/huracan-de-leo-gil-vencio-a-argentinos-juniors-y-sumo-su-tercera/2025-08-16/192412.html","published_date":"2025-08-16T23:14:00","summary":""},{"title":"Juan Tagle: Queremos que el Claro Arena sea sede de copas internacionales el próximo año","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-queremos-que-el-claro-arena-sea-sede-de-copas/2025-08-16/183900.html","published_date":"2025-08-16T23:00:00","summary":""},{"title":"Rangers se impuso en el clásico ante Curicó Unido por la Liga de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/rangers-se-impuso-en-el-clasico-ante-curico-unido-por-la-liga-de-ascenso/2025-08-16/183858.html","published_date":"2025-08-16T22:55:00","summary":"Rangers se impuso por 1-0 en el clásico del Maule ante Curicó Unido en el Estadio Municipal de Molina, por la fecha 21 de la Liga de Ascenso, y quedó a las puertas de clasificar a la liguilla.\nEl único gol del partido lo anotó Matías Sandoval a los 23 minutos. Además, hubo un expulsado por cada equipo: Carlos Herrera en los \"torteros\" y Agustín Mora en los \"piducanos\".\nCon este triunfo, Rangers alcanzó los 29 puntos y se ubicó en el noveno lugar de la tabla, quedando fuera de la liguilla solo por diferencia de goles. Por su parte, Curicó Unido se mantiene con 23 puntos en el puesto 12.\nEl próximo partido de los \"rojinegros\" será de local ante Magallanes, el sábado 23 de agosto a las 15:00 horas, mientras que los \"torteros\" visitarán a Deportes Santa Cruz el domingo 24 de agosto a la misma hora.\n¿Cómo va la tabla de posiciones de la Liga de Ascenso?\n"},{"title":"Presunto sicario del \"Rey de Meiggs\" fue capturado en Colombia","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/presunto-sicario-del-rey-de-meiggs-fue-capturado-en-colombia/2025-08-16/184909.html","published_date":"2025-08-16T22:48:00","summary":"Carabineros confirmó este sábado por la tarde la detención en Colombia del presunto sicario venezolano Alberto Carlos Mejía Hernández, sospechoso del homicidio de José Reyes Ossa, conocido como el \"Rey de Meiggs\".\nEl arresto fue logrado en la ciudad de Medellín tras una exhaustiva investigación del Departamento OS9 en coordinación con la PDI e Interpol, con un trabajo colaborativo con la Policía Nacional de Colombia.\n\"A raíz de diligencias realizadas por parte del Departamento OS9 en coordinación con la PDI e Interpol de la Policía Nacional de Colombia, a través de nuestro agregado policial en ese país, se logró la detención de Alberto Carlos Mejía Hernández, sujeto que huyó del país y que se encuentra vinculado en el homicidio del 'Rey de Meiggs'\", destacó la policía uniformada a través de su cuenta de X.\n\n🚨#Ahora | #Colombia: A raíz de diligencias realizadas por parte del Departamento OS9 en coordinación con la @PDI_CHILE e #Interpol de la Policía Nacional de Colombia, a través de nuestro agregado policial en ese país, se logró la detención de Alberto Carlos Mejía Hernández,… pic.twitter.com/UeTVVf1hdE\n— Carabineros de Chile (@Carabdechile) August 16, 2025\nEl coronel de Carabineros Mauro Pino, agregado policial de Carabineros en Colombia, resaltó \"el trabajo investigativo\" y la \"comunicación fluida\" entre el OS9 de Carabineros con Interpol Colombia para capturar a Carlos Mejía.\nEste criminal, pese a tener prisión preventiva decretada por el Octavo Juzgado de Garantía, fue liberado el pasado 10 de julio y se encontraba prófugo, habiendo desatado una crisis y un conflicto entre las instituciones públicas.\nDesde esa fecha se inició un amplio trabajo de búsqueda a nivel nacional e internacional, con apoyos de países como Argentina y Colombia, este último donde se concretó su detención en la ciudad de Medellín.\nOtro punto que desató polémica fue que el imputado se identificó con otro nombre al momento de ser procesado, engaño que pasó desapercibido inicialmente porque la asignación de RUT provisorio no está asociada a información biométrica ni a fotografías, y las policías tampoco pueden cruzar sus datos con aquel registro.\nPor esta cuestionada liberación, la Corte de Apelaciones también determinó suspender por un mes de sus funciones a la cuestionada jueza Irene Rodríguez, quien firmó y autentificó el oficio que sacó de la cárcel a Mejía.\n\n🔴 La Fiscalía de Chile informa que en las últimas horas fue detenido en Colombia el ciudadano extranjero Alberto Carlos Mejía, imputado en nuestro país en la investigación por el homicidio del denominado “Rey de Meiggs”.\n\n\nLa detención se produjo en virtud de una notificación… pic.twitter.com/EitrJpGBlz\n— Fiscalía Nacional (@FiscaliadeChile) August 16, 2025\n¿Y la extradición?\nEl Ministerio Público explicó que la Cancillería chilena, desde que reciba la notificación de la detención, tiene un plazo de cinco días para formalizar la solicitud de extradición.\nLas gestiones que se deben hacer en dicho plazo involucran a un Juzgado de Garantía que inicie la tramitación de la extradición, donde el fiscal debe acreditar los requisitos que permitirían decretar una medida cautelar al acusado.\nPosteriormente, en una Corte de Apelaciones, el fiscal o el querellante debe solicitar la detención previa del acusado con fines de extradición. Luego, la Corte solicita a la Cancillería que pida al país extranjero (en este caso, Colombia) la detención previa. "}]}]}