{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Dichos de Etcheberry abren debate por el rol del Estado en combatir el crimen organizado","link":"http://www.df.cl/economia-y-politica/pais/dichos-de-etcheberry-abren-debate-por-el-rol-del-estado-en-combatir-el","published_date":"2025-01-27T23:00:00","summary":"El ministro Marcel dijo compartir la preocupación del director del SII, pero enfatizó que el proyecto de inteligencia económica ayuda a resolver las descoordinaciones."},{"title":"Multigremial Nacional advierte riesgos para las PYME ante eventual aprobación de reforma previsional","link":"http://www.df.cl/mercados/pensiones/multigremial-nacional-de-emprendedores-advierte-sobre-posibles-riesgos-que","published_date":"2025-01-27T22:10:00","summary":"La organización presentó un comunicado donde expuso 17 puntos en los que argumentan que su aprobación incluiría un aumento en el desempleo y en la informalidad, entre otros efectos negativos."},{"title":"El modelo chino de IA de bajo costo de DeepSeek desploma a las tecnológicas: Nvidia pierde un récord de más de US$ 600 mil millones en valor de mercado","link":"http://www.df.cl/internacional/ft/el-modelo-de-ia-de-la-china-deepseek-derrumba-acciones-de-las-grandes","published_date":"2025-01-27T21:30:00","summary":"A un costo considerablemente menor, la startup china despertó las dudas sobre la capacidad de Estados Unidos para mantener su liderazgo en IA mediante el gasto de miles de millones de dólares en chips."},{"title":"Lunes negro en Nueva York: Wall Street cierra una jornada para el olvido tras masiva liquidación de tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-muestra-numeros-rojos-afectando-al-sector-tecnologico-luego-de","published_date":"2025-01-27T21:15:00","summary":"El fabricante de chips Nvidia lideró las caídas del Nasdaq con un retroceso de 17% que eliminó un récord de US$ 620 mil millones en capitalización de mercado."},{"title":"Carozzi recompra participación de Tiger Brands en la empresa","link":"http://www.df.cl/empresas/industria/carozzi-recompra-participacion-de-tiger-brands-en-la-empresa","published_date":"2025-01-27T19:11:00","summary":"De acuerdo con lo informado, el precio de compra asciende a US$ 181 millones."},{"title":"Naufragio en Bahía Mansa deja a siete personas fallecidas","link":"http://www.df.cl/economia-y-politica/actualidad/naufragio-en-bahia-mansa-deja-al-menos-seis-fallecidos-y-un-desaparecido","published_date":"2025-01-27T19:05:00","summary":"Exceso de pasajeros a bordo y falta de implementos de seguridad serían las causas del suceso. El capitán de la embarcación fue trasladado a Osorno para ser formalizado por cuasidelito de homicidio."},{"title":"El dólar cierra en alza en medio de fuerte retroceso del cobre y atento a caída de tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-pn92v","published_date":"2025-01-27T19:05:00","summary":"Los futuros de cobre en el mercado Comex profundizaban su descenso y perdían 2% a US$ 4,23 por libra."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-44","published_date":"2025-01-27T18:00:00","summary":"Modelo chino de IA derrrumba a tecnológicas + Reforma de pensiones + El dólar, en alza"},{"title":"Firma agrícola y fondo de inversión danés firman carta de intención para suministro de amoníaco renovable del megaproyecto HNH Energy en Chile","link":"http://www.df.cl/empresas/energia/firma-agricola-y-fondo-de-inversion-danes-firman-carta-de-intencion-para","published_date":"2025-01-27T16:25:00","summary":"Ameropa y Copenhagen Infrastructure Partners anuncian una asociación estratégica como un paso hacia un acuerdo de compra de amoníaco verde."},{"title":"Boric promulga la ley que crea el Ministerio de Seguridad y se mantiene en suspenso el nombre del futuro ministro","link":"http://www.df.cl/economia-y-politica/pais/boric-promulga-la-ley-que-crea-el-ministerio-de-seguridad-y-se-mantiene-en","published_date":"2025-01-27T16:10:00","summary":"El subsecretario del Interior, Luis Cordero, corre con ventaja para asumir dicho cargo en la nueva institucionalidad, que debiera comenzar a operar en abril."},{"title":"LVA Índices crea plataforma digital que reúne información de fondos chilenos","link":"http://www.df.cl/df-lab/tech-negocios/lva-indices-crea-plataforma-digital-que-reune-informacion-de-fondos","published_date":"2025-01-27T16:04:00","summary":"Elevest es una herramienta que centraliza la información de fondos de inversión chilenos, orientada a asesores independientes. Desde febrero incorporará instrumentos internacionales."},{"title":"Presidenta del Frente Amplio plantea diferencias con declaraciones de la diputada Gael Yeomans por pensiones","link":"http://www.df.cl/mercados/pensiones/presidenta-del-frente-amplio-plantea-diferencias-con-declaraciones-de-la","published_date":"2025-01-27T16:00:00","summary":"Constanza Martínez salió al paso de los dichos de la diputada respecto a no devolver el préstamo del 1,5% de la reforma previsional. Tengo una diferencia con respecto al momento en que eso se plantea\", sostuvo."},{"title":"DF Lab Opinión/¿Profetas en nuestra tierra?","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-profetas-en-nuestra-tierra","published_date":"2025-01-27T15:07:00","summary":"\"Aunque las cifras globales y locales muestran caídas en inversión, en Chile el financiamiento para climatech está al alza (...) Gran parte del capital proviene de inversiones en empresas extranjeras, lo que plantea preguntas sobre por qué las startups chilenas no están liderando estas rondas\"."},{"title":"DF Lab Opinión/ Datos abiertos, fuente de inspiración y transparencia. Parte II","link":"http://www.df.cl/df-lab-opinion-datos-abiertos-fuente-de-inspiracion-y-transparencia-0","published_date":"2025-01-27T14:45:00","summary":"\"La falta de una infraestructura adecuada, la escasa coordinación entre las instituciones gubernamentales y la falta de capacitación en el uso de datos abiertos son algunos de los obstáculos que limitan el acceso a datos públicos en el país\"."},{"title":"Cambios a planos reguladores: Consejo Nacional de Desarrollo Territorial propondrá a Boric avanzar en enfoques regionales para las inversiones","link":"http://www.df.cl/economia-y-politica/gobierno/cambios-a-planos-reguladores-consejo-nacional-de-desarrollo-territorial","published_date":"2025-01-27T14:14:00","summary":"El grupo asesor presidencial está conformado por 49 representantes del sector público y privado, y presentará sus propuestas en los próximos días."},{"title":"Pese a cambios que se aplicaron, reforma de pensiones disminuye su respaldo ciudadano, según Cadem","link":"http://www.df.cl/mercados/pensiones/pese-a-cambios-que-se-aplicaron-reforma-de-pensiones-disminuye-su-respaldo","published_date":"2025-01-27T13:56:00","summary":"El 60% cree que debiese ser aprobada, cifra inferior al 68% de la medición anterior."},{"title":"Iván Poduje critica accionar del Gobierno tras megaincendio en Valparaíso: \"Tenemos la peor reconstrucción de la historia\"","link":"http://www.df.cl/economia-y-politica/pais/ivan-poduje-critica-accionar-del-gobierno-tras-megaincendio-en-valparaiso","published_date":"2025-01-27T13:22:00","summary":"Durante una entrevista radial, el excandidato a la alcaldía de Viña del Mar aseguró que “a estas alturas hay que esperar que se asignen los subsidios en lo que queda de año y que el próximo gobierno llegue con una mentalidad nueva”."},{"title":"Fusión en tierra derecha: inicia la OPA para concretar el ingreso de Bicecorp a la propiedad de Grupo Security","link":"http://www.df.cl/mercados/banca-fintech/inicia-la-opa-para-concretar-el-ingreso-de-bicecorp-a-la-propiedad-de-grupo","published_date":"2025-01-27T13:10:00","summary":"La oferta se extenderá por 30 días corridos, desde este martes hasta el 26 de febrero."},{"title":"Continúa la desaceleración del crecimiento del empleo y los salarios en el sector público","link":"http://www.df.cl/economia-y-politica/laboral-personas/continua-la-desaceleracion-del-crecimiento-del-empleo-y-los-salarios-en-el","published_date":"2025-01-27T13:00:00","summary":"Según cálculos de la CCS, la masa salarial total de la economía volvió a repuntar en el mes de noviembre, con una expansión cercana al 7%."},{"title":"Expropiación en plena Av. Las Condes desata millonaria disputa entre inmobiliaria y municipio","link":"http://www.df.cl/empresas/construccion/expropiacion-en-plena-av-las-condes-desata-millonaria-disputa-entre","published_date":"2025-01-27T11:30:00","summary":"La empresa Emarco exige una indemnización de casi el doble de lo decretado por una comisión de peritos definida por la alcaldía de Vitacura, que rechaza la petición del privado. La Corte Suprema zanjará la discrepancia."},{"title":"Trump pone en pausa los aranceles en represalia a Colombia tras acuerdo sobre deportaciones","link":"http://www.df.cl/internacional/ft/trump-pone-en-pausa-los-aranceles-en-represalia-a-colombia-tras-acuerdo","published_date":"2025-01-27T11:10:00","summary":"Bogotá había rechazado aviones estadounidenses que transportaban migrantes deportados."},{"title":"Julius Baer anuncia la salida de su presidente en el más reciente movimiento en el gestor patrimonial suizo","link":"http://www.df.cl/internacional/ft/julius-baer-anuncia-la-salida-de-su-presidente-en-el-mas-reciente","published_date":"2025-01-27T10:57:00","summary":"Romeo Lacher, quien preside el banco y administrador de patrimonio desde 2019, no buscaría la reelección en su reunión anual de abril"},{"title":"Tecnológicas arrastran futuros de Wall Street al inicio de la semana","link":"http://www.df.cl/primer-click/tecnologicas-arrastran-futuros-de-wall-street-al-inicio-de-la-semana","published_date":"2025-01-27T10:30:00","summary":"El dólar recorta sus avances tras acuerdo entre Trump y Petro."},{"title":"Las cosas por su nombre","link":"http://www.df.cl/opinion/columnistas/las-cosas-por-su-nombre","published_date":"2025-01-27T07:03:00","summary":"FERNANDA GARCÍA Investigadora Faro UDD MICHELE LABBÉ Académica USS"},{"title":"Riesgos de discrecionalidad en la reforma a la Superintendencia de Medio Ambiente","link":"http://www.df.cl/opinion/columnistas/riesgos-de-discrecionalidad-en-la-reforma-a-la-superintendencia-de-medio","published_date":"2025-01-27T07:02:00","summary":"PILAR HAZBUN Coordinadora de Asuntos Jurídicos y Legislativos de Libertad y Desarrollo"},{"title":"El caso que encendió las alertas en el Coordinador Eléctrico: desvincula funcionarios y presenta denuncia en Fiscalía","link":"http://www.df.cl/empresas/energia/el-caso-que-encendio-las-alertas-en-el-coordinador-electrico-desvincula","published_date":"2025-01-27T07:00:00","summary":"Antecedentes involucran a dos funcionarios de la entidad prestando servicios a una empresa minera. A una investigación interna en el organismo, se suma una denuncia en Fiscalía."},{"title":"El problema de los jefes ricos","link":"http://www.df.cl/opinion/columnistas/el-problema-de-los-jefes-ricos","published_date":"2025-01-27T07:00:00","summary":"Pilita Clark"},{"title":"Eficiencias en el sistema sanitario","link":"http://www.df.cl/opinion/editorial/eficiencias-en-el-sistema-sanitario","published_date":"2025-01-27T07:00:00","summary":""},{"title":"Aduanas pide multa de más de$ 700 millones contra dos pasajeras chilenas que llegaron al Aeropuerto de Santiago","link":"http://www.df.cl/empresas/industria/aduanas-pide-multa-de-mas-de-700-millones-contra-dos-chilenas","published_date":"2025-01-27T07:00:00","summary":"Funcionarios detectaron en las maletas mercancías nuevas, muchas con los valores en las etiquetas (de marcas Armani, Michael Kors, Gucci y Coach, entre otros), y que no fueron declaradas."},{"title":"Empresa de venta de cosméticos acusa a exgerente general de fraude superior a los $ 500 millones","link":"http://www.df.cl/empresas/industria/empresa-de-venta-de-cosmeticos-acusa-a-exgerente-general-de-fraude-superior","published_date":"2025-01-27T07:00:00","summary":"En una querella, se afirma que se apoyó en su cónyuge y familia para distraer grandes salidas de dinero de las cuentas de la empresa."},{"title":"Industria de fondos mutuos cerró con más de 3,5 millones de inversionistas el año pasado","link":"http://www.df.cl/mercados/bolsa-monedas/industria-de-fondos-mutuos-cerro-con-mas-de-3-5-millones-de-inversionistas","published_date":"2025-01-27T07:00:00","summary":"La reducción de tasas y la búsqueda de alternativas rentables consolidaron a los fondos mutuos como protagonistas del mercado en 2024, con un crecimiento anual de 38,2% y 366 mil nuevos partícipes."},{"title":"China, Brasil, India y Tailandia: los países hacia donde Chile logró récord de exportaciones durante 2024","link":"http://www.df.cl/economia-y-politica/macro/china-brasil-india-y-tailandia-los-paises-hacia-donde-chile-logro-record","published_date":"2025-01-27T07:00:00","summary":"Informe de ProChile da cuenta que los cuatro mercados se destacaron en envíos no cobre y no litio."},{"title":"José Pakomio, presidente de la Cámara Nacional de Comercio (CNC): “Ha costado hacerle entender a las autoridades de los problemas que tiene el comercio en Chile”","link":"http://www.df.cl/economia-y-politica/macro/jose-pakomio-presidente-de-la-camara-nacional-de-comercio-cnc-ha","published_date":"2025-01-27T07:00:00","summary":"El dirigente gremial profundiza en su intención de mantenerse al mando del gremio, para dar continuidad a un trabajo que ha tenido como foco el combate a la informalidad."},{"title":"Tres años de la PGU: beneficia a más de 2 millones de personas, eleva las tasas de reemplazo y alivia la pobreza en adultos mayores","link":"http://www.df.cl/mercados/pensiones/tres-anos-de-la-pgu-beneficia-a-mas-de-2-millones-de-personas-eleva-las","published_date":"2025-01-27T07:00:00","summary":"El gasto en PGU actualmente asciende al 2% del PIB y llegaría al 7% a 2050, asumiendo un crecimiento de su valor en línea con los salarios reales."},{"title":"Financiamiento, institucionalidad e infraestructura; las trabas que detectó la bancada de diputados para fomentar startups","link":"http://www.df.cl/df-lab/innovacion-y-startups/financiamiento-institucionalidad-e-infraestructura-las-trabas-que-detecto","published_date":"2025-01-27T07:00:00","summary":"En marzo realizarán en el Congreso un seminario abierto a todos los parlamentarios para aterrizar la discusión y luego presentarán un primer informe con propuestas legislativas."},{"title":"Efecto de la inteligencia artificial: Chile podría elevar hasta en 1,2 puntos su PIB","link":"http://www.df.cl/economia-y-politica/macro/efecto-de-la-inteligencia-artificial-chile-podria-elevar-hasta-en-1-2","published_date":"2025-01-27T07:00:00","summary":"Un informe de Bci Estudios analiza la literatura a nivel global y estima que el principal beneficio para el país será una mayor productividad laboral."},{"title":"Javier Etcheberry, director del SII: “En el Estado se sigue funcionando como cuando no existían robos de autos ni crimen organizado”","link":"http://www.df.cl/economia-y-politica/df-tax/javier-etcheberry-director-del-servicio-de-impuestos-internos-sii-en","published_date":"2025-01-27T07:00:00","summary":"El ingeniero golpea la mesa y pide una mayor coordinación entre las distintas instituciones para resolver los problemas de seguridad que, a su vez, derivan en delitos tributarios. \"Tenemos que tener control en la calle para saber lo que está pasando\", dice. También se muestra confiado en alcanzar las metas de recaudación de la Ley de Cumplimiento."},{"title":"Nahmias inicia la construcción de uno de los proyectos más grandes de Ñuñoa tras cuatro años de espera","link":"http://www.df.cl/empresas/construccion/nahmias-inicia-la-construccion-de-uno-de-los-proyectos-mas-grandes-de-nunoa","published_date":"2025-01-27T07:00:00","summary":"En paralelo, la firma espera comenzar en marzo las obras de un nuevo hotel en la comuna de Providencia."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Excanciller Antonia Urrejola : “Chile debe mantener un equilibrio entre la defensa de los Derechos Humanos y la protección de sus relaciones comerciales con EE.UU.”","link":"https://www.theclinic.cl/2025/01/27/excanciller-antonia-urrejola-chile-debe-mantener-un-equilibrio-entre-la-defensa-de-los-derechos-humanos-y-la-proteccion-de-sus-relaciones-comerciales-con-ee-uu/","published_date":"2025-01-27T22:43:00","summary":"La exministra de Relaciones Exteriores aborda con The Clinic su perspectiva sobre la última polémica diplomática protagonizada por el presidente de Estados Unidos, Donald Trump, y el jefe de Estado colombiano, Gustavo Petro. La excanciller valora que el presidente Boric haya tomado distancia en la polémica. Además, advierte que tras este hecho, \"es importante hacer un llamado a la coordinación regional para fortalecer la capacidad de negociación frente a Estados Unidos\". En el caso de Chile, advierte que el país \"debe estar alerta ante posibles revisiones del programa Visa Waiver y otras medidas proteccionistas que afecten las exportaciones clave, como es el cobre y productos agrícolas\". \nThe post Excanciller Antonia Urrejola : “Chile debe mantener un equilibrio entre la defensa de los Derechos Humanos y la protección de sus relaciones comerciales con EE.UU.” appeared first on The Clinic."},{"title":"Condenan a la Clínica Tarapacá a pagar mil millones de pesos a familia de menor que murió por negligencia médica","link":"https://www.theclinic.cl/2025/01/27/condenan-a-la-clinica-tarapaca-a-pagar-mil-millones-de-pesos-a-familia-de-menor-que-murio-por-negligencia-medica/","published_date":"2025-01-27T22:33:54","summary":"Los padres, los hermanos y los abuelos de un menor fallecido por negligencias médicas en la Clínica Tarapacá deberán ser indemnizados por el centro medico, por un monto que supera los mil millones de pesos. Según concluyó el tribunal, los doctores desatendieron los síntomas del menor y le prescribieron medicamentos que pudieron enmascarar la real gravedad de su situación.\nThe post Condenan a la Clínica Tarapacá a pagar mil millones de pesos a familia de menor que murió por negligencia médica appeared first on The Clinic."},{"title":"Alcalde Mario Desbordes inicia conversaciones con productora Lotus para traer de vuelta Lollapalooza a la comuna de Santiago","link":"https://www.theclinic.cl/2025/01/27/alcalde-mario-desbordes-inicia-conversaciones-con-productora-lotus-para-traer-de-vuelta-lollapalooza-a-la-comuna-de-santiago/","published_date":"2025-01-27T21:37:16","summary":"El jefe comunal ha promovido que el popular festival retorne a la capital, luego que desde 2022 se trasladara del Parque O'Higgins a Cerrillos. Así, esta mañana hizo público en sus redes una reunión con los productores del evento, de manera de \"desarrollar proyectos de primer nivel en Santiago\". Se trata de una de las propuestas que planteó durante su campaña y con las cuales marcó distancia de Irací Hassler (PC). \nThe post Alcalde Mario Desbordes inicia conversaciones con productora Lotus para traer de vuelta Lollapalooza a la comuna de Santiago appeared first on The Clinic."},{"title":"El avanzado coqueteo entre Jorge Sharp y los regionalistas verdes para que el exalcalde compita por el Senado en cupo oficialista","link":"https://www.theclinic.cl/2025/01/27/jorge-sharp-federacion-regionalista-verde-jaime-mulet-valparaiso/","published_date":"2025-01-27T21:32:21","summary":"Sharp estuvo presente en la convención nacional de la Federación Regionalista Verde Social (FRVS) pese a no militar en dicho partido. Su participación se explicó por las negociaciones avanzadas que tienen los regionalistas verdes con Transformar Chile, movimiento que impulsó el exjefe comunal en octubre de 2023 y que busca materializar representación parlamentaria mediante una alianza con el partido oficialista. Sharp estaría en la ecuación para disputar un puesto en el Congreso junto a otros integrantes del colectivo, bajo el alero de la FRVS. Su inclusión responde, dicen en privado, a la contención de discursos populistas de izquierda. \nThe post El avanzado coqueteo entre Jorge Sharp y los regionalistas verdes para que el exalcalde compita por el Senado en cupo oficialista appeared first on The Clinic."},{"title":"Patrón de embarcación que naufragó en Bahía Mansa será formalizado el viernes y Fiscalía confirmó que son siete las víctimas del accidente","link":"https://www.theclinic.cl/2025/01/27/patron-de-embarcacion-que-naufrago-en-bahia-mansa-sera-formalizado-el-viernes-y-fiscalia-confirmo-que-son-siete-las-victimas-del-accidente/","published_date":"2025-01-27T21:21:50","summary":"La Fiscalía Regional de Osorno confirmó que autoridades marítimas lograron encontrar sin vida a las siete personas que permanecían desaparecidas tras el naufragio en Bahía Mansa. Al mismo tiempo, luego de que el patrón de la embarcación fuera detenido, confirmaron que este viernes se realizará su formalización.\nThe post Patrón de embarcación que naufragó en Bahía Mansa será formalizado el viernes y Fiscalía confirmó que son siete las víctimas del accidente appeared first on The Clinic."},{"title":"Selena Gómez llora por deportación de inmigrantes mexicanos: “Lo siento tanto, quisiera poder hacer algo”","link":"https://www.theclinic.cl/2025/01/27/selena-gomez-llora-por-deportacion-de-inmigrantes-mexicanos-lo-siento-tanto-quisiera-poder-hacer-algo/","published_date":"2025-01-27T20:55:13","summary":"\"Lo siento tanto, por toda esta gente que está siendo atacada\", expresó la artista en un video que luego eliminó.\nThe post Selena Gómez llora por deportación de inmigrantes mexicanos: “Lo siento tanto, quisiera poder hacer algo” appeared first on The Clinic."},{"title":"Qué es DeepSeek: la aplicación de Inteligencia Artificial china cuya irrupción comparan con TikTok","link":"https://www.theclinic.cl/2025/01/27/que-es-deepseek-la-aplicacion-de-inteligencia-artificial-china-cuya-irrupcion-comparan-con-tiktok/","published_date":"2025-01-27T20:10:33","summary":"La industria tecnológica está siendo sacudida por la irrupción de DeepSeek, una compañía china cuyo chatbot de inteligencia artificial fue lanzado recientemente, logrando competir con ChatGPT de OpenAI.\nThe post Qué es DeepSeek: la aplicación de Inteligencia Artificial china cuya irrupción comparan con TikTok appeared first on The Clinic."},{"title":"¿Es de zancudo, pulga o araña? Cómo diferenciar y tratar las picaduras más comunes en verano","link":"https://www.theclinic.cl/2025/01/27/como-diferenciar-las-picaduras-mas-comunes-en-verano-y-cuales-son-las-mas-peligrosas/","published_date":"2025-01-27T18:58:53","summary":"Las picaduras son más comunes en la temporada estival debido al aumento de la temperatura y la humedad. En estos meses las picaduras de insectos más frecuentes son de zancudos, pulgas y arañas. Expertos insisten en la necesidad de identificar los tipos debido a que las picaduras de arañas de rincón -como se sabe- hay que tratarlas a tiempo. \nThe post ¿Es de zancudo, pulga o araña? Cómo diferenciar y tratar las picaduras más comunes en verano appeared first on The Clinic."},{"title":"“Get over eat”: el método para adelgazar que busca sanar la relación con la comida y fue creado por una chilena destacada en Forbes Founder","link":"https://www.theclinic.cl/2025/01/27/get-over-eat-el-metodo-para-adelgazar-que-busca-sanar-la-relacion-con-la-comida-y-fue-creado-por-una-chilena-destacada-en-forbes-founder/","published_date":"2025-01-27T18:58:16","summary":"La psicóloga chilena Karolina Lama figura entre los 30 seleccionados del ranking de mejores emprendedores de 2025 que elabora Forbes Founder, gracias a su método para bajar de peso Get Over Eat, el que está enfocado en el bienestar emocional.\nThe post “Get over eat”: el método para adelgazar que busca sanar la relación con la comida y fue creado por una chilena destacada en Forbes Founder appeared first on The Clinic."},{"title":"Municipalidad de Providencia justifica interrupción de Carabineros en show gratuito en Parque Bustamante y aclara que la productora no tenía permisos","link":"https://www.theclinic.cl/2025/01/27/municipalidad-de-providencia-justifica-interrupcion-de-show-gratuito-en-parque-bustamante-y-aclara-que-la-productora-no-tenia-permisos/","published_date":"2025-01-27T18:12:46","summary":"Asistentes del show Comedia con Arbolitex denunciaron que Carabineros interrumpió el show de este domingo con equipo de Fuerzas Especiales, pese a tener una convocatoria familiar. En la municipalidad descartaron que se hayan utilizado medios disuasivos, pero destacaron que la productora no contaba con permisos para realizar el show.\nThe post Municipalidad de Providencia justifica interrupción de Carabineros en show gratuito en Parque Bustamante y aclara que la productora no tenía permisos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Biobío enfrentará temperaturas de hasta 37 grados esta semana","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/biobio-enfrentara-temperaturas-de-hasta-37-grados-esta-semana/2025-01-27/210331.html","published_date":"2025-01-28T00:06:00","summary":"La Región del Biobío -al igual que varias regiones del país- se prepara para enfrentar una ola de calor extremo, con temperaturas que alcanzarán entre 34 y 37 grados desde el martes hasta el jueves, incluyendo temperaturas altas en la cordillera de la costa.\n\"Hemos declarado alerta roja por calor extremo para el Biobío en atención al pronóstico de la Dirección Meteorológica de Chile\", informó el director regional de Senapred, Alejandro Sandoval, que también hizo un llamado \"a evitar exponerse (al aire libre) en las horas de mayor radiación solar y tomar medidas preventivas para proteger su salud producto de estas altas temperaturas\".\nAdemás, se solicita no tomar actitudes de riesgo que puedan iniciar un incendio forestal, ya que las temperaturas se mantendrán elevadas al menos durante tres días."},{"title":"Lucas Bovaglio: Audax tuvo un plan de juego que le salió a la perfección","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/lucas-bovaglio-audax-tuvo-un-plan-de-juego-que-le-salio-a-la-perfeccion/2025-01-27/205829.html","published_date":"2025-01-28T00:02:00","summary":""},{"title":"Juan José Ribera: Tenemos la misión de internacionalizar al club nuevamente","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/juan-jose-ribera-tenemos-la-mision-de-internacionalizar-al-club/2025-01-27/205536.html","published_date":"2025-01-27T23:54:00","summary":""},{"title":"Trump deportó 4.000 personas a México en su primera semana","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-deporto-4-000-personas-a-mexico-en-su-primera-semana/2025-01-27/204300.html","published_date":"2025-01-27T23:49:00","summary":"La presidenta mexicana, Claudia Sheinbaum, aseguró este lunes que México recibió a 4.094 personas deportadas de Estados Unidos en la primera semana del Gobierno de Donald Trump, pero argumentó que no ha habido un \"incremento sustantivo\" de los repatriados.\n\"Del 20 al 26 de enero se han recibido 4.094 personas, la gran mayoría de ellos mexicanos y mexicanas\", señaló la mandataria durante su conferencia de prensa matutina.\nLa gobernante mexicana precisó que en la última semana se recibieron cuatro aviones con deportados, aunque aseveró que ha habido otras ocasiones que el país ha recibido el mismo número de aeronaves con repatriados a bordo.\n\"Hasta ahora no ha habido un incremento sustantivo (de deportaciones), (hubo) unos días que disminuyó con la entrada del presidente Trump, pero si lo tomamos por semana es un número que en otras ocasiones ha tenido nuestro país\", zanjó.\nAsimismo recordó que ahora hay un grupo bilateral que está trabajando en los temas de migración, a partir de la llamada que sostuvieron la semana pasada el canciller mexicano, Juan Ramón de la Fuente, y el secretario de Estado estadounidense, Marco Rubio.\n\"Esperamos que este grupo se amplíe a otros temas que consideramos importantes con el gobierno de Estados Unidos. En el tema de migración hubo ya varias reuniones entre la organización de Estados Unidos que se llama CBP, que tiene que ver con migración y aduanas y migración de México\", aseguró.\nAfirmó que pese a que las reuniones han sido a distancia ha habido acuerdos o \"conciliaciones\".\nRefuerzo militar en las fronteras\nSeñaló que la repatriación ha sido algo común en todas las administraciones y, por ello, su gobierno se ha preparado con centros de atención, particularmente en la frontera norte, para recibir a los connacionales deportados con el programa 'México te abraza'.\n\"Este es un trabajo que tenemos en diálogo con el Gobierno de Estados Unidos y es algo que en México tiene ya muchos años que se hace. Lo que pedimos nosotros es respeto a los derechos humanos\", enfatizó.\nDurante su primera semana de gestión, Trump ha desplegado miles de militares tras declarar una emergencia en la frontera común, ha designado terroristas a los carteles y ha comenzado las deportaciones a México.\nEn el país preocupan las deportaciones masivas prometidas por Trump porque los mexicanos son cerca de la mitad de los 11 millones de indocumentados en Estados Unidos y sus remesas representan casi el 4% del producto interior bruto (PIB) de México, que en 2024 habría recibido un récord estimado de 65.000 millones de dólares."},{"title":"Salvaron a tres personas del hundimiento de un yate cerca de Tongoy","link":"https://cooperativa.cl/noticias/pais/policial/salvaron-a-tres-personas-del-hundimiento-de-un-yate-cerca-de-tongoy/2025-01-27/182945.html","published_date":"2025-01-27T23:47:00","summary":"La Armada rescató este lunes a tres tripulantes ante el inminente hundimiento de su yate en cercanías del sector Punta Lengua de Vaca, aledaño a Tongoy, Región de Coquimbo.\nLos ocupantes iban en una nave deportiva que, tras sufrir un desperfecto, quedó a la deriva.\nLa emergencia fue reportada a primeras horas de la mañana, cuando se informó a la autoridad marítima que la embarcación presentó graves fallas mientras navegaba rumbo a Algarrobo.\nDe inmediato, la Gobernación desplegó la Lancha de Servicio General (LSG) \"Coquimbo\" y un helicóptero para coordinar el rescate.\nA las 11:00 horas, la LSG \"Coquimbo\" llegó al lugar del siniestro y logró mantener a salvo a los tres ocupantes del navío menor, quienes se encontraban en buenas condiciones de salud. Poco después del rescate, el yate se hundió a una profundidad aproximada de 1.000 metros.\n\nLa Gobernación Marítima de Coquimbo llevó a cabo un exitoso rescate de tres tripulantes de un yate deportivo que se encontraba a la deriva, tras sufrir un desperfecto, en cercanías del sector Punta Lengua de Vaca\n\n\nConoce más en este video 👇#ArmadaPorChile pic.twitter.com/Ktm697aYlE\n— Armada de Chile (@Armada_Chile) January 27, 2025\nEl gobernador marítimo de Coquimbo, el capitán de navío Ricardo Alcaíno, destacó \"la rápida respuesta y la preparación de los medios desplegados ante la emergencia, salvaguardando la vida humana en el mar mediante el uso coordinado de unidades marítimas y aéreas\".\n\"En paralelo, se ha instruido una investigación sumaria administrativa marítima para esclarecer los hechos y determinar las causas que llevaron al siniestro\", afirmó.\nAyer domingo, también se vivió una emergencia marítima en la Región de Los Lagos, donde una lancha turística con dos tripulantes y 32 pasajeros naufragó y se perdió la vida de siete personas."},{"title":"Boluarte rechazó críticas por cirugía secreta y llamó \"cobarde\" a exministro que la reveló","link":"https://cooperativa.cl/noticias/mundo/peru/boluarte-rechazo-criticas-por-cirugia-secreta-y-llamo-cobarde-a/2025-01-27/201045.html","published_date":"2025-01-27T23:36:00","summary":"La presidenta peruana, Dina Boluarte, calificó este lunes como \"cobarde\" a su ex primer ministro Alberto Otárola, quien confirmó en el Congreso que la mandataria se sometió a una cirugía en 2023, que mantuvo oculta por meses, lo que desencadenó que la Fiscalía abriera una investigación por supuesto abandono de cargo.\nSegún Boluarte, la operación, realizada el 28 de junio durante sus horas de descanso, fue para corregir un tabique desviado y crecimientos en los cornetes que le dificultaban respirar, problemas que padecía desde 2022.\nLa mandataria agregó que Otárola informó sobre su operación en diciembre de 2024 a una comisión del Congreso, aún cuando sabía que sufre una rinitis crónica desde 2022, además dijo que entregó a la fiscal general su historial clínico en el que se detalla su salud respiratoria.\nTambién expuso que, como parte de su responsabilidad, \"de no dejar ni un instante su trabajo como presidenta\", se sometió a la operación la noche del 28 de junio de 2023, usando sus horas de descanso.\n\"Yo ingresé en la noche del 28 de junio para hacer uso de 40 minutos con anestesia local para que me pudieran corregir el tabique desviado que tenía y los cornetes crecidos que no me dejaban respirar\", detalló.\nEn este sentido, indicó que, cada vez que viajaba a diversos puntos del país para trabajar, se ahogaba, algo de lo que tenían conocimiento los ministros, pero aseguró que nunca dejó de trabajar.\nLa Fiscalía abrió en diciembre una investigación a Boluarte por la presunta comisión del delito de omisión de funciones y, alternativamente, por abandono de cargo en agravio del Estado al haber ocultado al Consejo de Ministros y al Congreso la cirugía en su nariz."},{"title":"Los resultados en la primera fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-primera-fecha-de-la-copa-chile-2025/2025-01-26/083952.html","published_date":"2025-01-27T23:34:00","summary":"La Copa Chile arrancó este domingo y, con ello, la temporada del fútbol nacional se pone en marcha con la primera fecha de la fase grupal.\n- Sigue los resultados en Cooperativa.cl:\nLunes 27 de enero\n\nCobresal 1-2 Deportes La Serena, Finalizado. Estadio El Cobre.\n\n0-1: 17'; Gonzalo Jara (LS), 0-2: 68'; Esteban Moreira (LS), 1-2: 71'; Diego Coelho (CSAL)\n\nPalestino 0-2 Audax Italiano, Finalizado. Estadio Municipal de La Cisterna.\n\n0-1: 18'; Germán Guiffrey (AUD), 0-2: 65'; Esteban Matus (AUD)\n\nSan Luis de Quillota 0-0 Unión La Calera, entretiempo. Estadio \"Lucio Fariña\"\n\nMartes 28 de enero\n\nDeportes Copiapó vs. Cobreloa, 20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".\nSan Marcos de Arica vs. Coquimbo Unido, 20:00 horas. Estadio \"Carlos Dittborn\".\n\nMiércoles 29 de enero\n\nDeportes Recoleta vs. Universidad de Chile, 19:00 horas. Estadio \"Nicolás Chahuán\".\n\nJueves 30 de enero\n\nColo Colo vs. Deportes Limache, 20:00 horas. Estadio Monumental.\n\nSábado 15 de febrero\n\nUnión San Felipe vs. Santiago Wanderers, 18:00 horas. Estadio Municipal de San Felipe.\nDeportes Santa Cruz vs. Universidad de Concepción, 20:00 horas. Estadio \"Joaquín Muñoz García\"\n\nDomingo 26 de enero\n\nDeportes Iquique 2-4 Deportes Antofagasta, Finalizado. Estadio Tierra de Campeones.\n\n1-0: 4' Edson Puch (IQU); 1-1: 18' Andrés Souper (ANT); 1-2: 30' José Bandez (ANT); 1-3: 49' Boris González; 1-4: 78' Matías Fredes (ANT); 2-4: 82' Álvaro Ramos (IQU)\n\nUniversidad Católica 1-0 Everton, Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes\n\n1-0: 78' Daniel González (UC)\n\nÑublense 3-2 Curicó Unido. Finalizado. Estadio \"Nelson Oyarzún\".\n\n0-1: 2' Cristián Bustamante (CU); 1-1:33' Gonzalo Sosa (ÑUB); 1-2: 51' Diego Rojas (CU); 2-2: 70' Gonzalo Sosa (ÑUB); 3-2: 73' Matías Plaza (ÑUB)\n\nO'Higgins 3-1 Rangers, Finalizado. Estadio \"Jorge Silva\".\n\n1-0: 20' Arnaldo Castillo (OHI); 1-1: 42' Juan Sánchez Sotelo (RAN); 2-1: 90+4' Yorman Zapata (OHI); 3-1: 90+6' Bryan Rabello (OHI)\n\nHuachipato 5-0 Deportes Temuco, Finalizado. Estadio Huachipato.\n\n1-0: 15' Carlo Villanueva (HUA); 2-0: 22' Jimmy Martínez (HUA); 3-0: 41' Lionel Altamirano (HUA); 4-0: 50' Rafael Caroca (HUA); 5-0: 70' Julián Brea (HUA)"},{"title":"Deportes La Serena fue visita ingrata para Cobresal en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-la-serena-fue-visita-ingrata-para-cobresal-en-la-copa-chile/2025-01-27/203654.html","published_date":"2025-01-27T23:33:00","summary":"Deportes La Serena jugó su primer partido tras el regreso a Primera División y consiguió una victoria como visita por 2-1 sobre Cobresal, en el Estadio El Cobre de El Salvador.\nEl equipo \"granate\" estructuró una cómoda ventaja desde el minuto 17, cuando Gonzalo Jara decretó el 1-0. En el segundo tiempo aumentó Esteban Moreira a los 68'.\nAunque Diego Coelho descontó tres minutos más tarde (71'), la escuadra \"papayera\" supo proteger su victoria y se quedó con los tres puntos.\nPor ello, el elenco serenense quedó en lo más alto del Grupo C, que también componen San Marcos de Arica y Coquimbo Unido.\n "},{"title":"Audax Italiano amargó a Palestino en La Cisterna por la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/audax-italiano-amargo-a-palestino-en-la-cisterna-por-la-copa-chile/2025-01-27/202106.html","published_date":"2025-01-27T23:19:00","summary":"Audax Italiano tuvo un debut soñado en la Copa Chile al sellar un triunfo 2-0 en su visita a Palestino al Estadio Municipal de La Cisterna, por la primera fecha del Grupo E.\nEl conjunto floridano disputó un plácido encuentro ante los \"árabes\" debido a que durante el primer tiempo se puso en ventaja gracias a la anotación en el minuto 18 de Germán Guiffrey.\nEn la segunda etapa, Esteban Matus definió de buena manera para dejar 2-0 el pleito a favor de los forasteros cuando el reloj marcó los 65'.\nCon esta victoria, los dirigidos por Juan José Ribera sumaron tres puntos y quedaron al tope de la serie que también disputa Unión Española y Concepción, luego de la sanción a Deportes Melipilla.\nEn la próxima fecha Audax debe medirse con los penquistas y el equipo tetracolor lo hará ante Unión Española.\n\nGanamooooooooooooooooos 💚🫶🏻🤩💪🏻#ForzaAudax 🇮🇹 pic.twitter.com/jX30RutImR\n— Audax Italiano (@audaxitaliano) January 27, 2025"},{"title":"La Roja obtuvo un dramático triunfo ante Perú con Rossel como figura estelar","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-obtuvo-un-dramatico-triunfo-ante-peru-con-rossel-como-figura/2025-01-27/200839.html","published_date":"2025-01-27T23:18:00","summary":"En lo que fue un dramático encuentro por el Sudamericano sub 20, la selección chilena logró quedarse con un triunfo 3-2 ante Perú gracias a una brillante actuación de Francisco Rossel, posicionándose como líder del Grupo A en el inicio de la tercera jornada.\nEl combinado dirigido por Nicolás Córdova llegó a este compromiso con la intención de redimirse tras su dura caída frente a Uruguay en la segunda jornada, por lo que arrancó el pleito asediando a su oponente y buscando chances escalando la banda izquierda.\nLa unión entre Favian Loyola e Ignacio Vásquez (11') fue la llave que dio la apertura del marcador. El jugador de Orlando City entregó un gran pase, mientras que el extremo de la U eludió a dos rivales para clavar con comba el balón al segundo palo.\n\n[VIDEO] Ignacio Vásquez puso el 1-0 de @laRoja sub 20 ante Perú #CooperativaContigo https://t.co/RBOOrR8Yjl pic.twitter.com/HJxTGokKRe\n— Cooperativa (@Cooperativa) January 27, 2025\nLos dirigidos por José del Solar acusaron el golpe, situación que los llevó a conceder más ocasiones. Sin embargo, el \"Chamo\" leyó esta situación y dio vuelta todo con el ingreso de Bassco Soyer (20') para firmar un empate gracias a un disparo de mitad de cancha (24').\n\n[VIDEO] Soyer sorprendió adelantado a Ignacio Sáez y marcó un golazo para Perú #CooperativaContigo https://t.co/zljzmLHVhh pic.twitter.com/kK6nhUt7NE\n— Cooperativa (@Cooperativa) January 27, 2025\nEste impactante gol acabó con el frenetismo de los pupilos de Nicolás Córdova y el cotejo cayó en una laguna donde las ocasiones se fueron ausentado hasta el entretiempo.\nLa segunda fracción tuvo de todo. Si bien, el combinado nacional consiguió volver a tomar las riendas de las acciones, la defensa peruana se mantuvo sólida y la actuación del meta Jhefferson Rodríguez impidió romper la paridad.\nTras los intentos de Felipe Faúndez (48') y Rossel (51'), Perú logró encadenar una contra en la que Juan Pablo Goicochea con la marca de un Iván Román que quiso despejar y el rebote terminó favoreciendo al rival (53').\n\n[VIDEO] Perú remontó ante la Roja sub 20 con gran jugada de Goicochea #CooperativaContigo https://t.co/JSBssS0dPD pic.twitter.com/BWgPVvXMkJ\n— Cooperativa (@Cooperativa) January 27, 2025\n\n\n\nSorpresivamente, la selección chilena no se desmoronó e insistió demasiado por el empate. El asedio era latente contra el arco contrario y los de la bicolor entraron en desesperación por quemar minutos.\nLa polémica se instaló momentáneamente cuando Rodríguez detuvo un cabezazo con el balón pasado la línea de la portería. Sin embargo, la ausencia de VAR impidió que el juez boliviano Jordy Alemán se percatase de la situación.\n\n[MARCADOR VIRTUAL ⚽] ¡¿CÓMO NO FUE GOL?! El portero peruano atajó un balón sobre la línea y Chile se quedó reclamando la acción que le valía el empate #CooperativaContigo https://t.co/eqYgqqTWSu pic.twitter.com/Yi5iXMILLC\n— Cooperativa (@Cooperativa) January 27, 2025\nLos minutos transcurrieron, la desesperación aumentó y el empate pareció alejarse; pero un penal sobre Vásquez en la recta final le dio la chance a Rossel de descontar. No obstante, el formado en la UC estrelló el tiro con el travesaño (85').\n\n[MARCADOR VIRTUAL ⚽] ¡PALO! El esférico se estrelló con el travesaño y Francisco Rossel desperdició la chance más clara de Chile ante Perú #CooperativaContigo https://t.co/eqYgqqTWSu pic.twitter.com/nLgVnxcWKS\n— Cooperativa (@Cooperativa) January 27, 2025\nSin tiempo para lamentos, la figura del encuentro se redimió en las siguientes jugadas al marcar un polémico empate (87') y, tras la expulsión de Anderson Villacorta (89'), dio el golpe de gracia con un cabezazo (90+4') en los descuentos.\nCon esto, Chile quedó ubicado con seis unidades en la cima del Grupo A y pese a tener asegurada la clasificación hacia la Copa del Mundo por su rol de anfitrión, demostró que está para combatir cada encuentro que se le presente."},{"title":"La Casa Blanca presentó el retrato oficial de Melania Trump","link":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/la-casa-blanca-presento-el-retrato-oficial-de-melania-trump/2025-01-27/195242.html","published_date":"2025-01-27T23:05:00","summary":"La Casa Blanca presentó este lunes el retrato oficial de la primera dama, Melania Trump, una imagen en blanco y negro obra de la fotógrafa belga Regine Mahaux.\nMahaux también fue la encargada de inmortalizarla para su retrato oficial durante el primer mandato de Donald Trump (2017-2021).\nLa fotografía fue capturada el día después de la toma de posesión de Trump, el 21 de enero pasado, en la Sala Oval Amarilla. Se trata de una estancia del segundo piso de la Casa Blanca, la residencia de la familia presidencial.\n\n\nEn él, Melania aparece de pie detrás de una mesa sobre la que está apoyada con las manos y frente a un ventanal con el característico obelisco del Monumento a Washington de fondo.\nLa primera dama está con una mirada seria y viste un traje oscuro de chaqueta y pantalón y una camisa blanca.\nEl retrato contrasta con el del primer mandato de Trump, una imagen en color en la que la primera dama aparecía de brazos cruzados y con una ligera sonrisa."},{"title":"Unión Española comunicó principio de acuerdo con el delantero argentino Matías Suárez","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-comunico-principio-de-acuerdo-con-el-delantero-argentino/2025-01-27/200516.html","published_date":"2025-01-27T23:04:00","summary":"Unión Española dio a conocer que alcanzó un principio de acuerdo con el delantero argentino Matías Suárez para reforzar el plantel en el 2025.\nEl conjunto \"hispano\" comunicó este martes que \"el delantero multicampeón en el fútbol argentino y elegido mejor jugador de la liga de Bélgica -mientras defendió a Anderlecht – equipo con el cual consiguió 8 campeonatos, se unirá al Rojo para comandar nuestro ataque y aportar con su calidad y experiencia\".\nSuárez cuenta con llamados a la selección argentina, junto a la que disputó la Copa América 2019.\n\"En los próximos días, viajará a Chile para someterse a los exámenes médicos y, una vez aprobados, firmará su contrato para integrarse a los entrenamientos bajo las órdenes de nuestro DT José Luis Sierra\", indicaron desde Plaza Chacabuco.\nEl atacante argentino obtuvo una Recopa Sudamericana, una Copa Argentina, una Supercopa Argentina y dos títulos de Primera División más otros dos del Trofeo de Campeones durante su paso por el club \"millonario\".\nSu último club fue Belgrano.\n\n🤝 Unión Española y el delantero Matías Suárez han alcanzado un principio de acuerdo para que el atacante se convierta en nuestro flamante refuerzo para el 2025. \n\n\nMás detalles aquí 👇https://t.co/E2lHYLXL7e pic.twitter.com/Jinaw1e2v5\n— Unión Española (@UEoficial) January 27, 2025"},{"title":"[VIDEOS] Rossel fue protagonista en heroica victoria de la Roja en el Sudamericano Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/videos-rossel-fue-protagonista-en-heroica-victoria-de-la-roja-en-el/2025-01-27/194431.html","published_date":"2025-01-27T22:43:00","summary":"El delantero de la selección chilena Juan Francisco Rossel fue protagonista en la victoria 3-2 que conquistó el equipo dirigido por Nicolás Córdova en la tercera fecha del Grupo A del Sudamericano Sub 20 de Venezuela.\nEl jugador de Universidad Católica primero desperdició un penal que pudo ser el empate cuando el elenco rojo caía 2-1.\n\n¡FALLÓ EL PENAL ROSSEL! ❌\n\n\nPerú le gana 2-1 a Chile en Lara. \n\n\nCONMEBOL #Sub20EnDSPORTS pic.twitter.com/Df4mJGc6aq\n— DSPORTS (@DSports) January 27, 2025\nAl atacante le costó poco dejar atrás ese error y definió con categoría para decidir el empate en el minuto 85, con un cabezazo.\n\n¡GOL DE CHILE CON POLÉMICA! 🧐\n\n\n🇨🇱 Rossel cabeceó, Perú reclamó falta sobre el arquero Rodríguez pero el tanto fue convalidado.\n\n\n¡2-2 en un partido tremendo! \n\n\nCONMEBOL #Sub20EnDSPORTS pic.twitter.com/aSNtbATFGv\n— DSPORTS (@DSports) January 27, 2025\nPocos minutos más tarde, en los descuentos, apareció con un certero remate para dar vuelta la historia y dejar a Chile como líder de la serie, con 6 puntos.\n\n¡GOOOL DE CHILE! 🇨🇱\n\n\n🔥Rossel y su olfato de goleador para sobreponerse al penal errado: ¡selló su doblete para que La Roja se ponga 3-2 contra Perú! \n\n\nCONMEBOL #Sub20EnDSPORTS pic.twitter.com/iLx68QFZ19\n— DSPORTS (@DSports) January 27, 2025"},{"title":"Maltratador amenazó de muerte a su pareja y se parapetó cuando fueron a detenerlo","link":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/maltratador-amenazo-de-muerte-a-su-pareja-y-se-parapeto-cuando-fueron-a/2025-01-27/185958.html","published_date":"2025-01-27T22:40:00","summary":"Este lunes un hombre de nacionalidad chilena fue formalizado por los delitos de amenazas y lesiones menos graves en contexto de violencia intrafamiliar, tras golpear y amenazar de muerte a su pareja en un departamento de Alto Hospicio ayer domingo.\n\nAHORA🔴 Tribunal de Alto Hospicio decreta prisión preventiva para un sujeto que se parapetó en un departamento, tras agredir a su pareja y amenazarla de muerte en Alto Hospicio: se fijó un plazo de investigación de 60 días @Cooperativa #Iquique #Tarapacá pic.twitter.com/NuTZko7KiC\n— Hans Gotterbarm (@hansgotterbarm) January 27, 2025\nSegún la Fiscalía, el imputado, identificado con las iniciales A.W.A.L., también amenazó con usar un cuchillo y solicitó un arma de fuego para asesinarla. La víctima logró escapar y alertar a Carabineros desde una plaza cercana.\nAl momento de la detención, el hombre se encerró en una habitación y amenazó con quitarse la vida, lo que obligó a la intervención de personal especializado del GOPE y familiares para persuadirlo de que no lo hiciera.\nEn la audiencia, se destacó que el imputado ya registra antecedentes por violencia intrafamiliar, lo que llevó al juzgado a decretar su prisión preventiva por considerarlo un peligro para la sociedad y la víctima. El plazo de investigación se fijó en 60 días.\n\nPor delitos de amenazas y lesiones en contexto de violencia intrafamiliar fue formalizado por Fiscalía de Alto Hospicio un hombre que golpeó a su pareja. Imputado se negó a la detención amenazando de atentar contra su vida, por lo que se requirió intervención de @CarabTarapaca. pic.twitter.com/iHDp55tWYb\n— Fiscalía Tarapacá (@FiscaliaIRegion) January 27, 2025"},{"title":"Nvidia perdió 600 mil millones de dólares, la mayor caída bursátil diaria de la historia","link":"https://cooperativa.cl/noticias/tecnologia/industria/informatica/nvidia-perdio-600-mil-millones-de-dolares-la-mayor-caida-bursatil/2025-01-27/192255.html","published_date":"2025-01-27T22:36:00","summary":"El fabricante de chips estadounidense Nvidia se desplomó un 16,9% este lunes en Wall Street y perdió casi 600.000 millones de dólares, la mayor caída diaria de valor de una empresa cotizada en la historia, según CNBC.\nNvidia comenzó la jornada como la empresa más grande de la bolsa y terminó en el tercer lugar tras superar y más que duplicar su hito negativo del pasado 3 de septiembre, cuando cayó un 9,5% y restó 279.000 millones de dólares de capitalización.\nSegún los analistas, el desplome de Nvidia se explica por la irrupción de la aplicación china DeepSeek y la amenaza que puede suponer para el mercado de la inteligencia artificial (IA) estadounidense debido a su código abierto y sus bajos costos.\nDeepSeek protagonizó la sesión tras colocarse en el primer puesto en las listas de descargas gratuitas de la tienda de aplicaciones móviles App Store, tanto en China como en EEUU, superando a ChatGPT de la estadounidense OpenAI.\nEl modelo de DeepSeek que se está descargando estos días es el R1, lanzado el 20 de enero. Según los expertos, es comparable con el o1 de OpenAI en la resolución de problemas matemáticos, la programación y la inferencia del lenguaje natural.\nEl modelo es de código abierto, con lo que cualquier persona puede examinarlo, modificarlo y desarrollarlo en función de sus necesidades, algo que ha generado un notable impacto en la comunidad de desarrolladores, que destacan su eficiencia y bajo costo.\nDe acuerdo con la firma china, el modelo fue entrenado durante 55 días con un presupuesto de menos de 6 millones de dólares, muy inferior al que han invertido los principales desarrolladores estadounidenses en esa tarea.\nNvidia le baja el perfil a la irrupción de DeepSeek\nPese a los temores generados por la competencia de DeepSeek, Nvidia pareció restarle importancia en una nota, asegurando que se trata de un \"avance excelente\" para la IA, pero los chips de la estadounidense siguen siendo importantes.\nNvidia consideró el R1 de DeepSeek un \"ejemplo perfecto\" de una técnica de computación llamada \"test-time scaling\" y dijo que \"ilustra cómo se pueden crear nuevos modelos\" combinándola con otros modelos disponibles, además de ser apta para la \"exportación\".\n\"La inferencia requiere cifras importantes de GPUs (procesadores gráficos) de Nvidia y redes de alto rendimiento\", indicó la empresa, que señaló que la técnica del \"test-time scaling\" se suma a otras dos previas, el \"pre-entrenamiento\" y el \"post-entrenamiento\".\nLa caída de valor de Nvidia ha afectado a algunos de sus grandes inversores, como el consejero delegado, Jensen Huang, cuyo patrimonio ha bajado unos 21.000 millones, sacándolo de la lista de los 10 más ricos del mundo de la revista Forbes."}]}]}