{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La mayor firma mundial de dispositivos médicos alerta por impacto de la deuda hospitalaria en la industria chilena","link":"http://www.df.cl/empresas/salud/la-mayor-firma-mundial-de-dispositivos-medicos-alerta-por-impacto-de-la","published_date":"2025-03-19T23:20:00","summary":"Medtronic reafirmó su compromiso con el país y llamó a no descuidar las inversiones en tecnología médica."},{"title":"La Fed mantiene tasas sin cambios, pero baja su proyección del crecimiento y sube la de inflación para EEUU","link":"http://www.df.cl/internacional/economia/la-reserva-federal-mantiene-tasas-sin-cambios-pero-recorta-proyecciones-de","published_date":"2025-03-19T23:00:00","summary":"El presidente de la Reserva Federal de EEUU, Jerome Powell, advirtió que los aranceles retrasarían la reducción de los precios durante este año."},{"title":"Renuncia el asesor de La Moneda Leonardo Moreno por la fallida compra de la casa de Salvador Allende","link":"http://www.df.cl/economia-y-politica/gobierno/renuncia-el-asesor-de-la-moneda-leonardo-moreno-por-la-fallida-compra-de-la","published_date":"2025-03-19T22:27:00","summary":"Presentó su renuncia voluntaria este miércoles, la cual fue aceptada según informaron desde Presidencia."},{"title":"Comisión de Hacienda despacha a Sala proyecto que crea subsidio a la tasa hipotecaria, pero personas jurídicas no podrán acceder","link":"http://www.df.cl/economia-y-politica/congreso/comision-de-hacienda-despacha-a-sala-proyecto-que-crea-subsidio-a-la-tasa","published_date":"2025-03-19T22:25:00","summary":"Molestia generó en la oposición que un proyecto de reactivación económica impida el acceso de empresas al beneficio y buscarán reponerlo en el Senado. La próxima semana lo votaría la Sala de la Cámara."},{"title":"Cobre cierra en US$ 5,1 por primera vez desde mayo en el mercado estadounidense y queda al borde de un máximo histórico","link":"http://www.df.cl/mercados/commodities/cobre-cierra-en-us-5-1-por-primera-vez-desde-mayo-y-queda-al-borde-de-un","published_date":"2025-03-19T21:50:00","summary":"La marca significa una inusual prima de 12,6% sobre la cotización en Londres, debido a los aranceles que estudia la Casa Blanca. La promesa de estímulos al gasto en China ha dado un respaldo a ambos precios por el lado de la demanda."},{"title":"Zelenski y Trump sostienen conversación mientras EEUU propone tomar control de plantas nucleares en Ucrania","link":"http://www.df.cl/internacional/ft/zelenski-y-trump-sostienen-llamada-mientras-eeuu-propone-tomar-control","published_date":"2025-03-19T20:40:00","summary":"Tras nuevos ataques rusos contra la infraestructura de su enemigo, el presidente de Ucrania discutió con el mandatario estadounidense el impacto en el suministro eléctrico y la seguridad energética."},{"title":"Wall Street cierra al alza y celebra sesgo más flexible de la Fed tras nueva proyección de recortes de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyo32s","published_date":"2025-03-19T20:04:00","summary":"El principal banco central del mundo revisó a la baja sus expectativas de crecimiento y al alza las de inflación. Sin embargo, su presidente sostuvo que en estos momentos se asume como transitorio el posible efecto inflacionario derivado de la aplicación de aranceles."},{"title":"Dólar retiene sus mínimos y cierra bajo $ 920 ante favorable respuesta de los mercados a nuevas señales de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-rzba8","published_date":"2025-03-19T19:18:00","summary":"Las tasas cortas se relajaban y un medidor del dólar global moderaba significativamente sus ganancias previas del día, en horas que son de baja liquidez para el mercado cambiario chileno."},{"title":"Los referentes de emprendimiento e innovación que acompañarán a Boric en gira a India","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-referentes-de-emprendimiento-e-innovacion-que-acompanaran-a-boric-en","published_date":"2025-03-19T18:49:00","summary":"En la delegación chilena, figuran nombres como Daniel Daccarrett, Komal Dalani, Christoph Schiess y Pablo Zamora, quienes participarán en una serie de encuentros, entre ellos, el Innovation Summit en Bangalore, el evento con el que culmina la visita oficial."},{"title":"Otro efecto del boom de turistas argentinos: las importaciones del retail cierran al alza el 2024 en medio de menores precios","link":"http://www.df.cl/economia-y-politica/macro/otro-efecto-del-boom-de-turistas-argentinos-las-importaciones-del-retail","published_date":"2025-03-19T18:41:00","summary":"El indicador de la CNC mostró un incremento de 14,4% el año pasado, tras dos años de caídas."},{"title":"Jorge Quiroz tras ser emplazado por Boric: “No puede el Presidente hacer cherry picking (...) este crecimiento está financiado con mayor deuda pública”","link":"http://www.df.cl/economia-y-politica/macro/jorge-quiroz-tras-ser-emplazado-por-boric-no-puede-el-presidente-hacer","published_date":"2025-03-19T18:01:00","summary":"El Presidente publicó este miércoles en su cuenta de X una foto de una entrevista de agosto de 2024 en la que el economista aseguró que para que se cumpla la proyección de crecimiento del Gobierno se requería de un “milagro económico y no hay milagros en la economía”."},{"title":"La reflexión del CEO de Latam sobre la igualdad entre hombres y mujeres y el rol de las empresas","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-reflexion-del-ceo-de-latam-sobre-la-igualdad-entre-hombres-y-mujeres-y","published_date":"2025-03-19T18:00:00","summary":"El ejecutivo participó en el lanzamiento de la tercera edición de la “Radiografía de Mujeres en el Trabajo 2025” de Buk."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ajjkn","published_date":"2025-03-19T18:00:00","summary":"FNE visa a Cencosud compra de terreno + Hacienda alista nuevo ajuste fiscal + El dólar quiebra caída"},{"title":"Multigremial pasa a la ofensiva por proliferación de malls chinos y exige a las autoridades una exhaustiva fiscalización a locales","link":"http://www.df.cl/economia-y-politica/actualidad/multigremial-pasa-a-la-ofensiva-por-proliferacion-de-malls-chinos-y-exige-a","published_date":"2025-03-19T17:35:00","summary":"\"Estamos preocupados por la proliferación de malls chinos en nuestro país, cuyo ritmo anual de crecimiento alcanza un 30%, convirtiéndose en una verdadera amenaza al comercio establecido que opera de manera formal y cumpliendo estrictamente la ley\", indicó en una declaración pública la agrupación de emprendedores."},{"title":"Coordinador e intervención de ISA en el apagón: \"Nos informaron que era un experto en telecomunicaciones (...) No tenía la debida experiencia\"","link":"http://www.df.cl/empresas/energia/presidente-del-coordinador-e-intervencion-de-operario-de-isa-en-el-apagon","published_date":"2025-03-19T16:54:00","summary":"Tras la publicación del Estudio de Análisis de Falla (EAF), Juan Carlos Olmedo ahondó en que el apagón se inició con una intervención que hizo la empresa respecto a la cual no pidió el permiso de trabajo."},{"title":"Empresa sueca de IA crea un perro robot con un sistema nervioso que le permite aprender y adaptarse como los humanos","link":"http://www.df.cl/df-lab/tech-negocios/empresa-sueca-de-ia-crea-un-perro-robot-con-un-sistema-nervioso-que-le","published_date":"2025-03-19T15:57:00","summary":"En lugar de integrar un modelo de IA generativa y vastos conjuntos de datos, la firma IntuiCell contratará a un adiestrador de perros para enseñar al robot Luna a caminar, basándose en cómo las neuronas interactúan y procesan la información."},{"title":"Caja Los Andes levanta casi $ 120 mil millones a través de un bono a cinco años para entregar créditos y refinanciar pasivos","link":"http://www.df.cl/mercados/renta-fija/caja-los-andes-se-embolsa-casi-120-mil-millones-a-traves-de-un-bono-para","published_date":"2025-03-19T15:41:00","summary":"Desde Link Capital se reveló que hubo una demanda 1,66 veces superior a la oferta, lo que hizo que la tasa bajara significativamente, desde el 3,95% de la inscripción hasta 3,55% en la colocación."},{"title":"A propósito de Matthei: Marcel propone que un comité de expertos evalúe si las propuestas tributarias de los presidenciables son viables","link":"http://www.df.cl/economia-y-politica/df-tax/a-proposito-de-matthei-marcel-propone-que-un-comite-de-expertos-evalue-si","published_date":"2025-03-19T15:29:00","summary":"El ministro de Hacienda confirmó que ya invitó a los partidos de oposición a reuniones para conversar en los próximos días sobre el proyecto de impuesto a la renta, que espera presentar al Congreso entre fines de marzo e inicios de abril."},{"title":"Coordinador Eléctrico decide poner fin a polémica limitación en línea que falló en el apagón","link":"http://www.df.cl/empresas/energia/coordinador-electrico-decide-poner-fin-a-polemica-limitacion-en-linea-que","published_date":"2025-03-19T14:30:00","summary":"En medio de una fuerte oposición de generadores de energías renovables, y descartando riesgos, el organismo levantó la restricción de la línea 2x500 kV Nueva Maitencillo-Nueva Pan de Azúcar, a partir de las 00.00 horas de este miércoles."},{"title":"FNE autoriza a Cencosud a comprar terreno en Villarrica donde funcionaba un Sodimac","link":"http://www.df.cl/empresas/industria/fne-autoriza-a-cencosud-a-comprar-terreno-en-villarrica-donde-funcionaba-un","published_date":"2025-03-19T14:14:00","summary":"La adquisición del inmueble -que está ubicado en calle Saturnino Epulef N°1.580 en Villarrica- \"cumple con los requisitos que esta Fiscalía ha interpretado como necesarios para dar lugar a una operación de concentración\", dijo la entidad."},{"title":"Gobierno designa al psicólogo Pedro Guerra como nuevo director del Servicio Civil","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-designa-al-psicologo-pedro-guerra-como-nuevo-director-del-servicio","published_date":"2025-03-19T14:09:00","summary":"El especialista llega en reemplazo de Felipe Melo, quien asumió como jefe de asesores en La Moneda tras la renuncia de Miguel Crispi."},{"title":"Hacienda prepara su nuevo ajuste fiscal tras cierre de Cuentas Nacionales y mercado ratifica magnitud de US$ 1.500 millones","link":"http://www.df.cl/economia-y-politica/macro/hacienda-prepara-su-nuevo-ajuste-fiscal-tras-cierre-de-cuentas-nacionales-y","published_date":"2025-03-19T13:45:00","summary":"Economistas creen que el crecimiento por sobre lo esperado en 2024 no cambia el panorama de deterioro fiscal. El Ejecutivo presentará el nuevo recorte a mediados de abril."},{"title":"Chucao Tech se expande por Europa y EEUU con su tecnología de nanoburbujas","link":"http://www.df.cl/df-lab/innovacion-y-startups/chucao-tech-se-expande-por-europa-y-eeuu-con-su-tecnologia-de-nanoburbujas","published_date":"2025-03-19T13:06:00","summary":"La startup, que produce nanoburbujas con oxígeno para inyectarlas en entornos líquidos y mejorar la productividad en sectores como el agro y la acuicultura, abrió oficinas en California y ya tiene clientes en Noruega, Escocia, Islas Faroe e Islandia."},{"title":"La discusión sobre el financiamiento de TVN se toma una pausa en el Congreso ante dudas sobre el fondo por US$ 30 millones","link":"http://www.df.cl/economia-y-politica/gobierno/la-discusion-sobre-el-financiamiento-de-tvn-se-toma-una-pausa-en-el","published_date":"2025-03-19T12:57:00","summary":"La normativa presentada por el Gobierno dejó de tener suma urgencia para su análisis en la Cámara de Diputados, a la espera de alinear al oficialismo."},{"title":"Posibles aranceles de Trump sacuden el tablero del mercado mundial de cobre: \"Todos piden a Codelco más envíos”","link":"http://www.df.cl/empresas/mineria/posibles-aranceles-de-trump-sacuden-el-tablero-del-mercado-mundial-de","published_date":"2025-03-19T12:22:00","summary":"Se espera que entre 100.000 y 150.000 toneladas métricas de cobre refinado lleguen a EEUU en las próximas semanas. Si el volumen completo llega en el mismo mes, superaría el récord histórico de 136.951 toneladas establecido en enero de 2022."},{"title":"Las temperaturas récord de 2024 aceleraron dramáticamente la pérdida de hielo y la subida del mar","link":"http://www.df.cl/cambio-climatico/las-temperaturas-record-de-2024-aceleraron-dramaticamente-la-perdida-de","published_date":"2025-03-19T11:21:00","summary":"De 2015 a 2024, el nivel del mar ha aumentado una media de 4,7 milímetros al año, en comparación con los 2,1 mm de 1993 a 2002, según los datos de la OMM."},{"title":"Samsung pide disculpas y promete a sus inversionistas logros significativos en una apuesta por la \"supervivencia\" de su negocio","link":"http://www.df.cl/internacional/ft/samsung-pide-disculpas-y-promete-a-sus-inversionistas-logros-significativos","published_date":"2025-03-19T11:20:00","summary":"El gigante tecnológico surcoreano dio explicaciones a sus molestos accionistas tras un año de malos resultados."},{"title":"Coordinador envía a la SEC estudio de análisis de falla por apagón: refuerza dardos a ISA Interchile y aborda el por qué de la magnitud de la propagación","link":"http://www.df.cl/empresas/energia/coordinador-envia-a-la-sec-estudio-de-analisis-de-falla-por-apagon","published_date":"2025-03-19T10:45:00","summary":"El documento -de 398 páginas- confirma la intervención de trabajo no autorizada en instalaciones de la empresa. De solicitar autorización, se advierte, \"el evento en cuestión no habría escalado ni tenido los efectos que se produjeron sobre el resto de las instalaciones del sistema eléctrico nacional\"."},{"title":"Futuros de Wall Street operan planos y el dólar repunta a la espera de la Fed, mientras el cobre supera los US$ 5","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-planos-y-el-dolar-repunta-a-la-espera-de-la","published_date":"2025-03-19T10:30:00","summary":"La pregunta que domina en el mercado a esta hora es qué hará y, sobre todo, cómo modificará sus proyecciones la Reserva Federal."},{"title":"Hidroelectricidad, ¿por qué la desconfianza?","link":"http://www.df.cl/opinion/cartas/hidroelectricidad-por-que-la-desconfianza","published_date":"2025-03-19T07:06:00","summary":""},{"title":"Impacto de la regulación en infraestructura digital","link":"http://www.df.cl/opinion/cartas/impacto-de-la-regulacion-en-infraestructura-digital","published_date":"2025-03-19T07:05:00","summary":""},{"title":"Santiago y la escasez hídrica","link":"http://www.df.cl/opinion/cartas/santiago-y-la-escasez-hidrica","published_date":"2025-03-19T07:04:00","summary":""},{"title":"Las rentas del litio y la reforma financiera de Corfo","link":"http://www.df.cl/opinion/columnistas/eduardo-bitran/las-rentas-del-litio-y-la-reforma-financiera-de-corfo","published_date":"2025-03-19T07:03:00","summary":"EDUARDO BITRAN Académico Facultad de Ingeniería y Ciencias UAI, Director Espacio Público"},{"title":"Cobre, buenas noticias para Chile","link":"http://www.df.cl/opinion/cartas/cobre-buenas-noticias-para-chile","published_date":"2025-03-19T07:03:00","summary":""},{"title":"Pacto social e impuestos: más allá de la técnica","link":"http://www.df.cl/opinion/columnistas/pacto-social-e-impuestos-mas-alla-de-la-tecnica","published_date":"2025-03-19T07:02:00","summary":"GONZALO BUSTAMANTE K. Profesor Facultad de Artes Liberales, UAI."},{"title":"Sernac te Protege o el “león sin dientes”","link":"http://www.df.cl/opinion/cartas/sernac-te-protege-o-el-leon-sin-dientes","published_date":"2025-03-19T07:02:00","summary":""},{"title":"El Simce y la inclusión","link":"http://www.df.cl/opinion/cartas/el-simce-y-la-inclusion","published_date":"2025-03-19T07:01:00","summary":""},{"title":"Trump y la anticorrupción: ¿alertas para los programas de compliance?","link":"http://www.df.cl/opinion/columnistas/trump-y-la-anticorrupcion-alertas-para-los-programas-de-compliance","published_date":"2025-03-19T07:00:00","summary":"ISIDORA EYZAGUIRRE B. Jefa de Compliance BCP Abogados"},{"title":"Alphabet comprará Wiz por US$ 32.000 millones para impulsar la seguridad en la nube","link":"http://www.df.cl/empresas/multinacionales/alphabet-comprara-wiz-por-us-32-000-millones-para-impulsar-la-seguridad-en","published_date":"2025-03-19T07:00:00","summary":"La matriz de Google afina su ventaja en la carrera de la computación en la nube frente a Amazon.com y Microsoft."},{"title":"En la recta final: acreedores de WOM tomarían control de la compañía a fines de esta semana","link":"http://www.df.cl/mercados/bolsa-monedas/en-la-recta-final-acreedores-de-wom-tomarian-control-de-la-compania-a","published_date":"2025-03-19T07:00:00","summary":"Quienes llevan adelante el plan de reorganización de la compañía buscan cerrar el proceso este viernes. La operación también incluirá la emisión de dos nuevos bonos en EEUU y el pago de US$ 210 millones a JPMorgan Chase."},{"title":"Carolina Abuauad, analista senior de estrategias de inversión de Vinci Compass: “El cuarto trimestre trae buenas noticias, porque es una historia muy distinta de lo que fue el año corrido”","link":"http://www.df.cl/economia-y-politica/macro/carolina-abuauad-analista-senior-de-estrategias-de-inversion-de-vinci","published_date":"2025-03-19T07:00:00","summary":"La analista ve que este año estará marcado por una mejor inversión y demanda interna, lo cual valora en un escenario global volátil."},{"title":"Andrés Pérez, economista jefe para Latam de Itaú: “La economía ya parece haberse sacudido los efectos del ajuste macro”","link":"http://www.df.cl/economia-y-politica/macro/andres-perez-economista-jefe-para-latam-de-itau-la-economia-ya-parece","published_date":"2025-03-19T07:00:00","summary":"El economista espera para 2025 una recuperación en la inversión, y advierte un posible impacto de la guerra comercial en las exportaciones."},{"title":"PIB de Chile cierra 2024 mejor a lo previsto y sienta camino para otro año de crecimiento sobre el 2%","link":"http://www.df.cl/economia-y-politica/macro/pib-de-chile-cierra-2024-mejor-a-lo-previsto-y-sienta-camino-para-otro-ano","published_date":"2025-03-19T07:00:00","summary":"El Banco Central revisó al alza el desempeño de la economía en 2022 y 2023 y confirmó el repunte del consumo, pero una nueva caída de la formación bruta de capital fijo el año pasado."},{"title":"Cómo se comportó el PIB 2024 por sectores: la agricultura se lució de la mano de las cerezas","link":"http://www.df.cl/economia-y-politica/macro/la-agricultura-se-lucio-de-la-mano-de-las-cerezas","published_date":"2025-03-19T07:00:00","summary":"También destacaron positivamente la minería y el comercio. Pesca fue la que más cayó."},{"title":"Aprueban artículo clave del nuevo sistema que reemplaza al CAE","link":"http://www.df.cl/economia-y-politica/macro/aprueban-articulo-clave-del-nuevo-sistema-que-reemplaza-al-cae","published_date":"2025-03-19T07:00:00","summary":"En votación dividida, la comisión de Educación respaldó la norma que excluye de participar del nuevo sistema a las entidades de educación con fines de lucro."},{"title":"Senado retoma permisos hoy tras acuerdo entre parlamentarios y Ejecutivo","link":"http://www.df.cl/economia-y-politica/pais/senado-retoma-permisos-hoy-tras-acuerdo-entre-parlamentarios-y-ejecutivo","published_date":"2025-03-19T07:00:00","summary":"Sesión se había suspendido después que el Gobierno no presentara indicaciones al proyecto."},{"title":"Exministros analizan los cambios en el MOP y delinean desafíos por presupuesto histórico de la cartera para 2025","link":"http://www.df.cl/empresas/construccion/exministros-analizan-los-cambios-en-el-mop-y-delinean-desafios-por","published_date":"2025-03-19T07:00:00","summary":"Exautoridades coinciden en que esta alza se debe al trabajo coordinado, los cambios normativos y al liderazgo de la ministra Jessica López."},{"title":"Bancada de diputados pro startups culmina primera fase con informe y seminario con propuestas de emprendedores","link":"http://www.df.cl/df-lab/innovacion-y-startups/bancada-de-diputados-pro-startups-culmina-primera-fase-con-informe-y","published_date":"2025-03-19T07:00:00","summary":"Los parlamentarios plasmaron en un reporte los primeros hallazgos y el diagnóstico del ecosistema, tras realizar unas 30 audiencias públicas."},{"title":"Crecimiento en tiempos turbulentos","link":"http://www.df.cl/opinion/editorial/crecimiento-en-tiempos-turbulentos","published_date":"2025-03-19T07:00:00","summary":""},{"title":"Copec registra el mayor flujo mensual en bolsa de su historia por operaciones de un cliente de BTG Pactual","link":"http://www.df.cl/mercados/bolsa-monedas/copec-registra-el-mayor-flujo-mensual-en-bolsa-de-su-historia-por","published_date":"2025-03-19T07:00:00","summary":"Solamente en el acumulado de marzo, el holding de los Angelini registra $ 520 mil millones de montos transados en la plaza bursátil local."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Confortas pero dañas”: el impensado hit de Kidd Voodoo junto a su banda Resonancia Etérea que será parte de Lollapalooza Chile","link":"https://www.theclinic.cl/2025/03/19/confortas-pero-danas-el-impensado-hit-de-kidd-voodoo-junto-a-su-banda-resonancia-eterea-que-sera-parte-de-lollapalooza-chile/","published_date":"2025-03-20T00:00:00","summary":"El sábado a las 15:15, en el escenario del Banco de Chile, Resonancia Etérea hará su debut en Lollapalooza, marcando un hito en su carrera. \"Confortas Pero Dañas\" es su canción más escuchada, con 25 millones de reproducciones.\nThe post “Confortas pero dañas”: el impensado hit de Kidd Voodoo junto a su banda Resonancia Etérea que será parte de Lollapalooza Chile appeared first on The Clinic."},{"title":"Demolerán parte de la Feria Artesanal de Santa Lucía tras años de abandono: la medida busca visibilizar a los locatarios que aún resisten","link":"https://www.theclinic.cl/2025/03/19/demoleran-parte-de-la-feria-artesanal-de-santa-lucia-tras-anos-de-abandono-la-medida-busca-visibilizar-a-los-locatarios-que-aun-resisten/","published_date":"2025-03-19T23:30:00","summary":"Según los locatarios de la Feria Artesanal de Santa Lucía, en los últimos diez años la afluencia de público viene a la baja, y el fenómeno se aceleró con el estallido social y la pandemia. Ahora buscan demoler los locales exteriores, que permanecen vacíos, para dar mayor visibilidad a aquellos comerciantes que aún persisten. \nThe post Demolerán parte de la Feria Artesanal de Santa Lucía tras años de abandono: la medida busca visibilizar a los locatarios que aún resisten appeared first on The Clinic."},{"title":"Luz María Budge, presidenta del Consejo Nacional de Educación: “El Programa de Integración Escolar y la Ley TEA tendrían que volver a revisarse”","link":"https://www.theclinic.cl/2025/03/19/luz-maria-budge-presidenta-del-consejo-nacional-de-educacion-el-programa-de-integracion-escolar-y-la-ley-tea-tendrian-que-volver-a-revisarse/","published_date":"2025-03-19T23:30:00","summary":"Una profesora de Trehuaco se mantiene internada en estado grave, debido a una fractura en su cráneo, tras sufrir la agresión por parte de uno de sus alumnos. Se trata de un estudiante TEA que sufrió una desregulación, situación que puso en debate las actuales normativas sobre inclusión.\nThe post Luz María Budge, presidenta del Consejo Nacional de Educación: “El Programa de Integración Escolar y la Ley TEA tendrían que volver a revisarse” appeared first on The Clinic."},{"title":"“Golpea al consumidor”: las implicancias de la propuesta de la CMF que aumentará el pago mínimo en tarjetas de crédito al 25% del monto facturado","link":"https://www.theclinic.cl/2025/03/19/golpea-al-consumidor-las-implicancias-de-la-propuesta-de-la-cmf-que-aumentara-el-pago-minimo-en-tarjetas-de-credito-al-25-del-monto-facturado/","published_date":"2025-03-19T22:00:29","summary":"La Comisión para el Mercado Financiero (CMF) prepara una normativa que podría aumentar el pago mínimo de las tarjetas de crédito, pasando a un mínimo de un 25%. Actualmente el monto depende de cada institución financiera y se encuentra en una media de 4%.\nThe post “Golpea al consumidor”: las implicancias de la propuesta de la CMF que aumentará el pago mínimo en tarjetas de crédito al 25% del monto facturado appeared first on The Clinic."},{"title":"¿Servicio público o negocio?: Cuestionan bajos requisitos para aspirar a La Moneda como independiente, tras 58 inscritos en el Servel","link":"https://www.theclinic.cl/2025/03/19/servicio-publico-o-negocio-cuestionan-bajos-requisitos-para-aspirar-a-la-moneda-como-independiente-tras-58-inscritos-en-el-servel/","published_date":"2025-03-19T22:00:00","summary":"Analistas dicen que Chile tiene un umbral mucho más bajo que otros países para intentar inscribirse como carta presidencial. Hoy los patrocinios requeridos (35 mil)  equivalen a menos que un Estadio Nacional repleto. En esa línea, para algunos detrás habría una búsqueda de un beneficio económico o político, reflejado en el acceso al financiamiento público y a la influencia que se podría tener posteriormente. \nThe post ¿Servicio público o negocio?: Cuestionan bajos requisitos para aspirar a La Moneda como independiente, tras 58 inscritos en el Servel appeared first on The Clinic."},{"title":"Renuncia Leonardo Moreno, jefe de Seguimiento de Políticas Públicas de La Moneda, en medio de polémica por fallida compra de casa de Allende","link":"https://www.theclinic.cl/2025/03/19/renuncia-leonardo-moreno-jefe-de-contenidos-de-la-moneda-en-medio-de-polemica-por-fallida-compra-de-casa-de-allende/","published_date":"2025-03-19T21:39:39","summary":"Moreno Núñez llegó al segundo piso de La Moneda en octubre de 2022 para reemplazar a Diego Pardow. La semana pasada declaró ante Fiscalía por la fallida transacción. \nThe post Renuncia Leonardo Moreno, jefe de Seguimiento de Políticas Públicas de La Moneda, en medio de polémica por fallida compra de casa de Allende appeared first on The Clinic."},{"title":"Mall chino en Talca se construye pese a no tener permiso de edificación: municipio decretó paralizar obras y desoyeron orden","link":"https://www.theclinic.cl/2025/03/19/mall-chino-en-talca-se-construye-pese-a-no-tener-permiso-de-edificacion-municipio-ordeno-paralizar-obras-y-no-les-importo/","published_date":"2025-03-19T20:00:23","summary":"La Dirección de Obras Municipales (DOM) de Talca confirmó que uno de los dos malls chinos que se están construyendo en la ciudad no cuenta con permiso de edificación. Pese a que se ordenó detener las obras, estas continuaron, lo que llevó a presentar una denuncia. A este respecto, Víctor Letelier, director de la Escuela de Arquitectura de la Universidad de Talca y vecino del sector, advierte que \"una obra sin permiso puede generar conflictos ambientales y sociales, además de impactos específicos como el aumento de la congestión vehicular. En este caso particular, la magnitud de este proyecto podría afectar la movilidad del sector y la calidad de vida de los residentes de los barrios colindante, debido al incremento del tráfico motorizado\".\nThe post Mall chino en Talca se construye pese a no tener permiso de edificación: municipio decretó paralizar obras y desoyeron orden appeared first on The Clinic."},{"title":"Diputado Álvaro Carter tras su cambio a los republicanos: “Con Chile Vamos y Matthei no he visto una idea clara de país ni de renovación”","link":"https://www.theclinic.cl/2025/03/19/diputado-alvaro-carter-tras-su-cambio-a-los-republicanos-con-chile-vamos-y-matthei-no-he-visto-una-idea-clara-de-pais-ni-de-renovacion/","published_date":"2025-03-19T19:55:25","summary":"\"Chile Vamos alguna vez fue una esperanza. Hoy se ha transformado en una carcasa, sin ideas, sin pasión y que ya no tiene energías ni el valor para los tiempos que vienen\", explica el diputado, quien dejó esta mañana la bancada de la UDI para integrarse a la del Partido Republicano. Se sumó así a otro grupo de legisladores que abandona la coalición para sumarse a la tienda de José Antonio Kast o de Johannes Kaiser. \nThe post Diputado Álvaro Carter tras su cambio a los republicanos: “Con Chile Vamos y Matthei no he visto una idea clara de país ni de renovación” appeared first on The Clinic."},{"title":"AMDDay 2025 abordará cómo la revolución de la IA se debe complementar con la ética y la protección de datos","link":"https://www.theclinic.cl/2025/03/19/amdday-2025-abordara-como-la-revolucion-de-la-ia-se-debe-complementar-con-la-etica-y-la-proteccion-de-datos/","published_date":"2025-03-19T18:19:15","summary":"La segunda versión del icónico evento organizado por la Asociación de Marketing Digital y Data de Chile (AMDD) se llevará a cabo el 22 de abril y reunirá a expertos y líderes de la industria para debatir y compartir casos de éxito inéditos con los asistentes acerca de cómo la tecnología está transformando el marketing. \nThe post AMDDay 2025 abordará cómo la revolución de la IA se debe complementar con la ética y la protección de datos  appeared first on The Clinic."},{"title":"El diseño de salida de la ministra Jeannette Jara ante una eventual proclamación del PC como su candidata presidencial","link":"https://www.theclinic.cl/2025/03/19/el-diseno-de-salida-de-la-ministra-jeannette-jara-ante-una-eventual-proclamacion-del-pc-como-su-candidata-presidencial/","published_date":"2025-03-19T18:00:00","summary":"En el Partido Comunista indican que Jara ha tomado favoritismo para ser la abanderada de la tienda de cara al comité central de este sábado, frente a la opción del exalcalde Daniel Jadue. En caso de que la instancia la nomine, solo después de eso dejará La Moneda, indican dirigentes. La ministra, de todos modos, ha dado \"señales presidenciales\" en los últimos días, al participar de charlas, no evadir responder ante materias de contingencia y al haber participado en una actividad junto a la expresidenta Bachelet. \nThe post El diseño de salida de la ministra Jeannette Jara ante una eventual proclamación del PC como su candidata presidencial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Valladares y la opción de volver a presidir Blanco y Negro: Nunca me voy a cerrar a ninguna posibilidad","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/valladares-y-la-opcion-de-volver-a-presidir-blanco-y-negro-nunca-me-voy/2025-03-19/202217.html","published_date":"2025-03-19T23:59:00","summary":"El presidente electo del Club Social y Deportivo Colo Colo, Edmundo Valladares,  en conversación con Cooperativa Deportes, indicó que no se cierra ante la opción de volver a presidir Blanco y Negro, la concesionaria que administra al equipo de fútbol.\n\"Entendiendo la inestabilidad reinante en Blanco y Negro, no se puede cerrar la posibilidad, pero siempre pensando en lo colectivo y en lo que puede ser mejor para Colo Colo\", indicó el presidente electo del Club Social, quien asumirá a su cargo el próximo 31 de marzo.\nAdemás, explicó que dentro del directorio de ByN hay un \"ambiente hostil y complejo. Hay un quiebre que viene desde hace muchos años (...) Nosotros pensamos que es necesario tener la estabilidad que no ha habido en el último tiempo\".\n\"Lo que paso el otro día fue vergonzoso que deja muy mal la imagen institucional, espero que no se vuelva a repetir. Acá hay que siempre poner a la institución por delante\", agregó Valladares respecto al incidente protagonizado por el presidente Aníbal Mosa y el director Carlos Cortés.\nAsimismo, añadió que lo sucedido \"daña la imagen y reputación de BYN, pero por sobre todo la imagen de Colo Colo en un año tan especial e importante\".\n\nEdmundo Valladares responde a su opción de volver a presidir BYN en @Cooperativa “Nunca me voy a cerrar a ninguna posibilidad entendiendo la inestabilidad reinante. Lo que pasó fue vergonzoso y daña la imagen de Colo Colo”. #CooperativaDeportes pic.twitter.com/rplTgpW0C2\n— Rodrigo Gomez Flores (@rodrigogomezf) March 19, 2025"},{"title":"La Roja aterrizó en Paraguay para su vital choque por las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-aterrizo-en-paraguay-para-su-vital-choque-por-las-clasificatorias/2025-03-19/202504.html","published_date":"2025-03-19T23:47:00","summary":"En la noche de este miércoles, la selección chilena llegó a Paraguay e inició su concentración en la antesala del duelo contra el combinado \"guaraní\" por las Clasificatorias al Mundial 2026.\nEl conjunto nacional dirigido por Ricardo Gareca aterrizó en el Aeropuerto Internacional \"Silvio Pettirossi\" de Luque alrededor de las 20:00 horas y tomó rumbo inmediato hacia el hotel de la Conmebol.\nDos autobuses trasladaron a la delegación chilena desde el aeropuerto a su lugar de hospedaje, en un viaje de apenas dos kilómetros y medio que tomó cinco minutos.\nFanáticos chilenos esperaron a los seleccionados en el terminal aéreo y a las afueras del hotel Gran Bourbon, ubicado a escasas cuadras y a un costado de la sede de la Confederación Sudamericana.\n\nAsí fue la llegada de los buses de la delegación de @LaRoja al hotel de la Conmebol en Luque, en donde concentrará para el partido con Paraguay (Video vía @adanpaniagua) #CooperativaContigo https://t.co/VK5ZBBO7Tu pic.twitter.com/jfz1LCJdUP\n— Cooperativa (@Cooperativa) March 20, 2025\nChile enfrentará a Paraguay con la misión de ganar y el silbatazo inicial está programado para las 20:00 horas (23:00 GMT) de este jueves 20 de marzo en el Estadio Defensores del Chaco de Asunción.\nPodrás seguir todos los detalles del cotejo en la señal de Cooperativa Deportes y la completa cobertura minuto a minuto de Cooperativa.cl."},{"title":"Fiscalía: Extorsión por amenaza es la que más ha crecido desde 2023","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/fiscalia-extorsion-por-amenaza-es-la-que-mas-ha-crecido-desde-2023/2025-03-19/202246.html","published_date":"2025-03-19T23:32:00","summary":"La gerenta de la División de Estudios, Evaluación, Control y Desarrollo de la Gestión de la Fiscalía, Ana María Morales, apuntó en Cooperativa un crecimiento de los delitos de extorsión por amenaza violenta en el país, sobre todo en locales comerciales, según arrojó un informe reciente del ente persecutor sobre este ilícito.\nEn Lo que Queda del Día, la funcionaria definió esa tipificación como \"la amenaza de causar daño físico a la persona y a su familia si no se recibe algún pago\", y si bien el 27,1% de las denuncias por este delito corresponden a tales casos, \"si uno toma solamente el periodo desde la dictación de la reforma (a la ley que regula el ilícito) en abril de 2023, a abril del 2024, la extorsión por amenaza violenta es la que más ha crecido\".\n\"Este tipo de fenómeno resulta importante porque se asocia a la criminalidad organizada, al requerir la presencia de estructuras con cierto dominio y presencia territorial, que utilizan la extorsión para la consecución de dos objetivos que son complementarios entre sí: por un lado, una suerte de método de financiamiento del delito, para proveerse de recursos económicos, y también para establecer su autoridad en ciertos territorios específicos\", puntualizó Morales.\nCon todo, \"el gran problema que presenta es su capacidad de permanencia, y en ese sentido, si es que se transforma de manera más sistémica en una práctica que no se denuncia, y que de cierta forma es tolerada, se va generando una degradación bien importante, por una parte, de la confianza en el sistema, y por otra, de indicios de una relación simbiótica con la criminalidad organizada y la corrupción de ciertos funcionarios\", alertó."},{"title":"La formación de Paraguay para enfrentar a La Roja en las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-formacion-de-paraguay-para-enfrentar-a-la-roja-en-las-clasificatorias/2025-03-18/191141.html","published_date":"2025-03-19T23:32:00","summary":""},{"title":"Claudio Narea se suma a Lollapalooza Chile a menos de dos días de su inicio","link":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/claudio-narea-se-suma-a-lollapalooza-chile-a-menos-de-dos-dias-de-su/2025-03-19/203453.html","published_date":"2025-03-19T23:25:00","summary":"A menos de 48 de una nueva versión de Lollapalooza Chile, Claudio Narea se ha sumado al famoso festival. \nA través de redes sociales, la organización del evento confirmó la participación del icóno de la música chilena: \"Le damos la bienvenida a un maestro este viernes 21 de marzo\", escribieron. \nEl anuncio del show llega tras la baja de Fontaines D.C., quienes suspendieron toda su gira por Latinoamérica luego de que Grian Chatten, vocalista y líder del grupo, sufriera complicaciones de salud por una hernia discal. \nDe esta forma, el exguitarrista de Los Prisioneros reemplazará a la banda irlandesa, presentándose a las 20:00 horas en uno de los escenarios secundarios. \nTras confirmar a Narea, usuarios de redes sociales se dividieron en la sección de comentarios, ya que si bien, algunos celebraron la llegada del artista chileno, otros se mostraron en contra debido a al diferencia de estilos. "},{"title":"Casa de Allende: Renunció Leonardo Moreno, asesor del Segundo Piso","link":"https://cooperativa.cl/noticias/pais/gobierno/casa-de-allende-renuncio-leonardo-moreno-asesor-del-segundo-piso/2025-03-19/195843.html","published_date":"2025-03-19T23:18:00","summary":"Presidencia informó este miércoles que Leonardo Moreno, encargado del equipo de Seguimiento de Políticas Públicas del Segundo Piso del Ejecutivo, renunció a su cargo.\nMoreno -abogado de profesión- fue una figura muy cuestionada después de la polémica y fallida compraventa de la casa del expresidente Salvador Allende, ya que él se encargó de monitorear la transacción desde Palacio, ejerciendo como \"filtro\".\nSin embargo, no advirtió el conflicto legal que implicaba tras la firma del convenio entre el Estado y la familia Allende, ya que las propietarias del inmueble del exmandatario son la senadora socialista Isabel Allende y la exministra de Defensa Maya Fernández, que, en tanto funcionarias públicas, no pueden realizar contratos estatales.\nDe acuerdo con Ciper, las advertencias políticas de la transacción llegaron a Moreno de parte de la exministra de Bienes Nacionales Marcela Sandoval y de un grupo de jefes de gabinete; antecedentes que motivaron a Fiscalía citar a declarar a Moreno.\nNo obstante, por esta razón, en el último tiempo creció la presión del propio oficialismo por su salida."},{"title":"Rafinha fue desvinculado de Coritiba tras polémico partido en Alemania","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/rafinha-fue-desvinculado-de-coritiba-tras-polemico-partido-en-alemania/2025-03-19/195313.html","published_date":"2025-03-19T23:06:00","summary":"El club brasileño Coritiba decidió poner fin al contrato de Rafinha luego que fuera sin permiso al partido de leyendas de Bayern Múnich en Alemania, situación que causó descontento en la dirigencia e hinchas\n\"Coritiba informa que el atleta Rafinha ya no forma parte de su plantilla de jugadores, habiendo ambos acordado mutuamente rescindir el contrato que estaba vigente hasta finales de 2025\", indicó el club a través de sus redes sociales.\nSegún indicó el medio brasileño Globo, Rafinha comunicó a la directiva la semana pasada que necesitaba ir a Alemania porque había sido convocado a una audiencia.\nEl jugador presentó los documentos que requerían su presencia, pero en ningún momento mencionó su participación en los partidos que organizó el club alemán con motivo de la celebración de sus 125 años de historia.\nEl lateral es formado en el club y durante la presente temporada había jugado 10 encuentros.\nRafinha asumió la responsabilidad a través de sus redes sociales confirmando que fue su elección participar en el evento y que Coritiba realmente no sabía.\n\nO Coritiba informa que o atleta Rafinha não faz mais parte de seu elenco de jogadores, tendo ambos em comum acordo rescindido o contrato que tinha vigência até o fim de 2025. O Coxa deseja êxito ao atleta que nasceu para o futebol como Piá do Couto. pic.twitter.com/qmxqeD652G\n— Coritiba (@Coritiba) March 19, 2025"},{"title":"Alejandro Tabilo tiene rival para su estreno en el Masters 1.000 de Miami","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-tiene-rival-para-su-estreno-en-el-masters-1-000-de-miami/2025-03-19/200341.html","published_date":"2025-03-19T23:03:00","summary":"El chileno Alejandro Tabilo, 31° en el ranking mundial, conoció este martes a su rival para su estreno en la segunda ronda del Masters 1.000 de Miami.\nTabilo, quien tuvo libre en la primera ronda, enfrentará al francés Corentin Moutet (76°), quien batió al belga Alexander Blockx (163°) por 7-6(5) y 6-4.\nSerá la segunda vez que Tabilo enfrenta al francés en el circuito. La vez anterior fue en las semifinales del ATP de Santiago en 2024, con remontada para \"Jano\" por 4-6, 6-4 y 7-5.\nEn 2019 chocaron a nivel de Challenger, con victoria para el europeo en octavos de Tallahassee por parciales de 2-6, 7-5 y 6-2.\nEl partido entre Tabilo y Moutet se disputará este viernes en horario por confirmar, y en caso de vencer, el chileno podría desafiar en tercera ronda al noruego Casper Ruud, quinto cabeza de serie y número 6 del planeta, si es que el nórdico derrota en segunda ronda al serbio Miomir Kecmanovic (48°)."},{"title":"Karla Melo agradece apoyo tras revelar que padece cáncer: \"Me siento muy aliviada\"","link":"https://cooperativa.cl/noticias/magazine/personajes/karla-melo-agradece-apoyo-tras-revelar-que-padece-cancer-me-siento-muy/2025-03-19/201936.html","published_date":"2025-03-19T22:55:00","summary":"La noche del martes, Karla Melo conmovió a las redes sociales al revelar que fue diagnosticada con cáncer de mama triple negativo. \nA través de su cuenta de Instagram, la actriz indicó que enteró de su diagnóstico en enero: \"Gracias a Dios mi cáncer está en etapa 1 y ya comencé con la quimioterapia hace unas semanas\", escribió.\nTras el posteo, la intérprete se llenó de mensajes de apoyo de parte de familiares, seguidores, amigos y figuras del espectáculo, como Eduardo Fuentes, Paloma Moreno, Flor de Rap, Daniela Ramírez, entre otros. \nKarla Melo agradece el apoyo\nA raíz de las muestras de cariño, Melo compartió un nuevo vídeo para agradecer los mensajes positivos que ha recibido tras revelar su diagnóstico. \n\"Dormí hasta muy tarde, creo que fue por tanta energía positiva que me llegó anoche\", partió diciendo. \n\"La verdad es que me siento muy aliviada, me siento llenita de energía positiva y amor, siento todo lo que me han enviado (...) Les voy a ir contando el proceso a medida que vaya sintiendo las ganas la necesidad de hacerlo\", añadió.\nFinalmente, la artista confesó que todo lo que está viviendo \"es muy nuevo para mí, así que gracias por el apoyo y vamos juntos, juntas\". "},{"title":"La formación de La Roja de Gareca para el desafío ante Paraguay en Asunción","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-formacion-de-la-roja-de-gareca-para-el-desafio-ante-paraguay-en/2025-03-19/192548.html","published_date":"2025-03-19T22:35:00","summary":""},{"title":"Hermano de Jean Paul Pineda demandó a Faloon: Exige que abandone su hogar en 10 días","link":"https://cooperativa.cl/noticias/magazine/personajes/hermano-de-jean-paul-pineda-demando-a-faloon-exige-que-abandone-su/2025-03-19/190114.html","published_date":"2025-03-19T22:30:00","summary":"El hermano de Jean Paul Pineda, Matías Pineda, presentó una demanda de desalojo contra Faloon Larraguibel, exconcursante de reality shows y expareja del exfutbolista.\nLa acción judicial exige que Larraguibel abandone el inmueble donde reside junto a sus hijos en un plazo de 10 días. Según el demandante, la propiedad le pertenece legalmente desde 2021, cuando su hermano Jean Paul se la vendió, y Faloon la ocupa sin ningún contrato o justificación legal.\nEl abogado de Matías Pineda, Marcelo Núñez, argumentó a LUN que Larraguibel vive en el departamento \"sin que haya existido, ni medie en la actualidad, contrato o justo título que avale su ocupación y tenencia\".\nAdemás, señaló que no recibe ningún tipo de pago o contraprestación económica por el uso del inmueble. Núñez advirtió que, de no cumplirse la orden, se recurrirá a la fuerza pública para hacer efectivo el desalojo.\nPor su parte, la abogada de Faloon, Lya Rojas, denunció a LUN que la transferencia del inmueble de Jean Paul a su hermano fue una \"maquinación fraudulenta motivada por despecho y venganza\". Además, criticó que no se haya buscado una solución dialogada antes de recurrir a la vía judicial.\nEl conflicto se enmarca en el turbulento término de la relación entre Faloon y Jean Paul Pineda, quienes se separaron hace un año tras un episodio de violencia intrafamiliar, que terminó con el exfutbolista detenido luego de agredir físicamente a Larraguibel, lo que derivó en una denuncia y en la ruptura."},{"title":"Senadores aseguran que ellos no ganan tanto como se cree","link":"https://cooperativa.cl/noticias/pais/politica/senado/senadores-aseguran-que-ellos-no-ganan-tanto-como-se-cree/2025-03-19/190824.html","published_date":"2025-03-19T22:20:00","summary":""},{"title":"[VIDEOS] Los grandes momentos y anécdotas del mítico \"Clavito\" Godoy","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/videos-los-grandes-momentos-y-anecdotas-del-mitico-clavito-godoy/2025-03-19/181453.html","published_date":"2025-03-19T22:20:00","summary":"El gran Hernán \"Clavito\" Godoy, fallecido a este miércoles a los 83 años, dejó una huella en el fútbol chileno por sus memorables intervenciones en diversos momentos, que pasaron desde anécdotas a exabruptos y curiosas secuencias.\nEn Cooperativa.cl destacamos la memoria de \"Clavito\" con los grandes momentos que lo hicieron entrar en la memoria y corazón de los hinchas.\nEl loro del \"Pititore\" Cabrera\nLa más célebre de las historias de Godoy tiene a Víctor \"Pititore\" Cabrera y su loro como actor estelar. Al descubrir que su dirigido fingió una lesión para evitar un viaje a Antofagasta con Regional Atacama, el DT fue a buscarlo, lo encontró fumando y se desquitó con el ave, que le decía \"'Clavo' culiao, 'Clavo' culiao (sic)\".\n\n\"Los árbitros son como las hueas\" y \"en la ANFP se robaron todo el dinero\"\nPese al triunfo de su Santiago Morning ante Rangers por la tercera fecha de la Primera B 2017, Godoy estalló: \"Los árbitros son como las hueas. De los cuatro hueones no se hace uno. Es un robo, porque todos los partidos son así. Por eso cuando Chile sale a jugar al extranjero le van a volar la raja. Los árbitros en Chile son malos, mediocres; aspirantes a árbitro\".\nLos dardos no quedaron solo para los silbantes, ya que apuntó a la prensa y los dirigentes: \"Para qué vamos a hablar de la ANFP, si se robaron todo el dinero y (Arturo) Salah es un títere, y nadie les dice nada\".\n\n\nEl round con Waldemar Méndez: \"Siempre has sido cagón\"\nEn el inicio de una entrevista radial, los ánimos se fueron calentando con el exportero Waldemar Méndez, destacando la furia de \"Clavito: \"No comparto tu juicio porque tú no te quemas con nadie. Siempre has sido cagón para hablar. Te pones de parte de los dirigentes, del CDF, porque te conviene para que no te echen\".\n\"Como periodista no le has ganado a nadie, y como arquero fuiste mediocre; del montón. No quiero tener diálogo contigo porque eres chueco. Que no me entreviste, porque lo considero un cagón\", sumó antes de dar por terminado el contacto con Radio Duna el 2017.\n\n\"Los clásicos eran a muerte... y después me iba a huevear a las putas\"\nEn un encuentro con los medios, un exaltado Godoy inició dando una arenga, pero acabó revelando parte de sus práctias íntimas cuando era jugador: \"Uno quiere ganarle a la vida, no te duele nada. Yo aquí en La Serena debuté a los 16 años, y eso le inculco a los niños. Los clásicos que jugaba eran a muerte y después me iba a huevear aquí a... a las putas más arriba\".\n\nse nos fue el gran clavito godoy, en su honor esta noche la culmino en el passapoga 😔 pic.twitter.com/vgH5lrzKpT\n— Rivalbo (Amorista) (@Rivalboo) March 19, 2025\nDirigió desde la galería al estar suspendido: \"Es más difícil, pero se ve mejor\"\nEl 4 de agosto de 1985, por la fecha 14 de aquel torneo, \"Clavito\" estaba suspendido como DT de Audax, pero utilizó un walkie-talkie para dar sus instrucciones al preparador físico Mario Moreno. El técnico dijo a la televisión que estar en las tribunas \"es más difícil, pero se ve mejor que desde la cancha\". Audax perdió 1-0 con Cobreloa aquel día en Santa Laura.\n\nANTECEDENTE 😂. Clavito Godoy reparte instrucciones con un walkie-talkie desde las tribunas del Estadio Santa Laura en 1985.#VamosColoColo #VamosLaU #ForzaAudax pic.twitter.com/IKdXRfpZWL\n— Gol y Números ⚽️ (@golynumeros) November 6, 2024\nEl día que un reportero lo pateó en Temuco\nEl 4 de agosto de 2002, Audax debutó en el torneo Clausura venciendo por 2-1 a Deportes Temuco, pero sufrió dos expulsiones que hicieron enfurecer a Godoy.\nEl técnico, furioso, rechazó conversar con un reportero local simplemente \"porque no quiero\". El periodista insistió y tras un cruce de palabras pateó a \"Clavito\", quien lo persiguió por algunos metros. Luego, algunos jugadores recriminaron al corresponsal en cancha por su actuar con el DT.\n\nLa advertencia a Jason Silva: \"El que no se porta bien, que se vaya al aeropuerto\"\nAl mando de San Marcos de Arica, en 2018, Godoy abordó el fichaje de Jason Silva, y le envió un claro mensaje ante su historial de controversias: \"Si vienes a jugar, bien, pero si te vienes a portar mal; lo echo. El que no se porta bien, el que va a discotecas, que se tome un taxi y se vaya directamente al aeropuerto\".\n\n\"Nunca fui para atrás, nunca me gustó el mariconeo\"\nEl 25 de octubre de 2009, San Marcos de Arica sufrió un 5-1 a manos de Unión San Felipe y Godoy respondió con todo a la furia de los hinchas nortinos: \"No inventen ni preparen un clima de tirarme gargajos, esas cosas no se hacen. Tengo un prestigio. En todas las canchas que pasé nunca fui para atrás. Nunca me gustó el mariconeo. Perdimos con la frente en alto\".\n\nEl cruce con \"Tomatín\" Rojas: \"No me vas a enseñar a mí\"\nEn diálogo con La Tercera, Godoy también se entreveró con el exarquero Roberto Rojas Saavedra por sus exabruptos: \"No me vas a enseñar a mí los lugares en que corresponde (discutir). Venía caliente porque hay que marcar al guardalíneas y al cuarto árbitro, y me dices que tengo que tener cordura. Cómo quieres que me quede callado, si me están metiendo la mano al bolsillo, déjate de joder.\"\n\nBonus track\n\"Clavito\" Godoy fue cercano a los hinchas, relación que lo hizo caer en una broma de doble sentido con \"el Vargas\", antes de un duelo de Santiago Morning y San Felipe en La Pintana el 16 de diciembre de 2013 por la penúltima fecha del Apertura de Primera B.\nPese a su molestia, la desconocida jugarreta le dio suerte, pues los \"microbuseros\" ganaron por 2-0.\n"},{"title":"Colo Colo y la U celebraron con goleadas en la tercera fecha de la Liga Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-y-la-u-celebraron-con-goleadas-en-la-tercera-fecha-de-la-liga/2025-03-19/193057.html","published_date":"2025-03-19T22:07:00","summary":"Colo Colo y Universidad de Chile celebraron este miércoles al protagonizar goleadas en sus respectivos compromisos de la tercera fecha de la Liga Femenina 2025.\nLas albas ganaron por 0-6 a Everton como visita en el Estadio Sausalito de Viña del Mar, con goles de Corina Clavijo (9'), Javiera Grez (21', 51'), Yanara Aedo (32', 45'+2) y María José Urrutia (35').\n\n¡𝐓𝐑𝐈𝐔𝐍𝐅𝐀𝐙𝐎 𝐄𝐍 𝐕𝐈𝐍̃𝐀 𝐃𝐄𝐋 𝐌𝐀𝐑! 🤟🏻⚪⚫\n\n\nLas Albas vencieron por 6️⃣-0️⃣ a Everton en el Sausalito por la tercera jornada de la Liga Femenina 🏆🇨🇱\n\n\nLos goles👇🏻\n\n\n⚽Corina Clavijo\n\n⚽⚽Javiera Grez\n\n⚽⚽Yanara Aedo\n\n⚽María José Urrutia\n\n\nPresentado por @philipstech_cl pic.twitter.com/vIIy9NkT6F\n— Colo-Colo Femenino (@ColoColoFem) March 19, 2025\nPor su parte, las azules golearon por 4-1 a Palestino como local en el Estadio Santiago Bueras,  con tantos de Valentina Navarrete (14' y 42'), Franchesca Caniguán (27') y Karen Fuentes (69').\n\n¡GOLEADA DE LAS LEONAS EN MAIPÚ! 🤘🏼\n\nTriunfo ante Palestino en el Estadio Santiago Bueras 👏🏼\n\n\n⚽️⚽️ 14’, 42’ Valentina Navarrete\n\n⚽️ 27’ Franchesca Caniguán\n\n⚽️ 69’ Karen Fuentes#UdeChile 4️⃣-1️⃣ #Palestino#VamosLaU 🔵🔴 pic.twitter.com/jj6nfAjp2A\n— Universidad de Chile Femenino (@udechilefem) March 19, 2025\nCon estos resultados Colo Colo y la U se ubican como líderes del Campeonato Femenino invictas con 9 puntos.\nRevisa la agenda de la quinta fecha que se disputará el domingo 23 de marzo:\n\nSantiago Wanderers vs. Deportes Iquique\nCoquimbo Unido vs. Everton\nUnión Española vs. Universidad de Chile\nColo Colo vs. Universidad Católica\nUniversidad de Concepción vs. Audax Italiano\nSantiago Morning vs. Deportes Recoleta\nPalestino vs. Huachipato\n"},{"title":"TC no pedirá pruebas y revisará el fondo de recurso contra senadora Allende","link":"https://cooperativa.cl/noticias/pais/judicial/tc-no-pedira-pruebas-y-revisara-el-fondo-de-recurso-contra-senadora/2025-03-19/162331.html","published_date":"2025-03-19T22:06:00","summary":"El pleno del Tribunal Constitucional (TC) descartó por unanimidad abrir un proceso de presentación de pruebas para revisar el recurso de destitución contra la senadora socialista Isabel Allende, por lo que evaluará directamente el fondo del asunto.\nLa acción fue interpuesta por el Partido Republicano el 13 de enero y admitida a trámite por el TC 10 días después, tras la fallida compra estatal de la casa del expresidente Salvador Allende, inmueble en el que la parlamentaria -hija del exmandatario- figura como copropietaria junto a la exministra de Defensa Maya Fernández (nieta de Allende).\nEl órgano informó en un comunicado que \"el Pleno (...) acordó por unanimidad de los ministros y ministras, no recibir la causa a prueba por no haber hechos sustanciales, pertinentes y controvertidos que acreditar. La resolución estaría disponible durante el transcurso de la tarde\".\nPor lo tanto, \"de conformidad a lo establecido en el artículo 124 de la Ley N° 17.997, Orgánica Constitucional de esta Magistratura, la causa quedará en estado de dictarse autos en relación, para que el Pleno pueda conocer el fondo del asunto\", añade el texto.\n\"La causa se originó por los requerimientos deducidos por grupos de Honorables Diputadas y Diputados en ejercicio, para que se declare la cesación en el cargo de la Honorable Senadora señora María Isabel Allende Bussi\", recordó el TC."}]}]}