{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los operadores de bonos prevén un año complicado mientras Trump ensombrece las perspectivas","link":"http://www.df.cl/los-operadores-de-bonos-preven-un-ano-complicado-mientras-trump","published_date":"2025-01-05T20:28:00","summary":"El reajuste ha afectado más duramente a los bonos a largo plazo, lo que ha hecho que el rendimiento de los bonos del Tesoro a 10 años, su referencia, se sitúe en casi el 4,6%."},{"title":"United Airlines llevará Starlink de Musk a sus vuelos en primavera boreal","link":"http://www.df.cl/united-airlines-llevara-starlink-de-musk-a-sus-vuelos-en-primavera-boreal","published_date":"2025-01-05T15:57:00","summary":"La aerolínea planea equipar toda su flota regional de dos cabinas con el servicio para finales de 2025 y tener su primer avión habilitado para Starlink en rutas importantes en el aire para finales de año."},{"title":"Italiana Meloni impulsa lazos con Trump en una visita sorpresa a Florida","link":"http://www.df.cl/italiana-meloni-impulsa-lazos-con-trump-en-una-visita-sorpresa-a-florida","published_date":"2025-01-05T13:51:00","summary":"El viaje se produce días antes de que se reúna con el presidente de Estados Unidos, Joe Biden, durante una visita a Roma del mandatario saliente desde el jueves hasta el 12 de enero."},{"title":"El fabricante de iPhone Hon Hai logra ventas récord gracias a la fuerte demanda de inteligencia artificial","link":"http://www.df.cl/internacional/el-fabricante-de-iphone-hon-hai-logra-ventas-record-gracias-a-la-fuerte","published_date":"2025-01-05T13:05:00","summary":"La compañía también dijo que espera un crecimiento significativo de las ventas para el primer trimestre de este año."},{"title":"Biden concede Medalla Presidencial de la Libertad a Hillary Clinton, Michael J. Fox, Denzel Washington, Lionel Messi","link":"http://www.df.cl/biden-concede-medalla-presidencial-de-la-libertad-a-hillary-clinton","published_date":"2025-01-05T12:03:00","summary":"También entregó lo que se considera el más alto honor civil estadounidense al cantante de U2 Bono, al diseñador de moda Ralph Lauren, al \"Chico Ciencia\" Bill Nye, a la estrella del baloncesto Earvin \"Magic\" Johnson y a la editora jefa de Vogue, Anna Wintour."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Festival “Sale el Sol” en Providencia trae un enero cargado de danza, música, teatro y cine","link":"https://www.theclinic.cl/2025/01/05/festival-sale-el-sol-providencia/","published_date":"2025-01-05T22:54:25","summary":"El evento contempla variadas expresiones artísticas en diferentes espacios de la comuna. Varias actividades son con entrada gratuita.\nThe post Festival “Sale el Sol” en Providencia trae un enero cargado de danza, música, teatro y cine appeared first on The Clinic."},{"title":"Dysbit, el chileno que irrumpe con su participación en el nuevo disco de Bad Bunny","link":"https://www.theclinic.cl/2025/01/05/dysbit-chileno-nuevo-disco-bad-bunny/","published_date":"2025-01-05T22:14:51","summary":"El artista puertorriqueño acaba de lanzar \"Debí tirar más fotos\", álbum que cuenta con la colaboración del productor oriundo de Antofagasta.\nThe post Dysbit, el chileno que irrumpe con su participación en el nuevo disco de Bad Bunny appeared first on The Clinic."},{"title":"Conductor chileno involucrado en fatal accidente de turistas argentinos quedó en libertad","link":"https://www.theclinic.cl/2025/01/05/conductor-chileno-accidente-argentinos-libertad/","published_date":"2025-01-05T20:41:29","summary":"\"El conductor chileno solo sería responsable del delito de manejo bajo la influencia del alcohol\", sostuvo la fiscal Constanza Díaz.\nThe post Conductor chileno involucrado en fatal accidente de turistas argentinos quedó en libertad appeared first on The Clinic."},{"title":"Café, leche, chocolate y más: los productos de consumo cotidiano que los argentinos encuentran a mejor precio en Chile","link":"https://www.theclinic.cl/2025/01/05/argentinos-mejores-precios-chile/","published_date":"2025-01-05T19:27:48","summary":"Muchos argentinos que visitan nuestro país por vacaciones también aprovechan la ocasión para realizar compras. Alimentos básicos pueden presentar una diferencia de hasta un 70% en su precio.\nThe post Café, leche, chocolate y más: los productos de consumo cotidiano que los argentinos encuentran a mejor precio en Chile appeared first on The Clinic."},{"title":"“La artista más importante que hoy tiene Chile en el mundo”: Mon Laferte recibirá importante distinción en Valparaíso","link":"https://www.theclinic.cl/2025/01/05/mon-laferte-valparaiso-embajadora/","published_date":"2025-01-05T16:31:34","summary":"La multifacética artista nacional vivirá una especial jornada el próximo 14 de enero. Será nombrada \"Embajadora Cultural\" del Parque Cultural Valparaíso e inaugurará la exposición \"Te amo, Mon Laferte Visual\".\nThe post “La artista más importante que hoy tiene Chile en el mundo”: Mon Laferte recibirá importante distinción en Valparaíso appeared first on The Clinic."},{"title":"Tres turistas argentinos fallecieron en accidente en Zapallar: uno era un histórico rugbista y reconocido empresario","link":"https://www.theclinic.cl/2025/01/05/zapallar-turistas-argentinos-accidente-rugbista/","published_date":"2025-01-05T14:56:05","summary":"Un conductor bajo la influencia del alcohol provocó el accidente en el que perdieron la vida Luis Irañeta, su esposa, Andrea Raganatto, y su hermana, Maite Irañeta. \nThe post Tres turistas argentinos fallecieron en accidente en Zapallar: uno era un histórico rugbista y reconocido empresario appeared first on The Clinic."},{"title":"Consumo de alcohol y cáncer: Sanidad de Estados Unidos emite alerta y pide aplicar sellos de advertencia","link":"https://www.theclinic.cl/2025/01/05/consumo-de-alcohol-cancer-sanidad-estados-unidos/","published_date":"2025-01-05T13:36:48","summary":"Existe un vínculo entre consumo de alcohol y riesgo de cáncer para al menos siete tipos: mama, colon, esófago, hígado, boca, garganta y laringe.\nThe post Consumo de alcohol y cáncer: Sanidad de Estados Unidos emite alerta y pide aplicar sellos de advertencia appeared first on The Clinic."},{"title":"Vlado Mirosevic (PL), precandidato: “Mi sector tiene que ser más ambicioso en la presidencial, no me gusta ver a la derecha compitiendo sola”","link":"https://www.theclinic.cl/2025/01/05/vlado-mirosevic-partido-liberal-competire-en-la-primaria-presidencial-para-ganarla-contra-quien-sea/","published_date":"2025-01-05T11:12:00","summary":"El presidenciable del Partido Liberal asegura que \"no vamos a ser una candidatura testimonial\", dice que se distingue del Frente Amplio por su moderación, y que su eventual gobierno buscará relevar la importancia del crecimiento económico, cuestión en la que a este Gobierno \"le ha faltado ser más audaz\", dice. Sobre el progresismo señala que \"debe volver a poner como prioridad el crecimiento\". Y sobre una posible primaria plantea: \"Estoy preparado para competir con Tohá o con quien sea\". \nThe post Vlado Mirosevic (PL), precandidato: “Mi sector tiene que ser más ambicioso en la presidencial, no me gusta ver a la derecha compitiendo sola” appeared first on The Clinic."},{"title":"Entender la semana: Rebelión oficialista en pensiones: la prueba de fuego para Jeannette Jara","link":"https://www.theclinic.cl/2025/01/05/entender-la-semana-rebelion-oficialista-en-pensiones-la-prueba-de-fuego-para-jeannette-jara/","published_date":"2025-01-05T11:11:00","summary":"La periodista Carolina Urrejola aborda una semana marcada por las diferencias en el oficialismo con respecto a la reforma de pensiones que encabeza la ministra del Trabajo, Jeannette Jara, que no solo vinieron desde su partido. \"El problema es que el descontento se instaló también en el PS. Su presidenta le baja el perfil al alegato, pero la posibilidad de que la reforma a las pensiones naufrague es mayor que hace una semana\", reflexiona. \nThe post Entender la semana: Rebelión oficialista en pensiones: la prueba de fuego para Jeannette Jara appeared first on The Clinic."},{"title":"Fuera de norma: 17 municipios aprobaron proyectos ambientales de empresas que les realizaron millonarias donaciones","link":"https://www.theclinic.cl/2025/01/05/fuera-de-norma-17-municipios-aprobaron-proyectos-ambientales-de-empresas-que-les-realizaron-millonarias-donaciones/","published_date":"2025-01-05T11:10:00","summary":"Desde 2018, 157 municipios en Chile recibieron $20,6 mil millones en donaciones provenientes de privados. Parte de esos aportes fueron a municipalidades que debían pronunciarse sobre los impactos ambientales de proyectos impulsados por las mismas empresas donadoras. The Clinic descubrió que 17 municipios aprobaron proyectos de empresas que les donaron recursos. Desde 2005 la Contraloría advierte que las municipalidades deben abstenerse de recibir donaciones de privados que tengan intereses ambientales en las comunas. La investigación de The Clinic muestra que los dictámenes del regulador han sido letra muerta. \nThe post Fuera de norma: 17 municipios aprobaron proyectos ambientales de empresas que les realizaron millonarias donaciones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¿Cuándo y dónde ver la semifinal entre Real Madrid y Mallorca en la Supercopa de España?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-la-semifinal-entre-real-madrid-y-mallorca-en-la/2025-01-05/174223.html","published_date":"2025-01-06T00:19:00","summary":"Real Madrid y RCD Mallorca se enfrentarán este jueves 9 de enero en el King Abdullah Sports City de Riad, Arabia Saudita, por la semifinal de la Supercopa de España.\nEl último enfrentamiento oficial entre ambos equipos se dio el 18 de agosto del 2024 por la primera fecha de esta temporada de La Liga, donde empataron 1-1 en el Estado Son Moix.\nEl encuentro está pactado para las 16:00 horas (19:00 GMT) de este jueves 9 de enero y será transmitido en televisión por DirecTV Sports, mientras que en streaming, en la plataforma DGO.\nTodos los detalles los podrás seguir online en el Marcador Virtual de Cooperativa.cl."},{"title":"Mauricio Pozo: La camiseta de Cobreloa tiene un peso distinto","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/mauricio-pozo-la-camiseta-de-cobreloa-tiene-un-peso-distinto/2025-01-05/205443.html","published_date":"2025-01-05T23:50:00","summary":""},{"title":"Debut de Cristian Garin en la qualy del Abierto de Australia se retrasó por lluvia","link":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/debut-de-cristian-garin-en-la-qualy-del-abierto-de-australia-se-retraso/2025-01-05/204508.html","published_date":"2025-01-05T23:44:00","summary":"El debut de Cristian Garin en la qualy del Abierto de Australia se retrasó este domingo, por culpa de las intensas lluvias que caen en Melbourne.\nGarin, 152° en el ranking ATP, debía enfrentar al boliviano Murkel Dellien (183°) a las 20:00 horas de nuestro país, pero por culpa de las lluvias, la organización determinó que arrancará no antes de las 23:00 horas (02:00 GMT, 13:00 horario local en Australia).\nGarin y Dellien jugarán en la cancha 16 y será transmitido en la plataforma de streaming Disney+.\n\n"},{"title":"Venta de cannabis en Nueva York superó los mil millones dólares desde legalización en 2022","link":"https://cooperativa.cl/noticias/mundo/ee-uu/venta-de-cannabis-en-nueva-york-supero-los-mil-millones-dolares-desde/2025-01-05/202555.html","published_date":"2025-01-05T23:42:00","summary":"Las ventas de cannabis para uso recreativo en el estado de Nueva York han superado esta semana los 1.000 millones de dólares acumulados desde su legalización en el año 2022, según anunció este domingo la gobernadora Kathy Hochul.\nLa gobernadora demócrata señaló en su cuenta de X que las ventas de cannabis legal \"se han disparado\" después de que las autoridades aplicaran mano dura este año contra las tiendas sin licencia que proliferaron tras la apertura del mercado, sobre todo en la Gran Manzana.\nLa Oficina de Gestión del Cannabis adelantó el hito en un comunicado este pasado jueves y lo atribuyó a los casi 300 dispensarios legales de cannabis operativos, agregando que solo en 2024 las autoridades cerraron 450 tiendas ilegales y decomisaron casi 8 toneladas de productos.\nLas ventas de cannabis -procedente de la planta de la marihuana- son una baza fiscal para el estado, que en el ejercicio 2023 obtuvo unos 80 millones de dólares en impuestos y comisiones, y a mitad del ejercicio 2024 ya sumaba 67 millones, según la nota.\nAún lejos de California\nPese a todo, Nueva York está lejos de otros mercados de cannabis consolidados en Estados Unidos, como California, el estado con las mayores ventas en el país, que ascendieron a unos 4.400 millones de dólares solo en 2023, según los últimos datos disponibles.\nEl desarrollo del mercado de cannabis en Nueva York ha sido más lento de lo esperado, pues el uso recreativo se legalizó en 2021 pero la primera tienda no abrió hasta finales de 2022, y la entrega de licencias va ligada a políticas de reinserción social de grupos desfavorecidos.\nLa Oficina ha aprobado o entregado 5.250 licencias en los dos últimos años -que abarcan toda la cadena de suministro, desde el cultivo y el procesamiento hasta la venta y distribución- y buena parte de ellas han sido para negocios creados por mujeres y minorías raciales, indica la nota."},{"title":"Oklahoma City Thunder estiró su racha con sólido triunfo ante Boston Celtics","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/oklahoma-city-thunder-estiro-su-racha-con-solido-triunfo-ante-boston/2025-01-05/203738.html","published_date":"2025-01-05T23:36:00","summary":""},{"title":"El checo Martin Macik domina en camiones y es el líder virtual del Rally Dakar","link":"https://cooperativa.cl/noticias/deportes/rally/dakar/el-checo-martin-macik-domina-en-camiones-y-es-el-lider-virtual-del-rally/2025-01-05/202432.html","published_date":"2025-01-05T23:23:00","summary":"El piloto checo Martin Macik marcó el mejor tiempo provisional en la categoría de camiones en la primera parte de la segunda etapa de la 47 edición del Rally Dakar con un tiempo de 8:54:00 y una ventaja de 2:12 con respecto a su compatriota Ales Loprais y 13:43 por delante del lituano Vaidotas Zala, que dominó algunos tramos de la jornada.\nEl líder, el neerlandés Mitchel Van Den Brink, pasó apuros durante la primera parte de la crono de 48 horas y perdió casi media hora, por lo que el primer puesto del Dakar en la clasificación general virtual está en manos de Macik.\nEste empresario de 35 año dpgs obtuvo su primera victoria en la general de camiones en el Dakar de 2024, convirtiéndose así en el primer piloto de la República Checa en ganar en esta categoría desde que lo consiguiera el legendario Karel Loprais en 2001.\nAdemás de conquistar el Dakar en 2024, Martin y sus tripulantes ganaron también la Baja Aragón y el Rallye de Marruecos, en el que probaron su nuevo camión y ganaron todas las etapas.\nMartin ha seguido la estela de su padre Martin Macík, quien debutó en el Dakar en 2003 y llegó a ser cuarto en 2010. Juntos fundaron el equipo MM Technology y empezaron a construir sus propios camiones en un taller en la ciudad de Sedlčany."},{"title":"Director del Ironman de Pucón destacó la nómina de deportistas que participaran en la carrera","link":"https://cooperativa.cl/noticias/deportes/triatlon/pucon/director-del-ironman-de-pucon-destaco-la-nomina-de-deportistas-que/2025-01-05/202008.html","published_date":"2025-01-05T23:14:00","summary":""},{"title":"Sergio Elías, presidente de la Fetech: Hicimos el cambio más importante en los últimos ocho años","link":"https://cooperativa.cl/noticias/deportes/tenis/federacion-de-tenis-de-chile/sergio-elias-presidente-de-la-fetech-hicimos-el-cambio-mas-importante/2025-01-05/201846.html","published_date":"2025-01-05T23:13:00","summary":"Sergio Elías, presidente de la Federación de Tenis, tuvo una extensa entrevista en las \"Tardes Deportivas\" de Cooperativa Deportes y aprovechó la instancia para repasar lo que será el desarrollo del deporte blanco en Chile durante este 2025.\n\"Hemos trabajado arduamente para una revolución en el tenis de menores, ya que agregamos la categoría G3 y G4 a modo de una segunda división en formato regional. Con el sistema abierto, cualquier jugador entraba y eso no daba espacio para que los de menor nivel se desarrollaran, por lo que ahora tendrán que buscar puntos para subir a la G2 y G1\", aclaró.\nTras esto, el directivo sostuvo: \"Este es el cambio más importante en los últimos ocho años y al hacer una competencia de mejor nivel esperamos que eso se refleje más adelante. Los torneos se jugarán en la misma fecha para que los mejores no estén siempre y dejen fuera a los de menor ranking\".\nAsí mismo, Sergio Elías apuntó que: \"También vamos a concretar un acuerdo para un centro de rendimiento que cuente con 12 a 16 canchas. Todo se va para allá, pero no puedo adelantarte mucho hasta que tengamos la autorización en la comuna de Las Condes para trabajar sobre el sector de Padre Hurtado\".\n\"Así mismo, queremos cerrar la programación con los torneos futuro para darle tiraje a los jugadores que salen para obtener sus primeros puntos en el ATP. Por esto, cada jugador va a tener que estar afiliado a la Fetech para poder competir tanto en la categoría joven o adulta\", complementó.\nRespecto a la realización de eventos, el directivo aseguró: \"Primero partimos con dos en enero. En Santiago y San Rafael, para después partir a alguna región. Concepción siempre se ofrece y la idea es descentralizarlo y llevarlo desde Arica a Magallanes\".\nFinalmente, Sergio Elías descartó la posibilidad de contar con un juvenil para la Copa Davis: \"Desgraciadamente se rebajaron los premios y lo que se va a recibir no alcanzará para cubrir los costos. Gracias al IND pudimos hacer el viaje y no nos da, porque cinco jugadores más el capitán son los oficiales para ir a Bélgica\"."},{"title":"Conductor ebrio que protagonizó fatal accidente en Zapallar quedó en libertad","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/conductor-ebrio-que-protagonizo-fatal-accidente-en-zapallar-quedo-en/2025-01-05/200041.html","published_date":"2025-01-05T23:06:00","summary":"Tras el accidente de tránsito ocurrido en Zapallar, en el que murieron tres turistas de nacionalidad argentina, el Ministerio Público confirmó que el conductor chileno involucrado fue dejado en libertad este domingo.\nSegún explicó la fiscal Constanza Díaz, este sujeto \"sería responsable del delito de manejo bajo la influencia del alcohol\", pero no tendría \"responsabilidad en ninguna de las muertes de los ocupantes del otro vehículo\".\nEn detalle, precisó que el conductor del otro vehículo, de matrícula argentina, fue considerado el responsable del accidente.\nSegún establecieron las primeras diligencias policiales, este hombre no cedió el derecho preferente de paso, provocando una \"maniobra errónea\" que terminó con la fatal colisión.\nDe acuerdo con los antecedentes proporcionados por la Fiscalía, el conductor chileno presentó un nivel de alcohol en sangre de 0,55 gramos por litro, por lo que quedó apercibido. Además, se investiga su paso por la comuna de Zapallar, ya que se encuentra residenciado en Santiago.\nEn primera instancia, se constató la muerte de dos personas: Rito Irañeta, exjugador de Los Pumas; y su esposa Andrea Raganatto.\nMientras que este domingo, la Delegación Presidencial de Petorca confirmó el fallecimiento de Maite Irañeta, hermana del otrora deportista, en el Hospital Quillota-Petorca.\nAlcalde reiteró el llamado al cuidado\nEl alcalde de Zapallar, Gustavo Alessandri, lamentó el fatal accidente y llamó a la conducción responsable, sobre todo considerando que se trata de una comuna donde aumenta de manera considerable la población flotante en época estival.\n\"Solo pedir mayor prudencia, mayor respeto por la vida. Estamos trabajando en conjunto, pero el principal responsable de la propia vía es uno. Tomamos todas las medidas, pero no sirve de nada si no nos cuidamos ni nos protegemos entre nosotros\", analizó el jefe comunal."},{"title":"¿Cuándo y dónde ver la ida de semifinales entre Tottenham y Liverpool en la Copa de la Liga?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-la-ida-de-semifinales-entre-tottenham-y-liverpool-en/2025-01-05/170728.html","published_date":"2025-01-05T22:58:00","summary":"Tottenham recibirá este miércoles 8 de enero en el Tottenham Hotspur Stadium a Liverpool por la semifinal ida de la Copa de la Liga de Inglaterra.\nEl último enfrentamiento oficial entre ambos equipos se dio el 22 de diciembre del 2024 por la fecha 17 de esta temporada de la Premier League, donde los \"reds\" triunfaron por un marcador de 6-3 en el mismo estadio.\nEl encuentro está pactado para las 17:00 horas (20:00 GMT) de este miércoles 8 de enero y será transmitido en televisión por ESPN, mientras que en streaming, en la plataforma Disney+.\nTodos los detalles los podrás seguir en Cooperativa.cl."},{"title":"¿Cuándo y dónde ver la ida de semifinales entre Arsenal y Newcastle en la Copa de la Liga?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-la-ida-de-semifinales-entre-arsenal-y-newcastle-en/2025-01-05/135031.html","published_date":"2025-01-05T22:52:00","summary":"Arsenal recibirá este martes 7 de enero en el Emirates Stadium de Londres a Newcastle, por la ida de semifinales de la Copa de la Liga de Inglaterra.\nEl último enfrentamiento oficial entre ambos equipos se dio el 2 de noviembre del 2024 por la fecha 10 de esta temporada de la Premier League, donde las \"urracas\" triunfaron por la mínima en el St. James Park.\nEl encuentro está pactado para las 17:00 horas (20:00 GMT) de este martes 7 de enero y será transmitido en televisión por ESPN, mientras que en streaming, en la plataforma Disney+.\nTodos los detalles los podrás seguir online en Cooperativa.cl."},{"title":"Desperfecto mecánico de avión obligó el cierre de pista en Aeropuerto de Santiago","link":"https://cooperativa.cl/noticias/pais/transportes/aviacion/desperfecto-mecanico-de-avion-obligo-el-cierre-de-pista-en-aeropuerto-de/2025-01-05/185721.html","published_date":"2025-01-05T21:59:00","summary":"La Dirección General de Aeronáutica Civil (DGAC) informó este domingo sobre el cierre temporal de una de las pistas del Aeropuerto de Santiago debido a un incidente con una aeronave de la aerolínea DAP.\nA través de su cuenta en X, el organismo detalló que el problema se registró a las 14:01 horas, cuando el avión, identificado con la matrícula CC-CZP y sin pasajeros a bordo, sufrió un desperfecto en su tren de aterrizaje.\n\"Informamos que aeronave DAP matrícula CC-CZP sin pasajeros, al momento del aterrizaje a las 14:01 hrs. en Ap. AMB, reporta problemas de tren de aterrizaje, quedando en pista. Aerolínea y la DGAC en procedimiento para retiro a la brevedad. Pista 17R temporalmente cerrada\", señaló la DGAC en su comunicado, destacando que ya se activaron los protocolos necesarios para despejar la pista.\n\nInformamos que aeronave DAP matrícula CC-CZP sin pasajeros, al momento del aterrizaje a las 14:01 hrs. en Ap. AMB, reporta problemas de tren de aterrizaje, quedando en pista. Aerolínea y @DGACChile en procedimiento para retiro a la brevedad. Pista 17R temporalmente cerrada.\n— DGAC Chile (@DGACChile) January 5, 2025\nEste incidente se suma a otro ocurrido el jueves 2 de enero en el mismo aeropuerto, donde un avión de la misma aerolínea, vuelo DAP 507, proveniente del Desierto de Atacama, presentó una falla hidráulica tras aterrizar.\nEl aparato permaneció en la pista durante diez minutos antes de ser removido.\nA pesar de la repetición de estos problemas en tan pocos días, la DGAC aseguró que las medidas de seguridad permitieron gestionar ambos casos de manera eficiente, minimizando interrupciones en las operaciones del aeropuerto."},{"title":"Esteban González y el triunfo ante la U: El resultado pasa a segundo plano porque buscamos otras cosas","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-y-el-triunfo-ante-la-u-el-resultado-pasa-a-segundo/2025-01-05/185927.html","published_date":"2025-01-05T21:54:00","summary":""},{"title":"Gustavo Álvarez y la caída de la U: Fue un mal resultado y un peor partido","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-y-la-caida-de-la-u-fue-un-mal-resultado-y-un-peor/2025-01-05/185218.html","published_date":"2025-01-05T21:49:00","summary":"Gustavo Álvarez lamentó este domingo la derrota de Universidad de Chile en su estreno ante Coquimbo Unido por la Copa de Verano, asegurando que sus dirigidos mostraron un pésimo rendimiento en el \"Francisco Sánchez Rumoroso\".\n\"Arrancamos dubitativos y ellos se pudieron ir al descanso con un gol más. En el segundo tiempo fuimos más competitivos, pero con más empuje que funcionamiento. Fue un mal resultado, pero un peor partido porque estuvimos por debajo del promedio de nivel que terminamos\", comenzó mencionado el estratega.\nSeguido a ello, Álvarez estimó que: \"Hay cosas a mejorar sin dramatizar y tampoco decir que era un 'simple amistoso'. Nosotros tenemos que rendir sin ser tremendistas. No voy a cambiar mi forma de pensar por un resultado\".\nFinalmente, se refirió al mercado de pases al mencionar: \"Estoy al tanto de las negociaciones y he hablado con algunos. El mercado es largo y pueden ocurrir muchas variables. No cierro ninguna posibilidad ni ningún nombre propio\"."},{"title":"Copa de Verano 2025: Coquimbo celebró ante la U en el \"Francisco Sánchez Rumoroso\"","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/copa-de-verano-2025-coquimbo-celebro-ante-la-u-en-el-francisco-sanchez/2025-01-05/184527.html","published_date":"2025-01-05T21:45:00","summary":""}]}]}