{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cencosud crea nuevo brazo de negocios e incorporará parques automotrices en sus centros comerciales","link":"http://www.df.cl/empresas/retail/cencosud-crea-nuevo-brazo-de-negocios-e-incorporara-parques-automotrices-en","published_date":"2025-05-22T00:00:00","summary":"“Auto City” es el nombre de la nueva marca que inscribió el brazo inmobiliario de la familia Paulmann. Comenzará a operar en Cenco Florida y Cenco Costanera."},{"title":"Marcos Galperin, fundador de Mercado Libre, dejará de ser el CEO de la empresa después de 26 años","link":"http://www.df.cl/empresas/retail/marcos-galperin-fundador-de-mercado-libre-dejara-de-ser-el-ceo-de-la","published_date":"2025-05-21T20:54:00","summary":"Pasará a ocupar el cargo de presidente ejecutivo. Será reemplazado por Ariel Szarfsztejn, que dirigía el marketplace de la gigante del comercio electrónico."},{"title":"Wall Street cierra con una fuerte baja al tiempo que crecen los temores sobre la deuda de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-jppep","published_date":"2025-05-21T20:40:00","summary":"Los tres principales índices estadounidenses cerraron con sus mayores pérdidas diarias en un mes. En tanto, el dólar prolongó sus pérdidas frente a monedas pares."},{"title":"Chile sale mal parado en la región en indicador que mide inflación y desempleo","link":"http://www.df.cl/economia-y-politica/macro/chile-sale-mal-parado-en-la-region-en-indicador-que-mide-inflacion-y","published_date":"2025-05-21T19:25:00","summary":"El Índice de Miseria (IM) de Chile, elaborado por Clapes UC, aumentó desde un 12,9% a un 13,3% en el primer trimestre del año."},{"title":"Claves para entender la ley de subsidio a la tasa de interés hipotecaria","link":"http://www.df.cl/mercados/banca-fintech/claves-para-entender-la-ley-de-subsidio-a-la-tasa-de-interes-hipotecaria","published_date":"2025-05-21T17:20:00","summary":"Se asignarán hasta 50.000 subsidios a personas naturales cuyo valor no superará las 4.000 UF. De estos, 6.000 se destinarán exclusivamente a personas beneficiarias de los subsidios DS01 y DS19, cuyo valor no podrá ser superior a las 3.000 UF."},{"title":"JPMorgan crea una unidad especializada para asesorar a clientes sobre amenazas geopolíticas globales","link":"http://www.df.cl/internacional/politica/jpmorgan-crea-una-unidad-especializada-para-asesorar-a-clientes-sobre","published_date":"2025-05-21T15:56:00","summary":"El CEO del mayor banco de EEUU ha descrito la situación mundial actual como la más peligrosa y complicada desde la Segunda Guerra Mundial y afirmó que el riesgo geopolítico es “muy, muy, muy alto”."},{"title":"Licencias médicas: Hacienda ordena a todos los servicios públicos iniciar procesos disciplinarios y designar un encargado de ausentismo laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/licencias-medicas-hacienda-ordena-a-todos-los-servicios-publicos-iniciar","published_date":"2025-05-21T15:48:00","summary":"El ministro Mario Marcel ofició a todas las instituciones estatales luego de que Contraloría diera a conocer que más de 25 mil funcionarios viajaron en periodo de reposo entre los años 2023 y 2024."},{"title":"Minera Los Pelambres del grupo Luksic cumple 25 años y avanza en inversiones por sobre los US$ 5.000 millones para operar hasta 2050","link":"http://www.df.cl/empresas/mineria/minera-los-pelambres-del-grupo-luksic-cumple-25-anos-y-avanza-en","published_date":"2025-05-21T14:38:00","summary":"Antofagasta Minerals celebró por partida doble el aniversario de su mina, tras conocer que logró la RCA favorable para la extensión de la vida útil de otro de sus yacimientos, Zaldívar."},{"title":"Diputado Cristián Tapia, presidente de la comisión investigadora por acuerdo con Codelco: “SQM no es una blanca paloma y este tema lo veo bastante oscuro”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-cristian-tapia-presidente-de-la-comision-investigadora-por","published_date":"2025-05-21T14:00:00","summary":"El legislador independiente en la bancada del PPD, explica que teme encontrarse con una especie de ProCultura y que “aparezcan compromisos entre personas, desvíos de dinero. Recuerde que SQM tiene un prontuario de financiamiento ilegal de la política”, advierte."},{"title":"Ministro baila cueca en cumbre mundial de Transporte y resalta que 75% de los buses de Red serán eléctricos a fines de 2025","link":"http://www.df.cl/empresas/actualidad/ministro-baila-cueca-en-cumbre-mundial-de-transporte-y-resalta-que-75-de","published_date":"2025-05-21T12:44:00","summary":"Juan Carlos Muñoz destacó la introducción de autos eléctricos en Chile, donde sumarán 4.400 vehículos a fin de año. Resaltó que se logró gracias a que \"\"hemos sido extremadamente abiertos respecto al origen de las tecnologías\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El plan de cierre de siete hospederías del Hogar de Cristo: comenzará en septiembre y se despedirán a más de 300 trabajadores","link":"https://www.theclinic.cl/2025/05/21/el-plan-de-cierre-de-siete-hospederias-del-hogar-de-cristo-comenzara-en-septiembre-y-se-despediran-a-mas-de-300-trabajadores/","published_date":"2025-05-21T22:39:48","summary":"Las hospederías dejarán de funcionar en ciudades donde ya existe oferta de otras instituciones. Mientras tanto, ante el cierre de cinco casas de acogida, se abrirán dos centros diurnos integrados.\nThe post El plan de cierre de siete hospederías del Hogar de Cristo: comenzará en septiembre y se despedirán a más de 300 trabajadores appeared first on The Clinic."},{"title":"Conducido por Cristián Riquelme y con Alejandra Fosalba entre los primeros confirmados, así se arma la nueva temporada de Top Chef VIP en Chilevisión","link":"https://www.theclinic.cl/2025/05/21/conducido-por-cristian-riquelme-y-con-alejandra-fosalba-entre-los-primeros-confirmados-asi-se-arma-la-nueva-temporada-de-top-chef-vip-en-chilevision/","published_date":"2025-05-21T21:01:25","summary":"El espacio de cocina vuelve a las pantallas de CHV manteniendo a su conductor y el jurado. El cana ya confirmó 4 de los 18 participante de la próxima temporada que aún no tiene fecha de estreno y que aguarda por los próximos confirmados.\nThe post Conducido por Cristián Riquelme y con Alejandra Fosalba entre los primeros confirmados, así se arma la nueva temporada de Top Chef VIP en Chilevisión appeared first on The Clinic."},{"title":"Boric en su último desfile del 21 de mayo como Presidente: “La trifulca política cotidiana deja mucho que desear y estos son los hitos que nos unen como chilenos”","link":"https://www.theclinic.cl/2025/05/21/boric-en-su-ultimo-desfile-del-21-de-mayo-como-presidente-la-trifulca-politica-cotidiana-deja-mucho-que-desear-y-estos-son-los-hitos-que-nos-unen-como-chilenos/","published_date":"2025-05-21T19:20:06","summary":"El mandatario también aprovechó la instancia para agradecer al comandante en jefe, almirante Juan Andrés De la Maza, quien lideró su última conmemoración del 21 de mayo.\nThe post Boric en su último desfile del 21 de mayo como Presidente: “La trifulca política cotidiana deja mucho que desear y estos son los hitos que nos unen como chilenos” appeared first on The Clinic."},{"title":"Mal uso de licencias médicas en el sistema público: Junji y Fundación Integra lideran el ranking y Hacienda instruye crear comités locales contra el ausentismo","link":"https://www.theclinic.cl/2025/05/21/mal-uso-de-licencias-medicas-en-el-sistema-publico-junji-y-fundacion-integra-lideran-el-ranking/","published_date":"2025-05-21T17:11:32","summary":"Según los datos de la Contraloría, 25.078 funcionarios públicos viajaron fuera de Chile pese a estar con licencia médica entre 2023 y 2024. El Ministerio de Hacienda envió un oficio para que cada Subsecretaría se conforme un comité local de ausentismo.\nThe post Mal uso de licencias médicas en el sistema público: Junji y Fundación Integra lideran el ranking y Hacienda instruye crear comités locales contra el ausentismo appeared first on The Clinic."},{"title":"Visitas a La Moneda, Teletón, TVN y el Banco Central: revisa las actividades disponibles para el Día de los Patrimonios 2025","link":"https://www.theclinic.cl/2025/05/21/visitas-a-la-moneda-teleton-tvn-y-el-banco-central-revisa-las-actividades-disponibles-para-el-dia-de-los-patrimonios-2025/","published_date":"2025-05-21T17:00:00","summary":"Más de 3 mil actividades gratuitas estarán disponibles para este sábado 24 y domingo 25 de mayo para celebrar el Día de los Patrimonios, que se celebra desde 1999. La edición 2024 sumó más de 3 millones de visitas presenciales y virtuales. \nThe post Visitas a La Moneda, Teletón, TVN y el Banco Central: revisa las actividades disponibles para el Día de los Patrimonios 2025 appeared first on The Clinic."},{"title":"Gemini, Modo IA y más: 6 avances clave que presentó Google en su evento anual","link":"https://www.theclinic.cl/2025/05/21/google-io-ia-anuncios-funciones-2025/","published_date":"2025-05-21T16:22:23","summary":"La tecnológica presentó una serie de innovaciones impulsadas por inteligencia artificial que marcan un antes y un después en su ecosistema de productos.\nThe post Gemini, Modo IA y más: 6 avances clave que presentó Google en su evento anual appeared first on The Clinic."},{"title":"“Parece una Washingtonia robusta”: El misterio de la palmera que crece en pleno río Mapocho y cómo  sobrevive sola en el concreto","link":"https://www.theclinic.cl/2025/05/21/parece-una-washingtonia-robusta-el-misterio-de-la-palmera-que-crece-en-pleno-rio-mapocho-y-como-sobrevive-sola-en-el-concreto/","published_date":"2025-05-21T16:00:00","summary":"En la orilla del río Mapocho, en el tramo entre Suecia y Padre Letelier, creció una palmera aislada, en pleno concreto. Su presencia ha llamado la atención de personas que transitan por la zona, ya que a su al rededor casi no hay vegetación. La académica de la Universidad de Chile Paulette Naulin, explica cómo se puede dar este fenómeno, aunque anticipa que \"no es nada extraño que se mantenga ni que salga en ese lugar, está al lado de un río\".\nThe post “Parece una Washingtonia robusta”: El misterio de la palmera que crece en pleno río Mapocho y cómo  sobrevive sola en el concreto appeared first on The Clinic."},{"title":"Reconocimiento polémico en Cannes: Kevin Spacey recibe homenaje por su “brillantez artística” tras denuncias por abuso","link":"https://www.theclinic.cl/2025/05/21/reconocimiento-polemico-en-cannes-kevin-spacey-recibe-homenaje-por-su-brillantez-artistica-tras-denuncias-por-abuso/","published_date":"2025-05-21T15:51:47","summary":"En un evento no oficial del Festival, el actor fue premiado por una fundación. Al recibir el galardón, agradeció a la fundación por el reconocimiento y aprovechó la instancia para comparar su momento fuera de las pantallas con la época de la censura de los años cincuenta en Hollywood.\nThe post Reconocimiento polémico en Cannes: Kevin Spacey recibe homenaje por su “brillantez artística” tras denuncias por abuso appeared first on The Clinic."},{"title":"Funicular del Cerro San Cristóbal celebra su centenario con paseos nocturnos todos los viernes: incluye música en vivo y cata de vinos","link":"https://www.theclinic.cl/2025/05/21/funicular-del-cerro-san-cristobal-celebra-su-centenario-con-paseos-nocturnos-todos-los-viernes-incluye-musica-en-vivo-y-cata-de-vinos/","published_date":"2025-05-21T15:00:00","summary":"Ambientado en la década de 1920, Roof & Night llega a revitalizar la noche del Cerro San Cristóbal para conmemorar los 100 años del Funicular. \"Roof & Night viene a renovar las noches de Santiago con una propuesta distinta, entretenida y cargada de valor cultural\", señala Ricardo Suárez, Gerente General de Turistik.\nThe post Funicular del Cerro San Cristóbal celebra su centenario con paseos nocturnos todos los viernes: incluye música en vivo y cata de vinos appeared first on The Clinic."},{"title":"Estudio alerta por caída en matrícula inicial: dos de cada cinco cupos en prekínder y kínder están vacíos","link":"https://www.theclinic.cl/2025/05/21/alerta-por-caida-en-matricula-inicial-dos-de-cada-cinco-cupos-en-prekinder-y-kinder-estan-vacios/","published_date":"2025-05-21T14:28:05","summary":"Desde 2019 a la fecha, los postulantes a prekínder y kínder han sufrido un descenso de más del 30 %. De las 162 mil plazas disponibles en prekínder, solo el 58,2 % fue demandado en el último proceso.\nThe post Estudio alerta por caída en matrícula inicial: dos de cada cinco cupos en prekínder y kínder están vacíos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Despidos por necesidad de empresa subieron en marzo","link":"https://cooperativa.cl/noticias/pais/trabajo/cesantia/despidos-por-necesidad-de-empresa-subieron-en-marzo/2025-05-21/175404.html","published_date":"2025-05-22T00:09:00","summary":"El informe de causal de despidos de la Dirección del Trabajo (DT) reportó un incremento de desvinculaciones por necesidades de la empresa en marzo de este año, después de dos meses de caídas en ese ítem.\nDe todas las causales existentes, la desvinculación por necesidad de la empresa es la que refleja mayoritariamente la situación económica que tienen las compañías, y es por eso la más observada por los especialistas, y en general sigue la tendencia de empleo formal, consignó La Tercera.\nSegún detalló reporte de la DT, en marzo de 2025 se contabilizaron un total de 43.428 despidos, un 2,8% más que el mismo mes del año pasado. Asimismo, con dicho registro, las desvinculaciones vuelven a incrementar tras haber iniciado 2025 con caídas en los despidos -por la mencionada causal- en enero y febrero.\n\"Destrucción de empleos formales en el sector privado\"\nCarmen Cifuentes, economista de Clapes-UC, explicó al rotativo que \"estas cifras sugieren una destrucción de empleos formales en el sector privado, lo que coincide con otros indicadores que reflejan un mercado laboral aún debilitado, entre ellos las cifras del seguro de cesantía\".\n\"Los despidos por necesidad de la empresa actúan como un indicador adelantado del deterioro del empleo formal, ya que según argumenta reflejan decisiones empresariales motivadas por condiciones económicas desfavorables o por ajustes estructurales dentro de las organizaciones\", complementó la especialista.\nEn ese sentido, aseguró al diario que \"el elevado número de despidos registrados en el primer trimestre, junto con la contracción en los avisos laborales en abril, sugiere que el empleo formal continuará bajo presión en los próximos meses, salvo que se observe una recuperación sostenida de la actividad económica o de la inversión privada\".\n\"Si esta tendencia persiste y no va acompañada de un repunte en la contratación formal, es probable que el mercado laboral formal permanezca estancado o incluso experimente un retroceso durante el resto del año\", concluyó."},{"title":"Demandan a Gobierno Trump por poner en peligro a ballenas y tortugas del Golfo de México","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/demandan-a-gobierno-trump-por-poner-en-peligro-a-ballenas-y-tortugas-del/2025-05-21/182436.html","published_date":"2025-05-21T23:19:00","summary":"Cuatro organizaciones ambientales demandaron este miércoles al Gobierno del presidente Donald Trump, en Estados Unidos, para denunciar que peligran las ballenas rorcual de Rice y las tortugas lora, endémicas del Golfo de México, por la autorización de la Administración a la extracción de petróleo y gas.\nLa asociación Earthjustice presentó la demanda en nombre del Sierra Club, el Centro para la Diversidad Biológica, Amigos de la Tierra y la Red de Restauración de Turtle Island contra el Servicio Nacional de Pesca Marina de EE.UU. por hacer un dictamen \"inadecuado\" que \"permite un daño asombroso a las especies del Golfo\".\n\"La última opinión biológica de la Administración Trump es un nuevo obsequio para que las grandes petroleras destruyan el Golfo de México y erradiquen el rorcual de Rice, en grave peligro de extinción\", declaró Hallie Templeton, directora legal de Amigos de la Tierra, en un posicionamiento.\nServicio de Pesca debe evaluar riesgos\nAunque el Departamento del Interior de Estados Unidos puede arrendar áreas del Golfo de México a compañías de petróleo y gas o autorizar perforaciones, el Servicio de Pesca debe evaluar primero el riesgo a especies amenazadas y en peligro de extinción.\nPero las agrupaciones aseguran que el Servicio de Pesca debió completar un nuevo dictamen biológico porque un tribunal federal declaró ilegal el anterior.\nEl Golfo de México alberga al rorcual de Rice, una especie con menos de 100 ejemplares restantes, además de ser hogar de cinco de las siete especies de tortugas marinas del mundo: tortugas bobas, tortugas laúd, tortugas carey, tortugas lora y tortugas verdes, según detalló Earthjustice.\n\"La Administración Trump está trabajando arduamente para dar vía libre a las empresas contaminadoras sobre nuestras tierras y aguas, mientras que la vida silvestre y los ecosistemas del Golfo en peligro están pagando las consecuencias\", manifestó Devorah Ancel, abogada principal de Sierra Club.\nSegún el dictamen del Servicio de Pesca, al que accedieron los demandantes, tan solo los choques con embarcaciones matarán a nueve rorcuales de Rice y lesionarán a tres más en los próximos 45 años.\nAdemás, sostienen que el Servicio de Pesca reconoce que estas actividades matarán o dañarán a cientos de tortugas marinas cada año por colisiones con embarcaciones, explosiones, desechos marinos y derrames de petróleo.\nLas organizaciones recordaron el desastre de la plataforma Deepwater Horizon de BP en 2010, cuando murieron o quedaron dañados más de 100.000 animales protegidos por la Ley de Especies en Peligro de Extinción.\n\"Las ballenas y tortugas marinas en peligro de extinción del Golfo no sobrevivirán al ataque de la Administración Trump a nuestras leyes ambientales si no lo detenemos\", alertó Joanie Steinhaus, directora de Océanos de la Red de Restauración de Turtle Island."},{"title":"Amorim: Si la dirección del club piensa que no soy la persona adecuada, me tendré que ir","link":"https://cooperativa.cl/noticias/deportes/futbol/manchester-united/amorim-si-la-direccion-del-club-piensa-que-no-soy-la-persona-adecuada/2025-05-21/185916.html","published_date":"2025-05-21T22:54:00","summary":"Ruben Amorim, entrenador de Manchester United, aseguró que a pesar de la derrota frente a Tottenham Hotspur en la final de la Liga Europa por 1-0, su equipo \"fue el mejor sobre el césped\" de San Mamés.\n\"Fuimos el mejor equipo sobre el césped, pero volvimos a quedarnos sin marcar y así es difícil ganar partidos. No hicimos un partido perfecto, pero fuimos mejores que el rival. No jugamos mal la final\", recalcó el técnico portugués en su valoración del partido.\nAmorim quiso centrarse en \"compartir el dolor\" de la derrota con los aficionados del United y no referirse a su futuro la próxima temporada en la que los 'reds' no disputarán ninguna competición europea.\n\"Teníamos dos planes y debemos entender que es una pena que no entremos en la Champions League, pero la otra lectura es que vamos a tener más tiempo para trabajar durante la semana y centrarnos en ser mejores en la Premier\", explicó.\n\"Lo único que puedo pedir es fe. A ver qué pasa. Siempre estoy abierto a todo tipo de posibilidades y si la dirección del club piensa que no soy la persona adecuada para llevar al equipo me tendré que ir. Sin ningún problema\", declaró Amorim."},{"title":"DT de Tottenham y el título de Europa League: Será una excelente plataforma para crecer","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/dt-de-tottenham-y-el-titulo-de-europa-league-sera-una-excelente/2025-05-21/185142.html","published_date":"2025-05-21T22:46:00","summary":"Ange Postecoglou, entrenador de Tottenham Hotspur, aseguró que el título de la Europa League que conquistó el equipo londinense tras derrotar a Manchester United por 1-0 es para el club \"una excelente plataforma para seguir creciendo\".\n\"Perdimos 20 partidos en la Premier, pero conseguimos este título\", recalcó el técnico greco-australiano tras desvelar que cuando finalizó la ventana de fichajes de enero tomó la decisión de \"centrarse en la Europa League\".\n\"Entonces realmente pensé que podíamos ganar este trofeo y todo lo que hicimos desde ese momento fue para salir airosos de los partidos europeos. Nos costó mucho en la Premier, es cierto, pero esta competición era la única oportunidad que teníamos de ganar algo esta temporada\", explicó.\nPostecoglou, por otro lado, aseguró sentirse \"orgulloso\" de sus futbolistas y bromeó utilizando una frase de una serie de televisión que este hito de Tottenham era \"para verdaderos creyentes\".\n\"Siempre creímos en lo que hacemos. El equipo, el cuerpo técnico, la gente que trabaja en el club (...) Todos trabajaron muchísimo para conseguir esto. Y nuestros seguidores. Todos con los que me crucé creyeron en lo que estábamos haciendo\", dijo.\n\"Sufrimos en la liga, pero el impacto que va a tener este triunfo en muchas personas va a ser enorme. No ganábamos un título europeo desde hace 41 años. Se lo dedico a mi familia y a mis amigos, que son la fuente de inspiración que me ayuda a asumir esta responsabilidad\", concluyó."},{"title":"Alerta roja para Rapa Nui por incendio forestal que amenaza sectores poblados","link":"https://cooperativa.cl/noticias/pais/rapa-nui/alerta-roja-para-rapa-nui-por-incendio-forestal-que-amenaza-sectores/2025-05-21/182931.html","published_date":"2025-05-21T22:31:00","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) declaró alerta roja para la comuna de Isla de Pascua este miércoles por incendio forestal que amenaza a sectores poblados.\nSegún la información entregada por el organismo, el siniestro se encuentra al interior de área silvestre protegida Parque Nacional Rapa Nui, afectando al menos cinco hectáreas.\nEn la emergencia, llamada \"Pau Hito\", trabajan dos brigadas y un equipo técnico.\nPor el momento no se informan de personas lesionadas o viviendas destruidas por este incendio.\n\n#SenapredValpo Se declara #Alerta Roja para la comuna de Isla de Pascua por incendio forestal. Más información en https://t.co/yv7k44qgmf pic.twitter.com/Tdpv5mMYL9\n— SENAPRED (@Senapred) May 21, 2025"},{"title":"Cristian Romero tras ganar la Europa League con Tottenham: Cerramos muchas bocas","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cristian-romero-tras-ganar-la-europa-league-con-tottenham-cerramos/2025-05-21/181611.html","published_date":"2025-05-21T22:14:00","summary":"El central argentino Cristian Romero, habló tras el título que consiguió junto a Tottenham en la Europa League, ante Manchester United, y apuntó a las duras críticas que su equipo recibió por la discreta campaña en la liga inglesa.\n\"Fue una temporada dura para nosotros. La verdad es que merecíamos terminar así porque nadie sabe lo que pasa de puertas adentro. Más allá de todo, siempre damos la cara\", dijo a la transmisión internacional de habla hispana.\n\"Tuvimos demasiados lesionados y siempre se habló mal de este equipo y del técnico, hoy cerramos muchas bocas\", sumó la figura de la final, elegido oficialmente por la UEFA.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Tottenham Hotspur (@spursofficial)\n\n\n\"Más allá de eso estamos muy contentos porque hicimos un buen partido. Nos merecíamos terminar así. Al final cerramos una temporada que parecía que estaba muy mal con un título de campeón de Europa, estamos muy contentos con eso\", continuó.\n\"Las cosas que se dicen puertas afuera del club yo no las puedo frenar y tampoco puedo estar aclarando todo el tiempo, porque siempre me entregué al cien por esta camiseta. Con el cariño que me dan día a día en el club me demuestran que me quieren muchos, yo quiero mucho a ese club, logré un objetivo muy grande\", destacó.\n\"Tottenham hace muchos años que no levantaba un trofeo y vine con esa mentalidad de hacer historia, que es la única manera de dejar mi nombre grabado. Era así y lo logré, así que estoy muy contento\", finalizó el zaguero trasandino."},{"title":"Son Heung-min alcanzó su primer título de clubes con la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/son-heung-min-alcanzo-su-primer-titulo-de-clubes-con-la-europa-league/2025-05-21/181201.html","published_date":"2025-05-21T22:09:00","summary":"El delantero de Tottenham, Son Heung-min conquistó su primer título oficial de clubes a los 32 años, luego de vencer por 1-0 a Manchester United este miércoles y levantar la Europa League 2025.\nEn un gesto por sus largos años en el club, Son obtuvo la cinta de capitán al ingresar desde la banca, siendo el encargado de levantar el trofeo en San Mamés.\nUna particularidad fue que el delantero asiático celebró sin medalla, pues la UEFA falló en el cálculo de preseas para todo el staff del equipo.\nSon dejó atrás cuatro subcampeonatos con Tottenham: Champions League 2018/19, la Premier League 2017/18 y dos veces en Copa de la Liga Inglesa en (2014/15 y 2020/21).\nEl surcoreano solo había obtenido el torneo amistoso Audi Cup 2019 con los \"Spurs\", mientras que con su selección logró los Juegos Asiáticos de 2018; siendo el único logro que tenía en su palmarés.\nAdemás, en 2015 Corea del Sur perdió por 2-1 la final de la Copa Asiática contra Australia.\nSon, comenzó su carrera en Hamburgo, elenco en el cual estuvo tres años antes de pasar a Bayer Leverkusen, desde donde llegó a Tottenham hace ya diez años.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de UEFA Europa League (@europaleague)\n\n"},{"title":"Tottenham alzó el trofeo como flamante campeón de la Europa League en San Mamés","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/tottenham-alzo-el-trofeo-como-flamante-campeon-de-la-europa-league-en/2025-05-21/180304.html","published_date":"2025-05-21T22:00:00","summary":""},{"title":"Hacienda instruyó sumario a funcionarios públicos que hicieron mal uso de licencias médicas","link":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/hacienda-instruyo-sumario-a-funcionarios-publicos-que-hicieron-mal-uso/2025-05-21/173344.html","published_date":"2025-05-21T21:57:00","summary":"El Ministerio de Hacienda comunicó este miércoles que instruyó a los servicios públicos que, en un plazo de 72 horas, se inicien sumarios a los funcionarios y funcionarias que mal utilizaron licencias médicas, tras el informe de la Contraloría General de la República (CGR).\nEl reporte publicado este martes reveló que 25.078 funcionarios públicos o de entidades que cumplen esa función a nivel nacional, incumplieron el periodo de reposo indicado en su licencia médica por haber viajado fuera del país durante ese mismo lapso o parte de él, entre 2023 y 2024.\nDe acuerdo a La Tercera, la directora de Presupuesto de la cartera (Dipres), Javiera Martínez, señaló que \"hace más de dos años, desde el Ministerio de Hacienda hemos estado trabajando por controlar el ausentismo en el sector público\".\n\"Esto ha sido un fenómeno, que si bien ha sido multicausal, hemos observado un alza especialmente preocupante después de la pandemia. Es decir, se han más que duplicado los días ausente de funcionarios públicos en promedio\", precisó.\nEn ese sentido, la directora apuntó que \"para dar un orden de magnitud de lo qué significa esto, son más de ocho millones de días perdidos al año o, uno podría también llevarlo al gasto fiscal, lo que significa más de 350 millones de dólares que el Estado gastó el año pasado por suplencias y reemplazos\".\n\"Por esa razón, una vez conocidos los antecedentes entregados por la Contraloría desde el Ministerio de Hacienda enviamos una instrucción a los servicios públicos para que en un plazo de 72 horas puedan iniciar los sumarios respectivos con los funcionarios y funcionarias que hicieron un mal uso de las licencias médicas\", afirmó.\nAsimismo, concluyó que \"la instrucción no es solamente para que se inicien las medidas disciplinarias correspondientes, sino que también se inicien los reintegros de esas licencias mal utilizadas\"."},{"title":"[PALMARÉS] Tottenham conquistó por tercera vez la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/palmares-tottenham-conquisto-por-tercera-vez-la-europa-league/2025-05-21/173903.html","published_date":"2025-05-21T21:31:00","summary":"Este miércoles, Tottenham volvió a ser campeón de Europa League luego de 41 años, tras imponerse por 1-0 a Manchester United, en la final disputada en España.\nEl Estadio San Mamés fue el escenario en el cual los \"Spurs\" conquistaron su tercer título de la competencia, tras ganar las ediciones de 1972 y 1984, cuando se aún se llamaba Copa UEFA.\nCon este título, los equipos ingleses sumaron su décimo trofeo de la segunda competencia más importante de Europa.\nRevisa el Palmarés de la Europa League:\nCopa UEFA:\n\n1972 - Tottenham Hotspur\n1973 - Liverpool\n1974 - Feyenoord\n1975 - Borussia Monchengladbach\n1976 - Liverpool\n1977 - Juventus\n1978 - PSV\n1979 - Borussia Monchengladbach\n1980 - Eintracht Frankfurt\n1981 - Ipswich Town\n1982 - Goteborg\n1983 - Anderletch\n1984 - Tottenham\n1985 - Real Madrid\n1986 - Real Madrid\n1987 - Goteborg\n1988 - Bayer Leverkusen\n1989 - Napoli\n1990 - Juventus\n1991 - Inter de Milán\n1992 - Ajax\n1993 - Juventus\n1994 - Inter de Milán\n1995 - Parma\n1996 - Bayern Munich\n1997 - Schalke\n1998 - Inter de Milán\n1999 - Parma\n2000 - Galatasaray\n2001 - Liverpool\n2002 - Feyenoord\n2003 - Porto\n2004 - Valencia\n2005 - CSKA Moscú\n2006 - Sevilla\n2007 - Sevilla\n2008 - Zenit\n2009 - Shahktar Donetsk\n\nEuropa League:\n\n2010 - Atlético de Madrid\n2011 - Porto\n2012 - Atlético de Madrid\n2013 - Chelsea\n2014 - Sevilla\n2015 - Sevilla\n2016 - Sevilla\n2017 - Manchester United\n2018 - Atlético de Madrid\n2019 - Chelsea\n2020 - Sevilla\n2021 - Villarreal\n2022 - Eintracht Frankfurt\n2023 - Sevilla\n2024 - Atalanta\n2025 - TOTTENHAM\n"},{"title":"La euforia del campeón Tottenham y el desconsuelo de Manchester United en la final de Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/la-euforia-del-campeon-tottenham-y-el-desconsuelo-de-manchester-united/2025-05-21/172856.html","published_date":"2025-05-21T21:26:00","summary":""},{"title":"Nuevos sonidos: Subdialecto, Ithan NY, JOTAPÉ, Charlenski y Shuggar","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-subdialecto-ithan-ny-jotape-charlenski-y-shuggar/2025-05-21/170948.html","published_date":"2025-05-21T21:05:00","summary":"Subdialecto - \"Cosmos\"\n\n Ithan NY - \"Tu boca me provoca\" \n\n JOTAPÉ - \"Inténtalo de nuevo\" \n\n Charlenski - \"Olvidamos el presente\" \n\n Shuggar - \"Expreso del funk\" \n"},{"title":"Tottenham cortó su sequía al conquistar la Europa League ante Manchester United","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/tottenham-corto-su-sequia-al-conquistar-la-europa-league-ante-manchester/2025-05-21/170316.html","published_date":"2025-05-21T21:01:00","summary":"Tottenham se consagró como flamante campeón de la Europa League 2025 tras vencer por 1-0 a Manchester United en un trabado partido entre ingleses que tuvo sede en el Estadio San Mamés, y además significó el tercer título de los \"Spurs\" en el segundo máximo certamen continental.\nLos elencos de Inglaterra protagonizaron un comienzo de partido muy intenso, el cual estuvo marcado por el estudio de ambas escuadras para poder encontrar los espacios y mantener la posesión del balón.\nY así fue hasta el minuto 42, cuando luego de un centro al área de los \"diablos rojos\", Brennan Johnson conectó entre los defensores rivales y, tras un rebote, la pelota se metió al fondo de la red.\n\n[VIDEO] Tottenham golpeó a Manchester United con la aparición de Johnson y un rebote en Shaw #UELfinal #CooperativaContigo https://t.co/ohL2TvAwHq pic.twitter.com/ppxEluwVLM\n— Cooperativa (@Cooperativa) May 21, 2025\nPara el complemento el protagonismo con el balón fue de Manchester United, pero sin concretar llegadas claras gol, ya que Tottenham supo resguardarse y la logró despejar con éxito cada avance los rivales.\nLas jugadas más claras para los \"diablos rojos\" se dieron en el minuto 68 cuando Micky Van de Ven sacó de manera impresionante una pelota que se estaba metiendo en el arco, además de las insistencias en los últimos minutos con una lluvia de centros al área rival.\n\n¡¡¡MILAGRO EN EL ÁREA DE TOTTENHAM!!! ENORME SALVADA DE VAN DE VEN EN LA LÍNEA.\n\n\n📺 La final de la #UEL, por #DisneyPlus pic.twitter.com/gzkyQoJ3V5\n— SportsCenter (@SC_ESPN) May 21, 2025\nEl arquero Guglielmo Vicario también fue vital para el conjunto londinense, especialmente durante unos minutos finales donde los \"Red Devils\" cargaron, sin éxito, en busca de la igualdad.\nDe esta manera, Tottenham obtuvo su tercera Europa League (antes llamada Copa UEFA) tras conquistarla en los años 1972 y 1984, sellando con una alegría lo que venía siendo una mala temporada para el equipo dirigido por Ange Postecoglou.\nAdemás, cortó una sequía de títulos que se arrastraba al 2008, cuando ganó la Copa de la Liga inglesa. En el camino fue subcampeón dos veces de la propia copa doméstica, y la final más importante de su historia: La Champions League 2016/17.\nPor otro lado, el equipo de Ange Postecoglou salvó una discreta temporada y sacó pasajes a la próxima Liga de Campeones, mientras el United de Ruben Amorim quedó con las manos totalmente vacías.\n"},{"title":"Isabel Allende dice que si las cosas empeoran dejará EEUU: \"No quiero vivir en dictadura\"","link":"https://cooperativa.cl/noticias/cultura/literatura/isabel-allende/isabel-allende-dice-que-si-las-cosas-empeoran-dejara-eeuu-no-quiero/2025-05-21/164900.html","published_date":"2025-05-21T20:58:00","summary":"Isabel Allende, la escritora de habla de hispana más traducida y vendida del mundo, lamentó este miércoles el sentimiento \"anti inmigración\" que hay en Estados Unidos, país en el que reside desde hace décadas, y que en caso de que las cosas empeoren tendrá que irse porque no quiere \"vivir en una dictadura\".\nEn una multitudinaria rueda de prensa de presentación de su nueva novela, \"Mi nombre es Emilia Valle\", Allende dijo que mientras pueda seguir viviendo en EE.UU., lo hará, \"pero si la cosa se pone de color de hormiga tendré que irme, no quiero vivir en una dictadura o con un gobierno autoritario, por eso me fui de Chile\".\n\"No quisiera volver a tener que empezar de cero –añadió–, pero si llega el momento, lo haré: no me siento tan vieja\", afirmó.\nLa escritora chilena denunció que el Gobierno de Donald Trump está deportando a \"gente legal con papeles\" e invitando como refugiados \"a personas blancas de Sudáfrica que no escapan de nada pero son blancos\", por una cuestión de \"nacionalismo blanco cristiano muy peligroso y absurdo\".\n\"A los latinoamericanos nos tratan de criminales y violadores en una generalización absurda; hay millones de inmigrantes en Estados Unidos que contribuimos con nuestros impuestos y nuestro trabajo\", reivindicó.\nLa autora de 'La casa de los espíritus' (1982), que ha vendido más de 80 millones de ejemplares de toda su obra en el mundo, eligió Madrid (España) para el lanzamiento de su nueva novela, cuya protagonista pertenece a la misma saga protagonista de aquel exitoso debut.\nUna historia de amor, guerra y superación que arranca en San Francisco en 1866 y enlaza con la guerra civil de Chile de 1891, un conflicto que a su juicio guardaba muchos paralelismos con el golpe de Estado de Augusto Pinochet de 1973, que la llevó al exilio junto a su familia.\n\"Emilia Valle\" es otra de esas mujeres fuertes que suelen poblar sus relatos pero también su vida real, señaló la autora, que dirige una fundación volcada en garantizar los derechos reproductivos e independencia económica de mujeres en situación de vulnerabilidad.\n\"Todo lo que me ha pasado bueno es porque me han ayudado otras mujeres\", subrayó. \"Una mujer sola es muy vulnerable, pero juntas somos invencibles\", dijo la chilena, que ve el feminismo como \"una revolución\" y como tal \"comete errores, avanza y retrocede\".\n\"No hay un mapa, se hace como se puede, pero hay que ir hacia delante porque el objetivo final es reemplazar el patriarcado que lleva miles de años, y eso no se hace de un día para otro\", resumió."},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-05-21T20:56:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4, 5 y 6 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n9 de septiembre - 1349 - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n13 de noviembre - Melendi - Movistar Arena - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo - Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\n\nCONCIERTOS DICIEMBRE 2025\n\n1 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Triptykon, Triumph of Death y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n14 y 15 de marzo - Festival CL.Prog - Por definir - Entradas\n"}]}]}