{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Escala controversia por venta de Construmart: Ex inversionista contrata dupla de abogados para investigar el deal","link":"http://www.df.cl/df-mas/por-dentro/recrudece-controversia-por-la-venta-de-construmart-entre-ex-socios-de-la","published_date":"2025-10-12T00:05:00","summary":"En pocos meses esta cadena de ferreterías protagonizó dos compraventas: en una el FIP Hammer le vendió la firma a Gabriel Ruiz–Tagle, y luego éste la vendió a la china Yuhong. Ahora, Julio Campos, uno de los exaportantes tras Hammer, contrató a los abogados Alberto Eguiguren y Jorge Bofill para que revisen las transacciones relacionadas a este deal. Ya pidieron información a varios involucrados, entre ellos a ejecutivos de LarrainVial, y a la sociedad que fue la administradora del FIP, Finasset. “Dichos requerimientos de información no han sido contestados a la fecha en forma satisfactoria”, dice Eguiguren. “Toda esta negociación se realizó en forma transparente con todos los aportantes”, contraargumenta el abogado Javier González Echávarri, quien fue el asesor legal en el proceso de venta."},{"title":"Los pormenores del préstamo convertible de Abra Group a Sky","link":"http://www.df.cl/df-mas/por-dentro/los-pormenores-del-prestamo-convertible-de-abra-group-a-sky","published_date":"2025-10-12T00:01:00","summary":"Sky Airline obtuvo en septiembre de 2021 un crédito de una sociedad de nombre Andes, que hoy es parte del conglomerado aéreo que conforman Avianca y Gol. Ese instrumento le da derecho a esa sociedad a convertir dicho préstamo en el 41,04% de la propiedad de la aerolínea ligada a la familia Paulmann Mast. El préstamo vence en octubre de 2026 y, según describen en los estados financieros recién entregados por Abra Group en Reino Unido, en febrero de este año este grupo quiso ejercer una opción de swap."},{"title":"Manuel José Casanueva y alianza de Gtd con Grupo Romero: “Tenemos un ADN de ir creciendo”","link":"http://www.df.cl/sin-titulo-70194442","published_date":"2025-10-12T00:00:00","summary":"Este viernes se anunció que la firma chilena cerró un acuerdo con el conocido holding peruano para el desarrollo conjunto del negocio de data centers en Chile, Perú y Colombia. Desde Ciudad de México, el actual vicepresidente de Gtd —e hijo mayor del fundador y presidente de la compañía— entrega detalles de cómo se gestó el deal con el conglomerado peruano. Y adelanta que tienen hambre: “Las necesidades están por todos lados”."},{"title":"En tres días murieron su padre y madre: cómo vivió Luis Hermosilla la semana en que quedó huérfano","link":"http://www.df.cl/en-tres-dias-murieron-su-padre-y-madre-como-vivio-luis-hermosilla-la","published_date":"2025-10-12T00:00:00","summary":"El abogado, que cumple arresto domiciliario por el Caso Audio -formalizado por soborno, delitos tributarios y lavado de activos- interrumpió su castigo para asistir a los funerales de sus progenitores: el penalista Nurieldín Hermosilla, y la asistente social Luz Elena Osorio. De su padre se despidió justo una semana antes. De su madre un mes atrás. Estos son los días de Luis Hermosilla en medio del duelo."},{"title":"800 millones de usuarios y un chileno de testigo: así fue el DevDay 2025 de OpenAI","link":"http://www.df.cl/df-mas/coffee-break/800-millones-de-usuarios-y-un-chileno-de-testigo-asi-fue-el-devday-2025-de","published_date":"2025-10-12T00:00:00","summary":"Griffero no pensaba asistir. Todo cambió el 12 de agosto, cuando Julia Duarte, de Monashees -el fondo brasileño que invirtió en Fintoc- le escribió para comentarle sobre el evento. Postuló ese mismo día y fue aceptado, pero sólo para la transmisión online. No le bastó."},{"title":"Columna de J.J .Jinks y la sana ambición: El buen ejemplo de 31 minutos y los Cóndores","link":"http://www.df.cl/sin-titulo-70145499","published_date":"2025-10-12T00:00:00","summary":"¿No será hora de volver a ponernos objetivos ambiciosos? Volver a convocar a chilenos y chilenas talentosos que participen de la administración del Estado con un sueño un poco más grande que ganar una supuesta guerra cultural que nadie entiende de qué va ni de qué sirve."},{"title":"El plan de Matthei y Kast para conquistar votantes en la recta final de la campaña presidencial","link":"http://www.df.cl/df-mas/politica/el-plan-de-matthei-y-kast-para-conquistar-votantes-en-la-recta-final-de-la","published_date":"2025-10-12T00:00:00","summary":"A casi un mes de la elección presidencial -que se celebrará el 16 de noviembre-, los equipos de los dos candidatos despliegan diferentes tácticas con las que ambos buscan asegurar un lugar en la segunda vuelta."},{"title":"Lautaro Carmona, presidente del PC: “Imaginarnos que un triunfo de Jeannette Jara le pertenece exclusivamente al PC sería un error político garrafal”","link":"http://www.df.cl/sin-titulo-70137163","published_date":"2025-10-12T00:00:00","summary":"El dirigente comunista defiende la inocencia de Daniel Jadue y dice que van a llevar adelante todas las acciones necesarias para rehabilitar sus derechos políticos. Sobre la candidatura de Jeannette Jara, insiste en su compromiso y responde a la falta de fraternidad que acusó la abanderada: “Tengo tranquilidad absoluta. Ni siquiera tengo necesidad de reivindicar explícitamente si soy o no soy fraterno”."},{"title":"Cómo han sido los seis meses del rector De la Llera en la UC","link":"http://www.df.cl/df-mas/por-dentro/como-han-sido-los-seis-meses-del-rector-de-la-llera-en-la-uc","published_date":"2025-10-12T00:00:00","summary":"Asumió en marzo y, con marcado estilo ingenieril, no se ha detenido. Creó un fondo propio de la universidad de $ 3.000 millones para investigaciones. Armó un pequeño grupo de confianza que instaló en la misma rectoría. Contrató consultoras externas. Constituyó seis comisiones para discutir el plan estratégico 2026-2030. Reforzó el vínculo con la Iglesia. Se metió con fuerza en el debate sobre el FES. Todo eso en medio de despidos que han levantado ruido al interior de la UC."},{"title":"Cony Stipicic llega a radio Pauta","link":"http://www.df.cl/sin-titulo-70132593","published_date":"2025-10-12T00:00:00","summary":"En el programa \"Pauta propia\" Stipicic abordará la actualidad nacional y dirigirá un panel de invitados llamado \"La mesa de todos\", donde se discutirán temas relevantes para el país."},{"title":"Indies, los veinteañeros que quieren financiar ideas locas","link":"http://www.df.cl/df-mas/punto-de-partida/indies-los-veinteaneros-que-quieren-financiar-ideas-locas","published_date":"2025-10-12T00:00:00","summary":"Un chileno de Chillán, otro de Nueva Imperial, un argentino y dos peruanos crearon Indies, un colectivo tech que promueve la colaboración entre jóvenes creadores. Con apoyo de ex OpenAI y fundadores de startups locales, ya organizaron encuentros y lanzaron un programa que entregará US$ 3.000 a nuevas ideas. Quieren convertir el entusiasmo generacional en un movimiento regional. Sin pedirle permiso a nadie."},{"title":"El difícil segundo tiempo de Credicorp Capital en Chile","link":"http://www.df.cl/el-dificil-segundo-tiempo-de-credicorp-capital-en-chile","published_date":"2025-10-12T00:00:00","summary":"La firma peruana que entró a Chile comprando IM Trust en 2012 no ha logrado despegar. En Colombia, donde ya suman dos adquisiciones, sí lo lograron. El nuevo CEO de la empresa definió que Chile es prioridad y crecerán vía adquisiciones y a través de Tenpo. En el mercado hay cautela. Wait and see."},{"title":"David Booth, las confesiones de un talismán de Wall Street: “Siempre estoy preocupado”","link":"http://www.df.cl/df-mas/personaje/david-booth-las-confesiones-de-un-talisman-de-wall-street-siempre-estoy","published_date":"2025-10-11T13:00:00","summary":"Es una leyenda del mundo financiero. Reacio a las entrevistas y de bajo perfil, el cofundador de Dimensional Fund Advisors, una de las firmas de inversiones más influyentes de Estados Unidos, habla por primera vez con un medio chileno."},{"title":"Lo que debes saber al terminar la semana | Presupuesto, la inflación, aranceles, el cobre y la paz se tomaron la semana","link":"http://www.df.cl/senal-df/doble-shot/presupuesto-la-inflacion-aranceles-el-cobre-y-la-paz-se-tomaron-la","published_date":"2025-10-11T07:00:00","summary":"Trump se quedó sin el Nobel de la Paz, pese a haber liderado el acuerdo que puso fin al conflicto en Gaza. Pese a ello, cerró la semana como protagonista indiscutible, al revivir la guerra arancelaria, al anunciar aranceles a China de 100%."},{"title":"El impulso de la alianza entre OpenAI y AMD marca el inicio de una nueva era en IA","link":"http://www.df.cl/senal-df/el-deal/el-impulso-de-la-alianza-entre-openai-y-amd-marca-el-inicio-de-una-nueva","published_date":"2025-10-11T07:00:00","summary":"El acuerdo de este lunes coronó semanas históricas dentro de un superciclo de desarrollo de infraestructura, protagonizado por la firma de Sam Altman, del que se esperan efectos relevantes en los precios, el acceso y la competencia frente al predominio de Nvidia."},{"title":"La minuta del Congreso | A ley proyecto que fomenta competencia de cabotaje marítimo","link":"http://www.df.cl/senal-df/la-minuta/a-ley-proyecto-que-fomenta-competencia-de-cabotaje-maritimo","published_date":"2025-10-11T07:00:00","summary":"El Ejecutivo asegura que la medida permitiría un ahorro anual de US$ 267 millones y tendría un impacto positivo en el precio de los productos de consumo."},{"title":"CEO de RiskAmerica:“El mercado chileno ha crecido, pero se ha concentrado más que diversificado","link":"http://www.df.cl/senal-df/el-deal/ceo-de-riskamerica-el-mercado-chileno-ha-crecido-pero-se-ha-concentrado","published_date":"2025-10-11T07:00:00","summary":"El principal proveedor de tecnología para la valorización del mercado de bonos locales fue adquirido hace cuatro meses por el DCV. Su gerente general, Ignacio Badilla, destaca que el mercado corporativo muestra una tendencia cada vez más conservadora y que, por primera vez, los bonos soberanos registran un stock mayor en pesos que en UF. El gran desafío, advierte, es recuperar la liquidez."},{"title":"¿Quiénes son los dueños de la bolsa chilena? Las gestoras y fondos soberanos con mayor participación en el IPSA","link":"http://www.df.cl/senal-df/senales-financieras/quienes-son-los-duenos-de-la-bolsa-chilena-las-gestoras-y-fondos","published_date":"2025-10-11T07:00:00","summary":"BlackRock, Vanguard, State Street y JPMorgan concentran las mayores inversiones internacionales en el IPSA, con posiciones que en algunos casos superan los US$ 1.000 millones. A ellos se suman los fondos soberanos de Noruega y Japón, que han encontrado en Chile un destino atractivo para su capital."},{"title":"\"Uptober\" da alas al rally del bitcoin","link":"http://www.df.cl/senal-df/criptomania/uptober-da-alasal-rally-del-bitcoin","published_date":"2025-10-11T07:00:00","summary":"La mayor de las criptomonedas ha relanzado su rally, hasta el punto de registrar nuevos récords históricos, coincidiendo con el mes con más probabilidades estadísticas de alzas."},{"title":"Francia como advertencia de una crisis mayor","link":"http://www.df.cl/senal-df/factor-economico/francia-como-advertencia-de-una-crisis-mayor","published_date":"2025-10-11T07:00:00","summary":"La incapacidad de reducir el gasto y la deuda fiscal amenaza con desatar un período de crisis política."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cine, música, diseño de colecciones y literatura: los movidos últimos años de Diane Keaton","link":"https://www.theclinic.cl/2025/10/11/cine-musica-diseno-de-colecciones-y-literatura-los-movidos-ultimos-anos-de-diane-keaton/","published_date":"2025-10-11T23:27:29","summary":"Tal como lo hizo a lo largo de su exitosa carrera, Diane Keaton vivió sus últimos años incursionando en distintos ámbitos. \"Arthur Whisky\" y \"Summer Camp\" fueron sus últimas cintas, ambas estrenadas en 2024, el mismo año en el que incursionó en la música navideña y en el que lanzó una colección de gafas, como también una línea de decoración para el hogar.\nThe post Cine, música, diseño de colecciones y literatura: los movidos últimos años de Diane Keaton appeared first on The Clinic."},{"title":"“Esto es un retroceso grave”: las críticas contra la administración Desbordes por el cierre de las categorías infantil y juvenil del Premio Municipal de Literatura","link":"https://www.theclinic.cl/2025/10/11/las-criticas-contra-la-administracion-desbordes-por-el-cierre-de-las-categorias-infantil-y-juvenil-del-premio-municipal-de-literatura/","published_date":"2025-10-11T21:32:12","summary":"Jorge Baradit fue uno de los escritores que reprochó la determinación que tomó el municipio liderado por Mario Desbordes, respecto al recorte de categorías del Premio Municipal de Literatura de Santiago. Esta situación también fue duramente cuestionada por la Sección Chilena de la Organización Internacional para el Libro Infantil y Juvenil. El apuntando jefe comunal sostuvo que la medida se tomó en razón de un déficit presupuestario.\nThe post “Esto es un retroceso grave”: las críticas contra la administración Desbordes por el cierre de las categorías infantil y juvenil del Premio Municipal de Literatura  appeared first on The Clinic."},{"title":"“Vamos a tener todos los enfrentamientos que sean necesarios”: Matthei promete “recuperar” La Araucanía en un año y asume “daños colaterales”","link":"https://www.theclinic.cl/2025/10/11/vamos-a-tener-todos-los-enfrentamientos-que-sean-necesarios-matthei-promete-recuperar-la-araucania-en-un-ano-y-asume-danos-colaterales/","published_date":"2025-10-11T19:24:22","summary":"\"Vamos a sacar a los diez grupos terroristas que están actuando acá, narcoterroristas. Existe la posibilidad de hacerlo, está la tecnología. Vamos a tener todos los carabineros y todas las fuerzas más que se requieran\", fue parte de lo que manifestó la abanderada de Chile Vamos.\nThe post “Vamos a tener todos los enfrentamientos que sean necesarios”: Matthei promete “recuperar” La Araucanía en un año y asume “daños colaterales” appeared first on The Clinic."},{"title":"La sorpresiva primera visita de Ruud Van Nistelrooy a Chile: llegó a San Bernardo a ver un partido de la Primera B","link":"https://www.theclinic.cl/2025/10/11/la-sorpresiva-primera-visita-de-ruud-van-nistelrooy-a-chile-llego-a-san-bernardo-a-ver-un-partido-de-la-primera-b/","published_date":"2025-10-11T17:26:06","summary":"El histórico futbolista neerlandés y leyenda del Manchester United estuvo en el estadio Municipal de San Bernardo presenciando un partido del ascenso chileno entre Magallanes y Santiago Morning. Llegó al país invitado por su amigo Cristián Ogalde, empresario que es propietario de la \"Acaddemia\".\nThe post La sorpresiva primera visita de Ruud Van Nistelrooy a Chile: llegó a San Bernardo a ver un partido de la Primera B appeared first on The Clinic."},{"title":"El drama de las mascotas abandonadas en la Toma Dignidad de La Florida: “Estamos hablando del orden de 120 perros y 90 gatos”","link":"https://www.theclinic.cl/2025/10/11/el-drama-de-las-mascotas-abandonadas-en-la-toma-dignidad-de-la-florida-estamos-hablando-del-orden-de-120-perros-y-90-gatos/","published_date":"2025-10-11T16:46:36","summary":"Tras el último balance entregado por las autoridades respecto al desalojo de la Toma Dignidad -proceso que está a poco de finalizar-, el alcalde de La Florida, Daniel Reyes, dio cuenta de la alarmante situación de más de 200 mascotas abandonadas. \"Necesitamos hogares de acogida temporal y también hogares definitivos, para poder entregar en adopción a estos animales\", manifestó el jefe comunal.\nThe post El drama de las mascotas abandonadas en la Toma Dignidad de La Florida: “Estamos hablando del orden de 120 perros y 90 gatos” appeared first on The Clinic."},{"title":"Lo Barnechea actualiza su plan regulador y permitirá el desarrollo de inversiones inmobiliarias por alrededor de 500 mil metros cuadrados","link":"https://www.theclinic.cl/2025/10/11/lo-barnechea-actualiza-su-plan-regulador-y-permitira-el-desarrollo-de-inversiones-inmobiliarias-por-alrededor-de-500-mil-metros-cuadrados/","published_date":"2025-10-11T15:50:23","summary":"Esto equivaldría a 120 edificios residenciales de seis pisos, además de 30 de oficinas de ocho pisos, lo que se podría materializar en un plazo de entre cinco a diez años. \"Este nuevo plan regulador es un instrumento hecho a escala humana, pensado para proteger lo que hace única a nuestra comuna: su entorno cordillerano, sus valores ambientales y su calidad de vida\", estableció al respecto el alcalde de Lo Barnechea, Felipe Alessandri.\nThe post Lo Barnechea actualiza su plan regulador y permitirá el desarrollo de inversiones inmobiliarias por alrededor de 500 mil metros cuadrados appeared first on The Clinic."},{"title":"“Mucho más que un holograma” e inspirado en el ABBA Voyage: así será el regreso de Soda Stereo a Chile con Cerati, Zeta y Charly en el escenario","link":"https://www.theclinic.cl/2025/10/11/mucho-mas-que-un-holograma-e-inspirado-en-el-abba-voyage-asi-sera-el-regreso-de-soda-stereo-a-chile-con-cerati-zeta-y-charly-en-el-escenario/","published_date":"2025-10-11T13:53:06","summary":"Tras anunciar su retorno a los escenarios en Argentina, la histórica banda trasandina agendó un show en Chile: el 26 de marzo en el Movistar Arena. El fallecido Gustavo Cerati estará \"presente\" a través del uso de tecnología y mediante una propuesta artística que lo pondrá en escena junto a sus dos compañeros de banda. \"No es una película, No hay invitados ni cantante nuevo. Es un show en vivo\", fue parte de lo que comunicaron.\nThe post “Mucho más que un holograma” e inspirado en el ABBA Voyage: así será el regreso de Soda Stereo a Chile con Cerati, Zeta y Charly en el escenario appeared first on The Clinic."},{"title":"Jani Dueñas tras el éxito de 31 minutos y el lanzamiento de su nueva música: “Si te va bien toda la vida, yo creo que uno no aprende nada”","link":"https://www.theclinic.cl/2025/10/11/jani-duenas-tras-el-exito-de-31-minutos-y-el-lanzamiento-de-su-nueva-musica-si-te-va-bien-toda-la-vida-yo-creo-que-uno-no-aprende-nada/","published_date":"2025-10-11T11:20:00","summary":"La actriz, locutora y ahora música Jani Dueñas deja atrás los malos recuerdos de su famoso paso por Viña. Por estos días ha sido protagonista de amor y aplausos gracias a la presentación de 31 minutos -donde históricamente interpreta a Patana- en el Tiny Desk, lo que justo coincidió con el lanzamiento del nuevo single de su música en el proyecto llamado Sombra. \"El éxito de ahora a mí me hace muy feliz, porque me pilla más grande y, precisamente por esos altibajos, me pilla más tranquila\", dice. \nThe post Jani Dueñas tras el éxito de 31 minutos y el lanzamiento de su nueva música: “Si te va bien toda la vida, yo creo que uno no aprende nada” appeared first on The Clinic."},{"title":"La ciudad ideal según Pixar exhibida en Concepción","link":"https://www.theclinic.cl/2025/10/11/la-ciudad-ideal-segun-pixar-exhibida-en-concepcion/","published_date":"2025-10-11T11:17:00","summary":"Por primera vez, el encuentro anual de laboratorios de ciencias de ciudad del MIT se realizó en el sur global. En ese contexto, el Teatro Biobío, de Concepción, dos creativos de Pixar Animation Studios revelaron no solo los secretos de sus películas icónicas, sino también su visión sobre la ciudad del futuro: un espacio sin autos, con alimentos gratuitos y edificios que funcionan como biosistemas vivos.\nThe post La ciudad ideal según Pixar exhibida en Concepción appeared first on The Clinic."},{"title":"Antonio Becerro a 30 años de la creación de La Perrera: “Algunos dicen que somos cuicos, otros que somos delincuentes, otros que somos terroristas… pura estupidez a la larga”","link":"https://www.theclinic.cl/2025/10/11/antonio-becerro-a-30-anos-de-la-creacion-de-la-perrera-algunos-dicen-que-somos-cuicos-otros-que-somos-delincuentes-otros-que-somos-terroristas-pura-estupidez-a-la-larga/","published_date":"2025-10-11T11:14:00","summary":"El Centro Experimental Perrera Arte lleva tres décadas instalado en el Parque de los Reyes, haciendo resistencia. Su creador y director ejecutivo rememora los inicios con The Clinic, y reflexiona sobre una historia de noches inolvidables, libertad en expresión en todos sus formatos y el orgullo del mundo under como opción cultural. Sobre las polémicas que rodearon en algún minuto sus muestras, dice: \"Sabía que no íbamos a sobrevivir poniendo cuadros solamente, o haciendo un arte más convencional”. \nThe post Antonio Becerro a 30 años de la creación de La Perrera: “Algunos dicen que somos cuicos, otros que somos delincuentes, otros que somos terroristas… pura estupidez a la larga” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"El desarrollo de los cuartos de final en la Copa Mundial Sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/el-desarrollo-de-los-cuartos-de-final-en-la-copa-mundial-sub-20-chile-2025/2025-10-11/090326.html","published_date":"2025-10-11T09:03:26","summary":"Entre este sábado 11 y domingo 12 de octubre se disputarán los cuartos de final en la Copa del Mundo Sub 20 de Chile, con cuatro partidos, siendo el más destacado el duelo entre México y Argentina.\n- Sigue los partidos junto a Cooperativa.cl:\nSábado 11 de octubre\n\nEspaña 2-3 Colombia. Finalizado. Estadio Fiscal de Talca. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 38' Neyser Villareal (COL); 1-1: 56' Rayane Belaid (ESP); 2-1: 59' Jan Virgili (ESP); 2-2: 64' Neyser Villareal (COL); 2-3: 89' Neyser Villareal (COL)\n\nMéxico 0-2 Argentina. Segundo tiempo. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 9' Maher Carrizo (ARG); 0-2: 56' Mateo Silvetti (ARG)\nDomingo 12 de octubre\n\nEstados Unidos vs. Marruecos. 17:00 horas. Estadio El Teniente\n\n\nNoruega vs. Francia. 20:00 horas. Estadio \"Elías Figueroa Brander\".\n"},{"title":"Internación provisoria para adolescente de 16 años por homicidio en Antofagasta","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/internacion-provisoria-para-adolescente-de-16-anos-por-homicidio-en/2025-10-11/211133.html","published_date":"2025-10-11T21:11:33","summary":"El Juzgado de Garantía de Antofagasta decretó la internación provisoria del adolescente M.A.I.P, imputado por el Ministerio Público en calidad de autor del delito consumado de homicidio.\nEn la audiencia de formalización, el magistrado Hans Durán ordenó la medida cautelar por considerar que la libertad del menor, de 16 años, constituye un peligro para la seguridad de la sociedad.\nAdemás, fijó en 90 días el plazo de investigación.\nEl crimen\nSegún la Fiscalía, en horas de la madrugada del 31 de agosto, la víctima, un joven de 19 años, se encontraba en una fiesta clandestina en un inmueble conocido como \"Casa Piedra\", lugar donde se vio involucrado en una discusión con grupo de adolescentes entre ellos el imputado.\nLa discusión derivó en una riña que se trasladó a la vía pública. En dicho contexto, el imputado le propinó a la víctima, al menos, tres puñaladas en la zona toracoabdominal que le provocaron la muerte debido a una anemia aguda, de acuerdo con el ente persecutor. \nTras la agresión, M.A.I.P. se dio a la fuga del lugar."},{"title":"Abusos en la Iglesia: Red de Sobrevivientes exigió a Boric pedir colaboración a León XIV","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/abusos-en-la-iglesia-red-de-sobrevivientes-exigio-a-boric-pedir/2025-10-11/193511.html","published_date":"2025-10-11T19:35:11","summary":"A pocas horas de la visita del Presidente Gabriel Boric al Estado Vaticano para reunirse con el papa León XIV, la Red de Sobrevivientes de Chile alzó su voz este sábado con una carta en la que solicitan al Mandatario chileno una serie acciones durante su viaje.\nLa organización, que agrupa a víctimas de abusos de la Iglesia y otras instituciones, pidió al Jefe de Estado que aproveche la instancia con el pontífice estadounidense-peruano para requerir \"el cumplimiento de algunas cuestiones básicas de la relación entre dos estados soberanos\", poniendo el foco en los delitos de abuso y violencia sexual perpetrados por agentes eclesiásticos.\nEn su misiva, publicada este sábado, la Red de Sobrevivientes expresa su \"profundo dolor\" y considera la visita presidencial, \"en el tono en que la describe previo al viaje\", como \"otro golpe sobre una herida abierta que usted prometió atender\".\nDemandas clave para el Vaticano y la Iglesia\nLas víctimas pidieron que el Vaticano \"ponga a disposición de la justicia de nuestro país los archivos existentes, tanto en Chile como en la Santa Sede, o en otros lugares del mundo, referidos a los delitos de abuso y violencia sexual (...) sin importar cuándo sucedieron\".\nRecordaron el \"informe Scicluna-Bertomeu\" de 2018, el cual -acusaron- \"fue sacado como valija diplomática fuera del país, y su contenido permanece secreto\", agregando que \"acceder a esos datos es el mínimo de dignidad que Chile merece\".\nAsimismo, exigieron que la Santa Sede \"se comprometa formalmente a denunciar ante la justicia chilena los crímenes mencionados\", los cuales \"hasta la fecha siguen encubiertos bajo el alero del derecho canónico, el cual no es una razón en suelo chileno para excusarse de esconderlos de fiscales y tribunales\".\nLa Red demandó que León XIV \"instruya a todo miembro del clero y autoridad en espacios católicos (...) a colaborar con la justicia chilena, y denunciar con celeridad los delitos de abuso contra infancias en todos los entornos eclesiásticos\", argumentando que actualmente no lo hacen y \"se escudan en la instrucción superior vaticana\".\nFinalmente, instaron a \"comprometer en forma explícita a la Iglesia Católica en Chile (...) a no volver a proteger ni encubrir a sus funcionarios abusadores denunciados, y en forma transparente crear un fondo para reparar a las víctimas\".\nAbusos como crímenes de lesa humanidad y crítica a la comisión anunciada\nLa carta enfatiza que \"el abuso a las niñeces y adultos vulnerables dentro de instituciones es tortura, y así lo define Naciones Unidas\", y recordó que Chile ratificó en 1996 la \"Convención De Belem Do Pará\", que establece que \"la ausencia o negligencia del Estado conforman el mismo crimen\".\nAdemás, citó que en 2022, el Comité de los Derechos del Niño de la ONU instó a Chile a \"establecer una comisión de la verdad independiente, imparcial y adecuadamente financiada para examinar todos los casos de abuso de niños en entornos institucionales, incluido dentro de la Iglesia católica y en centros residenciales\".\nEn este punto, la Red de Sobrevivientes criticó a Boric: \"Usted no incluyó a los espacios eclesiásticos en la Comisión que anunció en diciembre de 2024, y al día de hoy su Gobierno no nos responde sobre los motivos de semejante discriminación\".\nIndignación por el homenaje al papa Francisco\nUn aspecto que genera especial molestia entre las víctimas es la mención en la agenda oficial de una visita a la tumba del papa Francisco \"para rendir homenaje a su legado\".\nLa Red de Sobrevivientes calificó al fallecido pontífice argentino como \"uno de los mayores encubridores de pederastia clerical a nivel global\", considerando este gesto \"sumamente revictimizante para las víctimas chilenas de dicho encubrimiento\".\nLa carta concluyó haciendo el siguiente llamado: \"Un Gobierno que se declara feminista y en favor de la niñez tiene la obligación de exigir estos compromisos básicos\"."},{"title":"Copiapó dormirá como líder del Ascenso tras vencer a San Marcos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/copiapo-dormira-como-lider-del-ascenso-tras-vencer-a-san-marcos/2025-10-11/204031.html","published_date":"2025-10-11T20:40:31","summary":"En el segundo partido de la fecha 27 en la Liga de Ascenso, Deportes Copiapó golpeó a San Marcos de Arica con un 3-1 para convertirse en momentáneo líder de la tabla.\nThomas Jones fue el gran héroe de Copiapó al completar un triplete durante la segunda etapa: Abrió la cuenta en los 46', aumentó en los 79' y cerró el marcador a los 90+5'.\nPor otro lado, Camilo Melivilu puso el insuficiente descuento para los \"Bravos del Morro\" en el minuto 51, para lo que era el 1-1 transitorio.\n\n⚪🔴💯 ¡Tres puntos y la cima para el León de Atacama! \n\n\nRevive a continuación los mejores momentos de la victoria de Deportes Copiapó ante San Marcos de Arica, que contó con un inspirado Thomas Jones en este #MatchdaySábado. \n\n\n¡Disfruta la #LigaDeAscensoCaixun 2025! Suscríbete a… pic.twitter.com/ZlZ4zQohxj\n— TNT Sports Chile (@TNTSportsCL) October 11, 2025\nGracias a su festejo en el \"Luis Valenzuela Hermosilla\", Copiapó alcanzó 48 puntos, sacándoles dos unidades a una Universidad de Concepción que aún debe enfrentar a Curicó Unido.\nEl choque del \"campanil\" contra los \"torteros\", que marchan 13° a solo cuatro puntos del fondo, tendrá lugar este domingo 12 de octubre, a partir de las 17:30 horas.\n "},{"title":"Exembajador destrozó el plan para Gaza: Su grave defecto es no considerar a los palestinos","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/exembajador-destrozo-el-plan-para-gaza-su-grave-defecto-es-no/2025-10-11/200310.html","published_date":"2025-10-11T20:03:10","summary":"En el marco de la multitudinaria marcha pro-Palestina celebrada este sábado en Santiago, el abogado y exembajador de Chile en Medio Oriente Nelson Hadad arremetió contra el plan de paz para Gaza impulsado por el presidente de Estados Unidos, Donald Trump.\nEn conversación con Cooperativa, el profesor de Relaciones Internacionales de la Universidad Central afirmó que \"este acuerdo de paz tiene el grave defecto de que no considera a los palestinos\".\n\"Es un acuerdo entre Israel y Estados Unidos. Ellos no pueden disponer de la tierra de los palestinos\", dijo Hadad, que puso en tela de juicio la legitimidad y la eficacia de un plan que, a su juicio, ignora la voz y los derechos de los habitantes de la zona.\nEl académico también fue contundente al señalar la responsabilidad de líderes israelíes en lo que describió como graves transgresiones: \"Aquí hay que criminales de guerra que han cometido delitos de lesa humanidad y crímenes de guerra, como es (el primer ministro, Benjamin) Netanyahu y el exministro de Defensa (israelí) Yoav Gallant\".\nEl otrora embajador insistió en que \"no puede quedar esto en la impunidad\", demandando un proceso judicial para los implicados: \"Van a tener que enfrentar a la justicia. Van a estar en el banquillo los acusados\", puntualizó.\nFinalmente, reveló que está juntando 100.000 firmas para solicitar la expulsión de Israel de la Organización de las Naciones Unidas.\nAyer, viernes, tras el acuerdo alcanzado entre Hamás e Israel para implementar la primera parte del plan de paz para Gaza auspiciado por Trump, entró en vigor el alto el fuego y las tropas israelíes se retiraron de las urbes gazatíes en dirección a otras partes acordadas del enclave.\nEsta primera fase contempla asimismo la entrada de más ayuda humanitaria a Gaza y la devolución de los rehenes israelíes a cambio de prisioneros palestinos, por lo que la milicia islamista de Hamás tiene hasta el mediodía del lunes hora local (09:00 GMT) para soltar a todos los cautivos, tanto vivos como muertos, que todavía siguen en la Franja.\n\n[Lea también] Comunidad Judía de Chile: Gaza sólo tendrá futuro si se libera de Hamás y del terrorismo\n\nMasiva marcha por Palestina en Santiago\nLas declaraciones de Hadad se dieron en medio de una multitudinaria marcha que se realizó en el centro de Santiago, bajo el lema \"A dos años del genocidio en Gaza\", expresando solidaridad con el pueblo palestino.\nLa movilización, que partió desde el Metro Salvador y se dirigió hacia Los Héroes, reunió a diversas organizaciones y puso de manifiesto el sentir de la comunidad palestina en Chile, considerada la más grande fuera del mundo árabe.\n\n[Fotos] #Cooperativa90 \"Dos años del genocidio\": Miles marchan en Santiago en apoyo al pueblo palestino https://t.co/7rs51XLNY0 pic.twitter.com/nnRBWCmI7c\n— Cooperativa (@Cooperativa) October 11, 2025"},{"title":"Italia se impuso a Estonia y afianzó su lugar como escolta de grupo en Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/italia-se-impuso-a-estonia-y-afianzo-su-lugar-como-escolta-de-grupo-en/2025-10-11/203322.html","published_date":"2025-10-11T20:33:22","summary":""},{"title":"\"Dos años del genocidio\": Miles marchan en Santiago en apoyo al pueblo palestino","link":"https://cooperativa.cl/noticias/pais/manifestaciones/dos-anos-del-genocidio-miles-marchan-en-santiago-en-apoyo-al-pueblo/2025-10-11/193627.html","published_date":"2025-10-11T19:36:27","summary":""},{"title":"Cristiano falló un penal: Portugal sufrió más de la cuenta para vencer a Irlanda","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cristiano-fallo-un-penal-portugal-sufrio-mas-de-la-cuenta-para-vencer-a/2025-10-11/195356.html","published_date":"2025-10-11T19:53:56","summary":""},{"title":"Criterium-La Vuelta Copec 2025 se instala en Iquique para una nueva jornada de acción","link":"https://cooperativa.cl/noticias/deportes/ciclismo/criterium-la-vuelta-copec-2025-se-instala-en-iquique-para-una-nueva/2025-10-11/175348.html","published_date":"2025-10-11T17:53:48","summary":"Luego del arranque en Providencia, el evento ciclístico Criterium-La Vuelta Copec continuará su gran edición 2025 en Iquique este domingo 12 de octubre, con cientos de animados participantes que competirán en una verdadera fiesta del deporte.\nLa largada será a las 10:00 horas en la Plaza Prat y el circuito contemplará giros de 950 metros por las calles Aníbal Pinto, Thompson y Arturo Prat Chacón, hasta retornar a Plaza Prat.\nCriterium es un formato de competencia reconocido en importantes ciudades de Estados Unidos y Europa. Se trata de una disciplina de alto rendimiento, que se desarrolla en circuitos urbanos cerrados de entre 800 y 1.200 metros. Allí, ciclistas profesionales, completan carreras de 30 minutos a alta velocidad.\nDentro de los ciclistas nacionales, Paola Muñoz, Jacob Decar, Ignacio Gallo, Francisco Kotsakis, entre otros, quienes darán vida a las calles en un espectáculo de clase mundial para la comunidad.\nAdemás de la acción sobre las dos ruedas, también se realizará una corrida familiar de tres y cinco kilómetros, junto a activaciones, música en vivo, zonas de descanso y un entorno seguro para disfrutar del deporte en comunidad.\n\"Para nosotros es una gran alegría recibir este tipo de eventos, pues habla muy bien de las condiciones de Chile en cuanto a organización, turismo y servicios. Este evento, además, tiene el componente positivo que se realizará en regiones, dando la posibilidad a miles de personas de disfrutar de un espectáculo de calidad que tiene el deporte como actor principal\" señaló Jaime Pizarro, Ministro del Deporte."},{"title":"Boluarte le deseó \"todos los éxitos\" a su sucesor: \"No somos dueños de los cargos\"","link":"https://cooperativa.cl/noticias/mundo/peru/boluarte-le-deseo-todos-los-exitos-a-su-sucesor-no-somos-duenos-de/2025-10-11/192116.html","published_date":"2025-10-11T19:21:16","summary":"La expresidenta de Perú Dina Boluarte, destituida en la noche del jueves de manera exprés por parte del Parlamento a falta de seis meses de las nuevas elecciones, reiteró ante simpatizantes este sábado que acepta su salida del poder y le deseó \"todos los éxitos\" a José Jerí, quien le sucedió en el cargo por ser el presidente del Congreso, para formar un Gobierno de transición.\n\"En democracia las decisiones se aceptan y no somos dueños de los cargos. Le deseo todos los éxitos al presidente Jerí. Ojalá siga apostando por el desarrollo y crecimiento del país, que es lo que debe interesar a todo peruano por encima de los intereses personales o políticos\", señaló Boluarte.\nLa destituida mandataria dio estas declaraciones en la puerta de su casa a una decena de personas del grupo de extrema derecha cercano al fujimorismo, conocido como La Resistencia, que llegó hasta su domicilio para expresarle su agradecimiento por no haber seguido el proyecto izquierdista del expresidente Pedro Castillo (2021-2022), del que ella era su vicepresidenta, y excarcelar al expresidente Alberto Fujimori (1990-2000) meses antes de su fallecimiento.\n\n\"Es lo que cuenta para nuestros hijos, hijas y las futuras generaciones. Seguiremos desde donde éste trabajando por esa mirada que tengo del país, un país inclusivo, próspero, en desarrollo y orgulloso en el mundo\", añadió la exgobernante, acompañada de algunos escoltas.\nBoluarte agradeció a las personas que llegaron a su vivienda la muestra de afecto y destacó su dedicación durante los dos años y diez meses que fue jefa de Estado, desde el 7 de diciembre de 2022, cuando ella sucedió a Castillo tras el fallido intento de golpe de Estado que dio para evitar una destitución similar a la que ahora ella ha sido objeto.\n\"Me dediqué al país con alma, vida y corazón sin descanso alguno, y estamos dejando un país distinto al que nosotros hemos recibido. Hemos trabajado dentro del marco constitucional y legal y afianzando nuestra democracia y el Estado de Derecho\", aseveró.\n\n[Lea también] Boluarte descartó asilo y negó responsabilidad en investigaciones tras destitución\n\nSimpatizantes piden su \"reelección\"\nLos simpatizantes de Boluarte le entregaron unas rosas y clamaron por su \"reelección\" al considerar que \"salvó al país del comunismo y de los 'caviares'\", término usado en Perú para definir a la izquierda y la centroizquierda más apegada con el Estado de Derecho y el derecho internacional.\n\"¡Gracias, Dina! ¡gracias, Dina! ¡gracias, Dina!\", repetían los defensores de Boluarte mientras la exoneraban de cualquier responsabilidad en los delitos de presunta corrupción y violación de derechos humanos que le imputa la Fiscalía, entre ellos al menos 49 muertos en la represión a la ola de protestas surgida en el país que le pedían la convocatoria de nuevas elecciones.\nUn juez de la Corte Nacional de Justicia evaluará el próximo miércoles un requerimiento de prohibición de salida del país solicitado por la Fiscalía frente a la posibilidad de que abandone Perú o se asile en alguna embajada extranjera, algo que la misma Boluarte y su abogado, Juan Carlos Portugal, han afirmado que no hará.\nAdemás de las muertes en protestas, Boluarte tiene otras investigaciones abiertas en la Fiscalía, entre ellas por presunto enriquecimiento ilícito al supuestamente haber recibido regalos suntuosos como relojes de lujo a cambio de favores políticos, así como por no informar que estaría indispuesta temporalmente para ejercer sus labores de jefe de Estado cuando se sometió a una serie de cirugías estéticas.\nLa más impopular de Latinoamérica\nBoluarte, la primera mujer en llegar a ser presidenta de Perú, fue destituida de manera exprés y abrupta tras perder el apoyo de los partidos de derecha que la sostenían en el poder, ante su enorme impopularidad, ya que apenas tenía un 3% de aceptación entre los peruanos, según varios sondeos, y la cercanía de las nuevas elecciones generales convocadas para 2026.\nLa mayoría de los líderes de los partidos que promovieron repentinamente la caída de Boluarte tienen aspiraciones presidenciales, como el alcalde de Lima, el ultraconservador Rafael López Aliaga, de Renovación Popular; y Keiko Fujimori, la hija y heredera política del expresidente Alberto Fujimori (1990-2000).\nDe manera casi unánime, la destitución de Boluarte tuvo 123 votos a favor de un total de 130 congresistas, y en su lugar asumió de manera interina la jefatura de Estado el presidente del Congreso, José Jerí, del derechista Somos Perú, que se convirtió en el séptimo presidente del país desde 2016.\n\n[Lea también] Descarnadas burlas al presidente de Perú por supuesta afición pornográfica\n"},{"title":"España doblegó sin inconvenientes a Georgia y sigue firme en las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-espanola/espana-doblego-sin-inconvenientes-a-georgia-y-sigue-firme-en-las/2025-10-11/180536.html","published_date":"2025-10-11T18:05:36","summary":""},{"title":"Boric y críticas de Tohá al progresismo por orden público: \"No creo que tengamos diferencias\"","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/boric-y-criticas-de-toha-al-progresismo-por-orden-publico-no-creo-que/2025-10-11/184031.html","published_date":"2025-10-11T18:40:31","summary":"El Presidente Gabriel Boric evitó este sábado polemizar con su exministra del Interior y Seguridad Pública Carolina Tohá (PPD), quien sostuvo que los partidos de izquierda \"le tienen alergia a las policías y al orden público\".\nEn una charla en París, la excandidata presidencial planteó que \"la seguridad ha sido un tema que toman con mucha naturalidad los grupos de derecha, y le cuesta más tomar a los grupos progresistas, en gran parte porque tendemos a explicar la inseguridad como resultado de otros problemas\".\n\"Si la inseguridad es una consecuencia de la desigualdad, de la exclusión, y de la pobreza, entonces ocupémonos de la desigualdad, la exclusión y la pobreza. Pero eso es una trampa, porque a la vez que es una consecuencia, (y) también agrava estos problemas y hace difícil resolverlos\", añadió.\nConsultado por las palabras de Tohá, Boric evitó profundizar en un posible quiebre o diferencia con su exministra, afirmando que la controversia \"es una interpretación de las palabras de Carolina que busca polemizar\".\n\"(Tohá) dijo que, en el fondo, la izquierda tiene que hacerse cargo de esto, y nosotros nos hemos hecho cargo. Ella, como ministra del Interior, se hizo cargo. Así que no creo que tengamos diferencia con ella en esto\", puntualizó el Mandatario, en medio de su visita al Mercado Colores de Yungay, evento desarrollado en pleno centro de Santiago.\n\"Yo no estoy aquí para polemizar, sino para disfrutar con los vecinos. Muchas gracias\", cerró el Jefe de Estado."},{"title":"Colombia batió a España en un partidazo y es el primer semifinalista del Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/colombia-batio-a-espana-en-un-partidazo-y-es-el-primer-semifinalista-del/2025-10-11/190343.html","published_date":"2025-10-11T19:03:43","summary":"Este sábado, Colombia batió en la agonía 3-2 a España en el Estadio Fiscal de Talca por los cuartos de final del Mundial Sub-20 Chile 2025, convirtiéndose en el primer clasificado a las semifinales del torneo.\nEn la primera parte, los \"cafeteros\" supieron resistir ciertos momentos de dominio de la \"Furia Roja\" y lograron abrir el marcador en los minutos finales del primer tiempo con un gol de Neyser Villareal (38').\nEn la segunda parte, España reaccionó y remontó el encuentro con goles de Rayane Belaid (56') y Jan Virgili (59'). Sin embargo, Colombia no bajó los brazos y logró empatar con otro tanto de Villareal (64'). En los minutos finales, el tercer gol del delantero colombiano dio la vuelta al marcador, asegurando el pase a las semifinales del torneo en nuestro país.\nTras esta histórica clasificación a semifinales, los \"cafeteros\" esperan al ganador del duelo entre México y Argentina. El encuentro se disputará en el Estadio Nacional el miércoles 15 de octubre a las 15:00 horas."},{"title":"Alerta por página acusada de suplantar a \"Jurassic World: The Experience\"","link":"https://cooperativa.cl/noticias/pais/consumidores/denuncias/alerta-por-pagina-acusada-de-suplantar-a-jurassic-world-the-experience/2025-10-11/180354.html","published_date":"2025-10-11T18:03:54","summary":"El Servicio Nacional del Consumidor (Sernac) alertó sobre una posible estafa que involucra al sitio web \"Mundo Jurásico\" (mundojurassico.com), acusado de suplantar la identidad del evento \"Jurassic World: The Experience\" al promocionar una experiencia con \"dinosaurios animatrónicos de tamaño real\" y \"shows en vivo\" en varias ciudades de Chile.\n\"Se ofrece, en su sitio web, fechas en varias ciudades del país como Santiago, Valparaíso, Concepción, La Serena, Antofagasta, Temuco, Iquique, Puerto Montt y Talca, con precios entre los 27 mil y 32 mil pesos, con grandes descuentos\", detalló el organismo en un comunicado. \nTodas estos antecedentes, sumado a que en la página web del supuesto evento no aparece información como razón social del organizador, pusieron en alerta al Sernac.\nA la par, personas consumidoras comenzaron a ingresar reclamos contra la empresa que apuntan a cobros mayores y nula comunicación o soluciones para devolver entradas adquiridas.\nPara confirmar las dudas que surgieron por este evento, la productora del evento oficial (\"Jurassic World: The Experience\") emitió un comunicado, declarando que la página \"Mundo Jurásico\" es falsa y llamando a comprar boletos solo a través de los canales oficiales.\n\"Informamos a los fans de Jurassic World, y al público en general, que hemos detectado cuentas falsas en Facebook e Instagram y un sitio web bajo el nombre de www.mundojurássico.com, que intentan suplantar la identidad de nuestro show \"Jurassic World The Experience\" vendiendo entradas falsas para nuestro evento\", señaló la organización en Instagram. \n\"Como productora oficial del espectáculo en Chile, queremos expresar nuestro más completo repudio ante esta estafa y reiterar a los fans que estas cuentas no tienen relación alguna con la organización oficial del evento y cualquier compra realizada a través de ellas no permitirá el acceso a la exhibición\", agregó. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de La Oreja (@laorejacl)\n\n\nCon todos estos antecedentes, el Sernac informó que denunció ante el Ministerio Público a \"Mundo Jurásico\" por el eventual delito de estafa, para que se inicie una investigación penal al respecto.\nLlamado a consumidores\nEl Servicio reiteró el llamado a las y los consumidores a que, antes de realizar una compra por internet para un evento masivo, se verifique que la información entregada sea verídica y que cuenten con antecedentes a la vista de los organizadores, tales como rut, razón social y dirección.\nEn caso de haber comprado entradas, se deben juntar todos los antecedentes e ingresar una Alerta Ciudadana en el portal del Sernac bajo el rótulo \"Mundo Jurásico\".\nFinalmente, el organismo recalcó que debe ser \"Alerta Ciudadana\" y no \"reclamo\", ya que al no tener un rut de la empresa, es la forma correcta para que el servicio recabe más antecedentes y entregue esa información al Ministerio Público con el objeto de enriquecer la investigación, o bien, tomar otras acciones de protección en defensa de las y los consumidores."},{"title":"Arturo Vidal se sumó a la Kings League: Será capitán de Chile en su próximo Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-se-sumo-a-la-kings-league-sera-capitan-de-chile-en-su/2025-10-11/182646.html","published_date":"2025-10-11T18:26:46","summary":"El volante Arturo Vidal sorprendió al sumarse a la Kings League en el rol de capitán, junto al streamer Shelao, para la próxima Kings World Cup Nations que celebrará la marca de torneos de fútbol 7.\n\"Lo pedían a gritos, ahora lo tienen\", anunció la cuenta de la Kings League Américas. En tanto, el volante de Colo Colo comentó con la bandera chilena y un emoji para mandar a callar; fiel a su estilo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Kings League Openbank Americas (@kingsleagueamericas)\n\n\nDe todas formas, Vidal no es el único futbolista activo que será capitán en este símil de Mundial a jugarse en Brasil el año 2026.\nRobert Lewandowski estará por Polonia junto al comentarista Piotr \"Izak\" Skowyrski, mientras que el colombiano James Rodríguez dirá presente en dupla con el streamer Juan Guarnizo.\nMención especial merecen dos exjugadores: Sergio Agüero tendrá en solitario la capitanía argentina y Wesley Sneijder, junto a Mohamed \"Chatmo\" Rashid, liderará a Países Bajos.\nLa Kings World Cup Nations 2026 tendrá lugar en Sao Paulo entre el 3 y 17 de enero, lo que en teoría chocaría con la pretemporada de Vidal, que puso condiciones para seguir en Colo Colo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Kings League World (@kingsworld)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Kings League Openbank Americas (@kingsleagueamericas)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Kings League Openbank Americas (@kingsleagueamericas)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Kings League World (@kingsworld)\n\n"}]}]}