{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"5 mil asistentes de 59 países, once acuerdos y US$40 millones en beneficios para economía chilena: los números que dejó el encuentro anual del BID","link":"http://www.df.cl/economia-y-politica/pais/5-mil-asistentes-de-59-paises-once-acuerdos-y-us-40-millones-en-beneficios","published_date":"2025-03-30T20:56:00","summary":"El ministro de Hacienda destacó la firma de tratados de financiamiento para catástrofes, de protección social y de impulso del mercado marítimo."},{"title":"Las acciones chinas superan a sus pares emergentes en medio del auge de la IA","link":"http://www.df.cl/internacional/economia/las-acciones-chinas-superan-a-sus-pares-emergentes-en-medio-del-auge-de-la","published_date":"2025-03-30T16:03:00","summary":"El índice MSCI China ha subido más del 30% desde finales de agosto."},{"title":"Italia pide a UE no imponer aranceles a whisky de EEUU para proteger la industria del vino","link":"http://www.df.cl/internacional/economia/italia-pide-a-ue-no-imponer-aranceles-a-whisky-de-eeuu-para-proteger-la","published_date":"2025-03-30T15:57:00","summary":"Entidades que representa a los agricultores del país advierten el bloqueo a las exportaciones del producto podrían comprometer hasta US$ 6,5 millones al día."},{"title":"China inyectará 69.000 millones de dólares en cuatro grandes bancos para fortalecer su capital","link":"http://www.df.cl/internacional/economia/china-inyectara-69-000-millones-de-dolares-en-cuatro-grandes-bancos-para","published_date":"2025-03-30T15:50:00","summary":"Los bancos emitirán las nuevas acciones con una prima de entre el 8,8 % y el 21,5 % sobre sus niveles de cierre del viernes en Shanghái con el objetivo de reponer el capital de nivel 1 principal."},{"title":"El \"Día de la Liberación\" de EEUU: ¿Qué aranceles prepara Trump?","link":"http://www.df.cl/internacional/economia/el-dia-de-la-liberacion-de-eeuu-que-aranceles-prepara-trump","published_date":"2025-03-30T12:27:00","summary":"El miércoles 2 de abril entrarán en vigor de los aranceles recíprocos a los países que, según el mandatario, mantienen barreras comerciales contra los productos y servicios estadounidenses."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Enmascaramiento, arritmias e intoxicación: los serios riesgos de mezclar bebidas energéticas con alcohol","link":"https://www.theclinic.cl/2025/03/30/los-serios-riesgos-de-mezclar-bebidas-energeticas-con-alcohol/","published_date":"2025-03-30T22:33:56","summary":"Esta práctica que cada vez se hace más común, sobre todo entre jóvenes, implica severos peligros para la salud. Entre los riesgos está la percepción de estar consumiendo menos alcohol del que realmente se está ingiriendo. Alfredo Parra, médico internista del Hospital Clínico de la Universidad de Chile, cuenta que \"hay estudios que muestran que se consume hasta un 30% más de alcohol cuando se le agrega energética\".\nThe post Enmascaramiento, arritmias e intoxicación: los serios riesgos de mezclar bebidas energéticas con alcohol appeared first on The Clinic."},{"title":"“Estoy profundamente inmersa en el estudio del jazz”: Mon Laferte habla de su exploración musical en “Femme Fatale”","link":"https://www.theclinic.cl/2025/03/30/mon-laferte-habla-de-su-exploracion-en-femme-fatale/","published_date":"2025-03-30T20:48:25","summary":"La artista chilena que recientemente lanzó el single \"Otra noche de llorar\" -que formará parte de su nuevo disco-, dio cuenta de la búsqueda musical en la que se encuentra sumergida y que la tiene escuchando con especial atención a artistas como Nina Simone o Billie Holiday. Eso sí, hace la siguiente advertencia sobre su obra: “Aunque haga jazz o electrónica, siempre va a sonar a Latinoamérica, a Chile y a México, que son mis dos hogares”.\nThe post “Estoy profundamente inmersa en el estudio del jazz”: Mon Laferte habla de su exploración musical en “Femme Fatale” appeared first on The Clinic."},{"title":"Fabiola Campillai y la visita de José Antonio Kast a Patricio Maturana: “Siempre del lado de los criminales”","link":"https://www.theclinic.cl/2025/03/30/fabiola-campillai-y-la-visita-de-jose-antonio-kast-a-patricio-maturana-siempre-del-lado-de-los-criminales/","published_date":"2025-03-30T18:51:51","summary":"La senadora independiente fustigó la cita que sostuvo el abanderado presidencial republicano con el excarabinero que cumple condena por dispararle una lacrimógena en el rostro, en noviembre de 2019. \"Ayer tramitaba indultos a Krassnoff, hoy lo hace con Maturana en un intento por retener a sus votantes que se le escapan\", expresó la parlamentaria.\nThe post Fabiola Campillai y la visita de José Antonio Kast a Patricio Maturana: “Siempre del lado de los criminales” appeared first on The Clinic."},{"title":"Lluvias generan nuevos problemas en torno al Euromarina II: edificio aledaño sufre con deslizamientos de agua y tierra","link":"https://www.theclinic.cl/2025/03/30/lluvias-generan-nuevos-problemas-en-torno-al-euromarina-ii-edificio-aledano-sufre-con-deslizamientos-de-agua-y-tierra/","published_date":"2025-03-30T18:16:25","summary":"El edificio afectado este domingo es el Eurovista, ubicado en el borde costero de Reñaca y cercano al Euromarina II, que desde el año pasado se encuentra deshabitado. Vecinos manifestaron su molestia ante el lento avance de las obras de un nuevo colector, mientras que el Serviu descartó que se reactivara el socavón.\nThe post Lluvias generan nuevos problemas en torno al Euromarina II: edificio aledaño sufre con deslizamientos de agua y tierra appeared first on The Clinic."},{"title":"La resaca del Oscar","link":"https://www.theclinic.cl/2025/03/30/la-resaca-del-oscar/","published_date":"2025-03-30T16:34:19","summary":"\"Me gustaría llamar vuestra atención sobre tres largometrajes puntuales, de muy distintos orígenes e interés, que, si tienen la posibilidad, son de muy valiosa vista en cines\", comenta Cristián Briones en esta columna. Los tres filmes que destaca son Parthenope: Los Amores de Nápoles de Paolo Sorrentino, Presencia de Steven Soderbergh y Bird de Andrea Arnold.\nThe post La resaca del Oscar appeared first on The Clinic."},{"title":"“Siempre elegir métodos conocidos y plataformas reguladas”: recomendaciones y datos clave para el Black Sale 2025","link":"https://www.theclinic.cl/2025/03/30/recomendaciones-y-datos-clave-para-el-black-sale-2025/","published_date":"2025-03-30T14:37:04","summary":"El evento de ofertas online comienza este lunes 31 de marzo y cuenta con más de 50 marcas que ofrecerán descuentos en sus productos y/o servicios. Entre las categorías se encuentran tecnología, alimentos, viajes y vestuario, entre otras.\nThe post “Siempre elegir métodos conocidos y plataformas reguladas”: recomendaciones y datos clave para el Black Sale 2025 appeared first on The Clinic."},{"title":"José Antonio Kast visita a excapitán de Carabineros condenado por disparo a Fabiola Campillai y compromete indultos a exuniformados","link":"https://www.theclinic.cl/2025/03/30/jose-antonio-kast-visita-a-excapitan-de-carabineros-condenado-por-disparo-a-fabiola-campillai-y-compromete-indultos-a-exuniformados/","published_date":"2025-03-30T13:00:00","summary":"El abanderado presidencial del Partido Republicano llegó hasta la Cárcel de Molina y sostuvo diálogos con la familia del exuniformado sentenciado a 12 años de prisión. Kast aseguró que, de ser presidente, revisará antecedentes para conceder indultos, porque, dice, \"se debe corregir cuando la justicia ha sido reemplazada por la ideología\".\nThe post José Antonio Kast visita a excapitán de Carabineros condenado por disparo a Fabiola Campillai y compromete indultos a exuniformados appeared first on The Clinic."},{"title":"Harold Mayne-Nicholls: ¿De Bielsa a La Moneda?","link":"https://www.theclinic.cl/2025/03/30/harold-mayne-nicholss-de-bielsa-a-la-moneda-kike-mujica/","published_date":"2025-03-30T11:15:00","summary":"\"Don de mando\" y \"un cabrón\" son algunas descripciones que se le otorgan a Harold Mayne-Nicholls, expresidente de la ANFP y que, a partir del martes, se integrará a la lista de las más de doscientas personas que postulan a la Presidencia de forma independiente. En el mundo deportivo le reconocen su valor en roles como ejecutivo, mientras le cuestionan sus participaciones en política. Aquí un repaso. \nThe post Harold Mayne-Nicholls: ¿De Bielsa a La Moneda? appeared first on The Clinic."},{"title":"Cómo opera La Cabrera en Santiago, una de las parrilladas más exitosas de Buenos Aires: abrirá una nueva sucursal en Lo Barnechea","link":"https://www.theclinic.cl/2025/03/30/la-cabrera-prepara-nueva-apertura-en-la-dehesa-como-opera-en-santiago-la-franquicia-de-una-de-las-parrilladas-mas-exitosas-de-buenos-aires/","published_date":"2025-03-30T11:12:00","summary":"José Luis Ansoleaga, propietario y una de las mentes detrás del grupo gastronómico Los Lirios, fue el encargado de traer a Chile las franquicias de La Cabrera, la clásica parrillada argentina creada por el chef Gastón Riveira cuya historia nació en medio del Corralito en Argentina, el año 2002. En nuestro país, la marca cuenta con dos comedores en Vitacura y Las Condes, además de dos submarcas al paso en Parque Arauco y Plaza Egaña, a las que se sumará una nueva sucursal en Lo Barnechea hacia fin de año. Para mantener la calidad, dice el dueño, deben pasar por las exigencias argentinas: cada año envían chefs y consumidores infiltrados para ver que se mantengan los criterios.\nThe post Cómo opera La Cabrera en Santiago, una de las parrilladas más exitosas de Buenos Aires: abrirá una nueva sucursal en Lo Barnechea appeared first on The Clinic."},{"title":"La historia del veinteañero chileno que revive dinosaurios y ha sido publicado en National Geographic","link":"https://www.theclinic.cl/2025/03/30/la-historia-del-veinteanero-chileno-que-revive-dinosaurios-y-ha-sido-publicado-en-national-geographic/","published_date":"2025-03-30T11:09:00","summary":"Gabriel Díaz Yantén comenzó modelando dinosaurios en el living de su tía a los 15 años, y hoy hace modelos en 3D de los descubrimientos científicos de fósiles en el sur de América. Autodidacta, cuenta cómo ha sido su camino de ciencia y arte. \nThe post La historia del veinteañero chileno que revive dinosaurios y ha sido publicado en National Geographic appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Casi 37.000 hogares sin luz de Coquimbo a Aysén","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/casi-37-000-hogares-sin-luz-de-coquimbo-a-aysen/2025-03-30/205641.html","published_date":"2025-03-31T00:18:00","summary":"Hasta las 21.00 horas de este domingo, aún se mantenían 36.975 hogares sin electricidad entre Atacama y Aysén, según datos de la Superintendencia de Electricidad y Combustible (SEC).\nDe acuerdo al mapa dispuesto por el regulador en su sitio web, las regiones más afectadas son la Metropolitana, con 13.457, y Valparaíso, con 9.490.\nLes siguen Los Lagos, con 4.634, Biobío, con 3.847, La Araucanía, con 1.705 y Coquimbo, con 1.109, Maule, con 802, y Los Ríos, con 744.\nEl listado lo completan Atacama, con 591, O'Higgins, con 446, y Aysén, con 150.\n\n\n\n\nEn la R.M., Las Condes (1.517), Puente Alto (1.219), Santiago Centro (1.167) y Conchalí (1.089) son las comunas más afectadas.\n\n\n\n\n"},{"title":"Magallanes ganó y le quitó el invicto a San Luis de Quillota en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/magallanes-gano-y-le-quito-el-invicto-a-san-luis-de-quillota-en-el/2025-03-30/200235.html","published_date":"2025-03-31T00:00:00","summary":"Magallanes venció por 1-0 a San Luis de Quillota en duelo válido por la quinta fecha de la Liga de Ascenso 2025 y disputado en el Estadio Municipal de San Bernardo.\nLa \"Academia\" se quedó con el encuentro gracias al solitario gol del volante Gino Alucema (62'), tanto que fue suficiente para quitar el invicto del cuadro quillotano que llegaba con tres empates y una victoria.\nCon este resultado, Magallanes se ubicó en la quinta plaza de la tabla de posiciones con 7 puntos, mientras que San Luis está octavo con 6 unidades.\nEl próximo partido de ambos equipos será por la quinta fecha de la fase de grupos de la Copa Chile. Los quillotanos jugarán de visita ante Universidad Católica el jueves 3 de abril y Magallanes recibirá a Universidad de Chile el sábado 5 de abril.\n"},{"title":"[VIDEO] Bruno Barticciotto marcó un doblete en tres minutos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/video-bruno-barticciotto-marco-un-doblete-en-tres-minutos/2025-03-30/205324.html","published_date":"2025-03-30T23:49:00","summary":"El delantero chileno Bruno Barticciotto vivió tres minutos de inspiración en México al concretar un doblete en la victoria parcial de Santos Laguna ante Atlético de San Luis por la fecha 13 del Torneo Clausura de la Liga MX.\nEn el segundo tanto, el exjugador de Palestino y Talleres recibió de espaldas en el área, se giró y sacó un disparo imposible para el portero rival.\nMira acá el gol\n\n¡El 3⃣2⃣ marcó al 3⃣2⃣! De nueva cuenta apareció el goleador chileno. 🔥 Doblete de Barticciotto.\n\n\nY así lo gana @ClubSantos por dos goles.#Jornada13 #Clausura2025 #LaLigaDeLaAfición pic.twitter.com/AO0aRZD73I\n— Liga BBVA MX (@LigaBBVAMX) March 30, 2025"},{"title":"[VIDEO] Bruno Barticciotto marcó un golazo para Santos Laguna","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/video-bruno-barticciotto-marco-un-golazo-para-santos-laguna/2025-03-30/204536.html","published_date":"2025-03-30T23:44:00","summary":"El delantero chileno Bruno Barticciotto vivió tres minutos de inspiración en México y en apenas tres minutos marcó un doblete en la victoria parcial de Santos Laguna ante Atlético de San Luis por la fecha 13 del Torneo Clausura de la Liga MX.\nEn el primer tanto, el exjugador de la UC logró una gran maniobra individual para sacar un remate cruzado.\nMira acá el primer gol\n\nLo de Bruno, ¡una genialidad! 🧙‍♂️ Grandísima definición de Barticciotto. 💥\n\n\nBrillante la primera anotación de @ClubSantos sobre #SanLuis.#Jornada13 #Clausura2025 #LaLigaDeLaAfición pic.twitter.com/GM2iIYMgbY\n— Liga BBVA MX (@LigaBBVAMX) March 30, 2025"},{"title":"Eduardo Vargas se quedó sin DT: Martín Lasarte fue despedido de Nacional tras caer ante Juventud","link":"https://cooperativa.cl/noticias/deportes/futbol/martin-lasarte/eduardo-vargas-se-quedo-sin-dt-martin-lasarte-fue-despedido-de-nacional/2025-03-30/200752.html","published_date":"2025-03-30T23:18:00","summary":"El exDT de Universidad Católica, Universidad de Chile y de la selección chilena, Martín Lasarte, fue despedido de Nacional de Montevideo tras la derrota de \"El Bolso\" por 2-1 ante Juventud en la novena fecha de la Liga Uruguaya.\n\"De común acuerdo, ha finalizado el ciclo de Martín Lasarte como entrenador del primer equipo. El club agradece y reconoce su dedicación, compromiso y el trabajo realizado junto a su cuerpo técnico\", explicó el elenco charrúa en sus redes sociales.\nNacional, del delantero chileno Eduardo Vargas, está en la sexta ubicación de la tabla de posiciones del fútbol uruguayo con 13 puntos luego de solo ganar un partido en sus últimos cinco encuentros.\nEl ciclo de Lasarte terminó luego de 38 encuentros en donde consiguió con 23 victorias, 11 empates, cuatro derrotas y dos títulos: el Torneo Intermedio 2024 y la Supercopa Uruguaya 2025.\n\nDe común acuerdo, ha finalizado el ciclo de Martín Lasarte como entrenador del primer equipo. \n\n\nEl club agradece y reconoce su dedicación, compromiso y el trabajo realizado junto a su cuerpo técnico. \n\n\nNacional será siempre su hogar, y le deseamos el mayor de los éxitos en sus… pic.twitter.com/n1wxxiikEA\n— Nacional (@Nacional) March 30, 2025"},{"title":"Coquimbo Unido venció a Audax Italiano y quedó puntero de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-vencio-a-audax-italiano-y-quedo-puntero-de-la-liga-de/2025-03-30/201003.html","published_date":"2025-03-30T23:02:00","summary":"Coquimbo Unido venció 2-1 a Audax Italiano en el Estadio \"Francisco Sánchez Rumoroso\" por la sexta fecha de la Liga de Primera y quedó como líder del torneo con 14 puntos.\nEl empate del jueves entre Palestino y Colo Colo, además de la reciente victoria de Huachipato, alimentó la ilusión de los piratas de conseguir un triunfo esta tarde para tomar por asalto el primer lugar de la tabla. Sin embargo, su rival tenía una aspiración similar, ya que si ganaba igualaba en la cima a árabes y acereros.\nSin embargo, el cuadro coquimbano le puso la lápida al sueño itálico bien temprano en el compromiso. Tras una gran tapada de Tomás Ahumada a Cecilio Waterman, Juan Cornejo sirvió un centro impecable desde el córner que fue conectado en plena área chica por Francisco Salinas (5'), desatando los festejos de su parcialidad.\nLa anotación del lateral derecho desdibujó rápidamente al elenco de colonia, que extravió la pelota y casi no generó peligro en las cercanías del arco de Diego Sánchez. Los locales, por el contrario, tuvieron en los 16' el segundo tanto con una acción \"maradoniana\" de Matías Palavecino, quien erró en el borde del área.\nRecién en el inicio del complemento se vio una actitud más agresiva por parte de los pupilos de Juan José Ribera, que calentaron los guantes del golero rival con un par de disparos de Luis Riveros (46') y Paolo Guajardo (51') que de todas maneras no complicaron en demasía al \"Mono\" Sánchez.\nLa escuadra capitalina trató de acelerar el tranco en el epílogo del cotejo, pero no estuvo fina en los metros finales y en el tiempo añadido recibieron un mazazo luego de una mano de Germán Guiffrey que el árbitro no dudó en pitar como penal.\nLa ejecución fue obra de Nicolás Johansen, quien se encargó de sentenciar el pleito con un tiro ajustado al palo izquierdo del arquero (90+1'). El descuento de Paolo Guajardo en el último minuto solo sirvió para decorar el marcador de un partido que ya estaba decidido (90+6').\nLa victoria le permitió a los \"piratas\" escalar hasta la primera ubicación del torneo con 14 puntos, superando por uno a sus más cercanos perseguidores, Huachipato y Palestino, mientras que los \"ítalicos\" quedaron estancados en el cuarto lugar con diez unidades.\nLa próxima semana, ambos equipos deberán afrontar la quinta fecha de Copa Chile, con Coquimbo Unido visitando a Deportes La Serena en el clásico de la Cuarta Región, mientras que Audax Italiano tendrá que viajar hasta la Región del Biobío para enfrentar a Deportes Concepción.\n"},{"title":"Ciclista falleció al chocar de frente contra otro deportista en la Vuelta de Pucón","link":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/ciclista-fallecio-al-chocar-de-frente-contra-otro-deportista-en-la/2025-03-30/194053.html","published_date":"2025-03-30T22:54:00","summary":"La Federación Deportiva Nacional de Ciclismo informó este domingo a través de sus redes sociales el fallecimiento del deportista Luis Reyes tras colisionar de frente on otro ciclista en la Vuelta Ciclista Pucón.\n\"El accidente fue a las 10:40 horas (...) el otro ciclista involucrado se encuentra en estado estable y recibiendo atención médica en el hospital\", indicó la federación.\nEl hecho se produjo en el kilómetro 8 en el sector de Puesco cuando dos categorías distintas de ciclistas, máster y elite/sub-23/junior, se cruzaron en direcciones opuestas durante el desarrollo de la carrera.\nLa Federación indicó en la publicación que \"toda la comunidad está profundamente conmovida por este triste suceso. En estos momentos difíciles, expresamos nuestras más sinceras condolencias a la familia del piloto fallecido\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Federacion de Ciclismo Chile (@fdnciclismochile)\n\n"},{"title":"Los hermanos Jorge y Rodrigo Ortega brillaron en el Clasificatorio de Colina","link":"https://cooperativa.cl/noticias/deportes/rodeo/champion-de-chile/los-hermanos-jorge-y-rodrigo-ortega-brillaron-en-el-clasificatorio-de/2025-03-30/194034.html","published_date":"2025-03-30T22:37:00","summary":"Los jinetes Jorge y Rodrigo Ortega se convirtieron en los campeones del Rodeo Clasificatorio Repechaje Centro Norte, realizado este fin de semana en la Medialuna \"José Manuel 'Coteco' Aguirre\", de Colina.\nEn los lomos de Pascua e Iloca, la collera de la Asociación San Felipe se adjudicó la Serie de Campeones con 35 puntos buenos (12+7+8+8), consiguiendo un pasaje directo a la final del Campeonato Nacional de Rodeo, que se disputará entre el 9 y 13 de abril en la Medialuna Monumental de Rancagua.\nLos hermanos Ortega comenzaron de buena forma la final en Colina. Marcaron 12 puntos buenos, lo que les permitió avanzar sin problemas al segundo toro. De hecho, con los 7 que sumaron después se instalaron en el tercer animal.\nYa en el cuarto toro llegaron los 35, pero tenían que esperar lo que hicieran la collera de Gonzalo Vial y Diego Meza. Sin embargo, los jinetes de Lo Miranda sumaron 3 puntos en el último animal y no pudieron darles alcance a los Ortega, que terminaron ganando el Clasificatorio Repechaje Centro Norte, la última estación para llegar a Rancagua.\n\"Estoy viviendo un sueño. Hemos trabajado toda la vida para esto, así que estamos muy emocionados. Sufrimos durante el año, pero estoy muy emocionado\", indicó Jorge Ortega, mientras que Rodrigo confesó no tener palabras con este triunfo.\n\"Es un sueño hecho realidad. Estoy emocionado de llegar a la final de Rancagua\", expresó.\nEl segundo lugar fue para el Criadero Lo Miranda, con Gonzalo Vial y Diego Meza. Los jinetes de la Asociación Santiago Poniente sumaron 32 puntos buenos (7+10+12+3), mientras que el Criadero Palmas de Peñaflor fue tercero con Alfredo Moreno y Francisco Moreno. La collera de la Asociación Santiago Sur marcó 28 puntos (7+10+7+4) 7+6 en Talero y Remo.\nEl Sello de Raza fue para la yegua Amante, del criadero Carimallín, que montó Pedro Espinoza (Asociación Maipo Norte).\nEn el Movimiento a la Rienda Masculino, el ganador fue Emmanuel Silva (Asociación O'Higgins) en Altas Delicias Mediodía con 54 puntos, asegurando un cupo en Rancagua.\nEn el Movimiento a la Rienda Menores Femenino, la ganadora fue Pilar Estrada (Asociación Cardenal Caro) en Amancay Infiel con 31 puntos, mientras que en la Rienda Menores Masculino el ganador fue Germán Vera (Asociación Maipo Norte) en Pastos Largos Tañío con 38 puntos."},{"title":"Juez Carroza: Hay un ambiente no grato en la Suprema; uno no sabe en quién confiar","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juez-carroza-hay-un-ambiente-no-grato-en-la-suprema-uno-no-sabe-en/2025-03-30/184550.html","published_date":"2025-03-30T22:37:00","summary":"El ministro de la Corte Suprema Mario Carroza abordó la revelación de chats que tuvo con el abogado Luis Hermosilla, principal imputado del caso audios, asegurando que \"había una vida de él que yo no tenía idea\" y que \"nunca\" le hizo \"una contraprestación\".\nEn estos bullados chats, registrados entre 2017 y 2023, se aprecian varias conversaciones sobre nombramientos judiciales, además de ayudas a Carroza a lograr su cupo en el máximo tribunal en 2020 y situaciones que dejaron al ministro \"comprometido\" con el abogado.\nEn una extensa entrevista publicada este domingo por The Clinic, Carroza confirmó que fueron amigos por \"mucho tiempo\" con el imputado, pero que tras la revelación del caso audios, descubrió que \"había una vida de él que yo no tenía idea\".\nAsimismo, aseguró que nunca le hizo una contraprestación a Hermosilla: \"si yo tuviera un atisbo de que efectivamente he hecho algo indebido, no hablaría. En ese sentido soy bastante franco\", dijo.\nTambién comentó uno de los chats ocurridos en el verano de 2021, cuando le dice a Hermosilla que deben juntarse \"para saber en quién confiar acá en la Suprema\".\nSegún explicó, solicitó esto porque en la Suprema \"hay un ambiente que no es grato. Uno nunca sabe en quién confiar. Con quién puede hablar, con quién no puede. Ya la Tercera Sala se desplomó. Si tú hubieras visto la Tercera Sala, era la mejor sala, la sala más fuerte. Se desplomó. Yo nunca supe que Hermosilla tuviera tanto conocimiento\".\n\"Hay muchos Hermosilla y habrá otros\"\nRespecto al actuar del Poder Judicial en este escándalo, dijo que primero se reaccionó con \"sorpresa\" por este escándalo, y luego se cometieron errores, porque \"era una situación que todos veían o que todos hacían, y no era lo correcto\".\n\"En este caso, como decía el fiscal (Carlos) Gajardo, hay muchos Hermosilla. Él era uno, tienen sus chats, pueden hacer las vinculaciones, pero habrá otros. Ese es el tema. La Corte Suprema está preocupada de erradicar esto. Y entiendo que eso es lo correcto. También es correcto que ustedes tengan la libertad de expresión, y uno tiene que ser sincero. Y la ciudadanía dirá después 'mira, este gallo tiene que partir'\", puntualizó Carroza.\n\"Este caso tiene que servir de ejemplo para que esto se erradique. Sirve para que más adelante el Poder Judicial levante cabeza, y sea una institución técnica, una institución proba, que la gente pueda confiar en ella. En esa parte hemos fallado durante muchos años. Tiene que haber una fuerza de cambio\", añadió.\nFrente a esto, indicó que \"todos aquellos que contribuimos de alguna manera, y me incluyo, a que hubiese esta incertidumbre debiésemos, o dar un paso al costado, o hacer el mea culpa y reconocer para que esto pueda mejorar\"."},{"title":"Más de 1.500 clientes se mantienen sin luz en la Región de Valparaíso","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/mas-de-1-500-clientes-se-mantienen-sin-luz-en-la-region-de-valparaiso/2025-03-30/192505.html","published_date":"2025-03-30T22:28:00","summary":"Un total de 1.540 hogares se mantienen sin suministro eléctrico en la Región de Valparaíso este domingo, informó Chilquinta.\nLa emergencia se debe al sistema frontal que afecta a la zona en las últimas horas, y que mantiene desplegada en terreno a la empresa eléctrica, que no ha informado un horario para la reposición del servicio básico.\nEl detalle de comunas y personas afectadas:\n\nLlay Llay 10\nPanquehue 31\nRinconda 234\nQuilpué 179\nHijuelas 404\nLa Calera 105\nLa Cruz 28\nLimache 101\nNogales 74\nQuillota 201\nValparaíso 173\n"},{"title":"Sebastián Miranda tras la victoria de La Roja sub 17 ante Argentina: Se hizo un esfuerzo tremendo","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/sebastian-miranda-tras-la-victoria-de-la-roja-sub-17-ante-argentina-se/2025-03-30/185442.html","published_date":"2025-03-30T22:24:00","summary":""},{"title":"La formación que trabaja Colo Colo para su debut ante Atlético Bucamaranga en Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-que-trabaja-colo-colo-para-su-debut-ante-atletico/2025-03-30/181222.html","published_date":"2025-03-30T22:16:00","summary":""},{"title":"Betis se llevó el clásico ante Sevilla y sumó su sexta victoria consecutiva en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-se-llevo-el-clasico-ante-sevilla-y-sumo-su-sexta-victoria/2025-03-30/180545.html","published_date":"2025-03-30T22:13:00","summary":""},{"title":"Capturan a líder de disidencia de las FARC que negocia la paz con Petro","link":"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/capturan-a-lider-de-disidencia-de-las-farc-que-negocia-la-paz-con-petro/2025-03-30/190251.html","published_date":"2025-03-30T22:10:00","summary":"Tropas del Ejército colombiano capturaron en el departamento del Putumayo, fronterizo con Perú y Ecuador, a Herman Ortiz, alias 'Esneider', cabecilla de los Comandos de Frontera, una disidencia de las FARC que negocia la paz con el Gobierno colombiano, informaron este domingo fuentes castrenses.\nOrtiz fue detenido en una zona rural de Puerto Guzmán, informó el comandante de la Sexta División del Ejército, brigadier general Luis Fernando Salgado, quien añadió que 'Esneider' es el jefe de la \"Estructura 48\" de los Comandos de la Frontera.\n\"Esta estructura es señalada de afectar la seguridad y el orden público en la región\", añadió el Ejército en un comunicado en el que también dijo que fueron incautados dos fusiles, cuatro pistolas, dos escopetas, dos granadas de mano y un dron.\nIgualmente, fueron hallados equipos de comunicación, medicinas y prendas de uso privativo de las Fuerzas Militares. El material incautado y el capturado quedaron a disposición de las autoridades competentes.\n\n¡Operación exitosa!\n\n\nCapturamos a alias Esneider, cabecilla de la Estructura 48 del GAO-r Comandos de Frontera en Putumayo. Este delincuente sembró terror con sicariatos y tráfico de armas. ¡La justicia alcanza a quienes buscan hacerle daño a Colombia!\n\n\nDestaco la valentía y el… pic.twitter.com/gi8N5990kM\n— General Luis Emilio Cardozo Santamaría (@COMANDANTE_EJC) March 30, 2025\nA propósito de los Comandos de la Frontera, Andrés Rojas, alias 'Araña', uno de sus negociadores en el proceso de paz, fue arrestado en febrero pasado al finalizar un ciclo de conversaciones en Bogotá.\nRojas es miembro de la Coordinadora Nacional Ejército Bolivariano, que reúne a los Comandos de la Frontera y la llamada Coordinadora Guerrillera del Pacífico, grupos que siguieron los diálogos de paz con el Gobierno luego de escindirse de la Segunda Marquetalia.\nLa detención del negociador de la guerrilla originó una crisis en la mesa debido a que desde el año pasado fueron suspendidas las órdenes de captura contra alias 'Araña' y otros negociadores en virtud del proceso de paz.\nLa Fiscalía, sin embargo, argumentó que dicha suspensión no cobija las órdenes de captura internacionales. Rojas es requerido por una corte de California por cargos relacionados con actividades de narcotráfico y está pendiente de que el Gobierno colombiano autoriza o no su extradición.\nA mediados de este mes, el Gobierno colombiano y la Coordinadora Nacional Ejército Bolivariano acordaron retomar en abril próximo los diálogos de paz."},{"title":"Jaime García y la posibilidad de dirigir a La Roja: Trabajo para eso y quiero llegar","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/jaime-garcia-y-la-posibilidad-de-dirigir-a-la-roja-trabajo-para-eso-y/2025-03-30/180229.html","published_date":"2025-03-30T21:49:00","summary":"El entrenador de Huachipato, Jaime García se refirió a la posibilidad de dirigir a la selección chilena y explicó que \"trabajo para eso y quiero llegar, pero con los pies muy en la tierra\".\n\"Si tú me preguntas si algún día asumiría riesgos, absolutamente (...) no le tengo miedo a ni un proceso y tengo respeto por el hincha\", afirmó el entrenador tras el triunfo de su equipo por 3-1 ante Deportes La Serena.\n\"La selección de tu país obviamente te da motivaciones extras que a todo entrenador le gustaría estar\", añadió.\nDel mismo modo, García aclaró que está enfocado en su trabajo con los acereros: \"Yo me estoy preparando para algún día salir a algún lado y siempre con tranquilidad. Mi presente es Huachipato y acá estoy dando el 200 por ciento\", afirmó el entrenador.\n\n¿Se ilusiona con La Roja a futuro? La palabra de Jaime García 🎙️🇨🇱 pic.twitter.com/hVyB6eLLaC\n— Octava Pasión (@octavapasion) March 30, 2025"}]}]}