{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La fórmula de Pivotes para implementar un sistema de indemnización a todo evento","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-formula-de-pivotes-para-implementar-un-sistema-de-indemnizacion-a-todo","published_date":"2025-06-16T00:00:00","summary":"La apuesta es crear un esquema que mezcle el aporte que va al seguro de cesantía con una cotización adicional de cargo a los empleadores. El esquema sería aplicable a las nuevas contrataciones."},{"title":"Fábrica de alimentos congelados con marcas La Picha y Bocatti pide su quiebra voluntaria","link":"http://www.df.cl/empresas/industria/fabrica-de-alimentos-congelados-con-marcas-la-picha-y-bocatti-pide-su-0","published_date":"2025-06-16T00:00:00","summary":"“Nos encontramos en una situación de imposibilidad absoluta de cumplimiento oportuno de nuestras acreencias”, dijo."},{"title":"Netanyahu dice \"haremos lo que tengamos que hacer\" con el líder de Irán","link":"http://www.df.cl/internacional/politica/netanyahu-dice-haremos-lo-que-tengamos-que-hacer-con-el-lider-de-iran","published_date":"2025-06-15T21:08:00","summary":"El primer ministro israelí dijo que el cambio de régimen en Teherán podría \"ser ciertamente el resultado\" de los ataques de Israel"},{"title":"El director ejecutivo de Renault, Luca de Meo, renuncia para dirigir a Kering","link":"http://www.df.cl/empresas/multinacionales/el-director-ejecutivo-de-renault-luca-de-meo-renuncia-para-dirigir-a","published_date":"2025-06-15T20:52:00","summary":"Gerente italiano asumirá la tarea de mejorar el grupo de lujo francés en dificultades"},{"title":"Macron defiende a Groenlandia: \"No se puede comprar ni tomar\"","link":"http://www.df.cl/internacional/politica/macron-defiende-a-groenlandia-no-se-puede-comprar-ni-tomar","published_date":"2025-06-15T20:42:00","summary":"El presidente francés reveló que había informado de su visita a Groenlandia a Trump y de que Europa está \"lista\" para afrontar los retos comunes en cambio climático, estratégicos y económicos \"de forma respetuosa\"."},{"title":"Romper con Israel, Jorge Correa Sutil en spot de Winter y la Concertación: las polémicas que dejó el Debate Presidencial 2025","link":"http://www.df.cl/economia-y-politica/politica/romper-con-israel-jorge-correa-sutil-en-spot-de-winter-y-la-concertacion","published_date":"2025-06-15T18:59:00","summary":"En el fragor de la discusión, el candidato del FA acusó que el senador socialista Fidel Espinoza le ha dicho \"ladrón, corrupto e imbécil\" y se quejó que \"eso no parece ser tema en este país\"."},{"title":"Oficial: Sistema frontal deja 107 damnificados y cinco viviendas destruidas","link":"http://www.df.cl/sistema-frontal-deja-107-damnificados-y-cinco-viviendas-destruidas","published_date":"2025-06-15T18:03:00","summary":"El subsecretario del Interior, Víctor Ramos, dijo que “hacemos un llamado a las compañías eléctricas a que repongan en el más breve plazo posible el suministro eléctrico. No vamos a normalizar la suspensión de este suministro”."},{"title":"Gobierno de Trump considera añadir 36 países a la prohibición de viajar, según memorando","link":"http://www.df.cl/internacional/politica/gobierno-de-trump-considera-anadir-36-paises-a-la-prohibicion-de-viajar","published_date":"2025-06-15T16:59:00","summary":"A principios de este mes, el presidente republicano firmó una proclama que prohibía la entrada de ciudadanos de 12 países, diciendo que la medida era necesaria para proteger a Estados Unidos contra \"terroristas extranjeros\" y otras amenazas a la seguridad nacional."},{"title":"Casi 400 mil clientes están sin suministro eléctrico por sistema frontal en el centro-sur del país y Gobierno llama a reponer el servicio \"lo más rápido posible\"","link":"http://www.df.cl/empresas/energia/casi-400-mil-clientes-estan-sin-suministro-electrico-por-sistema-frontal-en","published_date":"2025-06-15T15:30:00","summary":"Hasta el momento, se reportan 107 personas damnificadas. Además, hay cinco viviendas destruidas en Biobío y otras 30 con daño mayor."},{"title":"Debate 2025: Jeannette Jara insiste en el fin de las AFP y Tohá se la juega por hacer Minera Dominga","link":"http://www.df.cl/economia-y-politica/politica/debate-2025-jeannette-jara-insiste-en-el-fin-de-las-afp-y-toha-se-la-juega","published_date":"2025-06-15T14:53:00","summary":"Los precandidatos candidatos oficialistas pusieron nota al actual gobierno. Winter y la carta del PC calificaron de 5,5 la administración Boric, en tanto que la ex ministra del Interior le puso un 5,4 y Jaime Mulet, un 4."},{"title":"El conflicto Israel-Irán se agrava y genera alarma mundial sobre posible guerra abierta","link":"http://www.df.cl/internacional/politica/israel-e-iran-siguen-intercambiando-ataques-avivan-temor-de-conflicto","published_date":"2025-06-15T13:57:00","summary":"Desde el viernes, 14 personas han muerto en Israel por los ataques iraníes y casi 400 han resultado heridas, según los servicios de emergencia israelíes; mientras que en Irán, al menos 80 personas han muerto, según el gobierno."},{"title":"Israel e Irán escalan ataques con una nueva ola de devastadores misiles en tercer día del conflicto y se extienden a instalaciones de gas y petróleo","link":"http://www.df.cl/internacional/israel-e-iran-escalan-ataques-con-una-nueva-ola-de-devastadores-misiles-en","published_date":"2025-06-15T11:00:00","summary":"Los equipos de rescate reportaron decenas de víctimas fatales y heridos en zonas residenciales, mientras el Presidente de Estados Unidos, Donald Trump, afirmó que se podría alcanzar un acuerdo \"fácilmente\" para poner fin a las hostilidades."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A propósito del asiento 11A y la tragedia del Air India: ¿Hay un sector más seguro que otros en un avión?","link":"https://www.theclinic.cl/2025/06/15/a-proposito-del-asiento-11a-y-la-tragedia-del-air-india-hay-un-sector-mas-seguro-que-otros-en-un-avion/","published_date":"2025-06-15T23:46:18","summary":"Vishwash Kumar Ramesh, único sobreviviente de la tragedia del vuelo AI171 de Air India, viajaba justamente en el asiento 11A. Se especula que su ubicación dentro del avión podría haber jugado a su favor, aunque no hay evidencia de aquello. “Basándonos en lo que sabemos hasta ahora, mi opinión experta es que no tenemos mejor explicación que llamarlo suerte o milagro”, sostiene Guido Carim, experto en seguridad de aviación y docente universitario.\nThe post A propósito del asiento 11A y la tragedia del Air India: ¿Hay un sector más seguro que otros en un avión? appeared first on The Clinic."},{"title":"Alianza inédita entre The Clinic y Radio Pauta: así será el nuevo debate de las primarias del oficialismo","link":"https://www.theclinic.cl/2025/06/15/alianza-inedita-entre-the-clinic-y-radio-pauta-asi-sera-el-nuevo-debate-de-primarias-del-oficialismo/","published_date":"2025-06-15T22:18:16","summary":"Este lunes 16 de junio, desde las 8:00 horas, las cuatro cartas que aspiran a representar al oficialismo en las próximas presidenciales se verán las caras en un nuevo debate. \nThe post Alianza inédita entre The Clinic y Radio Pauta: así será el nuevo debate de las primarias del oficialismo  appeared first on The Clinic."},{"title":"Las radios galardonadas por la SCD en medio del complejo panorama que enfrenta la ley del 20% de música chilena","link":"https://www.theclinic.cl/2025/06/15/las-radios-galardonadas-por-la-scd-en-medio-del-complejo-panorama-que-enfrenta-la-ley-del-20-de-musica-chilena/","published_date":"2025-06-15T20:39:13","summary":"La Sociedad Chilena de Autores e Intérpretes Musicales (SCD) realizará este martes 17 de junio una ceremonia para condecorar a nueve emisoras que en 2024 llegaron a destinar hasta un 70% de su programación a obras locales. Esta premiación se da cuando la ley del 20% cumple diez años, en medio de un difícil panorama. Y es que según un reciente estudio de la propia SCD, 4 de cada 10 radios no cumplen la regulación y no reciben sanciones por aquello.\nThe post Las radios galardonadas por la SCD en medio del complejo panorama que enfrenta la ley del 20% de música chilena  appeared first on The Clinic."},{"title":"Orrego se defiende ante la amenaza de destitución: “No hay ningún peso del sector público que se haya aplicado en mi campaña”","link":"https://www.theclinic.cl/2025/06/15/orrego-se-defiende-ante-la-amenaza-de-destitucion-no-hay-ningun-peso-del-sector-publico-que-se-haya-aplicado-en-mi-campana/","published_date":"2025-06-15T18:21:28","summary":"Junto con ello, el gobernador de la Región Metropolitana acusó a quienes buscan sacarlo de su cargo de ser \"buenos para defender los intereses privados, pero no los públicos”.\nThe post Orrego se defiende ante la amenaza de destitución: “No hay ningún peso del sector público que se haya aplicado en mi campaña” appeared first on The Clinic."},{"title":"“Una vez más en tu campaña, es una pasada de rosca”: el áspero cara a cara de Tohá y Winter en el primer debate televisivo de las primarias","link":"https://www.theclinic.cl/2025/06/15/una-vez-mas-en-tu-campana-es-una-pasada-de-rosca-el-aspero-cara-a-cara-de-toha-y-winter-en-el-primer-debate-televisivo-de-las-primarias/","published_date":"2025-06-15T16:11:15","summary":"La candidata del Socialismo Democrático y el abanderado del Frente Amplio tuvieron un tenso frente a frente en el debate transmitido por Canal 13. Los mensajes críticos hacia la época de la Concertación en la franja de Winter y las controvertidas declaraciones de partidarios de Tohá, como Óscar Landerretche y Jaime Quintana, encendieron la discusión.\nThe post “Una vez más en tu campaña, es una pasada de rosca”: el áspero cara a cara de Tohá y Winter en el primer debate televisivo de las primarias appeared first on The Clinic."},{"title":"“Un cuadro agudo que comprometía la vesícula”: entregan detalles del estado de Manuel Monsalve tras ser operado","link":"https://www.theclinic.cl/2025/06/15/un-cuadro-agudo-que-comprometia-la-vesicula-entregan-detalles-del-estado-de-manuel-monsalve-tras-ser-operado/","published_date":"2025-06-15T14:45:33","summary":"El exsubsecretario, quien se encuentra cumpliendo arresto domiciliario en su departamento en Viña del Mar, fue sometido a una cirugía en una clínica de dicha comuna, a la que fue trasladado de urgencia en horas del sábado.\nThe post “Un cuadro agudo que comprometía la vesícula”: entregan detalles del estado de Manuel Monsalve tras ser operado appeared first on The Clinic."},{"title":"El polémico culto a Pinochet: negocios con el Ejército, merchandising y la última maniobra para inmortalizar su imagen","link":"https://www.theclinic.cl/2025/06/15/el-polemico-culto-a-pinochet-negocios-con-el-ejercito-merchandising-y-la-ultima-maniobra-para-inmortalizar-su-imagen/","published_date":"2025-06-15T12:30:00","summary":"La venta de souvenirs con la imagen de Augusto Pinochet en la Escuela Militar durante el último Día de los Patrimonios desató una polémica que involucró no solo al Ejército –que se desmarcó del hecho–, sino que evidenció algo más profundo: el fanatismo por el dictador no ha muerto. Más bien, lo ha convertido en un apetecido fetiche de mercado: tazones, relojes, monedas, bordados a crochet y otros objetos con su rostro circulan en ferias, plataformas digitales y tiendas como Dagoway, propiedad del hermano del exalcalde de Providencia, Cristián Labbé, la misma que detonó el escándalo semanas atrás y que mantiene vínculos comerciales con el Ejército desde hace años. Este reportaje sigue la pista de ese comercio oculto y revisita los esfuerzos de la dictadura por levantar la imagen de Pinochet como prócer. Incluso hasta el final: en 1989, el régimen pagó miles de dólares a un artista estadounidense por dos retratos al óleo. Desconocidos hasta ahora, iban a ser parte de su “legado”, y hoy su paradero es un misterio.\nThe post El polémico culto a Pinochet: negocios con el Ejército, merchandising y la última maniobra para inmortalizar su imagen appeared first on The Clinic."},{"title":"Perfil de Jaime Mulet: Jaime, ¿qué haces ahí?","link":"https://www.theclinic.cl/2025/06/15/perfil-de-jaime-mulet-jaime-que-haces-ahi/","published_date":"2025-06-15T12:04:00","summary":"Es católico, está en contra del aborto libre, fue DC hasta la médula y formó tándem con Adolfo Zaldívar, no precisamente un amigo de la izquierda. Votó por MEO, por Frei Ruiz-Tagle y Aylwin es el presidente que mejor lo representa. ¿Por qué Mulet figura en la papeleta de primarias junto al PC y el Frente Amplio?\nThe post Perfil de Jaime Mulet: Jaime, ¿qué haces ahí? appeared first on The Clinic."},{"title":"Johannes Kaiser: “Es evidente que hay una presión de los republicanos para que me baje de la carrera presidencial”","link":"https://www.theclinic.cl/2025/06/15/johannes-kaiser-es-evidente-que-hay-una-presion-de-los-republicanos-para-que-me-baje-de-la-carrera-presidencial/","published_date":"2025-06-15T12:03:00","summary":"El abanderado presidencial del Partido Nacional Libertario dispara en esta entrevista contra los sectores de la oposición que lo ven como una piedra en el zapato para ganar la presidencial. \"Si no son capaces de lograr las mayorías por sus propios méritos, que no vengan a echarle la culpa a otros por ser demasiado pencas\", dice, en su estilo. El diputado reconoce su tendencia a la baja, aunque la asocia al despliegue y la \"espalda financiera\" de otros postulantes. Eso sí, reconoce errores: \"Me debí haber aproximado con mucho mayor cuidado al tema de las vacunas\". Además, marca distancia con Kast -\"no levantaría el gobierno de Eduardo Frei como un ejemplo a seguir\"- y subraya que estará en la papeleta de noviembre. No obstante, no da por hecho un respaldo incondicional a quien llegue a segunda vuelta desde la oposición. \nThe post Johannes Kaiser: “Es evidente que hay una presión de los republicanos para que me baje de la carrera presidencial” appeared first on The Clinic."},{"title":"Carolina Tohá y las primarias: “Soy la candidata más competitiva, creo que eso es bastante claro”","link":"https://www.theclinic.cl/2025/06/15/carolina-toha-y-las-primarias-soy-la-candidata-mas-competitiva-creo-que-eso-es-bastante-claro/","published_date":"2025-06-15T12:00:00","summary":"La candidata presidencial de la centroizquierda asegura ser la carta más competitiva del sector para enfrentar a la derecha en las elecciones de noviembre, pues se considera la más capaz de construir una coalición progresista amplia. Para ello, advierte, es fundamental ir a votar por los desencantados del oficialismo que votaron Rechazo en el primer plebiscito constitucional. Afirma sentirse orgullosa de su trayectoria y de la del bloque político que representa: “No sé si quienes compiten conmigo tienen la misma apertura a que se examine la trayectoria de su sector político y de su persona”. En esta entrevista, además, se refiere a los dichos de Óscar Landerretche, da por hecho que el ministro Mario Marcel “jamás va a confundir su rol ministerial con nuestra relación” y reflexiona sobre el proceso de crecimiento del Presidente Boric durante su mandato. Sobre esto último, señala estar segura del compromiso del Mandatario, pero añade: “No sé si esa reflexión es compartida por el resto de su colectivo”.\nThe post Carolina Tohá y las primarias: “Soy la candidata más competitiva, creo que eso es bastante claro” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Menor de 17 años murió en violento accidente de tránsito en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/menor-de-17-anos-murio-en-violento-accidente-de-transito-en-antofagasta/2025-06-15/172915.html","published_date":"2025-06-16T00:16:00","summary":"Un fatal accidente de tránsito se registró esta madrugada en el sector centro norte de la comuna de Antofagasta, luego que un vehículo se volcara y dejara a una adolescente de 17 años fallecida.\nSegún información policial, el hecho ocurrió alrededor de las 03:00 horas en la avenida Edmundo Pérez Zujovic con calle Calama, donde el auto chocó con una estructura de concreto y volcó.\nEl teniente Alejandro Ortiz, de la Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros, precisó que \"producto del choque es que el conductor del móvil pierde la maniobrabilidad de este vehículo resultando en un volcamiento\".\nEl conductor fue detenido y puesto a disposición de la justicia."},{"title":"El desarrollo de la primera fecha grupal del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/el-desarrollo-de-la-primera-fecha-grupal-del-mundial-de-clubes/2025-06-15/095103.html","published_date":"2025-06-15T23:56:00","summary":"El renovado Mundial de Clubes vivirá el inicio de la jornada grupal, la cuál se extenderá desde el sábado 14 hasta el miércoles 18 de junio.\n- Sigue los encuentros junto a Cooperativa.cl:\nDomingo 15 de junio\n\nBayern Munich 10-0 Auckland City, Finalizado. TQL Stadium, Cincinnati.\n\n1-0: 6' Kingsley Koman (BAY); 2-0: 18' Sacha Boey (BAY); 3-0: 20' Michael Olise (BAY); 4-0: 21' Kingsley Koman (BAY); 5-0: 45' Thomas Müller (BAY); 6-0: 45+3' Michael Olise (BAY); 7-0: 67' Jamal Musiala (BAY); 8-0: 73' Jamal Musiala, de penal (BAY); 9-0: 84' Jamal Musiala (BAY); 10-0: 89' Thomas Müller (BAY)\n\nParís Saint-Germain 4-0 Atlético Madrid, Finalizado. Rose Bowl Stadium, Los Ángeles.\n\n1-0: 19' Fabián Ruiz (PSG); 2-0: 45+1' Vitinha (PSG); 3-0: 87' Senny Mayulu (PSG); 4-0: 90+6' Lee Kang-in, de penal (PSG)\n\nPalmeiras 0-0 Porto, Finalizado. MetLife Stadium, Nueva Jersey.\nBotafogo vs. Seattle Sounders, 22:00 horas. Lumen Field, Seattle.\n\nLunes 16 de junio\n\nChelsea vs. Los Ángeles FC, 15:00 horas. Mercedes-Benz Stadium, Atlanta.\nBoca Juniors vs. Benfica, 18:00 horas. Hard Rock Stadium, Miami.\nFlamengo vs. Esperance, 21:00 horas. Lincoln Financial Field, Filadelfia.\n\nMartes 17 de junio\n\nFluminense vs. Borussia Dortmund, 12:00 horas. MetLife Stadium, Nueva Jersey.\nRiver Plate vs. Urawa Red Diamonds, 15:00 horas. Lumen Field, Seattle.\nUlsan vs. Mamelodi Sundowns, 18:00 horas. Inter&Co Stadium, Orlando.\nMonterrey vs. Inter de Milán, 21:00 horas. Rose Bowl Stadium, Los Ángeles.\n\nMiércoles 18 de junio\n\nManchester City vs. Wydad Casablanca, 12:00 horas. Lincoln Financial Field, Filadelfia.\nReal Madrid vs. Al Hilal, 15:00 horas. TQL Stadium, Cincinnati.\nPachuca vs. Salzburgo, 18:00 horas. Hard Rock Stadium, Miami.\nAl Ain vs. Juventus, 21:00 horas. Audi Field, Washington D.C.\n\nSábado 14 de junio\nAl Ahly 0-0 Inter Miami. Finalizado. Hard Rock Stadium, Miami."},{"title":"Los saludos del fútbol chileno por el día del padre","link":"https://cooperativa.cl/noticias/deportes/futbol/chile/los-saludos-del-futbol-chileno-por-el-dia-del-padre/2025-06-15/193447.html","published_date":"2025-06-15T23:43:00","summary":""},{"title":"Esteban González: Todos esperan que Coquimbo se caiga, pero seguimos peleando","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-todos-esperan-que-coquimbo-se-caiga-pero-seguimos/2025-06-15/193718.html","published_date":"2025-06-15T23:36:00","summary":"Esteban González, DT de Coquimbo Unido, abordó la condición de puntero de su equipo tras vencer a Universidad de Chile y destacó el trabajo \"pirata\" para evitar su caída de los primeros puestos del campeonato.\n\"¿Qué está esperando toda la gente? Que Coquimbo se caiga. Eso es lo normal. Lo que no es normal es que Coquimbo siga peleando\", sentenció el estratega en conferencia de prensa.\nEn lugar de tomar el liderato como presión, optó por merlo como motivación: \"Aseguro que todos están esperando que Coquimbo se caiga. Nosotros tenemos que hacer todo lo contrario: Entregar lo mejor posible y prepararnos lo mejor posible. Trabajamos para que eso no pase\".\n\"Tenemos amor propio y tenemos que doblegar esfuerzos para que eso no suceda\", reafirmó.\nEl DT además felicitó a sus jugadores por su capacidad para \"leer los momentos del partido\" y complicar a la U con su efectividad: \"Me saco el sombrero. Los rendimientos individuales se van apoyando en el colectivo. Esto es netamente mérito de los jugadores\", comentó.\nGonzález reconoció que \"estamos ilusionados totalmente, no lo escondemos\", pero destacó que antes de soñar con el título \"tenemos que competir\".\n\"Hoy competimos ante un gran rival que está preparado para jugar en dos o tres frentes, tiene jugadores de calidad, seleccionados. El tema colectivo es lo importante\", complementó.\n\"Nosotros trabajamos con personas y eso es lo principal. No solamente son importantes los 11 jugadores de campo, también los que están en el banco, los no citados, nuestro staff de apoyo, todo el club. Nosotros para avanzar trabajamos con personas y eso es lo importante\", añadió."},{"title":"Ataques israelíes en Irán dejan 224 muertos y más de mil heridos","link":"https://cooperativa.cl/noticias/mundo/iran/ataques-israelies-en-iran-dejan-224-muertos-y-mas-de-mil-heridos/2025-06-15/172612.html","published_date":"2025-06-15T23:31:00","summary":"El portavoz del Ministerio de Salud de Irán, Hossein Kermanpour, confirmó este domingo que el balance de víctimas mortales por los ataques israelíes que se suceden desde el viernes alcanza las 224 personas, además de registrar más de un millar de heridos.\nKermanpour publicó las cifras en un mensaje de X, donde también informó que un total de 1.481 personas han sido hospitalizadas a raíz de los bombardeos, entre las cuales se cuentan las personas fallecidas.\nEso significa que al menos 1.257 personas han sido heridas y han tenido que recibir tratamiento médico en centros hospitalarios.\n\"Larga vida a los trabajadores de la salud del país que cumplen su servicio sin descanso\", agregó el ministro de Salud.\nLos ataques de Israel sobre Irán prosiguieron este domingo y alcanzaron la sede del Ministerio de Exteriores, del Comando de la Policía capitalina y varias zonas residenciales en Teherán, la capital.\nAdemás, cinco coches bomba explotaron este domingo en Teherán, informó la agencia estatal IRNA.\nLa ofensiva israelí sobre Irán empezó el viernes pasado en la madrugada y desde entonces ha destruido importantes infraestructuras militares, energéticas y nucleares del país persa, además de haber matado a integrantes de la cúpula militar iraní y científicos que lideraban los proyectos de enriquecimiento de uranio de Teherán.\nIrán, por su parte, ha lanzado ya ocho oleadas de ataques sobre Israel y ha provocado la muerte de 13 personas."},{"title":"Ascenso: Antofagasta goleó a Magallanes y S. Morning dejó colista a San Felipe","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/ascenso-antofagasta-goleo-a-magallanes-y-s-morning-dejo-colista-a-san/2025-06-15/171159.html","published_date":"2025-06-15T23:06:00","summary":"Este domingo continuó el desarrollo de la fecha 14 de la Liga de Ascenso, con los triunfos revitalizadores de Deportes Antofagasta y Santiago Morning, ambos en condición de local.\nLos \"Pumas\" abrieron la jornada con una gran goleada de 5-0 sobre Magallanes que aumentó su mala racha y sigue en caída libre.\nRichard Paredes inauguró el marcador al minuto 16 y Cristián Díaz aumentó a los 31'. Tobías Figueroa puso la tercera cifra de penal en el cierre de la etapa inicial y durante el complemento cerró un \"hat trick\" (80', 85').\nAsí, los nortinos volvieron al triunfo luego de dos partidos y llegaron a 17 puntos, a solo uno de la zona de liguilla. Los \"carabeleros\", en tanto, sumaron su cuarto duelo sin alegrías y quedaron estancados en el puesto 13 con igual número de unidades.\n\n🤩⚽🔵⚪ FUE UNA FIESTA PUMA EN EL NORTE\n\n\nMira los mejores momentos de la goleada 5-0 de Deportes Antofagasta sobre Magallanes, en este #MatchdayDomingo de la Fecha 13 por la #LigaDeAscensoCaixun 2025.\n\n\nDisfruta de lo mejor del fútbol chileno por #TNTSportsenMax 📲💻 Link en la… pic.twitter.com/McuEkb1sbi\n— TNT Sports Chile (@TNTSportsCL) June 15, 2025\nLuego el fútbol se trasladó a La Pintana, con un áspero primer tiempo entre \"bohemios\" y aconcagüinos. Franco Cortés abrió el marcador en el 18' para adelantar a Santiago Morning.\nEn el complemento Enzo Ormeño aumentó el resultado a favor del equipo capitalino  a los 59'. Boris Sagredo marcó un golazo en el 61' para meter a los aconcagüinos en el partido, pero los intentos de su equipo no fueron suficientes en la jornada.\n\n🥵⚽⚪🔴 QUÉ GOLAAAAAZO\n\n\nBoris Sagredo apareció con un tanto de otro partido para darle vida a Unión San Felipe, en su visita a Santiago Morning por la Fecha 14 de la #LigaDeAscensoCaixun 2025 en este #MatchdayDomingo.\n\n\nDisfruta de lo mejor del fútbol chileno por #TNTSportsenMax… pic.twitter.com/fcqAgr6XJO\n— TNT Sports Chile (@TNTSportsCL) June 15, 2025\nDe este modo, el \"Chago\" dejó definitivamente atrás el castigo impuesto en el inicio de campeonato y salió del fondo de la tabla al alcanzar las 7 unidades, dejando como colista justamente a San Felipe por diferencia de gol.\n"},{"title":"Padre Las Casas: Sujeto denunciado por VIF fue abatido tras atacar con machete a carabinero","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/padre-las-casas-sujeto-denunciado-por-vif-fue-abatido-tras-atacar-con/2025-06-15/165848.html","published_date":"2025-06-15T23:00:00","summary":"Un hombre murió abatido por un carabinero este domingo luego que intentara atacar al funcionario con un machete, en medio de una fiscalización por una denuncia de violencia intrafamiliar (VIF) en su contra en la comuna de Padre Las Casas, Región de La Araucanía.\nSegún consignó Meganoticias, el hecho ocurrió durante la madrugada, cuando la policía acudió hasta la población Meza por una denuncia de violencia intrafamiliar.\nEn el lugar, encontraron al hombre sosteniendo un machete en su mano y, pese a que intentaron dialogar con él, \"se abalanzó e hirió con esta arma a uno de los carabineros\", dijo la institución a dicho medio.\nEl funcionario fue alcanzado por el arma cortante en uno de sus brazos y logró repeler el ataque con su arma de servicio, hiriendo al agresor.\nEl hombre falleció mientras recibía atención médica.\nEl Ministerio Público instruyó a la Policía de Investigaciones para indagar y esclarecer los hechos."},{"title":"Colo Colo venció a la U en el Superclásico femenino y sigue con campaña perfecta","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-vencio-a-la-u-en-el-superclasico-femenino-y-sigue-con-campana/2025-06-15/182031.html","published_date":"2025-06-15T22:52:00","summary":"Colo Colo se impuso por 2-1 a Universidad de Chile en una nueva edición del Superclásico femenino del fútbol chileno y mantuvo su campaña perfecta tras 16 fechas de campeonato, ante un gran marco de público en el Estadio Monumental.\nEn un primer tiempo lleno de emociones, Yastin Jiménez culminó de la mejor manera una gran jugada colectiva de las \"albas\" en el  16', mientras que Mary Valencia a los 26' aumentó la diferencia con un tremendo remata a la entrada del área.\n\nEl GOLAZO de Mary Valencia para el 2-0 de Colo-Colo ante la UCH por la Liga Femenina ⚽️🇨🇱 pic.twitter.com/Md1l7GHizY\n— Rodrigo Duque Oyarce (@rduqueoyarce) June 15, 2025\nEl descuento de las \"azules\" llegó por medio de Daniela Zamora (39') luego de un remate de Rebeca Fernández que la portera no pudo despejar de la mejor forma y le quedó servida a la delantera.\nEn el complemento, el elenco de Macul continuó con el dominio de las acciones ante las \"laicas\" que aceleraron el paso en los últimos minutos del partido, pero no les alcanzó para igualar el resultado.\nDe este modo, Colo Colo sumó su decimosexta victoria en el campeonato y son líderes con 48 puntos y la increíble suma de 88 goles a favos y solo 4 en contra. Por el otro lado, la U es escolta con 38 unidades.\nRevisa el resto de los resultados en la duodécima fecha:\n\nUniversidad de Concepción 0-2 Coquimbo Unido\nPalestino 1-1 Deportes Recoleta\nEverton 0-2 Santiago Morning\nDeportes Iquique 2-2 Santiago Wanderers\nAudax Italiano 0-6 Universidad Católica\nUnión Española 0-0 Huachipato\n"},{"title":"Monsalve \"evoluciona favorablemente\" de su cirugía","link":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/monsalve-evoluciona-favorablemente-de-su-cirugia/2025-06-15/183108.html","published_date":"2025-06-15T22:31:00","summary":"El exsubsecretario del Interior Manuel Monsalve \"evoluciona favorablemente\" de su intervención quirúrgica, informó este domingo la Clínica Ciudad del Mar.\nSegún detallaron desde el recinto asistencial, la operación se realizó \"como consecuencia de una colecistitis, coledocolitiasis y colangitis por el que había ingresado de urgencia\".\n\"Seguirá hospitalizado y en observación por el equipo médico de la Clínica\", puntualizaron en un comunicado."},{"title":"Mercedes celebró la victoria de Russell y el podio de Antonelli en el GP de Canadá","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/mercedes-celebro-la-victoria-de-russell-y-el-podio-de-antonelli-en-el-gp/2025-06-15/182338.html","published_date":"2025-06-15T22:31:00","summary":""},{"title":"Charles Aránguiz: Debemos tener un compromiso con esta camiseta","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/charles-aranguiz-debemos-tener-un-compromiso-con-esta-camiseta/2025-06-15/181523.html","published_date":"2025-06-15T22:26:00","summary":"Tras la derrota de Universidad de Chile ante Coquimbo Unido, el mediocampista de los azules, Charles Aránguiz se refirió a la situación que enfrenta el equipo e hizo un llamado a tener compromiso con la camiseta.\nRespecto al resultado, Aránguiz sostuvo que \"son momentos, creo que tuvimos un primer tiempo aceptable y en el segundo tiempo nos encontramos con un gol comenzando. Ahora tenemos una semana para corregir errores, para que cada jugador se mentalice, trabaje de la mejor forma y volver a lo que estábamos haciendo\"\n\"Es un llamado de atención para nosotros, tenemos que volver al trabajo, a la humildad y tener un compromiso con esta camiseta\", añadió a la salida del estadio.\n\"Somos un grupo con bastantes jugadores que pueden rendir, pero dependemos de lo grupal, de lo que hagamos colectivamente. Es un momento complicado y en la semana no queda otra que trabajar y corregir\", reiteró el volante de los \"azules\".\nAsimismo, el \"Princípe\" lamentó el irregular momento del equipo, pero lo ve como una oportunidad para retomar lo hecho en el inicio de la temporada.\n\"Hoy lo perdimos por un detalle, no veo otra explicación, a eso súmale que colectivamente tuvimos una baja de nivel. El momento es lamentable, nos queda mucho campeonato y una copa sudamericana para competir, este es el momento para volver al camino que estábamos\", concluyó el jugador."},{"title":"Hallaron supuesta ropa de uno de los tres pescadores desaparecidos en el Biobío","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/hallaron-supuesta-ropa-de-uno-de-los-tres-pescadores-desaparecidos-en-el/2025-06-15/165634.html","published_date":"2025-06-15T22:13:00","summary":"El alcalde de San Pedro de La Paz, Juan Pablo Spoerer (Evópoli), informó este domingo que se hallaron restos de ropa supuestamente pertenecientes a uno de los tres pescadores extraviados en altamar el viernes, después de haber zarpado al río Biobío desde la Caleta Alto del Rey.\nEse día, los tripulantes navegaron en un bote sin nombre ni matrícula, hasta que sus familias perdieron contacto con ellos. Esto motivó un operativo voluntario de búsqueda por parte de pescadores aledaños; labores a las que después se unió la Armada.\nLa institución castrense encontró los restos de la embarcación el sábado, a unos 15 kilómetros mar adentro en el sector de Escuadrón, en la comuna de Coronel. Sin embargo, no hubo rastro de sus tripulantes, por lo que se reactivó la búsqueda esta jornada pese al temporal que aqueja a la región. \nEn este escenario, de acuerdo con La Tercera, Spoerer afirmó que el hallazgo de la prenda se produjo durante la mañana en la desembocadura del río Biobío, y que el antecedente ya fue informado a los familiares.\nSe presume que la ropa corresponde a un polerón que usaba Carlos Gómez Arellano, uno de los desaparecidos. Su prima, Pamela Reyes, indicó en Mega que la indumentaria fue descubierta por pescadores de la comuna."},{"title":"Gustavo Alvarez: Estamos atravesando un momento de mucha irregularidad","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-estamos-atravesando-un-momento-de-mucha-irregularidad/2025-06-15/175707.html","published_date":"2025-06-15T22:02:00","summary":"El técnico de Universidad de Chile, Gustavo Alvarez, se refirió a la derrota por 1-0 ante Coquimbo Unido en el Estadio \"Francisco Sánchez Rumoroso\" por la fecha 14 de la Liga de Primera; además, analizó el mal momento del cuadro azul.\nEl estratega argentino habló del trámite del encuentro y del juego de su equipo: \"Estamos atravesando un momento de mucha irregularidad y el aspecto más notorio de este déficit es la contundencia. Si yo hablo de falta de contundencia, creo que fueron seis situaciones contra una, 14 tiros al arco contra tres\".\n\"Lo primero que tenemos que regularizar es la cuota goleadora. Segundo, el funcionamiento, porque me parece que las situaciones de gol fueron producto del buen juego del equipo, que luego se desmoronó. Creo que hoy se empieza a desmoronar a partir de la pérdida de pelota dividida. Quizás en algún momento del partido nos faltó combatividad\", profundizó.\nTambién se refirió al repentino y sorpresivo cambio de Javier Altamirano durante el primer tiempo: \"Fue por rendimiento. Lo noté muy bajo, le pregunté si tenía alguna molestia o algo; a veces los jugadores quieren seguir jugando y no están bien y yo no puedo esperar.\n\"Los primeros 15 minutos fueron buenos; los segundos 15, más o menos y los terceros 15 estaban siendo malos\", recalcó respecto a la etapa inicial.\nAlvarez también puso paños fríos a la diferencia con los líderes, especialmente tras la eliminación de Copa Chile: \"Hay veces que las victorias dan confianza y las derrotas deprimen, por eso yo hago tanto hincapié en tener los pies sobre la tierra y más de una vez me escucharon decir que hay que tener siempre como ejes en el día a día, el trabajo, la tranquilidad de la victoria y la autocrítica de la derrota, siempre\".\n\"En el análisis de las necesidades del plantel hay que ser muy cuidadoso y no hacerlo a partir de los resultados; esa idea que uno va teniendo de los puestos que necesitamos contratar futbolistas, uno lo va teniendo a medida que se desarrolla el semestre y no por las derrotas que tuvimos ahora en el último mes\", agregó sobre posibles refuerzos."},{"title":"PSG pisó fuerte en el Mundial de Clubes con una goleada sobre Atlético de Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/psg-piso-fuerte-en-el-mundial-de-clubes-con-una-goleada-sobre-atletico/2025-06-15/174745.html","published_date":"2025-06-15T21:55:00","summary":"En el estadio Rose Bowl, París Saint-Germain demostró su poderío con un cómodo 4-0 frente a Atlético de Madrid en la primera fecha del Mundial de Clubes 2025, específicamente por el Grupo B.\nLa escuadra de Luis Enrique desdibujó al elenco de Diego Simeone y sumó múltiples ocasiones de ataque, las que se reflejaron en la cuenta desde el minuto 19 con la conquista de Fabián Ruiz.\n\n¡GOLAZO DE PARÍS SAINT-GERMAIN!\n\n\nFabián Ruíz, con un zurdazo a ras de piso, puso el primero para PSG sobre Atlético de Madrid.#MundialDeClubesEnDSPORTS | #FIFACWC\n\n\nPresentado por: PIN-UP / Este Mundial se juega con PIN-UP pic.twitter.com/dkEk3IZxEh\n— DSPORTS (@DSports) June 15, 2025\nVitinha recibió en la entrada del área y definió de gran manera para colocar el 2-0 justo antes del descanso (45+1').\n\n¡GOLAZO DE PARÍS SAINT-GERMAIN!\n\n\nVitinha, con un tremendo remate de derecha, puso el 2-0 de PSG ante Atlético de Madrid sobre el final del primer tiempo.#MundialDeClubesEnDSPORTS | #FIFACWC\n\n\nPresentado por: PIN-UP / Este Mundial se juega con PIN-UP pic.twitter.com/P5yR8FNavZ\n— DSPORTS (@DSports) June 15, 2025\nUn tiro en el palo salvó a un \"Atleti\" que descontaba a los 59' con Julián Alvarez, pero el gol fue anulado en el VAR por una falta previa de Koke Resurrección sobre Désire Doué. Además, en los \"colchoneros\" Clément Lenglet fue expulsado por doble amarilla (78').\n\n📺 We've had the first VAR involvement of the tournament and it means a goal for Atleti is chalked off! \n\n\nWATCH Paris Saint-Germain-Atlético de Madrid in the @FIFACWC NOW! | June 14 - July 13 | Every Game | Free | https://t.co/i0K4eUtwwb | #FIFACWC #TakeItToTheWorld #PSGATM pic.twitter.com/X9dSDEsdoU\n— DAZN Football (@DAZNFootball) June 15, 2025\n\n¡MALAS NOTICIAS PARA ATLÉTICO DE MADRID!\n\n\nClement Lenglet fue expulsado con doble amarilla por reclamos excesivos al árbitro central.\n\n\nEl Colchonero jugará con 10 ante PSG los últimos 15 minutos del partido.#MundialDeClubesEnDSPORTS | #FIFACWC pic.twitter.com/I0z9NV5Egx\n— DSPORTS (@DSports) June 15, 2025\nSenny Mayulu, al igual que en la última final de Champions League, ingresó y anotó, cuando corrían los 87' tras un regalo rival y Lee Kang-In cerró el partido con un gol de penal, cobrado tras una revisión en video (90+7').\n\n¡GOL DE PARÍS SAINT-GERMAIN! \n\n\nSenny Mayulu aprovechó un error en salida de Atlético de Madrid y firmó el 3-0 a favor de PSG.#MundialDeClubesEnDSPORTS | #FIFACWC pic.twitter.com/fweOQKdaht\n— DSPORTS (@DSports) June 15, 2025\n\n¡GOL DE PARÍS SAINT-GERMAIN! \n\n\nLee Kangin cambió penal por gol y selló la goleada 4-0 de PSG ante Atlético de Madrid.#MundialDeClubesEnDSPORTS | #FIFACWC pic.twitter.com/SjPHdn0YMJ\n— DSPORTS (@DSports) June 15, 2025\nAsí, PSG pisó fuerte de cara a su segundo partido contra Botafogo, monarca de la Copa Libertadores, programado para el jueves 19 de junio a las 21:00 horas de Chile (01:00 GMT).\nAtlético de Madrid, en tanto, se medirá contra Seattle Sounders el mismo jueves pero a las 18:00 horas de nuestro país (22:00 GMT)."},{"title":"La U sucumbió ante Coquimbo y perdió terreno en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-sucumbio-ante-coquimbo-y-perdio-terreno-en-la-liga-de-primera/2025-06-15/172924.html","published_date":"2025-06-15T21:50:00","summary":""}]}]}