{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los argumentos de Grupo Sartor para revertir embargo de acciones de Azul Azul en manos del fondo Tactical Sport","link":"http://www.df.cl/mercados/fondos-de-inversion/los-argumentos-de-grupo-sartor-para-revertir-embargo-de-acciones-de-azul","published_date":"2025-04-28T23:45:00","summary":"Sostuvo que la demanda por más de $ 7 mil millones presentaría contradicciones y falencias técnicas que apuntarían a títulos de deuda “ideológicamente falsos”."},{"title":"Gobierno devuelve recursos solicitados a ENAP en 2023, pero vuelve a pedir el retiro de utilidades por US$ 204 millones","link":"http://www.df.cl/empresas/energia/gobierno-devuelve-recursos-solicitados-a-enap-en-2023-pero-vuelve-a-pedir","published_date":"2025-04-28T23:30:00","summary":"Este lunes se informó que se decidió retirar el 50% de las ganancias correspondientes a la gestión del año pasado."},{"title":"Sigdo Koppers invertirá hasta US$ 300 millones en 2025 y condiciona el monto destinado a Chile a la obtención de permisos","link":"http://www.df.cl/empresas/construccion/sigdo-koppers-invertira-hasta-us-300-millones-en-2025-y-condiciona-el","published_date":"2025-04-28T21:54:00","summary":"El presidente del grupo, Juan Eduardo Errázuriz, sostuvo que eliminar las trabas para el crecimiento y el desarrollo es la única herramienta para recuperar la productividad \"y combatir con éxito la inflación persistente y la alta deuda pública\"."},{"title":"Porsche recorta pronóstico de resultados y alerta que margen de ganancia caerá a un solo dígito por aranceles","link":"http://www.df.cl/internacional/multinacionales/porsche-reduce-sus-previsiones-de-beneficios-ante-el-impacto-de-los","published_date":"2025-04-28T21:40:00","summary":"La decisión del presidente Donald Trump de imponer aranceles del 25% a los automóviles importados pone a la firma alemana en apuros."},{"title":"Desde diputados hasta alcaldes: Evelyn Matthei presenta los principales nombres de sus voceros de campaña","link":"http://www.df.cl/economia-y-politica/politica/desde-diputados-hasta-alcaldes-evelyn-matthei-revelo-los-principales","published_date":"2025-04-28T21:10:00","summary":"Según informaron desde el comando, en las próximas semanas se nombrarán voceros sectoriales para temas como seguridad o salud."},{"title":"Seguridad laboral: 72% de las enfermedades profesionales están relacionadas a problemas de salud mental","link":"http://www.df.cl/economia-y-politica/laboral-personas/seguridad-laboral-72-de-las-enfermedades-profesionales-esta-relacionado-a","published_date":"2025-04-28T20:50:00","summary":"La Suseso informó que en 2024 se registró una caída en la tasa de mortalidad por accidentes del trabajo, la que llegó a 2,1 fallecidos cada 100 mil trabajadores."},{"title":"Wall Street logra una leve alza de último minuto en volátil sesión frente a importantes resultados corporativos y datos económicos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoykl3wop","published_date":"2025-04-28T20:15:00","summary":"Si bien fue un avance marginal, el S&P 500 logró con este resultado una quinta jornada alcista. En Chile, el IPSA retrocedió 0,2% para alejarse un poco más de los históricos 8.000 puntos."},{"title":"Dólar cierra con alza de casi $10 luego que un índice de fábricas cayera a mínimos desde la pandemia en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoym3kop23","published_date":"2025-04-28T20:00:00","summary":"El cobre Comex borró sus alzas para bajar 0,2% hasta US$ 4,88 por libra a esta hora del día. En la misma línea, el oro repuntaba, el peso mexicano se depreciaba, el petróleo caía con fuerza y las tasas cortas de los bonos del Tesoro se iban también para abajo."},{"title":"España declara emergencia en varias comunidades para enfrentar crisis por el masivo apagón que afectó también a Portugal y zonas de Francia","link":"http://www.df.cl/internacional/extensas-zonas-de-espana-y-portugal-sufren-un-masivo-apagon","published_date":"2025-04-28T19:47:00","summary":"\"Todavía no tenemos información concluyente sobre los motivos de este corte\", admitió el Presidente del Gobierno español, Pedro Sánchez. El apagón también afectó brevemente algunas zonas de Francia."},{"title":"Startup Ciencia otorgó $ 11.398 millones, el monto más alto desde su creación en 2020","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-ciencia-otorgo-11-398-millones-el-monto-mas-alto-desde-su","published_date":"2025-04-28T19:13:00","summary":"El programa de la ANID entregó recursos a 87 empresas de base científica tecnológica, la mayoría proyectos de biotecnología, inteligencia artificial, energía y materiales avanzados, los que les permitirán validar sus tecnologías de laboratorio con pilotos en empresas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-9td68","published_date":"2025-04-28T19:00:00","summary":"Paulina Vodanovic baja candidatura + Cambio en gerencia de Aguas Andinas + Dólar en alza"},{"title":"Fintech R2 se asocia con Uber Eats para otorgar créditos a restaurantes en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/fintech-r2-se-asocia-con-uber-eats-para-otorgar-creditos-a-restaurantes-en","published_date":"2025-04-28T18:51:00","summary":"Este es el segundo mercado en que lanzan esta alianza tras hacerlo en México en 2024, y la meta es financiar a unos 4 mil establecimientos este año."},{"title":"Sony considera escindir unidad de semiconductores para enfocarse en negocio de entretenimiento","link":"http://www.df.cl/empresas/multinacionales/sony-considera-escindir-una-unidad-de-semiconductores-para-optimizar-su","published_date":"2025-04-28T18:00:00","summary":"La escisión y cotización de Sony Semiconductor Solutions podría ocurrir este mismo año, de acuerdo a personas conocedoras de la situación. El crecimiento de la divisón se estancó debido a la baja demanda mundial por teléfonos inteligentes y a los aranceles estadounidenses que lastran al sector."},{"title":"Las 16 preguntas que hizo la Super de Pensiones al mercado para la construcción del nuevo régimen de inversiones","link":"http://www.df.cl/mercados/pensiones/las-16-preguntas-que-hizo-la-super-de-pensiones-al-mercado-para-la","published_date":"2025-04-28T17:13:00","summary":"Si bien el plazo para los interesados vencía el 27 de abril, este lunes el regulador decidió ampliarlo hasta el 7 de mayo."},{"title":"Un impuesto \"encubierto\" y traspasar fiscalización a privados: los reparos a la circular del SII con restricciones a quienes no inicien actividades","link":"http://www.df.cl/economia-y-politica/df-tax/un-impuesto-encubierto-y-traspasar-fiscalizacion-a-privados-los-reparos","published_date":"2025-04-28T16:45:00","summary":"Hasta el pasado jueves estuvo en consulta el borrador sobre uno de los cambios clave de la Ley de Cumplimiento Tributario, el que recibió observaciones de entidades como Transbank, Mercado Libre, SumUp y FinteChile."},{"title":"BICE recomienda \"comprar\" las cuotas del fondo de inversión Independencia Rentas Inmobiliarias","link":"http://www.df.cl/mercados/bolsa-monedas/bice-recomienda-comprar-las-cuotas-del-fondo-de-inversion-independencia","published_date":"2025-04-28T16:31:00","summary":"El precio objetivo de la cuota se cifró en $ 1.700, lo que significa un potencial de retorno de 13,1% (21% con dividendos) si el mercado se alinea con los fundamentales planteados por la firma de inversiones."},{"title":"Paulina Vodanovic baja postulación presidencial: \"La reflexión que hemos hecho es ponernos todos detrás de la candidatura de Carolina Tohá\"","link":"http://www.df.cl/economia-y-politica/politica/paulina-vodanovic-baja-candidatura-presidencial-y-llama-a-reflexion-en","published_date":"2025-04-28T16:29:00","summary":"\"Quienes compartimos una visión acerca de lo que está ocurriendo en Chile y el mundo, como es el socialismo democrático, debemos ser capaces de consensuar un marco de acción\", declaró en una carta."},{"title":"Banco Mundial advierte sobre freno económico que genera crimen organizado y la violencia en América Latina y el Caribe","link":"http://www.df.cl/internacional/economia/banco-mundial-advierte-por-el-efecto-economico-del-crimen-organizado-y-la","published_date":"2025-04-28T16:28:00","summary":"De acuerdo a su último informe, la región enfrenta tasas de victimización que son tres veces superiores al promedio mundial. En tanto, las tasas de homicidio superan la media global por ocho veces."},{"title":"GPM recomienda al Banco Central mantener la tasa en 5% ante la guerra comercial y pone foco en la situación fiscal","link":"http://www.df.cl/economia-y-politica/macro/gpm-recomienda-al-banco-central-mantener-la-tasa-en-5-ante-la-guerra","published_date":"2025-04-28T16:25:00","summary":"El grupo de académicos puso énfasis en los efectos de los aranceles de Estados Unidos."},{"title":"Cambios en Aguas Andinas: Daniel Tugues deja la gerencia general para incorporarse al grupo controlador de la sanitaria","link":"http://www.df.cl/empresas/construccion/cambios-en-aguas-andinas-daniel-tugues-deja-la-gerencia-general-para","published_date":"2025-04-28T14:31:00","summary":"La compañía acordó designar a José Sáez Albornoz como nuevo gerente general, quien actualmente se desempeña como director de estrategia y asuntos corporativos."},{"title":"DF Lab Opinión/Robots conversacionales: La clave de adaptarlos a nuestra manera de comunicarnos","link":"http://www.df.cl/df-lab-opinion-robots-conversacionales-la-clave-de-adaptarlos-a-nuestra","published_date":"2025-04-28T12:59:00","summary":"\"Aunque hoy la implementación de estos chatbots permite ocuparse de los clientes en gran escala, muchas veces la atención viene acompañada de información poco precisa y cierta frialdad en la interacción humano-máquina\"."},{"title":"Los aranceles de Trump ponen en riesgo la escasez de productos electrónicos en EEUU, según la taiwanesa Pegatron","link":"http://www.df.cl/empresas/telecom-tecnologia/los-aranceles-de-trump-ponen-en-riesgo-la-escasez-de-productos-electronicos","published_date":"2025-04-28T12:40:00","summary":"La compañía advirtió que la incertidumbre provocada por los cambios arancelarios podría vaciar las estanterías en tiendas estadounidenses y alterar la cadena global de suministro."},{"title":"Enea apunta a la permisología para exigir mayor pago tras expropiación para el proyecto Conexión Vial Ruta 78-68","link":"http://www.df.cl/empresas/construccion/enea-apunta-a-la-permisologia-para-exigir-mayor-pago-tras-expropiacion-para","published_date":"2025-04-28T12:30:00","summary":"“Contar con permisos tramitados en favor de una inversión, constituye un patrimonio intangible avaluable”, dijo la empresa."},{"title":"El rally en Wall Street se pausa a la espera de cifras y negociaciones por aranceles de Trump","link":"http://www.df.cl/primer-click/el-rally-en-wall-street-se-pausa-a-la-espera-de-cifras-y-negociaciones-por","published_date":"2025-04-28T11:30:00","summary":"El dólar extiende su repunte."},{"title":"Juan Tagle: “El estadio Claro Arena tiene el potencial de poder duplicar o más los ingresos de Cruzados”","link":"http://www.df.cl/empresas/construccion/juan-tagle-presidente-de-cruzados-el-estadio-claro-arena-tiene-el","published_date":"2025-04-28T08:00:00","summary":"Respecto de la reforma de la Ley de Sociedades Anónimas Deportivas, recalcó que a nivel del fútbol una mejor organización no se logra por la vía legislativa."},{"title":"Juan Tagle, presidente de Cruzados: “El estadio Claro Arena tiene el potencial de poder duplicar o más los ingresos de Cruzados”","link":"http://www.df.cl/empresas/industria/juan-tagle-presidente-de-cruzados-el-estadio-claro-arena-tiene-el","published_date":"2025-04-28T08:00:00","summary":"Respecto a la reforma de la Ley de Sociedades Anónimas Deportivas, recalcó que a nivel del fútbol una mejor organización no se logra por la vía legislativa."},{"title":"Otras pesqueras se suman a Camanchaca y evalúan acciones legales en contra del Estado","link":"http://www.df.cl/empresas/industria/otras-pesqueras-se-suman-a-camanchaca-y-evaluan-acciones-legales-en-contra","published_date":"2025-04-28T08:00:00","summary":"En la industria afirman que hay varias compañías “vitrineando” y cotizando abogados para demandar al Fisco por el proyecto de fraccionamiento."},{"title":"Isapres salen a recuperar la cartera que perdieron y oferta de planes de salud crece 57% en un año","link":"http://www.df.cl/empresas/salud/isapres-salen-a-recuperar-la-cartera-que-perdieron-y-oferta-de-planes-de","published_date":"2025-04-28T08:00:00","summary":"Las aseguradoras, durante la crisis, perdieron cerca de 800 mil usuarios. Acercándose ahora a la estabilidad financiera, buscan dar vuelta el escenario."},{"title":"Inteligencia artificial logra reunir a las cuatro centrales sindicales del país con Sofofa","link":"http://www.df.cl/economia-y-politica/laboral-personas/inteligencia-artificial-logra-reunir-a-las-cuatrocentrales-sindicales-del","published_date":"2025-04-28T08:00:00","summary":"En la instancia se realizarán talleres para abordar los escenarios del futuro del trabajo desde la mirada sindical."},{"title":"No todo lo que molesta al wokismo es oro","link":"http://www.df.cl/","published_date":"2025-04-28T08:00:00","summary":"FERNANDA GARCÍA G.Faro UDD"},{"title":"Luz verde a acuerdo Codelco-SQM","link":"http://www.df.cl/","published_date":"2025-04-28T08:00:00","summary":""},{"title":"El IVA en la mira de la guerra arancelaria de Trump","link":"http://www.df.cl/","published_date":"2025-04-28T08:00:00","summary":"HUGO HURTADO Socio en Deloitte, Doctor en Derecho Tributario"},{"title":"El presidente de JPMorgan tiene razón sobre las reuniones: ¡Elimínalas!","link":"http://www.df.cl/","published_date":"2025-04-28T08:00:00","summary":"Emma jacobs"},{"title":"Cómo el mercado del Tesoro se volvió adicto al apalancamiento de hedge funds","link":"http://www.df.cl/internacional/ft/como-el-mercado-del-tesorose-volvio-adicto-al-apalancamiento-de-hedge-funds","published_date":"2025-04-28T08:00:00","summary":"La turbulencia reciente fue en parte resultado de estrategias de trading que usan derivados. Pero los mismos inversionistas son cada vez compradores más importantes de deuda de EEUU."},{"title":"Roberto Camhi: La sobrevalorización de startups fue alentada por inversionistas, medios “y una búsqueda excesiva por ser unicornio”","link":"http://www.df.cl/df-lab/innovacion-y-startups/roberto-camhi-la-sobrevalorizacion-de-startups-fue-alentada-por","published_date":"2025-04-28T08:00:00","summary":"El emprendedor e inversionista analizó el momento del ecosistema y advirtió que carece de profundidad, plazos e inversión para escalar empresas globales."},{"title":"Amplio respaldo de Panel UC a la mantención de requisitos para ingresar a pedagogía","link":"http://www.df.cl/economia-y-politica/pais/amplio-respaldo-de-panel-uc-a-la-mantencion-de-requisitos-para-ingresar-a","published_date":"2025-04-28T08:00:00","summary":"El profesor de la Escuela de Gobierno de la UC, Harald Beyer, destacó que los resultados son categóricos respecto de conservar “las altas exigencias, incluso si ello significa que se matriculan menos estudiantes en pedagogía”."},{"title":"Ley Karin: sondeo revela que hay temor a denunciar, pero confianza en su aporte al buen trato laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/ley-karin-sondeo-revela-que-hay-temor-a-denunciar-pero-confianza-en-su","published_date":"2025-04-28T08:00:00","summary":"Más de 200 personas del mundo de recursos humanos, sindicatos y abogados, respondieron las preguntas que planteó la Fundación Carlos Vial Espantoso y la ACHS en un encuentro donde se analizó la jurisprudencia, aprendizajes y retos de la norma. ¿La sensación? Habrá cambios."},{"title":"Multa por protocolos tardíos y proceso con plazos largos, dos de los hechos que arroja la jurisprudencia","link":"http://www.df.cl/economia-y-politica/laboral-personas/multa-por-protocolos-tardios-y-proceso-con-plazos-largos-dos-de-los-hechos","published_date":"2025-04-28T08:00:00","summary":"Si un hecho es denunciado en agosto, recién en octubre comienza el trámite judicial, grafica la exDT, Lilia Jerez."},{"title":"Klaus Kaempfe de Credicorp Capital: “Las acciones chilenas pueden ser la mejor bolsa del mundo este año”","link":"http://www.df.cl/mercados/bolsa-monedas/klaus-kaempfe-cio-de-inversiones-en-credicorp-capital-las-acciones","published_date":"2025-04-28T08:00:00","summary":"El gerente de inversiones de la firma explicó que la caída del mercado financiero en Estados Unidos responde a una transición desde el excepcionalismo hacia un estado de normalización."},{"title":"Jóvenes afiliados a las AFP caen en 183 mil en cinco años por cambios demográficos y tendencias en el mercado laboral","link":"http://www.df.cl/mercados/pensiones/jovenes-afiliados-a-las-afp-caen-en-183-mil-en-cinco-anos-por-cambios","published_date":"2025-04-28T08:00:00","summary":"Junto con la disminución sistemática de la población de menor edad, la incorporación tardía al trabajo formal también es una de las razones que explica esta situación."},{"title":"Alistan nuevo centro comercial en Puerto Varas","link":"http://www.df.cl/empresas/construccion/alistan-nuevo-centro-comercial-en-puerto-varas","published_date":"2025-04-28T08:00:00","summary":"La obra contempla 19 locales comerciales y oficinas, además de una zona para estacionamientos."},{"title":"Inventor de la Cápsula Fénix lleva a la Corte Suprema nueva disputa por patente","link":"http://www.df.cl/empresas/industria/inventor-de-la-capsula-fenix-lleva-a-la-corte-suprema-nueva-disputa-por","published_date":"2025-04-28T08:00:00","summary":"Rodrigo Reveco acusa a Asmar de fabricar, sin su consentimiento, 10 réplicas, exhibiéndolas y cobrando por ello."},{"title":"Estudio revela que el costo fiscal por subsidio de vivienda otorgado en Chile crece 234% en los últimos 14 años","link":"http://www.df.cl/empresas/construccion/estudio-revela-que-el-costo-fiscal-por-subsidio-de-vivienda-otorgado-en","published_date":"2025-04-28T08:00:00","summary":"“Se está entregando viviendas para cinco personas a hogares unipersonales o bipersonales. Es una rigidez absurda, propia de esquemas rígidos de soluciones estatistas”, dijo Reinaldo Gleisner, vicepresidente de Colliers."},{"title":"Sebastián Fernández y el apagón: \"Con Kimal-Lo Aguirre la probabilidad de que hubiese ocurrido este blackout habría sido sustancialmente más baja\"","link":"http://www.df.cl/empresas/energia/sebastian-fernandez-y-el-apagon-con-kimal-lo-aguirre-la-probabilidad-de","published_date":"2025-04-28T08:00:00","summary":"Gerente general de Conexión Kimal-Lo Aguirre, firma que impulsa la megalínea que unirá Antofagasta y Santiago, asegura que lo vivido \"permite relevar que la necesidad de reforzar el sistema de transmisión es una urgencia\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Podrían comprometer la seguridad nacional”: Gobierno pide que Fiscalía aclare o desmienta solicitud de intervenir celular del Presidente Boric","link":"https://www.theclinic.cl/2025/04/28/podrian-comprometer-la-seguridad-nacional-gobierno-pide-que-fiscalia-aclare-o-desmienta-solicitud-de-intervenir-celular-del-presidente-boric/","published_date":"2025-04-29T00:20:22","summary":"Según se dio a conocer este lunes, el fiscal Patricio Cooper solicitó intervenir el celular del Mandatario, Gabriel Boric, en el marco de la investigación del Caso Procultura. \"Estamos hablando de comunicaciones que podrían comprometer a la seguridad nacional y es por eso que nosotros estamos a la espera que se confirme o no se confirme\", afirmó la vocera de Gobierno.\nThe post “Podrían comprometer la seguridad nacional”: Gobierno pide que Fiscalía aclare o desmienta solicitud de intervenir celular del Presidente Boric appeared first on The Clinic."},{"title":"La batalla por el mercado de la salud: Meds se expande para competir de igual a igual con Clínica Las Condes, Alemana y Clínica Santa María","link":"https://www.theclinic.cl/2025/04/28/la-batalla-por-el-mercado-de-la-salud-meds-se-expande-para-competir-de-igual-a-igual-con-clinica-las-condes-alemana-y-clinica-santa-maria/","published_date":"2025-04-28T23:35:00","summary":"Pese al complejo momento que ha marcado al sector de salud en los últimos años, Clínica Meds tiene en carpeta un ambicioso plan de crecimiento que incluye trasladarse a un nuevo recinto en la comuna de La Reina. Con esto, la empresa buscaría competir en un mercado en que destacan prestadores como Red Salud UC Christus, Clínica Indisa, CLC, entre otras. \nThe post La batalla por el mercado de la salud: Meds se expande para competir de igual a igual con Clínica Las Condes, Alemana y Clínica Santa María appeared first on The Clinic."},{"title":"Denuncia contra atún Van Camps desata polémica en redes sociales: acusan a la marca de añadir caldo vegetal para aumentar volumen de las latas","link":"https://www.theclinic.cl/2025/04/28/denuncia-contra-atun-van-camps-desata-polemica-en-redes-sociales-acusan-a-la-marca-de-anadir-caldo-vegetal-para-aumentar-volumen-de-las-latas/","published_date":"2025-04-28T23:01:53","summary":"En redes sociales se viralizó que la marca Van Camps modificó sus ingredientes para agregar caldo de verduras a sus latas de atún. La doctora Eliana Reyes, nutrióloga y directora de la Escuela de Nutrición y Dietética de la Universidad de Los Andes, explicó a The Clinic que \"al incluir caldo de arvejas y zanahoria la conserva al final tiene menos carne de atún, porque está más diluida\".\nThe post Denuncia contra atún Van Camps desata polémica en redes sociales: acusan a la marca de añadir caldo vegetal para aumentar volumen de las latas appeared first on The Clinic."},{"title":"El giro de Vodanovic: la cita en donde pasó de desconocer a alentar la unión del Socialismo Democrático y a respaldar a Carolina Tohá","link":"https://www.theclinic.cl/2025/04/28/el-giro-de-vodanovic-la-cita-en-donde-paso-de-desconocer-a-alentar-la-union-del-socialismo-democratico-y-a-respaldar-a-carolina-toha/","published_date":"2025-04-28T22:30:00","summary":"Tras declinar su aspiración presidencial, la presidenta del Partido Socialista profundizó en sus razones con los dirigentes del Socialismo Democrático, con los que estaba reunida cuando la noticia se divulgó. Allí, habló de revitalizar la coalición de centroizquierda y reconoció que su renuncia buscaba respaldar a Carolina Tohá. El gesto sorprendió al oficialismo, ya que semanas antes, al ser proclamada, había asido crítica del pacto de centroizquierda, además de haber marcado distancia de Tohá ante el debate sobre quién representa continuidad del actual Gobierno.\nThe post El giro de Vodanovic: la cita en donde pasó de desconocer a alentar la unión del Socialismo Democrático y a respaldar a Carolina Tohá appeared first on The Clinic."},{"title":"Paulina Urrutia en medio de su tratamiento contra el cáncer: “Sanar no siempre es posible, y morir también es parte de la vida”","link":"https://www.theclinic.cl/2025/04/28/paulina-urrutia-en-medio-de-su-tratamiento-contra-el-cancer-sanar-no-siempre-es-posible-y-morir-tambien-es-parte-de-la-vida/","published_date":"2025-04-28T22:28:08","summary":"El fin de semana pasado, la actriz y exministra de Cultura participó en el festival Puerto de Ideas Antofagasta, donde impartió un taller sobre las emociones, en el que abordó temas como el Alzheimer, el rol de los cuidadores y su experiencia personal con el cáncer. A sus 56 años, atraviesa un período de sanación que la mantiene alejada de los escenarios y volcada en su faceta como charlista y coach emocional. The Clinic la siguió durante su paso por la ciudad puerto al norte del país y conversó con ella sobre su veta paralela a la actuación, la falta de ternura en los chilenos y su deseo de volver al teatro.\nThe post Paulina Urrutia en medio de su tratamiento contra el cáncer: “Sanar no siempre es posible, y morir también es parte de la vida” appeared first on The Clinic."},{"title":"Ilegales y con historial delictivo: el perfil de los dos chilenos detenidos por robar la cartera de la secretaria de Seguridad Nacional de Estados Unidos","link":"https://www.theclinic.cl/2025/04/28/ilegales-y-con-historial-delictivo-el-perfil-de-los-dos-chilenos-detenidos-por-robar-la-cartera-de-la-secretaria-de-seguridad-nacional-de-estados-unidos/","published_date":"2025-04-28T22:04:17","summary":"Manuel Bustamante Leiva y Cristian Montecino Sanzana, ambos de 49 años, fueron arrestados por el robo de una cartera Gucci a la secretaria de Seguridad Nacional de Estados Unidos, Kristi Noem. Ambos estaban ilegalmente en el país norteamericano. La funcionaria sufrió la pérdida de $3.000 dólares y varios documentos personales en un restaurante de Washington D.C.\nThe post Ilegales y con historial delictivo: el perfil de los dos chilenos detenidos por robar la cartera de la secretaria de Seguridad Nacional de Estados Unidos appeared first on The Clinic."},{"title":"Senador Rojo Edwards ahora renuncia al Partido Social Cristiano: ya había militado en los republicanos y antes en RN","link":"https://www.theclinic.cl/2025/04/28/senador-rojo-edwards-ahora-renuncia-al-partido-social-cristiano-ya-habia-militado-en-los-republicanos-y-antes-en-rn/","published_date":"2025-04-28T21:39:50","summary":"El parlamentario confirmó su decisión a través de una carta a la militancia. Hace solo unos días el Partido Social Cristiano lo había descartado como su abanderado presidencial, pese a sus intenciones de entrar en la carrera presidencial. Se arrastraba una mala relación con los dirigentes de la colectividad a la que entró en junio de 2024.\nThe post Senador Rojo Edwards ahora renuncia al Partido Social Cristiano: ya había militado en los republicanos y antes en RN appeared first on The Clinic."},{"title":"Nuevos sueldos en Azul Azul: desde 2024 Michael Clark recibe $12 millones al mes y  exministra Cecilia Pérez $2,9 millones mientras trabaja en La Florida","link":"https://www.theclinic.cl/2025/04/28/nuevos-sueldos-en-azul-azul-desde-2024-michael-clark-recibe-12-millones-mensuales-y-la-exministra-cecilia-perez-29-mientras-trabaja-en-la-florida/","published_date":"2025-04-28T20:37:08","summary":"En las memorias 2024 de Azul Azul se revelaron las altas remuneraciones que recibieron Michael Clark y Cecilia Pérez, presidente y vicepresidenta del directorio. Lo particular, es que por política del club, los miembros del directorio no deberían recibir sueldo. Sin embargo, a partir del año pasado, Clark y Pérez comenzaron a asumir funciones en la dirección ejecutiva, lo que implica, entre otras cosas, más presencia en el club. \nThe post Nuevos sueldos en Azul Azul: desde 2024 Michael Clark recibe $12 millones al mes y  exministra Cecilia Pérez $2,9 millones mientras trabaja en La Florida appeared first on The Clinic."},{"title":"Este miércoles salen a remate los primeros 90 vehículos de Awto: hay que pagar garantía de $1 millón y precios parten en los $2,4 millones","link":"https://www.theclinic.cl/2025/04/28/este-miercoles-salen-a-remate-los-primeros-90-vehiculos-de-awto-hay-que-pagar-garantia-de-1-millon-y-precios-parten-en-los-24-millones/","published_date":"2025-04-28T20:10:00","summary":"Este miércoles 30 de abril se llevará a cabo el remate de 90 vehículos -de un total de 1.000- que pertenecieron a Awto, la startup chilena de arriendo flexible de autos que a fines de marzo anunció el cierre de sus operaciones debido a dificultades financieras. \nThe post Este miércoles salen a remate los primeros 90 vehículos de Awto: hay que pagar garantía de $1 millón y precios parten en los $2,4 millones appeared first on The Clinic."},{"title":"Nueva ronda de despidos en Mega: Alex Hernández queda fuera de Viña 2026 y productores de “Only Fama” y “El Antídoto” también son desvinculados","link":"https://www.theclinic.cl/2025/04/28/nueva-ronda-de-despidos-en-mega-alex-hernandez-queda-fuera-de-vina-2026-y-productores-de-only-fama-y-el-antidoto-tambien-son-desvinculados/","published_date":"2025-04-28T19:41:07","summary":"El comienzo de la semana en Mega siguió tal como terminó la anterior, con más despidos. Esta vez fue el turno de Álex Hernández y otros cuatro ejecutivos del canal, todo en el marco de los ajustes que se están realizando dentro de la señal privada tras la llegada de Patricio Hernández.\nThe post Nueva ronda de despidos en Mega: Alex Hernández queda fuera de Viña 2026 y productores de “Only Fama” y “El Antídoto” también son desvinculados appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Leonidas Vial negó haber ingresado denuncia que tiene en jaque a Mosa","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/leonidas-vial-nego-haber-ingresado-denuncia-que-tiene-en-jaque-a-mosa/2025-04-28/193631.html","published_date":"2025-04-28T23:33:00","summary":"Colo Colo sumó este lunes un nuevo problema extra futbolístico, luego de que una denuncia por presunta adulteración de los estados financieros de Blanco y Negro pusiera en jaque la continuidad presidente del club, Aníbal Mosa, tras la junta de accionistas que se celebró durante la mañana en el estadio Monumental.\nDe acuerdo con El Mercurio, fueron los empresarios del bloque opositor Leonidas Vial y Gabriel Ruiz-Tagle quienes ingresaron la acusación en contra de Mosa. Sin embargo, el primero de estos se desmarcó de la polémica.\n\"La verdad es que es mala leche, no sabía que habían hecho esto. Eso lo hizo gente del directorio\", indicó el referido en entrevista con The Clinic, agregando que \"me pareció increíble aparecer en una foto como que yo había entrado a denunciar una cosa que no tenía idea, y que tampoco no tengo nada que decir, y no me interesa\".\nEn la misma línea, planteó que \"es muy muy malo que alguien vaya a adulterar algo que es público, pero también es muy preocupante que la corporación social de Colo Colo apoye a este mismo señor que tiene trabajando dentro a un gánster\".\nVial prosiguió con sus descargos e indicó que \"esto es una más para la Conmebol y para todos es una más. Qué pena por Colo Colo, y por los hinchas que esto esté tomado por un asunto político y que estén pasando todas estas cosas. Imagínate el perjuicio financiero que le pueden colocar a una sociedad anónima, si es una sociedad anónima que tiene montones de accionistas\".\nSobre las acusaciones que pesan sobre la administración Mosa, puntualizó \"que digan que ha adulterado el balance de la sociedad anónima es peligrosísimo. Yo he vivido en este tema financiero, y la verdad es que eso es peligrosísimo. Un mal para todos\"."},{"title":"Los divertidos memes deportivos del genio de la lámpara que malinterpreta deseos","link":"https://cooperativa.cl/noticias/deportes/futbol/los-divertidos-memes-deportivos-del-genio-de-la-lampara-que/2025-04-28/192551.html","published_date":"2025-04-28T23:23:00","summary":""},{"title":"La alineación de PSG para visitar a Arsenal en la ida de la semifinal en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-alineacion-de-psg-para-visitar-a-arsenal-en-la-ida-de-la-semifinal-en/2025-04-28/194214.html","published_date":"2025-04-28T23:17:00","summary":""},{"title":"Escalona por declinación presidencial de Vodanovic: \"Es una decisión dolorosa\"","link":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/escalona-por-declinacion-presidencial-de-vodanovic-es-una-decision/2025-04-28/190157.html","published_date":"2025-04-28T23:10:00","summary":"Luego de que la senadora Paulina Vodanovic declinara continuar con su precandidatura presidencial, el secretario general del Partido Socialista (PS), Camilo Escalona, se vio visiblemente afectado y expresó que \"es una decisión dolorosa, que produce gran impacto\".\nLa timonel socialista dio a conocer su decisión durante esta mañana tras una reunión del Comité Central de la tienda, en que se anunció el apoyo a la candidatura de la exministra del Interior, Carolina Tohá (PPD).\n\"Este es un hecho que produce un gran impacto en el PS. No es una decisión más, es una decisión muy compleja, que para nuestro partido no es fácil de asimilar\", expresó Escalona.\n\"Es una decisión dolorosa, que esperamos asimilar con el curso de las horas\", agregó el secretario general del PS.\nEn conversación con Cooperativa, Escalona había descartado -el pasado viernes- bajar la candidatura de Vodanovic, señalando que \"el argumento del miedo (de obtener una baja votación en la primaria) no no satisface\".\nCon la decisión de Vodanovic, la primaria presidencial en el oficialismo quedó con cuatro candidaturas en competencia: Carolina Tohá (PPD), Jaime Mulet (FRVS), Gonzalo Winter (FA) y Jeannette Jara (PC).\nPC: Carmona desdramatiza posible renuncia de Jara\nEn el Partido Comunista (PC) se encendieron las alarmas este lunes luego de que la abanderada presidencial de la colectividad, Jeannette Jara, afirmó -en conversación con Radio Universo- que evaluará \"en su momento\" dejar la militancia en caso de ganar las primarias oficialistas.\nNo obstante, el timonel de la colectividad, Lautaro Carmona, desdramatizó los dichos de la exministra del Trabajo y expresó: \"Quiero entenderla como un gesto de amplitud, de disposición a que todo el mundo sienta cercanía y confianza\", consignó La Tercera.\nCarmona también reconoció que el anticomunismo \"tiene un peso muy grande\", por lo que podría influir en la campaña.\n\"Eso es un dato a la causa desde el punto de vista cultural. Nosotros haremos siempre batallas para demostrar la profundidad humanista, de proyectos y sociedades futuras, la posibilidad de la realización y felicidad de los seres humanos como el proyecto que postulamos\", concluyó."},{"title":"China avanza medidas para estabilizar empleo, economía y comercio ante guerra arancelaria","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-avanza-medidas-para-estabilizar-empleo-economia-y-comercio-ante/2025-04-27/235943.html?=efectochina","published_date":"2025-04-28T23:05:00","summary":"Las autoridades chinas presentaron este lunes una serie de medidas para estabilizar el empleo, la economía y el comercio exterior, en un contexto de guerra comercial con Estados Unidos que ha aumentado las incertidumbres en la segunda economía del mundo.\nEl subdirector de la Comisión Nacional de Desarrollo y Reforma, principal órgano planificador del país, Zhao Chenxin, explicó que las medidas dirigidas a estabilizar el comercio exterior chino, sacudido por la guerra comercial iniciada por el presidente de Estados Unidos, Donald Trump, pasan por \"apoyos específicos y diferenciados para cada sector\".\nAdemás, las autoridades chinas \"ayudarán a las empresas exportadoras a evitar riesgos\", señaló el funcionario, que agregó que se alentará a las empresas chinas de servicios \"a expandirse internacionalmente\", recogió la agencia estatal Xinhua.\nAsimismo, se animará a las empresas extranjeras \"a reinvertir\" en China, señaló Zhao.\nConsumo\nEn lo relativo al apoyo al consumo, el funcionario citó \"el refuerzo de la atención a las personas mayores discapacitadas\", \"la expansión del consumo en el sector automovilístico\" y \"la construcción de un sistema de distribución salarial orientado a las habilidades de cada trabajador\".\nZhao recalcó asimismo la importancia de \"estabilizar y vigorizar continuamente el mercado de capitales\", \"aumentar el apoyo financiero a la economía real\" y \"consolidar la estabilidad del mercado inmobiliario\", sumido desde hace años en una profunda crisis.\nEmpleo\nEn cuanto a la estabilización del empleo, el subdirector avanzó \"un aumento de la capacitación en habilidades vocacionales\" y \"un refuerzo de los servicios públicos de empleo\".\nEl pasado viernes, la cúpula dirigente del Partido Comunista Chino (PCCh, gobernante) también urgió medidas para estabilizar y estimular la economía para paliar los efectos de la guerra comercial con Estados Unidos.\nEl Buró Político del Comité Central del PCCh aseguró tras una reunión de análisis de la situación que ante el \"aumento del impacto de choques externos\", el Ejecutivo chino \"coordinará los esfuerzos de la economía interna con los desafíos del comercio internacional\".\nEl Politburó indicó que \"es necesario consolidar aún más las bases para la recuperación económica sostenida de China\", para lo que mencionó la importancia de desarrollar el consumo de servicios\" y \"fortalecer el papel del consumo como impulsor del crecimiento económico\".\n"},{"title":"Godoy Cruz contó con Yáñez en triunfo ante Atlético Tucumán por la liga argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/godoy-cruz-conto-con-yanez-en-triunfo-ante-atletico-tucuman-por-la-liga/2025-04-28/190454.html","published_date":"2025-04-28T22:58:00","summary":""},{"title":"El jurado de Cannes 2025: Juliette Binoche, Halle Berry y Carlos Reygadas, entre otros","link":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/el-jurado-de-cannes-2025-juliette-binoche-halle-berry-y-carlos/2025-04-28/185016.html","published_date":"2025-04-28T22:40:00","summary":"Los intérpretes estadounidenses Halle Berry y Jeremy Strong, el cineasta mexicano Carlos Reygadas y la escritora francomarroquí Leila Slimani figuran entre los componentes del jurado del próximo Festival de Cannes.\n\n\nCannes ya había avanzado que el jurado de esta 78ª edición, que tendrá lugar del 13 al 24 de mayo, estará presidido por la actriz francesa Juliette Binoche, y este lunes divulgó la composición del grupo, muy diverso y multicultural.\nEl jurado de Cannes 2025\nReygadas, de 53 años, es un realizador, guionista y productor muy conocido en Cannes. Su película \"Luz silenciosa\" recibió el Premio del Jurado en 2007 y en la edición de 2012 recibió el galardón a la mejor dirección por \"Post Tenebras Lux\".\nLa directora y guionista india Payal Kapadia (ganadora de premios en Cannes en 2021 y 2024) y la actriz italiana Alba Rohrwacher conforman junto a Binoche, Berry y Slimani la parte femenina del jurado.\nLos últimos dos miembros del jurado serán dos realizadores y guionistas, el congoleño Dieudo Hamadi y el surcoreano Hong Sangsoo."},{"title":"Carabineros conmemoró su 98° aniversario con actos y desfiles","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabineros-conmemoro-su-98-aniversario-con-actos-y-desfiles/2025-04-28/175530.html","published_date":"2025-04-28T22:27:00","summary":""},{"title":"Apagón en la Península Ibérica se inició tras desaparecer \"súbitamente\" el 60% de la energía","link":"https://cooperativa.cl/noticias/mundo/espana/apagon-en-la-peninsula-iberica-se-inicio-tras-desaparecer-subitamente/2025-04-28/180725.html","published_date":"2025-04-28T22:20:00","summary":"El presidente del Gobierno, Pedro Sánchez, afirmó que se siguen analizando las causas \"potenciales\" del motivo que ocasionó el apagón eléctrico masivo sin descartar \"ninguna hipótesis\" sobre el origen de una situación sin precedentes y espera que mañana martes se haya restablecido todo el servicio.\nExplicó que la \"desaparición súbita\" a las 12,33 horas de 15 gigavativos de potencia, que suponen el 60% del suministro eléctrico, obedece a algo \"que los especialistas aún no han podido determinar, pero lo harán\".\nAunque advirtió de que Red Eléctrica Española todavía no sabe cuándo tiempo tardará en restablecerse el servicio en todas las áreas afectadas, sí aseguró que se trabaja con el objetivo de que mañana esté completamente restablecido.\nLo aseguró en una comparecencia en Moncloa tras la segunda reunión del Consejo de Seguridad Nacional, convocado de forma extraordinaria tras el corte de suministro que ha afectado a toda la Península.\n\nCon el 50% del suministro recuperado en el momento de su comparecencia, Sánchez afirmó que espera lograr el restablecimiento en todo el territorio afectado gracias a las interconexiones con Francia y Marruecos, los ciclos combinados de gas y las centrales hidroeléctricas.\n\"Se están analizando todas las causas sin descartar ninguna hipótesis\"\n\"Nunca había ocurrido una caída a cero, como se dice técnicamente del sistema, y lo que se está haciendo es ahora mismo ejecutar la recuperación de forma progresiva y prudente para evitar cualquier tipo de retrocesos en las próximas horas\", explicó.\nTambién señaló que tanto las instituciones del Estado como los operadores privados trabajan coordinadamente \"para comprender qué ha pasado, qué ha sucedido\" y para ello \"se están analizando todas las causas potenciales\" y \"sin descartar ninguna hipótesis, ninguna posibilidad\".\nEl jefe del Ejecutivo garantizó el mantenimiento de la seguridad pública tras el despliegue de efectivos adicionales de las Fuerzas de Seguridad del Estado, con 30.000 agentes movilizados.\n\"Durante esta noche, los ciudadanos pueden y deben estar tranquilos. España es un país seguro, responsable, que saca lo mejor de sí mismo en situaciones como estas\", enfatizó.\nIncidencias sector a sector\nAl hacer un repaso de las medidas adoptadas hconfirmó que los hospitales funcionan sin incidencias gracias a sus grupos electrógenos, y que hay comunidades a las que se ha enviado combustible adicional para los equipos.\nEn cuanto a las telecomunicaciones, están experimentando interrupciones pero los operadores esperan que se restablezca el servicio a medida que vuelva la energía a las antenas.\nEl tráfico portuario está funcionando con normalidad, y el aéreo ha sufrido algunos retrasos y cancelaciones, ha proseguido, con solo 300 vuelos anulados de los 6.000 programados en toda España.\nDel mismo modo, no reseñó incidencias en las carreteras, más allá de los grandes atascos durante la jornada, y apuntó que el principal problema sigue siendo el transporte ferroviario, donde se ha auxiliado a unos 35.000 pasajeros atrapados en convoyes.\nEl presidente del Gobierno apuntó que la situación es muy asimétrica en todo el territorio, pues hay comunidades autónomas que ya han recuperado hasta el 97% del suministro y hay otras que están por debajo del 15%."},{"title":"Dirigencia remunerada: Los sueldos que reciben Michael Clark y Cecilia Pérez en Azul Azul","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/dirigencia-remunerada-los-sueldos-que-reciben-michael-clark-y-cecilia/2025-04-28/182103.html","published_date":"2025-04-28T22:17:00","summary":"Azul Azul, en las memorias del balance financiero de 2024, revelaron los millonarios sueldos que recibieron Michael Clark y Cecilia Pérez, presidente y vicepresidenta de la consesionaria que administra a Universidad de Chile, una situación novedosa, ya que por políticas del club, los integrantes del directorio no deberían recibir remuneraciones.\nSegún información de The Clinic, en la memoria anual se apunta que \"la Sociedad es administrada por un directorio por 11 miembros, los cuales no perciben remuneración alguna por esta función\".\nSin embargo, un párrafo de la memoria anual de 2024 detalla que las remuneraciones de Clark y Pérez corresponden a cargos ejecutivos y gerencias de área.\nClark, como director ejecutivo de Azul Azul, empezó a recibir en 2024 la cantidad de 12.5 millones de pesos mensuales, mientras que Pérez recibió 2,9 millones mensuales.\nEsta situación no era así en los primeros años de Clark en la U, ya que Cristian Aubert se desempeñaba como director ejecutivo en ese entonces.\nEn comparación con otros clubes, Juan Tagle, presidente de Cruzados, recibe 8.5 millones mensuales; y Aníbal Mosa, al igual que todos los integrantes del directorio de Blanco y Negro, recibe 25 UF mensuales, es decir, 976.560 pesos al mes."},{"title":"Evelyn Matthei presentó a sus 11 voceros de campaña","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/evelyn-matthei-presento-a-sus-11-voceros-de-campana/2025-04-28/181514.html","published_date":"2025-04-28T22:14:00","summary":""},{"title":"La formación de Arsenal para recibir a PSG en la ida de la semifinal en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-formacion-de-arsenal-para-recibir-a-psg-en-la-ida-de-la-semifinal-en/2025-04-28/181526.html","published_date":"2025-04-28T22:10:00","summary":""},{"title":"Caza estadounidense cayó por la borda de un portaviones en el Mar Rojo","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/caza-estadounidense-cayo-por-la-borda-de-un-portaviones-en-el-mar-rojo/2025-04-28/174100.html","published_date":"2025-04-28T21:56:00","summary":"La Armada de Estados Unidos perdió este lunes un avión de combate valorado en alrededor de 60 millones de dólares al caer por la borda del portaviones USS Harry S. Truman durante operaciones en el Mar Rojo, informó esa división en un comunicado.\nEl incidente, donde un marine \"sufrió una herida leve\", se produjo mientras el caza F/A-18E Super Hornet era remolcado por la superficie del navío. \"La aeronave y el vehículo de remolque se perdieron por la borda\", especifica el breve texto.\nLa Armada estadounidense anunció que investigará el suceso y agregó que \"el Grupo de Ataque del Portaviones Harry S. Truman y el ala aérea embarcada se mantienen en plena capacidad para cumplir su misión\".\n\nUSS Harry S. Truman (CVN 75) lost an F/A-18E Super Hornet assigned to Strike Fighter Squadron (VFA) 136 and a tow tractor as the aircraft carrier operated in the Red Sea, April 28. Full statement here: https://t.co/6WVScLKiRj\n— U.S. Navy (@USNavy) April 28, 2025\nPor orden del presidente, Donald Trump, EE.UU. inició el 15 de marzo pasado una campaña de bombardeos sin precedentes con el objetivo declarado de destruir las capacidades militares de los hutíes en el Yemen.\nLos insurgentes denuncian por su parte que estos ataques han golpeado a objetivos civiles y causado la muerte de alrededor de 200 personas.\nEl USS Harry S. Truman forma parte del contingente destinado a Oriente Medio para neutralizar a los hutíes y que actualmente se encuentra en el Mar Rojo junto a nueve escuadrones del Ala Aérea de Portaviones 1, tres destructores de misiles guiados del Escuadrón de Destructores 28 y el crucero de clase Ticonderoga USS Gettysburg, según el comunicado de la Armada.\nEl portaviones que se cayó por la borda ha sido blanco de varias arremetidas de los rebeldes, quienes reivindicaron este lunes un ataque a gran escala con misiles y drones en respuesta a bombardeos estadounidenses contra el Yemen, que se han cobrado casi un centenar de muertos en las últimas horas."},{"title":"Turista italiano ayudó a adulto mayor a recuperar su caballo: \"¡Mil gracias!\"","link":"https://cooperativa.cl/noticias/pais/turista-italiano-ayudo-a-adulto-mayor-a-recuperar-su-caballo-mil/2025-04-28/180552.html","published_date":"2025-04-28T21:48:00","summary":"A través de redes sociales se viralizó el momento en el que un turista italiano ayudó a un adulto mayor a recuperar su yegua que se había escapado en la Patagonia.\nEn el video se puede ver cómo el hombre intentó detener al italiano que andaba en su motocicleta para pedirle ayuda. Sin embargo, el extranjero no dominaba el idioma español, por lo que le costó entender lo que el adulto mayor quería decirle.\n\"Se me va la yegua encillá para allá. No la puedo alcanzar, puede volver para atajarla, por favore\" se le escucha decir al hombre que estaba arreando a sus vacas. \"Quedo de a pie. Se me va encillá la yegua, ¿la vio allá? Atajarla\", intentó explicarle.\nAl cabo de unos minutos, el turista pareció entender lo que quería comunicarle y cambió su rumbo para ir en busca de la yegua perdida. Una vez que la encontró, la tomó por las riendas y guio de vuelta a su dueño.\n\"¡Mil gracias!\", dijo con una enorme sonrisa el adulto mayor, mientras intentaba explicarle al hombre extranjero que su almuerzo y otras cosas esenciales estaban en la montura del caballo.\n\"Ayudar a alguien en dificultad es un pequeño gesto que puede cambiar una vida, incluso la tuya. La amabilidad no cuesta nada, pero vale más que cualquier riqueza. Cada vez que tiendes una mano, haces del mundo un lugar mejor\", reflexionó el turista en sus redes sociales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Motochef Paolo Secomandi (@motochefpaolo)\n\n"},{"title":"El vínculo de la música urbana con el narcotraficante asesinado en Quilicura","link":"https://cooperativa.cl/noticias/magazine/sucesos/policial/el-vinculo-de-la-musica-urbana-con-el-narcotraficante-asesinado-en/2025-04-28/182532.html","published_date":"2025-04-28T21:47:00","summary":"Carlos Acevedo Ramírez, alias \"el guatón Mutema\", un conocido narcotraficante de la Región Metropolitana, fue asesinado el domingo en Villa Pucará, Quilicura, en un hecho que además derivó en que familiares y cercanos destruyeran un recinto de salud municipal y amedrentaran a vecinos.\nLa víctima, de 42 años, mantenía cercanía con la escena musical urbana, siendo padre del cantante Dehilan y también vinculos con artistas como Pablo Chill-E y Jairo Vera, quienes lamentaron su muerte a través de redes sociales.\nDe hecho, Vera destacó incluso la ayuda que el antisocial le brindó con autos y fuegos artificiales, elementos cuya importación, venta y uso están prohibidos, pero son comunes entre grupos del crimen organizado y barras, entre otros.\n\n\n\n\nEl crimen ocurrió mientras Acevedo veía un partido de fútbol en la vía pública. Dos sujetos en una moto lo atacaron a balazos, impactándolo al menos nueve veces.\nSegún investigaciones preliminares, el hecho estaría relacionado con disputas entre bandas narcos. \"Varios tuvieron que separarnos y chotiar contra nosotros\", declaró su hijo en redes.\nSu funeral, adornado con los colores de la Universidad de Chile, fue catalogado como de \"alto riesgo\", mientras autoridades reforzaron la seguridad en Quilicura.\n\n\nDehilan, que se encuentra en el extranjero, compartió su pesar en Instagram: \"Nunca pensé despedirte así por una videollamada\".\nAcevedo tenía un extenso historial delictual, incluyendo tráfico de drogas y lavado de activos. En 2020, fue condenado por transportar 40 kilos de marihuana y estaba vinculado a un secuestro en enero de este año."}]}]}