{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Habla el abogado que denunció a Google ante la FNE: las conductas de Apple “son muy similares”","link":"http://www.df.cl/empresas/industria/habla-el-abogado-quedenuncio-a-google-ante-la-fne-las-conductas-de-apple","published_date":"2025-05-10T15:00:00","summary":"Se trata de un exFNE, hoy socio de Aninat Abogados: Cristián Reyes. Afirma que la jurisprudencia internacional está contra las tecnológicas y visualiza más demandas."},{"title":"Otro antecedente por el apagón: Coordinador detecta centrales convencionales, renovables y PMGD que se desconectaron antes de lo que correspondía","link":"http://www.df.cl/empresas/energia/otro-antecedente-por-el-apagon-coordinador-detecta-centrales","published_date":"2025-05-10T11:00:00","summary":"En el marco de la Cuenta Pública de la entidad, su director ejecutivo, Ernesto Huber, detalló que son del orden de 1.200 MW de generación, lo que \"agudizó el problema de desbalance del sistema\"."},{"title":"El último y más duro informe de Jorge Rodríguez en la presidencia del CFA","link":"http://www.df.cl/senal-df/factor-economico/el-ultimo-y-mas-duro-informe-de-jorge-rodriguez-en-la-presidencia-del-cfa","published_date":"2025-05-10T08:00:00","summary":"El Consejo Fiscal Autónomo entregará la próxima semana su postura frente al incumplimiento de la meta fiscal en 2024 y 2025. Se espera que cuestione la postergación del ajuste de gasto, exponga dudas por la implementación de las medidas correctivas propuestas por Hacienda y haga una nueva advertencia por el nivel de la deuda."},{"title":"Las millonarias pérdidas de PacificBlu antes de anunciar su cierre","link":"http://www.df.cl/senal-df/el-deal/las-millonarias-perdidas-de-pacificblu-antes-de-anunciar-su-cierre","published_date":"2025-05-10T08:00:00","summary":"La reducción del fraccionamiento se tomó la agenda esta semana y el adiós de la pesquera de la familia Stengel se da tras cerrar un período con pérdidas por más de US$ 2 millones y con un negocio de merluza que no repunta desde hace siete años."},{"title":"El poder de China en el retail chileno","link":"http://www.df.cl/senal-df/el-deal/el-poder-de-china-en-el-retail-chileno","published_date":"2025-05-10T08:00:00","summary":"En vestuario, muebles y electrónica el gigante asiático predomina como origen de los productos que las grandes tiendas ofrecen a sus clientes. La guerra comercial podría repercutir en el precio y calidad."},{"title":"Informe UAI: deuda de los trabajadores independientes supera en $ 7 millones a la de los asalariados","link":"http://www.df.cl/","published_date":"2025-05-10T08:00:00","summary":"El reporte de los académicos Julio Ruitort y Benjamín Vallejos da cuenta del estrés financiero de estos trabajadores."},{"title":"Todos los ojos en China: Boric pone a prueba la diplomacia en complejo viaje a Beijing","link":"http://www.df.cl/senal-df/el-deal/todos-los-ojos-en-china-boric-pone-a-prueba-la-diplomacia-en-complejo","published_date":"2025-05-10T08:00:00","summary":"Solo la guerra comercial era ya un condimento para la reunión del mandatario chileno con Xi Jinping. Pero el ataque a la central hidroeléctrica Rucalhue, problemas con un proyecto astronómico en el norte y los últimos dimes y diretes sobre el cumplimiento de inversiones de empresas chinas en litio subieron la temperatura."},{"title":"He Lifeng, ¿es este el hombre clave para los mercados?","link":"http://www.df.cl/senal-df/factor-economico/he-lifeng-es-este-el-hombre-clave-para-los-mercados","published_date":"2025-05-10T08:00:00","summary":"Muy cercano a Xi Jinping, el viceprimer ministro chino es la figura que cortejan las empresas internacionales y ahora, es también la contraparte del secretario del Tesoro de EEUU."},{"title":"El mapa de los nuevos directorios de las empresas IPSA","link":"http://www.df.cl/senal-df/el-mapa-de-los-nuevos-directorios-de-las-empresas-ipsa","published_date":"2025-05-10T08:00:00","summary":"Esta temporada de juntas de accionistas estuvo marcada por la consolidación de las posiciones de los grupos controladores de las sociedades que integran el índice, entre las cuáles la incorporación de nuevos directores sólo llegó al 9% de las sillas totales."},{"title":"Felipe Longo, CEO Hites: “Estamos preparando el lanzamiento de una tarjeta abierta”","link":"http://www.df.cl/senal-df/el-deal/felipe-longo-ceo-hites-estamos-preparando-el-lanzamiento-de-una-tarjeta","published_date":"2025-05-10T08:00:00","summary":"Por primera vez sin representantes de la familia fundadora en el directorio, el retailer impulsa una nueva etapa de crecimiento que contempla $30 mil millones en deuda adicional. Paralelo a eso, avanza en su plan de eficiencias y está ejecutando un aumento de capital que califica como “exitoso”."},{"title":"TVN profundiza crisis: directorio advierte inviabilidad y pide acciones definitivas","link":"http://www.df.cl/senal-df/tvn-profundiza-crisis-directorio-advierte-inviabilidad-y-pide-acciones","published_date":"2025-05-10T03:23:00","summary":"Mientras integrantes de la mesa destacan el impacto de la baja en la publicidad y de los costos de su misión pública en los resultados, desde la industria apuntan a la gestión como la principal causa del fuerte retroceso del canal, señalando que la actual administración recibió la señal con utilidades y menor deuda."},{"title":"Lo que debes saber al terminar la semana | China, la Fed, decisiones de inversión y el nuevo Papa marcaron la semana","link":"http://www.df.cl/senal-df/doble-shot/china-la-fed-decisiones-de-inversion-y-el-nuevo-papa-marcaron-la-semana","published_date":"2025-05-10T03:23:00","summary":"Anuncios y caídas de proyectos millonarios en Chile generaron expectación en el mundo de los negocios y ruido en el ambiente político."},{"title":"La minuta | Fraccionamiento en la mira del Congreso","link":"http://www.df.cl/senal-df/la-minuta/fraccionamiento-en-la-mira-del-congreso","published_date":"2025-05-10T03:20:00","summary":"Por otra parte, esta semana avanzó el proyecto que crea un subsidio a la tasa de interés hipotecaria para la adquisición de viviendas nuevas."},{"title":"Rector de la PUC: “Estamos frente a una oportunidad no solo de recuperar el talento chileno, sino que también de atraerlo de cualquier parte del mundo”","link":"http://www.df.cl/senal-df/factor-economico/juan-carlos-de-la-llera-rector-de-la-puc-estamos-frente-a-una","published_date":"2025-05-10T03:20:00","summary":"De gira por California, constata las preocupaciones del mundo académico ante la arremetida de Trump contra las universidades. En ese contexto, mira con atención las medidas que toma la UE para cautivar a los cerebros en fuga."},{"title":"Cencosud mejora beneficios, pero enfrenta presión en márgenes y mercados clave","link":"http://www.df.cl/senal-df/cencosud-mejora-beneficios-pero-enfrenta-presion-en-margenes-y-mercados","published_date":"2025-05-10T03:20:00","summary":"Aunque la compañía logró subir sus ingresos en un entorno complejo, aún enfrenta problemas en Brasil y Argentina."},{"title":"Falabella camina a paso firme al grado de inversión","link":"http://www.df.cl/senal-df/falabella-camina-a-paso-firme-al-grado-de-inversion","published_date":"2025-05-10T03:20:00","summary":"Los excelentes resultados del primer trimestre confirmaron que la compañía está de vuelta en la senda de la rentabilidad, por lo que la vuelta del investment grade sería inminente."},{"title":"Las tres acciones con mayor potencial en medio del rally IPSA","link":"http://www.df.cl/senal-df/las-tres-acciones-con-mayor-potencial-en-medio-del-rally-ipsa","published_date":"2025-05-10T03:12:00","summary":"Los analistas apuestan por firmas ligadas a commodities y transportes, y proyectan retornos de entre 30% y 70%."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tarjeta de crédito abierta: la nueva y ambiciosa apuesta de Hites en búsqueda del repunte financiero","link":"https://www.theclinic.cl/2025/05/10/tarjeta-de-credito-abierta-la-nueva-y-ambiciosa-apuesta-de-hites-en-busqueda-del-repunte-financiero/","published_date":"2025-05-10T22:45:28","summary":"Tras acumular pérdidas por $65 mil millones en los últimos años, el retailer ha llevado a cabo un plan de eficiencias, junto con ejecutar un aumento de capital, lo que le ha permitido exhibir signos de recuperación. En ese contexto, el CEO Felipe Longo apunta a generar nuevos productos y ahí la prioridad es revitalizar el negocio financiero.\nThe post Tarjeta de crédito abierta: la nueva y ambiciosa apuesta de Hites en búsqueda del repunte financiero  appeared first on The Clinic."},{"title":"Emetofobia, el miedo irracional y persistente a vomitar que mantuvo a Bella Ramsey varios meses sin salir de su casa","link":"https://www.theclinic.cl/2025/05/10/emetofobia-el-miedo-irracional-y-persistente-a-vomitar-que-mantuvo-a-bella-ramsey-varios-meses-sin-salir-de-su-casa/","published_date":"2025-05-10T19:43:56","summary":"Se trata de un trastorno psicológico que tiene un gran impacto en la vida de quien lo padece. Provoca un estado de ansiedad constante y puede afectar en ámbitos como la alimentación, relaciones sociales e incluso en actividades cotidianas. Es más frecuente en mujeres que en hombres y suele manifestarse en la infancia o en la adolescencia. La terapia cognitivo-conductual es el tratamiento más utilizado en estos casos.\nThe post Emetofobia, el miedo irracional y persistente a vomitar que mantuvo a Bella Ramsey varios meses sin salir de su casa appeared first on The Clinic."},{"title":"300 buses eléctricos llegan desde China para sumarse a RED: se incorporarán al sistema en el segundo semestre y beneficiarán a 3,5 millones de personas","link":"https://www.theclinic.cl/2025/05/10/300-buses-electricos-llegan-desde-china-para-sumarse-a-red-se-incorporaran-al-sistema-en-el-segundo-semestre-y-beneficiaran-a-35-millones-de-personas/","published_date":"2025-05-10T18:25:47","summary":"Los nuevos buses llegaron el jueves al puerto de San Antonio tras 29 días de navegación desde Shanghái. Son los primeros de un total de 1.800 que próximamente ingresarán a RED Movilidad, operando en comunas como La Granja, San Miguel, San Joaquín, La Florida y Puente Alto. Son de la marca Zhongtong, cuentan con cámaras de seguridad, aire acondicionado y wifi, entre otras características.\nThe post 300 buses eléctricos llegan desde China para sumarse a RED: se incorporarán al sistema en el segundo semestre y beneficiarán a 3,5 millones de personas  appeared first on The Clinic."},{"title":"“Lo mejor de nuestra cultura popular”: evento en Chimkowe reunirá a Natalia Valdebenito, Setefan Kramer, Santaferia y Los Vásquez","link":"https://www.theclinic.cl/2025/05/10/evento-en-chimkowe-reunira-a-natalia-valdebenito-setefan-kramer-santaferia-y-los-vasquez/","published_date":"2025-05-10T16:40:17","summary":"El encuentro llamado \"Un buen domingo\" se llevará a cabo el próximo 18 de mayo, en el recinto ubicado en la comuna de Peñalolén.\nThe post “Lo mejor de nuestra cultura popular”: evento en Chimkowe reunirá a Natalia Valdebenito, Setefan Kramer, Santaferia y Los Vásquez appeared first on The Clinic."},{"title":"Daniel Sauer en su regreso a la cárcel: “Vengo triste, pero a cumplir lo que hay que hacer”","link":"https://www.theclinic.cl/2025/05/10/daniel-sauer-en-su-regreso-a-la-carcel-vengo-triste-pero-a-cumplir-lo-que-hay-que-hacer/","published_date":"2025-05-10T15:21:56","summary":"\"Llevando un año y un mes en prisión preventiva, me parece que tenía la expectativa de estar con mi familia\", fue parte de lo que declaró el empresario, al reingresar a Capitán Yáber durante la mañana de este sábado. Consultado por una recientes declaraciones de Leonarda Villalobos, quien lo tildó de \"neófito\" e \"ignorante\", manifestó: \"No entro en chimuchinas\". \nThe post Daniel Sauer en su regreso a la cárcel: “Vengo triste, pero a cumplir lo que hay que hacer” appeared first on The Clinic."},{"title":"Un clavo de la cuna de Arturo Prat y pertenencias de figura clave de la dictadura de Pinochet: casa de remates subasta cientos de artículos navales","link":"https://www.theclinic.cl/2025/05/10/un-clavo-de-la-cuna-de-arturo-prat-y-pertenencias-de-figura-clave-de-la-dictadura-de-pinochet-casa-de-remates-subasta-cientos-de-articulos-navales/","published_date":"2025-05-10T15:00:00","summary":"La puja de la Casa de Remates Eyzaguirre incluye 245 lotes, de los cuales la gran mayoría pertenecieron al excomandante en jefe de la Armada, José Toribio Merino, miembro clave de la Junta Militar durante la dictadura de Augusto Pinochet.\nThe post Un clavo de la cuna de Arturo Prat y pertenencias de figura clave de la dictadura de Pinochet: casa de remates subasta cientos de artículos navales appeared first on The Clinic."},{"title":"“Fue víctima de una intromisión ilegal y arbitraria”: Defensa de Josefina Huneeus presenta recurso de amparo por “pinchazo” a llamada con Gabriel Boric","link":"https://www.theclinic.cl/2025/05/10/fue-victima-de-una-intromision-ilegal-y-arbitraria-defensa-de-josefina-huneeus-presenta-recurso-de-amparo-por-pinchazo-a-llamada-con-gabriel-boric/","published_date":"2025-05-10T14:29:46","summary":"Los abogados Alejandro Awad Cherit y Miguel Schürmann Opazo manifestaron que las escuchas a su clienta se realizaron sin sospechas fundadas ni motivos legales. \"Existe un nombre para las intromisiones ilegales a la vida privada de las personas, espionaje\", es parte de lo que plantean en el documento presentado ante la Corte de Apelaciones de Antofagasta.\nThe post “Fue víctima de una intromisión ilegal y arbitraria”: Defensa de Josefina Huneeus presenta recurso de amparo por “pinchazo” a llamada con Gabriel Boric appeared first on The Clinic."},{"title":"Los secretos del nuevo disco de Arcade Fire:  un confesional renacimiento, tras la crisis más grande de la banda, que ha tenido una tibia acogida","link":"https://www.theclinic.cl/2025/05/10/los-secretos-del-nuevo-disco-de-arcade-fire-un-confesional-renacimiento-tras-la-crisis-mas-grande-de-la-banda-que-ha-tenido-una-tibia-acogida/","published_date":"2025-05-10T12:10:00","summary":"La banda acaba de estrenar “Pink elephant”, su séptimo álbum y el primero desde que se conocieran una serie de denuncias de comportamiento sexual inapropiado contra su vocalista, Win Butler. Lejos de querer enterrar la polémica, varias de las canciones parecieran abordar el asunto, aunque por el momento no ha logrado convencer a los críticos.\nThe post Los secretos del nuevo disco de Arcade Fire:  un confesional renacimiento, tras la crisis más grande de la banda, que ha tenido una tibia acogida appeared first on The Clinic."},{"title":"Día de la Madre en el barrio Meiggs: un completo desmadre","link":"https://www.theclinic.cl/2025/05/10/dia-de-la-madre-en-barrio-meiggs-un-completo-desmadre/","published_date":"2025-05-10T12:10:00","summary":"La columnista Rita Cox aborda el colapso y caos en el barrio Meiggs en plenas ventas por el Día de la Madre. \"Durante las tres semanas previas a la celebración Meiggs recibe cerca de 16.830 personas promedio por hora; 168.300 personas diarias\", detalla. Y agrega: \"¿Y si todo esto que pasa en el barrio Meiggs sucediera en Nueva Costanera frente a Casa Costanera? ¿Alguien alguna vez ha visto un solo ambulante en esas veredas?\".\nThe post Día de la Madre en el barrio Meiggs: un completo desmadre appeared first on The Clinic."},{"title":"Las esquirlas de Mega en Viña: cómo la crisis y los despidos del canal remecieron al Festival e incomodaron a la Municipalidad","link":"https://www.theclinic.cl/2025/05/10/las-esquirlas-de-mega-en-vina-como-la-crisis-y-los-despidos-del-canal-remecieron-al-festival-e-incomodaron-a-la-municipalidad/","published_date":"2025-05-10T12:08:00","summary":"Para los organizadores del Festival de Viña 2025, el certamen fue un éxito: números azules y alta sintonía respaldaron el trabajo de la sociedad entre Mega y Bizarro, que organizaron por primera vez el Festival. Sin embargo, la salida del director ejecutivo Javier Villanueva, seguida por el posterior despido de sus hombres de confianza ligados al evento, cambió el panorama. Hoy, los ánimos respecto al próximo certamen no son los mejores. La relación entre las partes involucradas está tensa. La razón: varios creen que se está ensuciando injustamente la gestión del Festival debido a un problema interno de Mega.\nThe post Las esquirlas de Mega en Viña: cómo la crisis y los despidos del canal remecieron al Festival e incomodaron a la Municipalidad appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Colo Colo apabulló a Universidad de Concepción con cinco goles de Mary Valencia","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-apabullo-a-universidad-de-concepcion-con-cinco-goles-de-mary/2025-05-10/201514.html","published_date":"2025-05-11T00:14:00","summary":"Colo Colo ratificó su total dominio en el fútbol femenino al vencer este sábado por un apabullante 10-0 a Universidad de Concepción en duelo válido por la fecha 11 del Campeonato Nacional.\nEl cuadro albo contó con la inspiración de la delantera Mary Valencia, autora de cinco goles (1', 13', 56', 58' y 75').\nTambién aportaron a la abultada victoria Yenny Acuña (8' y 26'), Rosario Balmaceda (45+2'), Yanara Aedo (48') y Angela Clavijo (68').\nCon este resultado, las albas llegaron a 30 puntos en 10 partidos jugados y suman 50 goles a favor, manteniendo aún su portería invicta.\nEn otros resultados, Iquique venció por 5-0 a Audax Italiano, Santiago Wanderers derrotó por 3-0 a Deportes Recoleta y Huachipato superó por 1-0 a Coquimbo Unido.\nMientras que Unión Española dio cuenta de Everton por 2-0.\nEste domingo se cierra la fecha con el clásico universitario entre Universidad de Chile y Universidad Católica."},{"title":"Los resultados en la última fecha grupal de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-ultima-fecha-grupal-de-la-copa-chile-2025/2025-05-09/142530.html","published_date":"2025-05-10T23:49:00","summary":"El fútbol nacional sigue en marcha y este viernes comienza la sexta y última fecha de la fase de grupos de la Copa Chile 2025.\n- Revisa los resultados en Cooperativa.cl:\nSábado 10 de mayo\n\nCobreloa 3-0 Deportes Copiapó, Finalizado. Estadio Zorro del Desierto\n\n1-0: 4' Iván Ledezma (COB); 2-0: 53' Gustavo Gotti (COB); 3-0: 90' Gustavo Gotti (COB)\n\nDeportes Limache 4-1 Colo Colo, Finalizado. Estadio \"Lucio Fariña\". Síguelo en el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 24' Daniel Castro (LIM). 1-1: 26' Lucas Cepeda. (CC). 2-1: 64' César Pinares (LIM). 3-1: 84' Francisco Romero (LIM). 4-1: 89' Luis Guerra, de penal (LIM).\n\nCuricó Unido 2-1 Ñublense. Finalizado. Estadio La Granja.\n\n1-0: 45+2' Matías Retamal (CUR). 1-1: 78' Gonzalo Sosa (ÑUB). 2-1: 86' Diego Rojas (CUR).\n\nDeportes Temuco 4-2 Huachipato, Finalizado. Estadio \"Germán Becker\".\n\n1-0: 17' Luis Acevedo (TEM); 2-0: 21' Luis Acevedo (TEM); 2-1: 36' Vicente Conelli (HUA); 3-1: 63' Damián González (TEM); 4-1: 86' Bryan Troncoso (TEM); 4-2: 90+4' Santiago Silva (HUA)\n\nCoquimbo Unido 3-0 San Marcos de Arica, Finalizado. Estadio \"Fracisco Sánchez Rumoroso\".\n\n1-0: 51' Cecilio Waterman (COQ); 2-0: 86' Matías Palavecino, de penal (COQ); 3-0: 90' Juan Cornejo (COQ)\n\nAudax Italiano 2-0 Palestino, Primer tiempo. Estadio Bicentenario de La Florida.\n\n1-0: 9' Alexis González (AUD); 2-0: 15' Nicolás Orellana (AUD)\nViernes 9 de mayo\n\nSantiago Morning 1-2 Magallanes, Finalizado. Estadio Municipal de La Pintana\n\n0-1: 30' Federico Cezar (MAG); 1-1: 45+1' Kevin Campillay (SM); 1-2: Federico Cezar (MAG)\n\nUniversidad de Chile 1-1 Deportes Recoleta, Finalizado. Estadio Bicentenario La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 53' Ignacio Lemmo (REC); 1-1: 64' Martín Espinoza (UCH)\nDomingo 11 de mayo\n\nUnión Española vs. Deportes Concepción, 11:30 horas. Estadio Santa Laura\nUniversidad de Concepción vs. Deportes Santa Cruz, 12:00 horoas. Estadio El Morro\nDeportes Antofagasta vs. Deportes Iquique, 12:30 horas. Estadio \"Calvo y Bascuñán\"\nRangers vs. O'Higgins, 15:00 horas. Estadio \"Tucapel Bustamante\"\nDeportes La Serena vs. Cobresal, 15:00 horas. Estadio La Portada\nUnión La Calera vs. San Luis, 17:30 horas. Estadio \"Nicolás Chahuán\"\nEverton vs. Universidad Católica, 17:30 horas. Estadio Sausalito\n\nLunes 12 de mayo\n\nSantiago Wanderers vs. Unión San Felipe, 19:00 horas. Estadio \"Lucio Fariña\"\n"},{"title":"Coquimbo Unido goleó a San Marcos y selló su clasificación a octavos de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-unido-goleo-a-san-marcos-y-sello-su-clasificacion-a-octavos-de/2025-05-10/195552.html","published_date":"2025-05-10T23:44:00","summary":"La fiesta fue grande en el \"Francisco Sánchez Rumoroso\" este sábado luego de que Coquimbo Unido consiguiese un importante 3-0 ante San Marcos de Arica que le permitió clasificar a octavos de Copa Chile y eliminar a su rival del certamen nacional.\nDesde el arranque, el cuadro local impuso condiciones. A los 29', Cecilio Waterman cabeceó al palo y, en el rebote, Francisco Salinas elevó su remate. Pese al dominio, el primer tiempo terminó sin goles.\nEl desnivel llegó en el complemento, cuando Matías Palavecino recuperó un rebote, dejó a varios rivales en el camino y asistió al delantero panameño (52') para que este abriese el marcador con un toque sutil.\nEl talentoso volante argentino volvió a aparecer en el tramo final, siendo derribado por Bairon Monroy en el área y ejecutando con un zurdazo cruzado el penal que sentenció el duelo (85').\nYa en los descuentos, Juan Cornejo (90+4') marcó el tercero con un potente remate al ángulo, tras un mal despeje de la defensa visitante. Con esta victoria, Coquimbo alcanzó los 9 puntos y terminó segundo en el Grupo C, clasificando a octavos. San Marcos, con 7, quedó eliminado.\nEste domingo se cierra la zona con el duelo entre Deportes La Serena (10), ya clasificado como líder, y Cobresal (4), sin opciones.\nEn la reanudación del torneo, Coquimbo enfrentará a Unión La Calera el viernes 16 de mayo, mientras que San Marcos visitará a Universidad de Concepción el sábado 17, por la fecha 10 del Ascenso."},{"title":"Temuco venció a Huachipato y le dejó tarea a O'Higgins en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/temuco-vencio-a-huachipato-y-le-dejo-tarea-a-o-higgins-en-copa-chile/2025-05-10/194530.html","published_date":"2025-05-10T23:44:00","summary":"Deportes Temuco dejó atrás la salida de Mario Salas de la cabina técnica y este sábado venció por 4-2 a Huachipato en la última fecha de la fase grupal de Copa Chile para dejarle tarea a O'Higgins en el Grupo F de la tradicional competición.\nEn el Estadio \"Germán Becker\", el elenco dueño de casa contó con la inspiración de Luis Acevedo, quien anotó un doblete en el primer tiempo (17' y 21').\nVicente Conelli (36') descontó para un cuadro acerero que llegó a este partido ya clasificado.\nDamián González (63') y Bryan Troncoso (86') volvieron a aumentar la cuenta para el elenco \"pije\" y Santiago Silva (90') hizo más decoroso el marcador para el cuadro de Talcahuano.\nCon este resultado, Temuco llegó a los 8 puntos y superó a O'Higgins, que tiene 6 a la espera de su duelo ante el eliminado Rangers.\nSi los rancagüinos ganan, serán segundos y eliminarán al conjunto albiverde. Un empate o un triunfo talquino dejará al cuadro de La Araucanía clasificado a los octavos de final."},{"title":"Hallaron otros dos cuerpos en escombros de incendio en Barrio Puerto de Valparaíso","link":"https://cooperativa.cl/noticias/pais/policial/incendios/hallaron-otros-dos-cuerpos-en-escombros-de-incendio-en-barrio-puerto-de/2025-05-10/185856.html","published_date":"2025-05-10T23:20:00","summary":"Un segundo y tercer cadáver fue hallado este sábado durante las labores de remoción de escombros tras el gran incendio ocurrido el miércoles en el Barrio Puerto de Valparaíso, que dejó 27 personas damnificadas y tres desaparecidos.\nEl jueves por la tarde se recuperó el primer cuerpo, correspondiente a un hombre. Sin embargo, las labores continuaron durante esta jornada y, durante la mañana, fue hallado el segundo cadáver, según confirmó Elisardo Tapia, fiscal jefe de Valparaíso.\nLa búsqueda continuó la tarde de este sábado y fue el delegado presidencial de la Región de Valparaíso, Yanino Riquelme, quien confirmó el hallazgo de los  últimos dos cuerpos entre los escombros del cité siniestrado, dando por concluido el trabajo de remoción.\n\nActualizado: encuentran tercer cuerpo en medio de los escombros que dejó incendio en el Barrio Puerto de Valparaíso https://t.co/7xtWRnV2Og pic.twitter.com/eFEoxdEJbO\n— G5 Noticias (@g5_noticias) May 10, 2025\nSospechoso detenido\nEl presunto responsable del incendio fue detenido y corresponde a un hombre con antecedentes penales por los delitos de hurto y robo con violencia.\nSegún los antecedentes, el acusado provocó el fuego -de manera intencional- con un encendedor tras agredir y amenazar a su pareja durante una discusión motivada por problemas económicos.\n\"Mañana se realiza la audiencia de formalización de la persona que está detenida por estos hechos. Se le va a imputar el delito de incendio con resultado de muerte y de lesiones. La Fiscalía va a solicitar la medida de cautela de prisión preventiva\", informó el fiscal Tapia."},{"title":"Gabriel Suazo sumó minutos en empate de Toulouse en Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/gabriel-suazo-sumo-minutos-en-empate-de-toulouse-en-ligue-1/2025-05-10/191638.html","published_date":"2025-05-10T23:16:00","summary":"El zaguero chileno Gabriel Suazo fue suplente y jugó 20 minutos en el empate 1-1 que Toulouse sumó ante Lens en duelo válido por la fecha 33 de la Ligue 1 de Francia.\nEl elenco violeta se puso en ventaja a los 48 minutos gracias a Yann Gboho, pero Neil El Aynaoui igualó el marcador a los 61'.\nCon este resultado, el equipo del seleccionado nacional llegó a 39 puntos y es 12° ya sin opción de llegar a Europa, aunque también ya alejado de la zona de descenso."},{"title":"Aníbal Mosa respaldó a Jorge Almirón: Tenemos jugadores y un cuerpo técnico con jerarquía","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-respaldo-a-jorge-almiron-tenemos-jugadores-y-un-cuerpo/2025-05-10/191714.html","published_date":"2025-05-10T23:15:00","summary":"En medio del complejo momento que atraviesa Colo Colo tras su eliminación en Copa Chile, Aníbal Mosa atendió a los medios en su rol como presidente de Blanco y Negro y desestimó una eventual salida de Jorge Almirón de la banca técnica ante los malos resultados.\nConsultado por si una derrota ante Racing Club en Copa Libertadores provocaría cambios, el dirigente respondió: \"No lo sé, no creo. Hicimos un equipo para competir, no se están dando las cosas, pero creemos que el equipo lo va a sacar adelante\", expresó.\n\"Tenemos jugadores y un cuerpo técnico con jerarquía. En estos momentos duros y complicados es donde más tiene que estar unida la institución. Lo que hablo con el técnico es un tema privado\", añadió.\nPosteriormente, Mosa apuntó sentirse \"muy triste\" respecto a la eliminación de Copa Chile y sostuvo: \"No estaba en nuestros libros. Esperamos revertir esta situación, ir a buscar los puntos a Argentina y empezar a dar la pelea por el Campeonato Nacional\"."},{"title":"Líderes europeos amenazan a Putin con sanciones si no acepta tregua de al menos un mes","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/lideres-europeos-amenazan-a-putin-con-sanciones-si-no-acepta-tregua-de/2025-05-10/173433.html","published_date":"2025-05-10T23:01:00","summary":"Los líderes de Francia, Reino Unido, Alemania y Polonia tomaron este sábado desde Kiev la iniciativa en los esfuerzos para poner fin a la guerra que hasta ahora había liderado la Casa Blanca, y amenazaron al Kremlin con sanciones contundentes adicionales si no acepta el alto el fuego de un mes que le exigen que declare este lunes.\n\"Hemos acordado que a partir del lunes, 12 de mayo, debe comenzar un alto el fuego completo e incondicional de al menos 30 días. De forma conjunta se lo pedimos a Rusia\", dijo el presidente ucraniano, Volodímir Zelenski, que lleva semanas reclamando una tregua, en una rueda de prensa con los jefes de Estado y de Gobierno que le visitaron en Kiev.\n\"Sabemos que contamos en esto con el apoyo de Estados Unidos\", agregó Zelenski, que explicó que los dirigentes europeos reunidos en la capital ucraniana responderán con nuevas sanciones a los sectores energético y bancario de Rusia si Moscú sigue negándose a declarar esta tregua de un mes.\nEl primer ministro británico, Keir Starmer, dijo por su parte que los aliados de Kiev presentes en la capital ucraniana rechazan la exigencia del Kremlin de que Ucrania deje de recibir armas de sus socios como condición para declarar el alto el fuego, y dijo que incrementarán junto con EEUU la presión contra Rusia si Moscú se resiste a bajar las armas.\nVerificación estadounidense\nSegún explicó el presidente francés, Emmanuel Macron, EEUU se ocupará de verificar el cumplimiento del alto el fuego si Rusia lo acepta. En caso de que Moscú lo viole, Macron adelantó que se aprobarán \"sanciones masivas\" contra Rusia coordinadas entre Europa y EEUU.\nEl presidente francés dijo asimismo que un alto el fuego de un mes permitiría empezar a negociar de \"inmediato\" sobre otros asuntos clave como las garantías de seguridad que debe recibir Ucrania de sus socios una vez termine el conflicto armado.\nCoordinación con EEUU\nDespués de su reunión y antes de salir a dar la rueda de prensa, los líderes europeos presentes en Kiev -incluido Zelenski- hablaron por teléfono con el presidente de EEUU, Donald Trump, según confirmaron en sus redes sociales Macron y Starmer.\n\"Llamando al presidente Trump juntos desde Kiev. Nuestro llamamiento común: debe haber un alto el fuego de 30 días que comience el lunes, incondicional, que allane el camino para una paz sólida y duradera en Ucrania\", escribió Macron en X sobre una foto de los cinco líderes escuchando con atención un teléfono móvil.\nEn la primera reacción pública desde EEUU a las declaraciones de los líderes europeos, el representante especial para Ucrania de Trump, el general retirado Keith Kellogg, compartió en X un mensaje del ministro de Exteriores de Kiev, Andrí Sibiga, en el que resumía las conclusiones de la reunión de hoy en Kiev, e insistió en que una tregua de un plazo inicial de un mes es fundamental para avanzar hacia el fin de la guerra.\nRusia dice que no se asusta\nMoscú reaccionó a las amenazas europeas -respaldadas, según los líderes que viajaron a Kiev, por EEUU- de nuevas sanciones a través del portavoz del Kremlin, Dmitri Peskov.\n\"Nos hemos acostumbrado a las sanciones. Ya incluso nos imaginamos qué haremos después de que se anuncien y cómo minimizaremos sus consecuencias. Ya lo hemos aprendido. Por lo tanto, asustarnos con sanciones es una pérdida de tiempo\", dijo Peskov a la televisión pública rusa.\nEl portavoz de Putin también declaró que Rusia no aceptará declarar el alto el fuego de como mínimo un mes que le piden Kiev, Washington y los europeos si Ucrania no deja de recibir armas de sus aliados occidentales, una posibilidad que no están dispuestos a aceptar Zelenski y sus socios.\nA esto respondió el canciller alemán, Friedrich Merz, que se estrenaba en el cargo con su primer viaje oficial a Ucrania. \"La ayuda a Ucrania y buscar un cese el fuego son dos caras de la misma moneda\", declaró en la rueda de prensa descartando aceptar esa exigencia rusa.\n\"Sabemos que lo que quiere Putin es dilatarlo todo para ganar tiempo. Rusia no se moverá si no aumentamos la presión\", dijo también Merz."},{"title":"Esteban Pavez y la eliminación de Copa Chile: Tocamos fondo, tenemos que cambiar el chip","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-y-la-eliminacion-de-copa-chile-tocamos-fondo-tenemos-que/2025-05-10/182225.html","published_date":"2025-05-10T22:17:00","summary":"La tempranera eliminación de Colo Colo de Copa Chile fue un golpe duro durante este sábado, es por eso que Esteban Pavez asumió su rol como capitán y salió a abordar el tema tras la estrepitosa caída por 4-1 ante Deportes Limache en Quillota.\n\"Hay que ser realista. Tenemos que cambiar el chip, mejorar en todo aspecto. No hay que echarles la culpa a los jugadores. Duele, molesta porque no estamos acostumbrados a escuchar ese tipo de cosas\", comenzó mencionando.\nTras esto, el volante nacional apuntó: \"Hoy día tocamos fondo, fondo, fondo. Tenemos que salir, ser fuertes, dar la cara y ya desde mañana esforzarnos para el partido del miércoles (ante Racing Club por la Copa Libertadores), donde tenemos que cambiar esa imagen\".\n\"Hay que aceptar todas las críticas que vengan. Sabemos que están todos dolidos, sabemos que es un momento duro para todos, que nosotros no queremos estar acá\", cerró Pavez."},{"title":"ProCultura: Frente Amplio acusa estrategia de \"espionaje con fines políticos\"","link":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/procultura-frente-amplio-acusa-estrategia-de-espionaje-con-fines/2025-05-10/180530.html","published_date":"2025-05-10T22:16:00","summary":"El Frente Amplio emitió este sábado una declaración pública en la que rechaza vínculos con la fundación Procultura, investigada por Fiscalía, y acusa estrategia de \"espionaje con fines políticos\" tras conocerse públicamente las conversaciones telefónicas entre el Presidente Gabriel Boric y la psiquiatra Josefina Huneeus.\nLa aclaración se da en medio de los cuestionamientos surgidos tras la revelación de los argumentos expuestos por el fiscal regional de Coquimbo, Patricio Cooper, para pedir la intervención del teléfono del Mandatario, en contexto de una indagación por presunto financiamiento irregular de su campaña presidencial en 2021.\n\n[Vea también] Jara y caso ProCultura: \"El Presidente Boric es una persona muy honesta\"\n\nPor lo anterior, el Frente Amplio aclaró: \"Primero, respecto a la información revelada por la prensa con relación a la investigación judicial sobre Procultura, no existe ningún indicio que vincule al partido financieramente con la fundación investigada. Todas las cuentas partidarias y de campaña han sido debidamente revisadas y aprobadas por el SERVEL y la información ahí contenida es de carácter público\".\n\"Lo difundido, por lo tanto, tiene como finalidad instalar la sospecha sólo en base a la existencia de vínculos personales y conversaciones informales\", agrega la misiva.\nLa colectividad también acusó que \"el Fiscal Cooper réplica una estrategia judicial que parece haberse vuelto una práctica recurrente, basada en la instalación de información parcial y discrecional a través de la prensa, con el único fin, en este caso, de desprestigiar al Presidente y generar dudas infundadas sobre una causa que, según el propio tribunal, no lo involucra\".\nFinalmente, el Frente Amplio cuestionó la magnitud de \"pinchazos\" durante la mencionada indagatoria: \"Más de 43 teléfonos intervenidos, incluidas conversaciones de 2022 pinchadas a fines de 2024, no responde a una auténtica búsqueda de pruebas, sino que parece más bien una estrategia de espionaje con fines políticos, que rechazamos categóricamente, y que no solo daña a personas en específico, sino que a toda la institucionalidad del Ministerio Público y a nuestra democracia\".\n\n🔴Declaración pública del Frente Amplio sobre el caso ProCultura y la información revelada por la prensa. pic.twitter.com/JvVMwcMq5R\n— Frente Amplio Chile (@elfrente_amplio) May 10, 2025"},{"title":"[VIDEO] \"Popin\" Castro lideró la clasificación de Limache y la debacle de Colo Colo en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-popin-castro-lidero-la-clasificacion-de-limache-y-la-debacle/2025-05-10/182531.html","published_date":"2025-05-10T22:07:00","summary":"El delantero chileno Daniel \"Popin\" Castro lideró la clasificación de Deportes Limache y la debacle de Colo Colo en la goleada 4-1 en el Estadio Bicentenario \"Lucio Fariña Fernández\" en la Copa Chile.\nEl ídolo del conjunto \"tomatero\" anotó un gol y fue el principal agente de ataque en el encuentro. Los otros tantos fueron marcados por César Pinares, Francisco Romero y el venezolano Luis Guerra, de penal, mientras que Lucas Cepeda marcó para el \"Cacique\".\nRecordar que el partido marcó la eliminación del elenco albo en medio del complejo momento que afronta el equipo dirigido por Jorge Almirón.\nMira acá el resumen del partido\n"},{"title":"Deportes Limache goleó a Colo Colo y celebró el paso a octavos de Copa Chile en Quillota","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-limache-goleo-a-colo-colo-y-celebro-el-paso-a-octavos-de-copa/2025-05-10/175218.html","published_date":"2025-05-10T21:49:00","summary":""},{"title":"Jorge Almirón tras derrota con Deportes Limache: \"Jamás dejaría sola a mi gente\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-tras-derrota-con-deportes-limache-jamas-dejaria-sola-a/2025-05-10/180312.html","published_date":"2025-05-10T21:40:00","summary":"El entrenador argentino de Colo Colo, Jorge Almirón, se mostró resignado y se refirió a la derrota por 4-1 ante Deportes Limache en un resultado que dejó al cuadro albo eliminado de la Copa Chile.\n\"Teníamos el partido, creo que controlado, y ellos aprovecharon sus situaciones y el equipo se cayó al final. Fue goleado y la verdad que es triste. Pedirle disculpas a la gente, que siempre apoya, confía y hoy los decepcionamos\", expresó.\nTambién fue consultado por sobre cómo piensa revertir este mal momento: \"Magia no hago, los jugadores se deben recuperar y retomar la confianza, los líderes deben tomar esa responsabilidad\", expresó.\nAdemás reafirmó su posición al mando del equipo: \"Los jugadores que están ahora el año pasado salieron campeones. Estamos todos dolidos y preocupados para mejorar la imagen. Se viene un partido importante y hay que recobrar las fuerzas y poner la cara\".\n\"Yo no soy de huir, jamás tomaría esa decisión, no dejaría sola a mi gente\", sentenció.\nPor último comentó que no hará una autocritica durante la conferencia de prensa: \"Eso sería cuestionar a mis jugadores y yo no soy así. Yo soy el responsable, más que eso no puedo decir\", expresó."},{"title":"Los memes que dejó la eliminación de Colo Colo ante Deportes Limache en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/los-memes-que-dejo-la-eliminacion-de-colo-colo-ante-deportes-limache-en/2025-05-10/172512.html","published_date":"2025-05-10T21:21:00","summary":""},{"title":"Curicó Unido venció a Ñublense y metió presión en su grupo de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/curico-unido-vencio-a-nublense-y-metio-presion-en-su-grupo-de-copa/2025-05-10/171446.html","published_date":"2025-05-10T21:13:00","summary":"Curicó Unido le metió presión a Universidad de Concepción en el Grupo H de la Copa Chile luego de vencer a Ñublense por 2-1 en un trabado partido disputado en el Estadio La Granja de la Región del Maule.\nEl partido, para muchos un clásico luego de variados partidos definitorios entre ambos equipos, comenzó como tal y el chillanejo Sebastián Valencia se fue expulsado a los dos minutos de juego.\nCuricó Unido no se quedó atrás y a los 30' Claudio Meneses también vio la roja y se fue a camarines dejando a ambos elencos con 10 elementos.\nCuando el primer tiempo expiraba Matías Retamal (45+2') marcó la apertura de la cuenta para el elenco tortero. El argentino Gonzalo Sosa (78') emparejó la cuenta, pero Iván Rozas dejó a Ñublense con nueve hombres a los 83',\nY eso fue aprovechado por los maulinos a los 86' gracias a Diego Rojas quien puso cifras definitivas.\nCon este resultado, Curicó Unido llegó a los 8 puntos y obligó a Universidad de Concepción (7 unidades) a sumar al menos un empate ante Santa Cruz este domingo.\nDe hecho, el cuadro colchagüino puede clasificar si gana por cinco goles."}]}]}