{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ricardo Matte decide dejar su cargo como consejero FAPP tras tomar conocimiento de pequeña porción de acciones de Bicecorp en herencia","link":"http://www.df.cl/mercados/pensiones/ricardo-matte-decide-dejar-su-cargo-como-consejero-fapp-tras-tomar","published_date":"2025-09-09T23:35:00","summary":"La determinación fue comunicada al Ministerio de Hacienda y al presidente de la entidad y responde a que estos títulos equivalentes a una participación cercana al 0,0000024%, podrían representar un obstáculo para ejercer el cargo."},{"title":"Territoria busca levantar un imperio de mercados urbanos y evalúa ocho nuevos proyectos en distintas ciudades del país","link":"http://www.df.cl/empresas/construccion/territoria-busca-levantar-un-imperio-de-mercados-urbanos-y-evalua-ocho","published_date":"2025-09-09T23:20:00","summary":"En la capital, la inmobiliaria analiza desarrollos en Estoril, Matta, Cerrillos y Renca, mientras que en regiones apunta a Concepción, Valdivia, Viña del Mar y Puerto Varas."},{"title":"Banco Central mantiene la tasa y pone en duda nuevas bajas ante riesgo de persistente inflación","link":"http://www.df.cl/economia-y-politica/macro/en-la-antesala-del-ipom-el-banco-central-mantiene-la-tasa-de-interes-en","published_date":"2025-09-09T23:00:00","summary":"En la reunión previa al IPoM, el Consejo levantó alertas por la persistencia de los precios subyacentes, señalando que requerirá más información al evaluar nuevos ajustes."},{"title":"Terminó la espera: Apple presenta la nueva serie del iPhone 17, que incluye al modelo Air, el más delgado de su historia","link":"http://www.df.cl/empresas/telecom-tecnologia/termino-la-espera-apple-lanza-su-iphone-17-con-un-nuevo-modelo-air-mas","published_date":"2025-09-09T22:50:00","summary":"El nuevo modelo ultradelgado tiene solo 5,6 milímetros de grosor, casi un tercio más fino que los actuales dispositivos de la compañía, aunque tuvo que hacer concesiones en cuanto a duración de la batería, cámaras y sonido. Apple también lanzó nuevos relojes inteligentes y una versión actualizada de sus AirPods."},{"title":"Se desata disputa por licitación de los estudios para el tren Valparaíso-Santiago","link":"http://www.df.cl/empresas/actualidad/se-desata-disputa-por-licitacion-de-los-estudios-para-el-tren","published_date":"2025-09-09T22:35:00","summary":"Empresa ganadora acusó a la Dirección General de Concesiones de un actuar “errático y contradictorio” luego de que paralizara el proceso de adjudicación invocando un oficio de la Contraloría. El ente público dijo que “está revisando el proceso”."},{"title":"CEO de ILC y el envejecimiento en Chile: A 2050 “habrá entre dos y tres veces la cantidad de pensionados”","link":"http://www.df.cl/ceo-de-ilc-y-envejecimiento-de-la-poblacion-a-2050-habra-entre-dos-y-tres","published_date":"2025-09-09T21:40:00","summary":"Pablo González planteó que en 25 años más, “nuestra sociedad será muy distinta” e instó a los distintos actores a impulsar iniciativas para hacer frente a este desafío."},{"title":"Corte Suprema de EEUU decidirá sobre legalidad de aranceles de Trump mediante procedimiento acelerado","link":"http://www.df.cl/internacional/economia/corte-suprema-de-estados-unidos-decidira-la-legalidad-de-los-aranceles-de","published_date":"2025-09-09T21:35:00","summary":"Los jueces aceptaron la apelación del Departamento de Justicia a la decisión de un tribunal inferior de que Trump se extralimitó en su autoridad al imponer la mayoría de sus aranceles en virtud de una ley federal destinada a situaciones de emergencia."},{"title":"Primus Capital sigue en franca recuperación y alcanza ganancias por más de $ 4 mil millones","link":"http://www.df.cl/mercados/banca-fintech/primus-capital-sigue-en-franca-recuperacion-y-alcanza-ganancias-por-mas-de","published_date":"2025-09-09T21:30:00","summary":"El factoring reportó sus resultados al primer semestre ante la Comisión para el Mercado Financiero, los que se vieron impulsados por el crecimiento de su cartera en Chile y Perú."},{"title":"Panel de Expertos estima que megalínea similar a Kimal-Lo Aguirre, pero hacia el sur, no debe ser incluida en Plan de Expansión de Transmisión 2024","link":"http://www.df.cl/empresas/energia/panel-de-expertos-estima-que-megalinea-similar-a-kimal-lo-aguirre-pero","published_date":"2025-09-09T20:45:00","summary":"Instancia acogió las discrepancias que criticaron la incorporación del proyecto de línea de HVDC Lo Aguirre-Entre Ríos, cuyo monto de inversión estimado es de US$ 1.500 millones."},{"title":"Macron designa a nuevo primer ministro a medida que tambalea su gobierno y oposición prepara una jornada de masivas protestas en Francia","link":"http://www.df.cl/internacional/politica/macron-nombra-a-su-aliado-sebastien-lecornu-como-primer-ministro-de-francia","published_date":"2025-09-09T20:35:00","summary":"El mandatario se apresuró a nombrar un nuevo jefe de gobierno luego de que su predecesor fuera destituido el lunes en una moción de censura del Parlamento debido a su plan para reducir el déficit con un paquete de aumentos de impuestos y recortes de gasto. El equilibrio fiscal sigue siendo el mayor desafío para el nuevo gabinete."},{"title":"Gobierno pone en marcha plan para robustecer institucionalidad del sistema eléctrico tras apagón: incluye cooperación internacional y licitación de comisión experta","link":"http://www.df.cl/empresas/energia/gobierno-pone-en-marcha-plan-para-robustecer-institucionalidad-del-sistema","published_date":"2025-09-09T20:25:00","summary":"Trabajo tendrá el apoyo de la Agencia Internacional de Energía y en las próximas semanas se abrirá un proceso licitatorio para seleccionar una institución que se haga cargo de una secretaría técnica de una comisión de expertos."},{"title":"Latam Airlines: todo lo que debes saber sobre la cuarta venta secundaria de la empresa más transada de Chile","link":"http://www.df.cl/mercados/bolsa-monedas/latam-airlines-lo-que-debes-saber-sobre-la-cuarta-venta-secundaria-de-la","published_date":"2025-09-09T20:17:00","summary":"El fondo Sixth Street Partners enajenó 7 millones de ADR para bajar su participación a 16,53% del total de acciones de la aerolínea. Dado que el precio de $ 23 estuvo por debajo del valor de Latam a comienzo de la semana, este martes la acción cerró con caídas y contribuyó al mal desempeño del IPSA."},{"title":"La Moneda presenta indicación con multa por no votar: infractores arriesgan sanción que oscila entre los $ 34 mil y $ 103 mil","link":"http://www.df.cl/economia-y-politica/pais/la-moneda-presenta-indicacion-con-multa-por-no-votar-infractores-arriesgan","published_date":"2025-09-09T20:10:00","summary":"Se espera que la normativa esté despachada por el congreso en la primera quincena de octubre para hacer valer el carácter de voto obligatorio de las elecciones de noviembre."},{"title":"IPSA cierra con otra fuerte caída y pierde los 9.000 puntos luego que SQM se hundiera por noticias desde China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi3o2pes","published_date":"2025-09-09T20:05:00","summary":"El índice chileno retrocedió 1,2%, y con ello profundizó la fuerte caída del lunes. Latam también influyó de forma significativa en el desempeño del IPSA, tras aproximarse al precio solicitado en una cuarta venta secundaria. Por el contrario, Wall Street subió a un nuevo máximo histórico."},{"title":"Dólar rebota desde sus mínimos y cierra con leve caída previo a la decisión de tasas del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3i20es","published_date":"2025-09-09T19:05:00","summary":"El tipo de cambio bajó al soporte técnico de $ 963,7 justo cuando en EEUU se publicó la revisión anual preliminar de nóminas no agrícolas a marzo de 2025, cuyo resultado fue una corrección a la baja de 911 mil nóminas."},{"title":"Brecha entre sueldos de profesores y trabajadores con educación superior en Chile es más alta que el promedio de la OCDE","link":"http://www.df.cl/economia-y-politica/laboral-personas/brecha-entre-sueldos-de-profesores-y-trabajadores-con-educacion-superior-en","published_date":"2025-09-09T18:24:00","summary":"Nuevo informe del organismo acerca de educación advierte que “aumentar los salarios de los docentes puede suponer un reto financiero, ya que los gastos de personal representan la mayor parte del gasto en educación”."},{"title":"Caso licencias médicas: se han iniciado más de 8.300 sumarios en el sector público, según Contraloría","link":"http://www.df.cl/economia-y-politica/laboral-personas/caso-licencias-medicas-se-han-iniciado-mas-de-8-300-sumarios-en-el-sector","published_date":"2025-09-09T18:23:00","summary":"Del total de procedimientos iniciados, 5.647 corresponden al sector municipal y 2.654 a otros rubros."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-7cxvv","published_date":"2025-09-09T18:12:00","summary":"Anglo y Teck acuerdan fusión + Primus se recupera + El dólar baja"},{"title":"El costo de endeudamiento de Francia supera por primera vez al de Italia en un histórico giro del mercado","link":"http://www.df.cl/internacional/economia/los-costos-de-endeudamiento-franceses-superan-a-los-de-italia-en-un-cambio","published_date":"2025-09-09T18:10:00","summary":"Los bonos franceses atraviesan su peor racha en décadas por la renuncia del primer ministro François Bayrou tras perder un voto de confianza en el congreso, el estancamiento legislativo en la Asamblea y el creciente déficit fiscal."},{"title":"Informe ve una \"mejoría\" en la situación fiscal a julio, pero advierte que el gasto social sufre los efectos de los recortes","link":"http://www.df.cl/economia-y-politica/macro/informe-ve-una-mejoria-en-la-situacion-fiscal-a-julio-pero-advierte-que","published_date":"2025-09-09T18:10:00","summary":"Un reporte elaborado por el CEF de la Universidad de los Andes advierte que los componentes del gasto público relacionado con subsidios y previsión se han moderado en los último meses, en contraste con los desembolsos en personal y bienes y servicios."},{"title":"Presupuesto 2026 aterriza en la campaña: presidenciables suben alertas por recortes","link":"http://www.df.cl/economia-y-politica/macro/kast-y-matthei-apuntan-contra-el-gobierno-por-recortes-presupuestarios-a","published_date":"2025-09-09T17:12:00","summary":"Chile Vamos acusa motivaciones políticas detrás de los ajustes al erario de los Gobiernos Regionales."},{"title":"Fusión Anglo-Teck debe pasar por FNE de Chile, además de reguladores de Canadá, EEUU y China","link":"http://www.df.cl/empresas/mineria/fusion-anglo-teck-debe-pasar-por-fne-de-chile-ademas-de-reguladores-de","published_date":"2025-09-09T16:22:00","summary":"Abogados expertos indican que las operaciones locales de ambas empresas superan los umbrales de ingresos y peso en el mercado."},{"title":"Sueldos por regiones, royalty portuario y regular arriendos; algunas de las propuestas recibidas por Jara en su gira nacional","link":"http://www.df.cl/economia-y-politica/politica/sueldos-por-regiones-royalty-portuario-y-regular-arriendos-algunas-de-las","published_date":"2025-09-09T16:20:00","summary":"En diversas ciudades la abanderada del oficialismo ha recibido insumos para eventualmente incorporarlos a su programa definitivo que informará en octubre."},{"title":"¿Se puede viajar con licencia médica? Los opuestos pronunciamientos de la Justicia en Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-puede-viajar-con-licencia-los-opuestos-pronunciamientos-de-la-justicia","published_date":"2025-09-09T16:15:00","summary":"Se trata de sentencias de dos Cortes de Apelaciones que han ido en líneas completamente diferentes. En una se respaldó a un trabajador que pasó su reposo médico en España, y en otra se validó un despido."},{"title":"Operación Anglo Teck crea la sexta mayor cuprera del mundo y subiría en el ranking con sinergias en Chile","link":"http://www.df.cl/empresas/mineria/operacion-anglo-teck-crea-la-sexta-mayor-cuprera-del-mundo-y-subiria-en-el","published_date":"2025-09-09T15:51:00","summary":"En el acuerdo es clave la integración entre Quebrada Blanca y Collahuasi, que están apenas a 10 kilómetros de distancia."},{"title":"BICE lanza solución para prevenir fraudes por suplantación de identidad con lectura del chip de la cédula de identidad","link":"http://www.df.cl/df-lab/tech-negocios/bice-lanza-solucion-para-prevenir-fraudes-por-suplantacion-de-identidad-con","published_date":"2025-09-09T15:40:00","summary":"La herramienta Amparo ID, que comenzó como un proyecto interno del banco, se abrió hace dos meses a clientes externos bajo un modelo orientado a empresas, con integraciones en áreas como pagos, factoring y salud."},{"title":"¿Se acabó el respiro para el litio? Gigante chino de baterías CATL se dispone a reabrir su mina antes de lo previsto","link":"http://www.df.cl/empresas/mineria/gigante-chino-de-baterias-catl-se-dispone-a-reabrir-las-operaciones-de-su","published_date":"2025-09-09T15:35:00","summary":"Los ejecutivos de la compañía informaron a sus empleados en una reunión celebrada en la madrugada del martes que se prepararan para la reanudación de las operaciones en la mina ubicada en la provincia de Jiangxi y que llamarán a los trabajadores de primera línea que habían sido reasignados."},{"title":"Fuerzas de Israel lanzan un ataque contra altos líderes de Hamás en Qatar, elevando las tensiones con las naciones árabes","link":"http://www.df.cl/internacional/politica/fuerzas-de-israel-lanzan-inedito-un-ataque-contra-altos-lideres-de-hamas-en","published_date":"2025-09-09T14:35:00","summary":"El petróleo se disparó tras los informes del ataque israelí en Qatar, que reavivó los temores de un conflicto más amplio en Oriente Medio que incrementará la prima de riesgo del crudo."},{"title":"La apuesta por las latas de Viña Concha y Toro en Reino Unido y Japón para crecer en este nuevo formato en expansión","link":"http://www.df.cl/empresas/industria/la-apuesta-por-las-latas-de-vina-concha-y-toro-en-reino-unido-y-japon-para","published_date":"2025-09-09T13:30:00","summary":"Con latas de 187ml de vinos blancos y tintos, la marca Casillero del Diablo de Viña Concha y Toro se inclina por el consumo \"on the go\"."},{"title":"Cambios en el Estatuto de los funcionarios públicos y terminar con algunos servicios estatales: los otros diagnósticos de la comisión para recortar el gasto por US$ 2.000 millones al año","link":"http://www.df.cl/economia-y-politica/macro/cambios-en-el-estatuto-de-los-funcionarios-publicos-y-terminar-con-algunos","published_date":"2025-09-09T13:07:00","summary":"El reporte entregado a Hacienda el jueves profundiza en la institucionalidad que puede reemplazarse con otra existente, como el Injuv, Segegob y Prodemu, además de los ahorros que se pueden generar."},{"title":"¿Quiénes no pueden postular?: Las inhabilidades que estableció la reforma de pensiones para los asesores del consejo de licitación","link":"http://www.df.cl/mercados/pensiones/las-inhabilidades-que-establecio-la-reforma-de-pensiones-para-los-asesores","published_date":"2025-09-09T12:00:00","summary":"La ley fijó una serie de prohibiciones vinculadas con roles en el mercado financiero y algunas de ellas son retroactivas respecto de los últimos 12 meses."},{"title":"Codelco celebra anuncio de fusión de Anglo y Teck: es socia de ambas compañías y fortalece posición de Chile como líder mundial en cobre","link":"http://www.df.cl/empresas/mineria/codelco-celebra-fusion-de-anglo-y-teck-es-socia-de-ambas-companias-y","published_date":"2025-09-09T11:47:00","summary":"La estatal tiene el 10% de Quebrada Blanca, la joya de la corona de Teck, y posee cerca del 20% de Anglo American Sur, que incluye el mayor yacimiento de cobre de esta compañía, Los Bronces,"},{"title":"ASML invierte US$ 1.500 millones en la francesa Mistral AI","link":"http://www.df.cl/df-lab/mundo/asml-invierte-us-1-500-millones-en-la-francesa-mistral-ai","published_date":"2025-09-09T11:44:00","summary":"La inusual apuesta de la compañía neerlandesa la convierte en el mayor accionista de Mistral, en su objetivo de competir con los gigantes estadounidenses de la inteligencia artificial."},{"title":"El anuncio de la fusión de Anglo y Teck impulsa las acciones mineras al inicio de la sesión","link":"http://www.df.cl/primer-click/el-anuncio-de-la-fusion-de-anglo-y-teck-impulsa-las-acciones-mineras-al","published_date":"2025-09-09T10:30:00","summary":"La atención de los inversionistas se concentra en la revisión de los datos laborales en EEUU."},{"title":"Anglo acuerda fusión con Teck para crear un gigante minero global del cobre que en Chile combinará Collahuasi y Quebrada Blanca","link":"http://www.df.cl/empresas/mineria/anglo-american-acuerda-compra-de-teck-resources-para-crear-gigante-minero","published_date":"2025-09-09T09:10:00","summary":"La compañía fusionada, que tendrá un valor superior a los US$ 50.000 millones, se llamará Anglo Teck. Tendrá su sede central en Vancouver y su cotización principal será en Londres."},{"title":"El legado de Marcel","link":"http://www.df.cl/opinion/columnistas/el-legado-de-marcel","published_date":"2025-09-09T07:04:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Desafíos institucionales y regulatorios en áreas clave","link":"http://www.df.cl/opinion/columnistas/ana-maria-montoya/desafios-institucionales-y-regulatorios-en-areas-clave","published_date":"2025-09-09T07:03:00","summary":"ANA MARÍA MONTOYA Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"WOM y el 5G: el país que no queremos","link":"http://www.df.cl/opinion/columnistas/wom-y-el-5g-el-pais-que-no-queremos","published_date":"2025-09-09T07:00:00","summary":"JOZSEF MARKOVITZ Exfiscal Subtel JORGE ATTON P. Exsubsecretario de Telecomunicaciones"},{"title":"Directores bajo lupa: ¿control o confianza?","link":"http://www.df.cl/opinion/columnistas/directores-bajo-lupa-control-o-confianza","published_date":"2025-09-09T07:00:00","summary":"LUIS ALBERTO ANINAT U. Abogado"},{"title":"Reformas para un gasto sostenible","link":"http://www.df.cl/opinion/editorial/reformas-para-un-gasto-sostenible","published_date":"2025-09-09T07:00:00","summary":""},{"title":"SIN TITULO 67377248","link":"http://www.df.cl/","published_date":"2025-09-09T07:00:00","summary":""},{"title":"Empresarios se reúnen con actores clave de la Casa Blanca para reforzar posición de Chile en la negociación arancelaria","link":"http://www.df.cl/economia-y-politica/pais/empresarios-se-reunen-con-actores-clave-de-la-casa-blanca-para-reforzar","published_date":"2025-09-09T07:00:00","summary":"Entre este lunes y martes una delegación encabezada por Sofofa concretará encuentros con miembros del USTR, Departamento de Estado y Comercio, y congresistas con foco en minerales críticos."},{"title":"Parlamento de Francia destituye a primer ministro Bayrou y crece presión sobre Macron","link":"http://www.df.cl/internacional/politica/parlamento-de-francia-destituye-a-primer-ministro-bayrou-y-crece-presion","published_date":"2025-09-09T07:00:00","summary":""},{"title":"Candidatos estudian medidas para aplicar informe que recomienda reducir gasto en US$ 2.000 millones","link":"http://www.df.cl/economia-y-politica/pais/candidatos-estudian-medidas-para-aplicar-informe-que-recomienda-reducir","published_date":"2025-09-09T07:00:00","summary":"Amplio respaldo en candidaturas de aspirantes a La Moneda a recorte fiscal, pero no detallan los programas que se podrían terminar o los ítems que se reformularán."},{"title":"Ministro Grau confirma recortes en el Presupuesto 2026 para “cuadrar la caja”","link":"http://www.df.cl/economia-y-politica/macro/ministro-grau-confirma-recortes-en-el-presupuesto-2026-para-cuadrar-la","published_date":"2025-09-09T07:00:00","summary":"El secretario de Hacienda confirmó que las regiones tendrán un ajuste en su erario."},{"title":"Recomiendan al MOP pagar US$ 3 millones a concesionaria del Hospital Buin-Paine tras retrasos por hallazgos arqueológicos","link":"http://www.df.cl/empresas/construccion/recomiendan-al-mop-pagar-us-3-millones-a-concesionaria-del-hospital","published_date":"2025-09-09T07:00:00","summary":"El Panel Técnico de Concesiones acogió la solicitud de la sociedad ligada a Sacyr, pero el monto reconocido es solo el 15,7% del total reclamado por la empresa."},{"title":"Sociedad de Southern Cross que controla terrenos de estaciones Aramco sale oficialmente a la venta","link":"http://www.df.cl/empresas/industria/sociedad-de-southern-cross-que-controla-terrenos-de-estaciones-aramco-sale","published_date":"2025-09-09T07:00:00","summary":"Ameris Capital, que administra el fondo, detalló que se enajenará el 100% de las acciones de Rentas y Desarrollo Baker SpA."},{"title":"Con miras a un remate: Sartor AGF inicia ejecución de 54% de Azul Azul por deuda de casi $ 8 mil millones a fondos","link":"http://www.df.cl/mercados/bolsa-monedas/con-miras-a-un-remate-sartor-agf-inicia-ejecucion-de-54-de-azul-azul-por","published_date":"2025-09-09T07:00:00","summary":"Según el liquidador, Ricardo Budinich, este lunes se notificó al fondo Tactical Sport, controlado por Michael Clark, de una sentencia civil, que ordenó continuar con el cobro y dio inicio al proceso."},{"title":"Más del 40% de la minería en Chile ya opera desde centros remotos e impulsa nuevos perfiles laborales","link":"http://www.df.cl/empresas/mineria/mas-del-40-de-la-mineria-en-chile-ya-opera-desde-centros-remotos-e-impulsa","published_date":"2025-09-09T07:00:00","summary":"Los Centros Integrados de Operación ya son parte clave de la estructura de gigantes como Codelco, BHP, Antofagasta Minerals y Anglo American."},{"title":"¿Cierre de año bajo el 4%? Mercado celebra el plano IPC de agosto, pero descarta una baja de tasa este martes","link":"http://www.df.cl/economia-y-politica/macro/cierre-de-ano-bajo-el-4-mercado-celebra-el-plano-ipc-de-agosto-pero","published_date":"2025-09-09T07:00:00","summary":"Sorpresa hubo entre analistas frente a la nula variación de precios, lo que se tradujo en que la inflación anual se moderara de 4,3% a 4%. Ahora todos los ojos estarán en la reunión monetaria del Banco Central."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Me parece que es una aberración”: Fernando Zegers, experto en medicina reproductiva por proyecto de ley que busca prohibir la gestación subrogada","link":"https://www.theclinic.cl/2025/09/09/me-parece-que-es-una-aberracion-fernando-zegers-experto-en-medicina-reproductiva-por-proyecto-de-ley-que-busca-prohibir-la-gestacion-subrogada/","published_date":"2025-09-09T23:00:00","summary":"El doctor Fernando Zegers se refiere a la crisis de natalidad, la urgencia al proyecto de aborto libre y al debate de la gestación subrogada, el cual, pese a tener apoyo transversal en el Congreso, el especialista considera que es \"una aberración\".\nThe post “Me parece que es una aberración”: Fernando Zegers, experto en medicina reproductiva por proyecto de ley que busca prohibir la gestación subrogada appeared first on The Clinic."},{"title":"Imputado, pero sin orden de detención: lo que se sabe de la investigación tras el allanamiento a la casa del cantante Jere Klein","link":"https://www.theclinic.cl/2025/09/09/imputado-pero-sin-orden-de-detencion-lo-que-se-sabe-de-la-investigacion-tras-el-allanamiento-a-la-casa-del-cantante-jere-klein/","published_date":"2025-09-09T22:26:01","summary":"Fuentes policiales señalaron a The Clinic que si el cantante urbano hubiese estado en la casa al momento del allanamiento, hubiese sido detenido por flagrancia. Según sus publicaciones en redes sociales, Jere Klein estaba en Colombia al momento de lo ocurrido.\nThe post Imputado, pero sin orden de detención: lo que se sabe de la investigación tras el allanamiento a la casa del cantante Jere Klein appeared first on The Clinic."},{"title":"David Garrett en Chile: El regreso del virtuoso del violín con su tour Millennium Symphony el 26 de noviembre en el Teatro Municipal","link":"https://www.theclinic.cl/2025/09/09/david-garrett-chile-teatro-municipal/","published_date":"2025-09-09T22:04:44","summary":"El virtuoso del violín David Garrett regresa a Chile con su gira Millennium Symphony, donde fusiona música clásica y éxitos del pop mundial en un espectáculo único. El 26 de noviembre, el Teatro Municipal será escenario de esta presentación imperdible, parte de su tour por Latinoamérica.\nThe post David Garrett en Chile: El regreso del virtuoso del violín con su tour Millennium Symphony el 26 de noviembre en el Teatro Municipal appeared first on The Clinic."},{"title":"Presidente de Desafío Levantemos Chile tras un año y medio del megaincendio de Valparaíso: “Esta ha sido de las catástrofes en que menor coordinación ha existido”","link":"https://www.theclinic.cl/2025/09/09/presidente-de-desafio-levantemos-chile-tras-un-ano-y-medio-del-megaincendio-de-valparaiso-esta-ha-sido-de-las-catastrofes-en-que-menor-coordinacion-ha-existido/","published_date":"2025-09-09T22:01:29","summary":"Desafío Levantemos Chile entregó 12 casas equipadas a víctimas del megaincendio de 2024, pero su presidente, Nicolás Birrell, critica la deficiente coordinación gubernamental y llama a mejorar el diálogo y soluciones definitivas para la reconstrucción.\nThe post Presidente de Desafío Levantemos Chile tras un año y medio del megaincendio de Valparaíso: “Esta ha sido de las catástrofes en que menor coordinación ha existido” appeared first on The Clinic."},{"title":"Jorge Alessandri, diputado UDI: “No descartaría que la segunda vuelta sea entre dos candidatos de las derechas”","link":"https://www.theclinic.cl/2025/09/09/jorge-alessandri-diputado-udi-no-descartaria-que-la-segunda-vuelta-sea-entre-dos-candidatos-de-las-derechas/","published_date":"2025-09-09T21:56:00","summary":"El legislador, que busca la reelección por el distrito 10, destaca el alza de Evelyn Matthei en los últimos sondeos de opinión. Aquí sostiene que esto se debe a una mejor organización del comando y a las últimas incorporaciones al equipo de la exalcaldesa. También menciona que José Antonio Kast ha cometido errores en la campaña y recalca que un futuro gobierno no debe ser solo de \"emergencia\" sino que debe proyectar a Chile para los próximos 20 años.  \nThe post Jorge Alessandri, diputado UDI: “No descartaría que la segunda vuelta sea entre dos candidatos de las derechas” appeared first on The Clinic."},{"title":"Así son los nuevos iPhone 17 y 17 Pro: más pantalla, más brillo, mayor batería y mejores cámaras","link":"https://www.theclinic.cl/2025/09/09/iphone-17-y-iphone-17-pro-precios-chile/","published_date":"2025-09-09T21:03:54","summary":"La compañía liderada por Tim Cook presentó sus nuevos teléfonos insignia, que destacan con mejoras de rendimiento y autonomía, además de nuevo diseño y capacidad base de 256GB.\nThe post Así son los nuevos iPhone 17 y 17 Pro: más pantalla, más brillo, mayor batería y mejores cámaras appeared first on The Clinic."},{"title":"“Agarra la pala”: La inédita estrategia digital de Jeannette Jara que busca reclutar voluntarios para el período de campaña","link":"https://www.theclinic.cl/2025/09/09/agarra-la-pala-la-inedita-estrategia-digital-de-jeannette-jara-que-busca-reclutar-voluntarios-para-el-periodo-de-campana/","published_date":"2025-09-09T21:03:20","summary":"A través de redes sociales el equipo de la candidata del oficialismo estrenó una nueva dinámica con la que buscan sumar adherentes. Así iniciaron la campaña \"Agarra la pala\", una especie de juego que consiste en reclutar la mayor cantidad de nuevos seguidores de la candidatura y que tendrá un incentivo digital, como reconocimiento a través de rankings en plataformas digitales. El objetivo es identificar a los potenciales electores de la abanderada e identificar zonas clave en las cuales se puede capitalizar el voto para la primera elección de noviembre. \nThe post “Agarra la pala”: La inédita estrategia digital de Jeannette Jara que busca reclutar voluntarios para el período de campaña appeared first on The Clinic."},{"title":"La historia del empresario chileno que perdió un  juicio contra Pedidos Ya tras acusar a la empresa por supuesto uso indebido de la marca “Riders”","link":"https://www.theclinic.cl/2025/09/09/la-historia-del-empresario-chileno-que-perdio-un-juicio-contra-pedidos-ya-tras-acusar-a-la-empresa-por-supuesto-uso-indebido-de-la-marca-riders/","published_date":"2025-09-09T20:47:42","summary":"Este martes, la Corte de Apelaciones de Santiago confirmó la sentencia que, en primera instancia, rechazó una demanda de indemnización por el uso indebido de la marca registrada \"Riders\" que un empresario chileno presentó en contra de Pedidos Ya. \nThe post La historia del empresario chileno que perdió un  juicio contra Pedidos Ya tras acusar a la empresa por supuesto uso indebido de la marca “Riders” appeared first on The Clinic."},{"title":"Cómo opera una clínica de eutanasia en Suiza: un familiar que apoye el proceso, escribir una autobiografía y el pago de más de $13 millones entre los requisitos","link":"https://www.theclinic.cl/2025/09/09/como-opera-una-clinica-de-eutanasia-en-suiza-un-familiar-que-apoye-el-proceso-escribir-una-autobiografia-y-el-pago-de-mas-de-13-millones-entre-los-requisitos/","published_date":"2025-09-09T20:41:26","summary":"Solo 19 jurisdicciones en el mundo permiten hoy la eutanasia o el suicidio asistido, entre ellas Suiza, donde funciona la organización Dignitas. Su fundador ha defendido que la muerte asistida debería estar disponible para todas las personas.\nThe post Cómo opera una clínica de eutanasia en Suiza: un familiar que apoye el proceso, escribir una autobiografía y el pago de más de $13 millones entre los requisitos appeared first on The Clinic."},{"title":"VIDEO |  Influencer Ethan Guo concreta millonaria donación y critica cobertura a su caso","link":"https://www.theclinic.cl/2025/09/09/influencer-paga-30-mil-dolares-tras-aterrizar-en-la-antartica/","published_date":"2025-09-09T20:37:10","summary":"El influencer estadounidense, Ethan Guo, hizo efectiva la entrega de 30.000 mil dólares a la Fundación Nuestros Hijos como parte del acuerdo alcanzado con Fiscalía para tramitar su salida alternativa, luego de que aterrizara sin autorización en la Antártica.\nGou, debió permanecer 65 días en el territorio mientras se llevaba a cabo el proceso judicial en su contra. Finalmente, el juez Franco Reyes aprobó su salida alternativa bajo ciertas condiciones, la que además de la mencionada anteriormente, incluye su prohibición de entrar al país por 3 años.\nThe post VIDEO |  Influencer Ethan Guo concreta millonaria donación y critica cobertura a su caso appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEOS] Los goles que aumentaron la esperanza de Venezuela en el Repechaje","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/videos-los-goles-que-aumentaron-la-esperanza-de-venezuela-en-el-repechaje/2025-09-09/210529.html","published_date":"2025-09-09T21:05:29","summary":"En un frenético inicio de partido en el Estadio Monumental de Maturin, Venezuela vence 2-1 a Colombia este martes y, por el momento, consigue un cupo al repechaje del Mundial 2026.\nEl primer gol del partido fue obra de Telasco Segovia Segovia, que con un derechazo al ángulo puso en ventaja al equipo local.\n\n⚽️ GOAL | Telasco Segovia 3' . What an atmosphere\n\n\n🇻🇪 Venezuela 1-0 Colombia 🇨🇴pic.twitter.com/anDTczVwCH\n— Goals Xtra (@GoalsXtra) September 9, 2025\nEl seleccionado colombiano reaccionó de manera rápida, igualando el partido con un certero cabezazo de Yerry Mina.\n\n🇨🇴⚽️ GOL DE COLOMBIA\n\n\nJames Rodríguez cobra un lindo tiro de esquina y Yerry Mina gana en las alturas de Maturín.\n\n\nOctavo gol de Yerry Mina con la #SeleccionColombia pic.twitter.com/9z7KS0XAPB\n— Nicolás Cadena (@nicocadena_) September 9, 2025\nUn par de minutos después, Venezuela volvió a tomar la delantera en el partido: Josef Martínez marcó tras una floja reacción del meta Kevin Mier.\n\n\"Josef Martinez\" es tendencia porque marcó el gol que tiene ganando 2-1 a Venezuela sobre Colombia en el partido más importante de la historia de la selección Vinotinto. \n\n\nVAMOS COÑOOOOO 🇻🇪🇻🇪🇻🇪🇻🇪\npic.twitter.com/sA96HQz8zL\n— ¿Por qué es tendencia? (@estendenciavzl) September 9, 2025"},{"title":"La selección chilena cierra las Clasificatorias con duelo ante Uruguay","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-cierra-las-clasificatorias-con-duelo-ante-uruguay/2025-09-09/081841.html","published_date":"2025-09-09T08:18:41","summary":"Sigue en vivo y online el duelo de la Roja y la Celeste en la última fecha de las Clasificatorias al Mundial 2026.\n- Chile 0-0 Uruguay, Primer tiempo. Estadio Nacional \"Julio Martínez\". Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes."},{"title":"[ESTADISTICAS] La tabla en la fecha 18 de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-en-la-fecha-18-de-las-clasificatorias/2025-09-09/084948.html","published_date":"2025-09-09T08:49:48","summary":"Revisa la tabla de posiciones de las Clasificatorias Sudamericanas al Mundial de 2026:\n\nArgentina, 39 puntos (+18) ▲ \nBrasil, 29 (+8) ▲\nUruguay, 28 (+10) ▲\nEcuador, 27 (+8)▲\nParaguay, 26 (+3) ▲\nColombia, 25 (+6) ▲\nVenezuela, 21 (-6)  \nBolivia, 17 (-19)\nPerú, 12 (-14) *\nChile, 10 (-18) *\n\n▲ Clasificado al Mundial\n* Sin opciones"},{"title":"Estaba con tratamiento médico: Chilena murió misteriosamente en Nueva York","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/estaba-con-tratamiento-medico-chilena-murio-misteriosamente-en-nueva/2025-09-09/205050.html","published_date":"2025-09-09T20:50:50","summary":"Lorena Soto Lobos, una chilena de 43 años radicada en la ciudad estadounidense de Nueva York, fue encontrada muerta por su pareja en su departamento del Bronx el pasado miércoles 3 de septiembre.\nLa familia de la mujer, que reside en El Tabo (Región de Valparaíso), detalló a El Líder de San Antonio que ella se encontraba bajo tratamiento médico por una dolencia en la columna, la cual requería una operación.\nDe hecho, el mismo día del hallazgo, Lorena se había realizado exámenes por aquel padecimiento, e indicó a sus familiares que se sentía bien.\n\"Me llamaron y me dijeron que la habían encontrado en el suelo, boca abajo, con el cuerpo morado. Nadie entiende qué pasó, porque ella estaba bien, contenta. Incluso había subido una foto diciendo que se sentía mejor\", apuntó Julia, tía de la mujer, al citado medio.\nCasi una semana después de su deceso, la familia todavía desconoce la causa de muerte de Lorena, ya que el informe forense aún no ha sido revelado.\nLa fallecida dejó dos hijos en Chile: un joven de 25 años y un adolescente de 17.\nRecaudación para repatriar los restos\nLa tía de Lorena también se refirió a la recaudación de dinero que abrieron en la plataforma Gofundme para concretar la repatriación de sus restos, asegurando que \"traerla nos exige un gasto que supera las posibilidades de la familia\".\n\"Primero se nos habló de 25 millones de pesos, aunque una funeraria en Nueva York ofreció el servicio por casi 8 millones (...), es una suma que para nosotros es imposible. Por eso pedimos ayuda, porque sus hijos necesitan despedirse de ella\", subrayó la afectada.\nEn este marco, incluso \"fuimos al consulado, pero nos dijeron que la opción más viable sería cremarla allá y traer las cenizas por valija diplomática. Lo que más queremos es poder traerla de regreso\"."},{"title":"La última fecha de las Clasificatorias al Mundial 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-ultima-fecha-de-las-clasificatorias-al-mundial-2026/2025-09-09/084434.html","published_date":"2025-09-09T08:44:34","summary":"Martes 9 de septiembre\n\nEcuador 1-0 Argentina, Entretiempo. Estadio Banco Pichincha. \n\n1-0: Enner Valencia, de penal (45+12').\n\nPerú 0-0 Paraguay, Primer tiempo. Estadio Nacional de Lima.\n\n\nVenezuela 2-1 Colombia, Primer tiempo. Estadio Monumental de Maturín. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 3' Telasco Segovia (VEN); 1-1: 11' Yerry Mina (COL); 2-1: 13' Josef Martinez (VEN)\n\nBolivia 0-0 Brasil, Primer tiempo. Estadio Municipal de El Alto.\n\n\nChile 0-0 Uruguay, Primer tiempo. Estadio Nacional \"Julio Martínez\". Sigue el Marcador Virtual de Cooperativa.cl.\n"},{"title":"Alan, el embajador de la Teletón 2025, cumplió un sueño y visitó el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/alan-el-embajador-de-la-teleton-2025-cumplio-un-sueno-y-visito-el/2025-09-09/204359.html","published_date":"2025-09-09T20:43:59","summary":""},{"title":"Carabinero disparó y detuvo a sujetos que intentaron atropellarlo en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/carabinero-disparo-y-detuvo-a-sujetos-que-intentaron-atropellarlo-en/2025-09-09/183451.html","published_date":"2025-09-09T18:34:51","summary":"Una persecución que comenzó en la Ruta 5 Norte a la altura de Baquedano terminó en el sector sur de Antofagasta con dos detenidos, uno de ellos herido, tras recibir un disparo de un carabinero al que intentaron atropellar con el vehículo en el que se trasladaban, el que mantenía encargo por un violento robo en La Serena.\nEl prefecto de Antofagasta, coronel Héctor Carbera, indicó que \"este vehículo trató de embestir a un funcionario de Carabineros, el cual haciendo uso de las facultades legales, hace uso de su arma de fuego en tres oportunidades, impactando al vehículo, como también al acompañante de este móvil\".\nEl oficial agregó que \"la persona que resultó lesionada con arma de fuego se encuentra en el Hospital Regional, sin riesgo vital\".\nLos detenidos, conductor y acompañante, son adultos de nacionalidad chilena y cuentan con un amplio prontuario por delitos vinculados a amenazas, extorsión y varias reincidencias. Ambos tienen fijada su residencia en la Región de Coquimbo y fueron puestos a disposición del Ministerio Público."},{"title":"Unión Española aclaró que duelo ante Audax \"se disputará con normalidad\"","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-aclaro-que-duelo-ante-audax-se-disputara-con/2025-09-09/201523.html","published_date":"2025-09-09T20:15:23","summary":"Ante las complicaciones que han surgido en torno a la Supercopa entre Colo Colo y Universidad de Chile, programada para este domingo en el Estadio Santa Laura, Unión Española aclaró que el partido ante Audax Italiano, agendado para el sábado en el mismo recinto se jugará con total normalidad.\nA través de un comunicado, el elenco de colonia explicó que los trabajos de instalación de las nuevas torres de iluminación \"avanzan de manera satisfactoria y conforme a los plazos estipulados\".\n\"En este contexto confirmamos que el partido correspondiente a la fecha 23 se disputará con total normalidad\", añadió.\n\"El acceso del público no se verá afectado por las obras, manteniéndose las condiciones de seguridad y comodidad para todos los asistentes\", complementó.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión Española 🦅 (@ueoficial)\n\n"},{"title":"Diego Lugano: No todo Uruguay está conforme con Bielsa","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/diego-lugano-no-todo-uruguay-esta-conforme-con-bielsa/2025-09-09/194820.html","published_date":"2025-09-09T19:48:20","summary":"El exfutbolista uruguayo Diego Lugano abordó este martes la gestión de Marcelo Bielsa al mando de la dirección técnica charrúa, afirmando que, ante la expectativa que se generó con su llegada, \"no todo Uruguay está conforme\" con el rendimiento mostrado.\n\"No ha sido la luna de miel que se esperaba. Creo que eso también se debe a que se generó mucha expectativa con su llegaba, y entonces, cuando generas demasiada expectativa, para que la realidad después la supere es muy difícil\", analizó en ESPN Chile el histórico jugador de la Celeste.\nEn esta línea, aseguró que \"no todo el mundo (en Uruguay) está conforme\" con la gestión del argentino, ya que \"tuvo siete u ocho partidos sin vencer y en la Copa América \"llegamos como favoritos\" y no se logró ser campeón.\n\"Creo que tiene la posibilidad en la Copa del Mundo de por fin ganarse el cariño y la admiración de los uruguayos\", cerró Lugano."},{"title":"Fuerza Armada venezolana denunció campaña para justificar una \"agresión militar\" de EE.UU.","link":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/fuerza-armada-venezolana-denuncio-campana-para-justificar-una-agresion/2025-09-09/193050.html","published_date":"2025-09-09T19:30:50","summary":"La Fuerza Armada Nacional Bolivariana (FANB) de Venezuela denunció este martes una \"perversa campaña\" de difusión en redes sociales sobre la \"supuesta presencia\" de un helicóptero estadounidense cerca de islas de su país, que, advirtió, busca justificar una \"agresión militar\" de Estados Unidos, que mantiene un despliegue en aguas caribeñas próximas a la nación suramericana.\nSegún un comunicado compartido por el titular de Defensa, Vladimir Padrino, se ha difundido información en redes sociales que \"indica la supuesta presencia de un helicóptero estadounidense en proximidades de uno de los territorios insulares de Venezuela, lo que comporta -afirmó- la posibilidad de que las mismas fuerzas militares de EE.UU. pudieran infligir daños\" a la \"aeronave, para provocar y fabricar un incidente o falso positivo\".\n\"Lo anterior serviría de pretexto para justificar una escalada de agresiones militares en contra de nuestra nación, tal como lo ha hecho el imperialismo estadounidense en otros episodios históricos\", expresó la FANB, que acusa a \"sectores de la ultraderecha\", como el chavismo suele llamar a la oposición mayoritaria, de promover esta \"campaña\".\n\"Operaciones psicológicas\"\nA juicio de la institución militar, se trata de \"operaciones psicológicas contempladas en el tradicional libreto de guerra de los EE.UU., destinado a crear escenarios ficticios como condición previa para intervenciones armadas, en este caso bajo la fatua excusa de la 'lucha contra el narcotráfico', cuando en realidad se pretende un cambio de régimen forzado en Venezuela\".\nAsimismo, advirtió, un hecho como ese \"arrastraría a la región a un conflicto de imprevisibles consecuencias\".\nLa Fuerza Armada rechazó categóricamente esta \"campaña\" y exigió el cese de las \"acciones belicistas y de guerra cognitiva\", que atribuyó al secretario de Estado estadounidense, Marco Rubio, y al enviado especial para Latinoamérica, Mauricio Claver-Carone.\n\"Nos aferramos a la tradición pacifista del Estado venezolano, pero, al mismo tiempo, a la irreductible determinación de defender la integridad territorial con firmeza y serenidad, en perfecta fusión popular-militar-policial, para garantizar la libertad, soberanía e independencia de la patria\", agregó.\nEste lunes, el presidente de Venezuela, Nicolás Maduro, denunció un intento de promover un \"relato sucio\" contra autoridades venezolanas y de llevar al pueblo estadounidense a una \"guerra en Sudamérica\", para, aseguró, propiciar un \"cambio de régimen\" y \"robarle el petróleo, el gas y el oro\" a su país.\nEE.UU. acusa a Maduro de liderar el denominado Cartel de los Soles, señalado por Washington como una organización terrorista presuntamente ligada al narcotráfico, que ha sido motivo de la movilización militar en el Caribe y del aumento a 50 millones de dólares de la recompensa por información que permita la captura del líder chavista.\nEl Gobierno de Donald Trump desplegó en el Caribe ocho barcos militares con misiles y un submarino de propulsión nuclear y ordenó la semana pasada que diez naves de combate F-35 fueran enviadas a una base aérea en Puerto Rico.\nVenezuela respondió con la movilización de buques, el alistamiento de millones de milicianos y con un \"refuerzo especial\" de la presencia militar en cinco regiones costeras del país."},{"title":"Erling Haaland marcó cinco goles en la paliza de Noruega a Moldavia en Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/erling-haaland-marco-cinco-goles-en-la-paliza-de-noruega-a-moldavia-en/2025-09-09/181115.html","published_date":"2025-09-09T18:11:15","summary":""},{"title":"YSY A anuncia concierto en Santiago durante noviembre","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/ysy-a-anuncia-concierto-en-santiago-durante-noviembre/2025-09-09/200248.html","published_date":"2025-09-09T20:02:48","summary":"El trapero argentino YSY A volverá a presentarse en Chile, ahora en el marco de su gira \"Trampa al Tiempo Tour\", y nuevamente el escenario elegido es el Movistar Arena, en el Parque O'Higgins de Santiago, el próximo 6 de noviembre.\nEl cantante, quien ya estuvo en el mismo recinto en 2023 y 2024, también suma dos presentaciones en la edición chilena del festival Lollapalooza, en 2019 y 2023.\nLas entradas, con valores desde 23.000 pesos, estarán a la venta a través de Puntoticket, desde el mediodía del 11 de septiembre.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Lotus (@lotuscl)\n\n"},{"title":"Kidd Voodoo anunció nuevo concierto en el Movistar Arena para diciembre","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/kidd-voodoo-anuncio-nuevo-concierto-en-el-movistar-arena-para-diciembre/2025-09-09/194635.html","published_date":"2025-09-09T19:46:35","summary":"El cantante Kidd Voodoo anunció un nuevo concierto en el Movistar Arena, sumando ocho presentaciones en ese recinto durante este 2025.\nEn julio pasado, el \"Sátiro\" ofreció siete actuaciones consecutivas en el escenario ubicado en Parque O'Higgins, todas ellas con entradas totalmente agotadas. El éxito lo motivó a anunciar una nueva presentación para el mes de diciembre.\nEl anuncio coincide con la confirmación de una gira por Latinoamérica y Europa durante noviembre. Su itinerario contempla shows en Perú, Argentina, México y España, además del concierto en Puerto Montt fijado para el 22 de ese mes.\nEl octavo show de Kidd Voodoo en Movistar Arena será el broche de oro de esta gira el próximo 10 de diciembre."},{"title":"Comisión aprobó multas por no votar propuestas por el Gobierno","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/comision-aprobo-multas-por-no-votar-propuestas-por-el-gobierno/2025-09-09/174100.html","published_date":"2025-09-09T17:41:00","summary":"El Ejecutivo presentó, en la tarde de este martes, una nueva propuesta de multas para los ciudadanos chilenos que no voten en las próximas elecciones, en el marco del proyecto que se tramita en el Congreso.\nEn la indicación que se repuso en el Senado, se propuso el pago de entre 0,5 y 1,5 UTM (de 35.000 a 103.000 pesos) para los infractores, que será a beneficio municipal, lo que fue rápidamente aprobado en la Comisión de Gobierno de la Cámara Alta.\nLa ministra de la Segpres, Macarena Lobos, detalló que \"las excepciones que se prevén son básicamente las personas enfermas, las que estén ausentes del país y las que estén a más de 200 kilómetros de distancia con la certificación en Carabineros de Chile, y aquellas personas que sean discapacitados\".\nEl senador Jaime Quintana (PPD) pidió que el monto tenga un máximo inferior a 1 UTM, monto equivalente a 69 mil pesos, aludiendo a que es muy alto.\n\"Sigo creyendo que la propuesta del Ejecutivo es todavía alta para la proporcionalidad, que tiene que ver con una contravención a una disposición como esta. Esa banda creo que debería estar por debajo de 1 UTM\", recalcó.\nEl senador Rodrigo Galilea (RN) buscó \"dejar en claro la importancia del trámite en paralelo de la modificación de la Ley de Votaciones Populares y Escrutinios, y lo que la Comisión de Constitución va a tramitar respecto de la modificación, en relación a los extranjeros\".\n\"Quiero señalar también que el texto de la indicación presentada por el Ejecutivo corresponde estrictamente al acuerdo político que se logró en esta materia\", añadió."}]}]}