{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Dónde despedir a Horst Paulmann? Cencosud informa dirección y horario del velatorio y ceremonia fúnebre del empresario","link":"http://www.df.cl/empresas/retail/donde-despedir-a-horst-paulmann-entorno-del-empresario-informa-direccion","published_date":"2025-03-14T20:42:00","summary":"\"Esperamos que juntos podamos despedirlo y rendirle un sentido homenaje\", concluye el mensaje difundido este viernes desde la compañía fundada por él."},{"title":"Sofofa se suma al debate por alza de delincuencia: “La inseguridad es hoy la principal amenaza para la calidad de vida y el desarrollo económico de Chile”","link":"http://www.df.cl/economia-y-politica/pais/sofofa-se-suma-al-debate-por-alza-de-delincuencia-la-inseguridad-es-hoy","published_date":"2025-03-14T20:15:00","summary":"El gremio señaló que presentaron una agenda propositiva a diversas autoridades y esperan reunirse en los próximos días."},{"title":"IPSA cierra sobre nivel histórico de 7.500 puntos y anota récord número 19 del año mientras Wall Street logra fuerte repunte","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hioyko32","published_date":"2025-03-14T20:03:00","summary":"El índice chileno subió 0,8% mientras que en Nueva York el Nasdaq avanzó 2,6%, el S&P 500 ganó 2,1% y el Dow Jones subió 1,7%. Ayer el S&P 500 se hubía hundido a la llamada \"zona de corrección\","},{"title":"Dólar cierra en niveles de $ 930 a su menor precio en cinco meses tras repunte mundial del apetito por riesgo","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-pmafy","published_date":"2025-03-14T19:10:00","summary":"El peso chileno ganó terreno a pesar de que el cobre Comex retrocedía 0,8% hasta los US$ 4,89 la libra. El metal sigue estando en sus niveles más altos desde mayo, presionado por la idea de que la administración Trump le impondrá aranceles."},{"title":"Avanza la expansión de Startup Labs a regiones, en marzo abren las convocatorias para acceder a fondos","link":"http://www.df.cl/df-lab/innovacion-y-startups/avanza-la-expansion-de-startup-labs-a-regiones-en-marzo-abren-las","published_date":"2025-03-14T18:16:00","summary":"La política pública de Corfo que busca potenciar el desarrollo de startups de base científico tecnológica, ya tiene su primer hub en Santiago y el 20 de marzo abrirán las convocatorias para instalar tres hub regionales. Los seleccionados recibirán hasta US$ 10 millones para habilitar infraestructura y laboratorios especializados."},{"title":"Expo Osaka tiene su lanzamiento local y proyecta inversión, comercio y posicionamiento de Chile en Japón","link":"http://www.df.cl/economia-y-politica/comercio-exterior/expo-osaka-tiene-su-lanzamiento-local-y-proyecta-inversion-comercio-y","published_date":"2025-03-14T18:14:00","summary":"El próximo 13 de abril será la inauguración de la Exposición Universal, que tendrá una duración de seis meses."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-o4ifw","published_date":"2025-03-14T18:00:00","summary":"Barrick presenta nuevo proyecto al SEA + Corfo lanza programa para mujeres + El dólar cae"},{"title":"Fundación Presidente Sebastián Piñera y Pontificia Universidad Católica de Chile firman convenio para preservar el archivo del exmandatario","link":"http://www.df.cl/economia-y-politica/politica/fundacion-presidente-sebastian-pinera-firma-y-pontificia-universidad","published_date":"2025-03-14T17:41:00","summary":"De esta manera, el archivo presidencial que consta de varias bodegas de documentos, carpetas y artículos, iniciará un proceso de catalogación y digitalización"},{"title":"Conoce las principales actualizaciones de la 7° edición del Código de Ética Publicitaria","link":"http://www.df.cl/marketing/conoce-las-principales-actualizaciones-de-la-7-edicion-del-codigo-de-etica","published_date":"2025-03-14T17:18:00","summary":"El uso de la IA, la protección de los datos personales, los anuncios que tienen como destinatarios a niños y niñas, y la promoción de casinos y apuestas son algunos de los temas que presentaron cambios en la más reciente publicación de este documento de autorregulación."},{"title":"EEUU pide a países de Europa que aumenten sus envíos de huevos ante severa escasez de suministros por ola de gripe aviar","link":"http://www.df.cl/internacional/economia/eeuu-llama-a-varios-paises-de-europa-a-aumentar-sus-exportaciones-de-huevos","published_date":"2025-03-14T15:55:00","summary":"\"Hay escasez de huevos en todas partes a escala mundial porque el consumo está aumentando y muchos están afectados por la gripe aviar\", respondió la Asociación Danesa de Huevos a las consultas de Washington."},{"title":"Corfo lanza tres programas para financiar emprendimientos liderados por mujeres","link":"http://www.df.cl/somos-financieras/corfo-lanza-tres-programas-para-financiar-emprendimientos-liderados-por","published_date":"2025-03-14T15:51:00","summary":"El apoyo va desde $ 17 millones hasta $ 30 millones. En el marco del Mes de la Mujer, la institución también entregó un reconocimiento a 13 mujeres innovadoras provenientes de distintas regiones del país."},{"title":"El valor de la Canasta Básica de Alimentos apenas subió en febrero","link":"http://www.df.cl/economia-y-politica/macro/valor-de-la-canasta-basica-de-alimentos-crece-levemente-en-febrero","published_date":"2025-03-14T15:31:00","summary":"En el segundo mes del año, la CBA se movió 0,02% mensual y exhibió un alza anual de 1%."},{"title":"Confianza del consumidor en EEUU cae a minimos desde fines de 2022 mientras expectativas de inflación se disparan por políticas arancelarias","link":"http://www.df.cl/internacional/economia/la-confianza-del-consumidor-en-estados-unidos-cae-a-su-nivel-mas-bajo","published_date":"2025-03-14T15:25:00","summary":"Los estadounidenses esperan que los precios suban a una tasa anual de 3,9% durante los próximos cinco a diez años, la cifra más alta en más de tres décadas, según el reporte preliminar de marzo elaborado por la Universidad de Michigan."},{"title":"¿En qué está la huelga en los Starbucks?: Paralización sigue y el lunes será votación clave de trabajadores","link":"http://www.df.cl/empresas/actualidad/en-que-esta-la-huelga-en-los-starbucks-paralizacion-sigue-y-el-lunes","published_date":"2025-03-14T15:00:00","summary":"Este lunes, los trabajadores de la franquicia votarán para definir si la paralización de trabajadores continúa, mientras cerca de 40 tiendas mantienen sus puertas cerradas."},{"title":"Corfo lanza nuevas convocatorias para potenciar el ecosistema de mujeres en STEM","link":"http://www.df.cl/df-lab/innovacion-y-startups/corfo-lanza-nuevas-convocatorias-para-potenciar-el-ecosistema-de-mujeres-en","published_date":"2025-03-14T14:50:00","summary":"Los instrumentos Inicia y Expande estarán centrados en apoyar a startup lideradas por mujeres y Viraliza en organizaciones que busquen apoyar el desarrollo de emprendimientos en Ciencia, Tecnología, Ingeniería y Matemáticas."},{"title":"Natalia Piergentili: “Una primaria entre el PPD y el PS parecería contraintuitiva, porque somos muy parecidos”","link":"http://www.df.cl/economia-y-politica/politica/natalia-piergentili-una-primaria-entre-el-ppd-y-el-ps-pareceria","published_date":"2025-03-14T14:45:00","summary":"La expresidenta del PPD analiza la carrera presidencial y el desempeño del actual Gobierno, sobre el cual señala que le tocó una sociedad que le dijo ‘queremos que las cosas cambien, pero en un país que crece, que se ordena, un país donde creo en las instituciones, donde construyo sobre lo que existe y lo mejoro’”."},{"title":"¿Nueva fecha?: Gobierno promulgaría la reforma de pensiones el próximo jueves 20 de marzo","link":"http://www.df.cl/mercados/pensiones/nueva-fecha-gobierno-promulgaria-la-reforma-de-pensiones-el-proximo","published_date":"2025-03-14T14:08:00","summary":"La Moneda está evaluando la nueva puesta en escena para retomar la actividad que inicialmente se iba a realizar hoy y que debió ser suspendida."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-29","published_date":"2025-03-14T14:04:00","summary":"Información proporcionada por Mauro Villalón, Subgerente de portfolio solutions de Itaú"},{"title":"Primer Click | Comienza la espera","link":"http://www.df.cl/senal-df/primer-click-comienza-la-espera","published_date":"2025-03-14T13:59:00","summary":"Es momento para un nuevo mensaje de la Fed, pero, sobre todo, nuevas proyecciones."},{"title":"Santander: perspectivas de utilidades para 2025 activa la atención del mercado","link":"http://www.df.cl/senal-df/santander-perspectivas-de-utilidades-para-2025-activa-la-atencion-del","published_date":"2025-03-14T13:54:00","summary":"Una menor morosidad y un aumento en los márgenes de intereses, han permitido una recuperación de las ganancias tras un complejo 2023, en paralelo al desarrollo de su plan estratégico global."},{"title":"Marcel responde a los empresarios: “La lucha contra la delincuencia no es algo que se resuelve con una medida, es una lucha permanente”","link":"http://www.df.cl/economia-y-politica/pais/marcel-responde-a-los-empresarios-por-crisis-de-seguridad-la-lucha-contra","published_date":"2025-03-14T13:48:00","summary":"El ministro de Hacienda también destacó que el actual Gobierno “le ha dedicado todo el esfuerzo político, legislativo, y los recursos\" al combate a la delincuencia, lo que va a continuar este año, dijo."},{"title":"Economía y escenario político: la invitación a ver el vaso medio lleno","link":"http://www.df.cl/economia-y-escenario-politico-la-invitacion-a-ver-el-vaso-medio-lleno","published_date":"2025-03-14T13:00:00","summary":"Por Alejandra Loyola, socia de TheHouse Advisory"},{"title":"El poder de lo relacional en la transformación personal y social","link":"http://www.df.cl/el-poder-de-lo-relacional-en-la-transformacion-personal-y-social","published_date":"2025-03-14T13:00:00","summary":"Por Marcela Soto, coordinadora Comunidad Mentoría #SoyPromociona, mentora del programa Impulsa Mujeres – Crecimiento y Liderazgo. Especialista en género, directora de TCS Group."},{"title":"La nueva apuesta de Barrick: presenta proyecto \"El Alto\" para hacer sondajes de exploración en zona de Pascua Lama","link":"http://www.df.cl/empresas/mineria/la-nueva-apuesta-de-barrick-presenta-proyecto-el-alto-para-hacer","published_date":"2025-03-14T12:25:00","summary":"La iniciativa contempla una inversión de US$ 35 millones y permitiría contar con conocimiento clave para reevaluar alternativas para una futura inversión de la compañía en Chile."},{"title":"El oro alcanza un nuevo récord histórico y supera la marca sicológica de los US$ 3.000 la onza","link":"http://www.df.cl/mercados/commodities/el-oro-alcanza-un-nuevo-record-historico-y-bordea-la-marca-de-us-3-mil","published_date":"2025-03-14T11:40:00","summary":"El metal, tradicional refugio en tiempos de incertidumbre, ha alcanzado máximos por los continuos temores a una guerra comercial y las expectativas de un recorte de tasas de interés de la Reserva Federal."},{"title":"Transelec informa una baja de casi 30% en sus utilidades en 2024 y aborda el apagón","link":"http://www.df.cl/empresas/energia/transelec-informa-una-baja-de-casi-30-en-sus-utilidades-en-2024-y-aborda","published_date":"2025-03-14T11:00:00","summary":"La transmisora alcanzó ganancias por $ 132.234 millones al 31 de diciembre del año pasado frente a los $ 179.486 millones registrados en 2023."},{"title":"El S&P500 intenta un repunte tras caer en corrección en la última sesión de una semana de montaña rusa en mercados","link":"http://www.df.cl/primer-click/el-s-p500-intenta-un-repunte-tras-caer-en-correccion-en-la-ultima-sesion-de","published_date":"2025-03-14T10:30:00","summary":"El oro supera los US$3.000 por aumento de la incertidumbre política."},{"title":"Otro error de tasación","link":"http://www.df.cl/opinion/cartas/otro-error-de-tasacion","published_date":"2025-03-14T07:06:00","summary":""},{"title":"Debilitamiento de la estrategia comercial","link":"http://www.df.cl/opinion/cartas/debilitamiento-de-la-estrategia-comercial","published_date":"2025-03-14T07:05:00","summary":""},{"title":"El legado de Horst Paulmann","link":"http://www.df.cl/opinion/cartas/el-legado-de-horst-paulmann-0","published_date":"2025-03-14T07:04:00","summary":""},{"title":"La urgencia de fortalecer las finanzas públicas","link":"http://www.df.cl/la-urgencia-de-fortalecer-las-finanzas-publicas","published_date":"2025-03-14T07:03:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe Banco de Chile"},{"title":"Presupuesto de la FNE","link":"http://www.df.cl/opinion/cartas/presupuesto-de-la-fne","published_date":"2025-03-14T07:03:00","summary":""},{"title":"Libre competencia: los avances merecen ser destacados","link":"http://www.df.cl/opinion/columnistas/libre-competencia-los-avances-merecen-ser-destacados","published_date":"2025-03-14T07:02:00","summary":"ANA MARÍA MONTOYA Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"“Trumpcession”","link":"http://www.df.cl/opinion/cartas/trumpcession","published_date":"2025-03-14T07:01:00","summary":""},{"title":"El nuevo y preocupante estado del feminismo","link":"http://www.df.cl/opinion/columnistas/el-nuevo-y-preocupante-estado-del-feminismo","published_date":"2025-03-14T07:00:00","summary":"Pilita Clark"},{"title":"Transparencia en las licitaciones municipales","link":"http://www.df.cl/opinion/editorial/transparencia-en-las-licitaciones-municipales","published_date":"2025-03-14T07:00:00","summary":""},{"title":"La expansión de data centers en Chile: proyectos de inversión extranjera suman más de US$ 4 mil millones","link":"http://www.df.cl/empresas/industria/la-expansion-de-data-centers-en-chile-proyectos-de-inversion-extranjera","published_date":"2025-03-14T07:00:00","summary":"Expertos señalan que esta industria podría triplicar su tamaño en cinco años y convertirse en un polo de inversión digital, pero debe sortear obstáculos como la regulación."},{"title":"Michelle Bachelet evalúa presentarse como candidata a la Secretaría General de la ONU","link":"http://www.df.cl/economia-y-politica/politica/michelle-bachelet-evalua-presentarse-como-candidata-a-la-secretaria-general","published_date":"2025-03-14T07:00:00","summary":""},{"title":"“Plan Salmón”: conforman consejo en Puerto Montt que desarrollará un plan de 50 años para la industria","link":"http://www.df.cl/empresas/industria/plan-salmon-conforman-consejo-en-puerto-montt-que-desarrollara-un-plan","published_date":"2025-03-14T07:00:00","summary":""},{"title":"Tres firmas chilenas escalan en el ranking de las 500 empresas familiares más grandes del mundo","link":"http://www.df.cl/empresas/industria/tres-firmas-chilenas-escalan-en-el-ranking-de-las-500-empresas-familiares","published_date":"2025-03-14T07:00:00","summary":"En el índice de EY, los conglomerados de los grupos Angelini, Paulmann y Matte subieron; la familia Luksic se mantuvo; Falabella y Agrosuper bajaron posiciones."},{"title":"Australis: Tribunal de Delaware desestima acción de Joyvio contra Quiroga y la deja en manos de la justicia chilena","link":"http://www.df.cl/australis-tribunal-de-delaware-desestima-accion-de-joyvio-contra-quiroga-y","published_date":"2025-03-14T07:00:00","summary":"La china había acusado una “transferencia fraudulenta de activos” a una sociedad de Quiroga en esa jurisdicción."},{"title":"Nuevos mercados y fusiones y adquisiciones: los negocios que buscó -y no pudo- sellar Paulmann","link":"http://www.df.cl/empresas/retail/nuevos-mercados-y-fusiones-y-adquisiciones-los-negocios-que-busco-y-no","published_date":"2025-03-14T07:00:00","summary":"El empresario intentó, sin éxito, un acuerdo con la francesa Carrefour, así como sumar a su holding tradicionales cadenas chilenas como Unimarc, Korlaet y San Francisco."},{"title":"AFP elevan su apuesta por activos en el extranjero e inversiones equiparan a las de la cartera local","link":"http://www.df.cl/mercados/pensiones/afp-elevan-su-apuesta-por-activos-en-el-extranjero-e-inversiones-equiparan","published_date":"2025-03-14T07:00:00","summary":"El portafolio en Chile representó el 49,6% del total de los fondos de pensiones y el 50,4% se invirtió afuera."},{"title":"Expertos advierten los riesgos de la falta de gobernanza y protocolos de uso de IA en las empresas","link":"http://www.df.cl/df-lab/tech-negocios/expertos-advierten-los-riesgos-de-la-falta-de-gobernanza-y-protocolos-de","published_date":"2025-03-14T07:00:00","summary":"Fuga de datos sensibles, ciberataques, daños reputacionales y pérdida de competitividad, son algunas de las vulnerabilidades que podrían afectar a las compañías."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"En el Parque Estadio Nacional: Shakira reagendó sus dos conciertos fallidos en Chile y agregó nueva fecha","link":"https://www.theclinic.cl/2025/03/14/en-el-parque-estadio-nacional-shakira-reagendo-sus-dos-conciertos-fallidos-en-chile-y-agrego-nueva-fecha/","published_date":"2025-03-14T23:58:13","summary":"Shakira se iba a presentar el 2 y 3 de marzo en el Estadio Nacional, sin embargo, debió suspender ambas presentaciones por una falla en el escenario. \"Una loba jamás abandona a su manada. ¡Estoy contando los días para verlos!\", señaló la cantante.\nThe post En el Parque Estadio Nacional: Shakira reagendó sus dos conciertos fallidos en Chile y agregó nueva fecha appeared first on The Clinic."},{"title":"Fue en fiesta universitaria y víctima era su compañera: lo que se sabe de la condena por violación contra Felipe Juica, abogado y militante del FA","link":"https://www.theclinic.cl/2025/03/14/fue-en-fiesta-universitaria-y-victima-era-su-companera-lo-que-se-sabe-de-la-condena-por-violacion-contra-felipe-juica-abogado-y-militante-del-fa/","published_date":"2025-03-14T21:44:16","summary":"Se trata del abogado y ex asesor de Hacienda, Felipe Juica. Según la investigación, Juica se aprovechó de una de sus compañeras en estado de ebriedad a quien violó en 2015.\nThe post Fue en fiesta universitaria y víctima era su compañera: lo que se sabe de la condena por violación contra Felipe Juica, abogado y militante del FA appeared first on The Clinic."},{"title":"Familia cría más de 100 pudúes en casa tras inscribirse en el SAG: estos son los pasos para acreditarse legalmente como cuidador","link":"https://www.theclinic.cl/2025/03/14/familia-cria-mas-de-100-pudues-en-casa-tras-inscribirse-en-el-sag-estos-son-los-pasos-para-acreditarse-legalmente/","published_date":"2025-03-14T21:05:45","summary":"Desde el organismo explican que para tener un criadero de pudúes, o de cualquier especie de fauna silvestre habilitada por el SAG, se debe solicitar una inscripción en el Registro Nacional de Tendedores de Fauna Silvestre. En este, se exigen diferentes criterios que permitan certificar las medidas de protección y seguridad de las especies, entre otras cosas. En Concepción, una familia cuenta con más de 100 pudúes en un criadero particular.\nThe post Familia cría más de 100 pudúes en casa tras inscribirse en el SAG: estos son los pasos para acreditarse legalmente como cuidador appeared first on The Clinic."},{"title":"Redes sociales son un apoyo para los adultos mayores de hoy, pero podrían ser una pandemia para los del futuro","link":"https://www.theclinic.cl/2025/03/14/redes-sociales-son-un-apoyo-para-los-adultos-mayores-de-hoy-pero-podria-ser-una-pandemia-para-los-del-futuro/","published_date":"2025-03-14T21:00:00","summary":"Si bien las redes sociales son una herramienta útil para los actuales adultos mayores, el panorama podría ser diferente para la próxima generación ante la adicción a las pantallas que tienen actualmente los adolescentes. \nThe post Redes sociales son un apoyo para los adultos mayores de hoy, pero podrían ser una pandemia para los del futuro appeared first on The Clinic."},{"title":"Fue la torre más alta de Santiago antes del Costanera y albergó a figuras como Joe Biden y Ozzy Osbourne: el cuarto de siglo de Hotel Marriott","link":"https://www.theclinic.cl/2025/03/14/fue-la-torre-mas-alta-de-santiago-antes-del-costanera-y-albergo-a-figuras-como-joe-biden-y-ozzy-osbourne-el-cuarto-de-siglo-de-hotel-marriot/","published_date":"2025-03-14T19:54:35","summary":"El año 2000 se inauguró el Hotel Marriot Santiago, en Las Condes, un edificio que alberga una de las cadenas hoteleras más grandes del mundo, cuya construcción contempló una inversión de US$110 millones. El complejo incluye dos torres de oficina de 18 pisos y una torre central de 40 pisos, que fue el edificio más alto de Chile hasta 2010.\nThe post Fue la torre más alta de Santiago antes del Costanera y albergó a figuras como Joe Biden y Ozzy Osbourne: el cuarto de siglo de Hotel Marriott appeared first on The Clinic."},{"title":"Amenaza de tiroteo en liceo de Temuco reaviva debate de la violencia escolar y seguridad en colegios","link":"https://www.theclinic.cl/2025/03/14/amenaza-de-tiroteo-en-liceo-de-temuco-reaviva-debate-de-la-violencia-escolar-y-seguridad-en-colegios/","published_date":"2025-03-14T19:45:37","summary":"La semana pasada el Liceo Pablo Neruda recibió amenazas anónimas de un estudiante de un eventual tiroteo, lo que obligó a diferentes instituciones a tomar acciones al respecto. Ante esto, parlamentarios reactivaron el debate sobre instalar detectores de metales al ingreso de recintos, mientras que expertos sostienen que esta medida debe acompañarse de iniciativas relacionadas a la convivencia escolar.\nThe post Amenaza de tiroteo en liceo de Temuco reaviva debate de la violencia escolar y seguridad en colegios appeared first on The Clinic."},{"title":"Renca hará encuesta para elegir en qué calles reparar baches: quienes paguen el permiso de circulación en la comuna podrán dar su voto","link":"https://www.theclinic.cl/2025/03/14/renca-hara-encuesta-para-elegir-que-calles-arreglar-y-quienes-paguen-el-permiso-de-circulacion-en-la-comuna-podran-dar-su-voto/","published_date":"2025-03-14T19:29:35","summary":"Hasta el 31 de marzo tienen plazo los dueños de vehículos para obtener su permiso de circulación, que puede ser pagado en cualquier municipio del país, de manera presencial u online. \nThe post Renca hará encuesta para elegir en qué calles reparar baches: quienes paguen el permiso de circulación en la comuna podrán dar su voto appeared first on The Clinic."},{"title":"El mapa de los locales de Starbucks cerrados por huelga: 106 de los 171 cafés de la cadena no atenderán durante este fin de semana","link":"https://www.theclinic.cl/2025/03/14/el-mapa-de-los-locales-de-starbucks-cerrados-por-huelga-106-de-los-171-cafes-de-la-cadena-no-atenderan-durante-este-fin-de-semana/","published_date":"2025-03-14T17:12:50","summary":"Este lunes, los trabajadores de Starbucks Chile decidirán si aceptarán la última oferta de la empresa o bien, si mantienen la huelga que inició el viernes pasado. La paralización responde a demandas de mejoras salariales y condiciones laborales, lo que ha generado roces entre los empleados y la compañía, en particular en lo que respecta al incremento salarial por el que estaría abogando el sindicato.\nThe post El mapa de los locales de Starbucks cerrados por huelga: 106 de los 171 cafés de la cadena no atenderán durante este fin de semana appeared first on The Clinic."},{"title":"Felipe Juica, exasesor de Hacienda, militante del Frente Amplio y abogado de importante estudio, es condenado por violación en Zapallar","link":"https://www.theclinic.cl/2025/03/14/felipe-juica-exasesor-de-hacienda-militante-del-frente-amplio-y-abogado-de-importante-estudio-es-condenado-por-violacion-en-zapallar/","published_date":"2025-03-14T16:45:41","summary":"Felipe Juica fue condenado a cuatro años de presidio efectivo por una denuncia de violación. El abogado, exdirigente estudiantil, fue asesor legislativo del equipo del ministro de Hacienda, Mario Marcel. Tras conocerse los hechos, la directiva del Frente Amplio, su partido, lo denunciaron y solicitaron su expulsión. \nThe post Felipe Juica, exasesor de Hacienda, militante del Frente Amplio y abogado de importante estudio, es condenado por violación en Zapallar appeared first on The Clinic."},{"title":"Tras un verano en Viña, trasladan la Gran Rueda de la fortuna a Lollapalooza en el Parque Cerrillos","link":"https://www.theclinic.cl/2025/03/14/la-gran-rueda-de-vina-del-mar-llega-a-santiago-en-lollapalooza/","published_date":"2025-03-14T16:12:33","summary":"La estructura, que se convirtió en un hito de la temporada estival en Viña del Mar, tenía su futuro como incógnita. Sin embargo, al menos por tres días, estará en Santiago, gracias a una iniciativa de Paris en el marco de Lollapalooza.\nThe post Tras un verano en Viña, trasladan la Gran Rueda de la fortuna a Lollapalooza en el Parque Cerrillos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La primera fecha del campeonato de Rally Mobil en Lago Ranco fue reprogramada","link":"https://cooperativa.cl/noticias/deportes/rally/rally-mobil/la-primera-fecha-del-campeonato-de-rally-mobil-en-lago-ranco-fue/2025-03-14/210740.html","published_date":"2025-03-15T00:06:00","summary":"La Federación Chilena de Automovilismo informó que la primera fecha del Rally Mobil fue reprogramada por \"motivos de fuerza mayor\" y no se realizará entre el 28 y 30 de marzo en el Lago Ranco, en la Región de Los Ríos.\nDe acuerdo al comunicado, la primera jornada de la competencia se realizará en el mismo lugar, pero del 25 al 27 de abril, y fue aceptada por el Campeonato Regional Rally Avosur.\nEsta primera fecha será conjunta al campeonato nacional y valida en los puntos para ambs competencias."},{"title":"Shakira reprograma sus fechas en Chile para abril y suma tercer concierto","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/shakira-reprograma-sus-fechas-en-chile-para-abril-y-suma-tercer-concierto/2025-03-14/204815.html","published_date":"2025-03-14T23:54:00","summary":"La cantante Shakira anunció la reprogramación de sus suspendidos shows en Chile y confirmó que realizará una tercera presentación.\nOriginalmente la colombiana iba a presentarse el 2 y 3 de marzo en el Estadio Nacional. Sin embargo, problemas técnicos durante el montaje del escenario obligaron a cancelar ambas fechas a solo horas de su realización.\nTras varios días de incertidumbre, el equipo de la artista confirmó que las nuevas fechas quedaron fijadas para el mes de abril, y que además habrá un leve cambio de recinto para los shows.\nNuevas fechas de Shakira en Chile\nLas dos presentaciones originales de Shakira en Chile fueron reagendadas para el 4 y 5 de abril en el Parque Estadio Nacional -y no dentro del coliseo de Ñuñoa-.\nAdemás se sumó un tercer espectáculo para el día 7 de abril en el mismo recinto.\nLos boletos comprados para las fechas originales seguirán siendo válidos para las nuevas fechas. Los boletos del 2 de marzo serán válidos para el 4 de abril. Los boletos del 3 de marzo serán válidos para el 5 de abril. Por ahora no se ha informado la fecha de venta de entradas para el nuevo show de Shakira en Chile.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Fenix Chile (@fenixchile)\n\n"},{"title":"Audax Italiano trepó al subliderato de la tabla tras una luchado empate frente a la U","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-trepo-al-subliderato-de-la-tabla-tras-una-luchado-empate/2025-03-14/202138.html","published_date":"2025-03-14T23:37:00","summary":""},{"title":"Los resultados en la quinta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-quinta-fecha-de-la-liga-de-primera/2025-03-14/102403.html","published_date":"2025-03-14T23:36:00","summary":"La Liga de Primera ya pone en marcha su quinta fecha, marcada por la suspensión del clásico entre Universidad Católica y Colo Colo.\n- Sigue en vivo y online la quinta jornada:\nViernes 14 de marzo\n\nAudax Italiano 1-1 Universidad de Chile. Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl y escucha la transmisión de Cooperativa Deportes.\n\n0-1: 40' Lucas Di Yorio (UCH); 1-1: 55' Nicolás Orellana (AUD)\n\nDeportes Limache 1-0 Huachipato. Primer tiempo. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 4' Francisco Romero (LIM)\nSábado 15 de marzo\n\nEverton vs. Coquimbo Unido. 20:30 horas. Estadio Sausalito\n\nDomingo 16 de marzo\n\nDeportes La Serena vs. Unión La Calera. 12:00 horas. Estadio La Portada.\nPalestino vs. Ñublense. 18:00 horas. Estadio Municipal de La Cisterna.\nCobresal vs. O'Higgins. 18:00 horas. Estadio El Teniente.\nDeportes Iquique vs. Unión Española. 20:30 horas. Estadio Tierra de Campeones. \n\nPendiente de programación\n\nUniversidad Católica vs. Colo Colo.\n\n\n\n"},{"title":"Nueva empresa asume concesión de la Ruta del Itata por 45 años","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/nueva-empresa-asume-concesion-de-la-ruta-del-itata-por-45-anos/2025-03-14/202043.html","published_date":"2025-03-14T23:35:00","summary":"Este viernes, el Diario Oficial publicó la entrega de la concesión de la Ruta del Itata a la empresa Sacyr, que administrará y mantendrá este tramo por los próximos 45 años.\nEl seremi de obras públicas del Biobío, Hugo Cautivo, destacó que \"es una apuesta de mejora sustancial a una conectividad trascendental para la región\".\n\n🟦 𝐂𝐨𝐧𝐜𝐞𝐬𝐢𝐨𝐧𝐚𝐫𝐢𝐚 𝐒𝐚𝐜𝐲𝐫 𝐬𝐞 𝐚𝐝𝐣𝐮𝐝𝐢𝐜𝐚 𝐥𝐚 𝐒𝐞𝐠𝐮𝐧𝐝𝐚 𝐂𝐨𝐧𝐜𝐞𝐬𝐢𝐨́𝐧 𝐝𝐞 𝐥𝐚 𝐑𝐮𝐭𝐚 𝐝𝐞𝐥 𝐈𝐭𝐚𝐭𝐚 \n\nHoy fue publicado en el Diario Oficial el Decreto Supremo de Adjudicación de la Segunda Concesión Ruta del Itata a la empresa Sacyr#Ñuble pic.twitter.com/K6DLwUgrtp\n— Seremi MOP Ñuble (@mop_nuble) March 14, 2025\n\"Se invertirán aproximadamente 560 millones de dólares en mejoras de seguridad vial, incluyendo 10 nuevos enlaces, 24 paraderos y 12 pasarelas peatonales solicitadas por la comunidad\", explicó el seremi.\nAdemás, se proyectó la construcción de un tramo de siete kilómetros para conectar la Ruta del Itata con la ruta Concepción-Cabrero, una obra que comenzará en 2029 y finalizará en 2033.\nOtro cambio clave será la modernización del sistema de cobro de peajes, que pasará del actual método manual al sistema free flow, facilitando el tránsito y reduciendo tiempos de viaje."},{"title":"Duterte tuvo su primera comparecencia ante la CPI por lesa humanidad","link":"https://cooperativa.cl/noticias/mundo/asia/filipinas/duterte-tuvo-su-primera-comparecencia-ante-la-cpi-por-lesa-humanidad/2025-03-14/200349.html","published_date":"2025-03-14T23:20:00","summary":"El expresidente filipino Rodrigo Duterte compareció este viernes por videoconferencia ante la Corte Penal Internacional (CPI), donde, con apariencia de salud frágil, confirmó su nombre y fecha de nacimiento desde el centro de detención, al tiempo que denunció su \"secuestro\" desde Filipinas.\nFue una audiencia breve, pero tanto el expresidente como su abogado, Salvador Medialdea, dejaron claro por dónde irá una parte de su defensa: a sus 79 años, tiene una salud delicada, apariencia de agotamiento y fragilidad, y \"no está en condiciones de aportar nada\", ni siquiera a la audiencia que tuvo lugar hoy y que supuso su primera comparecencia ante la CPI por crimen de lesa humanidad.\nLos médicos del Centro de Detención de la CPI, donde ingresó este jueves tras pasar una noche en observación en el hospital, no están de acuerdo: los doctores creen que \"sí está en forma\" y \"mentalmente consciente\", aunque admiten que es mayor y acaba de \"realizar un largo viaje con una diferencia de tiempo considerable\" desde Manila a La Haya, por lo que se le autorizó a seguir y participar en la audiencia de hoy por videoconferencia.\nAtaviado con traje y corbata azul, Duterte estaba sentado en una silla frente a una cámara. Mantenía las manos cruzadas y mostraba dificultades para sostener la cabeza y vocalizar. La presidenta de la Sala renunció a pedirle que se pusiera de pie, como es habitual en estos casos, y le permitió escucharla sentado.\n\"Mi nombre es Rodrigo, mi segundo nombre es Roa y mi apellido es Duterte, Du-ter-te\". Estas fueron de las pocas palabras que pronunció, con una dificultad aparente, el que fue alcalde de Dávao durante tres períodos diferentes entre 1988 y 2016, y después presidente de Filipinas hasta junio de 2022, épocas en las que habría sido responsable de asesinatos como crimen de lesa humanidad como parte de su 'guerra contra las drogas' en diferentes partes del país.\nDespués confirmó su fecha y lugar de nacimiento (la jueza tuvo que repetirle la pregunta), y su abogado tomó la palabra, para hablar en su nombre, sobre lo que considera que ha ocurrido esta semana, desde que Duterte fue detenido en Manila el pasado martes, hasta este mismo viernes.\nAjuste de cuentas políticas\nMedialdea habló de una \"entrega extrajudicial\" por parte de Manila y tildó lo ocurrido de \"pura y simplemente un secuestro\" por parte de su propio país. Además, consideró que la extradición a La Haya se realizó \"de forma coordinada por adelantado\" como parte de lo que llamó un \"ajuste de cuentas políticas\" en Filipinas.\nAseguró que después de su aterrizaje en Países Bajos el miércoles, Duterte fue trasladado a un hospital, donde estuvo \"en observación\", y no fue hasta este viernes, horas antes de la audiencia, cuando se le permitió reunirse con él \"menos de una hora\", por lo que no \"tuvo tiempo de sentarse\" con su cliente para explicarle el contenido de la orden de arresto.\nSu hija Sara Duterte, vicepresidenta de Filipinas, siguió la audiencia desde el tribunal, junto al público. Fuera se concentraron dos grupos de manifestantes, uno en apoyo a Duterte y a gritos de \"regrésenlo a casa\", mientras que otro, más pequeño, portaba carteles que exigían justicia a las víctimas y un juicio para el expresidente.\nLa audiencia de hoy no fue el inicio oficial del juicio. La primera sesión, que será para confirmar los cargos, tendrá lugar el próximo 23 septiembre y el procedimiento judicial se llevará a cabo en inglés, a petición del propio expresidente, según anunció hoy la CPI.\nEn la orden de arresto emitida el 7 de marzo, los jueces creen que \"existen motivos razonables\" para vincular a Duterte con el crimen de lesa humanidad de asesinato, presuntamente cometido en Filipinas entre el 1 de noviembre de 2011 y el 16 de marzo de 2019. El crimen fue parte de un ataque \"tanto generalizado como sistemático\".\n\"La Sala determinó que hubo un ataque dirigido contra una población civil en cumplimiento de una política organizacional mientras Duterte era el líder del Escuadrón de la Muerte de Davao (DDS) y en cumplimiento de una política estatal durante su mandato como presidente de Filipinas\", añadió en la orden de arresto.\nEn cifras, se le vincula con el asesinato de al menos 19 personas, identificadas como presuntos traficantes de drogas o ladrones, por el DDS en Dávao y sus alrededores. Y con el de al menos otras 24, identificadas como presuntos delincuentes o consumidores de drogas, asesinadas por fuerzas del orden en Filipinas, en algunos casos con asistencia de individuos ajenos a la policía."},{"title":"Lamine Yamal compartió con estrellas de la WWE en el show de lucha en Barcelona","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lamine-yamal-compartio-con-estrellas-de-la-wwe-en-el-show-de-lucha-en/2025-03-14/202417.html","published_date":"2025-03-14T23:19:00","summary":"Laminel Yamal, joven figura de Barcelona, acaparó miradas este viernes en el show de la WWE en Barcelona y compartió con las estrellas de lucha libre estadounidense.\nYamal fue asistente de lujo y presenció el show de Smackdown, y recibió la ovación de los espectadores cuando fue mostrado en la pantalla, mientras posaba féliz con un título personalizado de WWE.\n\nLAMINE YAMAL IN THE CROWD FOR #Smackdown IS FUCKING INSANE 😂🔥 pic.twitter.com/bjLpHk58AN\n— Wrestling Pics & Clips (@WrestleClips) March 14, 2025\nPosteriormente, Lamal compartió en el backstage con las estrellas de la empresa, tomándose fotografías con el mítico Triple H, Randy Orton, Drew McIntyre y el campeón de WWE, Cody Rhodes.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por @lamineyamal\n\n\n\nLAMINE YAMAL\n\nLAMINE YAMAL\n\nCADA DIA TE QUIERO MAAAAS#SmackDown #SmackDownBarcelona #SmackdownOnNetflix pic.twitter.com/fMk1gblw88\n— Nelson Cruz CodyCryBaby🇺🇸🫵 (@Nelsonc90030745) March 14, 2025\n\nSoccer player Lamine Yamal meets QB1 before #SmackDown in Barcelona! #CodyRhodes #QB1 #WWE @CodyRhodes \n\n\n(via Cody’s IG) pic.twitter.com/u38XVhsbYL\n— Tiffany A Castagna (@CastagnaTiffany) March 14, 2025\nAdemás, uno de los momentos más divertidos de la jornada fue cuando Gunther, el monarca peso pesado de la empresa, generó el malestar de los fanáticos en Barcelona, expresando a viva voz \"Hala Madrid\".\n \n\nDon Gunther diciendo Hala Madrid en el SmackDown de Barcelona \n\n\nEl general del ring 🐐🐐 pic.twitter.com/HGxNfRtzmA\n— ED7 (@TheED7_) March 14, 2025"},{"title":"Universidad de Chile se llevó un empate tras una sufrida visita ante Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-se-llevo-un-empate-tras-una-sufrida-visita-ante/2025-03-14/200208.html","published_date":"2025-03-14T23:19:00","summary":"En una agridulce presentación, Universidad de Chile consiguió llevarse un sufrido 1-1 en su visita a Audax Italiano en el Bicentenario Municipal de La Florida, durante la quinta jornada en la Liga de Primera.\nSin ser protagonistas, el cuadro laico se presentó en el recinto deportivo ante un inspirado oponente. Aunque hubo una aproximación en los pies de Charles Aránguiz (9'), los locales demostraron que su ritmo era más vertiginoso forzando las estiradas de Gabriel Castellón.\nCon los pupilos de Gustavo Alvarez instalándose muy poco en ataque, llegó una jugada llena de astucia en la que Nicolás Guerra abrió el espacio para que Marcelo Díaz sorprendiese con un remate a Tomás Ahumada, el meta dejó el rebote y Lucas Di Yorio (40') abrió la cuenta.\nEl descanso vino y los azules se llevaron una ventaja con poco merecimiento, lo que se notó también en el inicio de la segunda fracción cuando Leonardo Valencia (52') tuvo una chance inmejorable para igualar las cifras.\nEsta ocasión, fue un antecedente de lo que más tarde vino en forma de un golazo. Nicolás Orellana encendió un balón con una volea espectacular (55') y puso la amargura al rostro de Alvarez junto a la parcialidad que visitó el recinto floridano.\nAunque ambos equipos movieron sus piezas para buscar otras variantes, las chances más peligrosas siguieron cargadas para los pupilos de Juan José Ribera mientras que los \"azules\" se vieron desesperados con remates distantes y sin dirección.\nLos minutos se fueron diluyendo y ambos equipos se quedaron a las puertas de romper la paridad. Ambos intentaron con mucho más ímpetu que juego colectivo y eso los hizo firmar la paridad pese a que se añadieron siete minutos de descuento tras el término reglamentario.\nCon este resultado, la U se ubicó en la cuarta ubicación de la tabla con 7 puntos antes de afrontar el desafío como local con Santiago Morning por la Copa Chile 2025, siendo este un encuentro pactado para el sábado 22 de marzo a las 18:00 horas (21:00 GMT).\nEn tanto, Audax Italiano se ubicó como escolta de Coquimbo Unido con 10 unidades a falta de que termine de completarse la quinta fecha. Tras esto, los floridanos visitarán a Unión Española en Copa Chile el viernes 21 a las 18:00 horas (21:00 GMT).\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la quinta fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-quinta-fecha-de-la-liga-de/2025-03-14/173014.html","published_date":"2025-03-14T23:00:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su quinta fecha.\n"},{"title":"¿River Plate contactó a Udinese para preguntar por Alexis Sánchez?","link":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/river-plate-contacto-a-udinese-para-preguntar-por-alexis-sanchez/2025-03-14/192741.html","published_date":"2025-03-14T22:51:00","summary":"River Plate volvió a la carga en busca del regreso de Alexis Sánchez e inició contactos con Udinese para saber las condiciones del delantero chileno de 36 años.\nSegún informó DirecTV Sports, fue un \"dirigente importante\" del club de Buenos Aires quien llamó al cuadro italiano, pensando en un fichaje de \"Maravilla\" en junio, justo en la antesala del Mundial de Clubes de la FIFA.\nSánchez tuvo un fugaz paso de un año por River Plate, entre 2007 y 2008, período en donde logró ganar el Torneo de Clausura 2008.\nActualmente, Alexis se ha visto afectado por las lesiones y sólo ha jugado 349 minutos en la temporada de Udinese.\nEl próximo partido del equipo del chileno será este sábado ante Hellas Verona, a las 11:00 horas (13:00 GMT), en la Serie A.\nRiver Plate, que ya tiene en sus filas a los chilenos Paulo Díaz y Gonzalo Tapia, se medirá con Deportivo Riestra este jueves, en el Torneo de Apertura de Argentina.\n\n¡BOMBA: RIVER PREGUNTÓ POR ALEXIS SÁNCHEZ! 💣🇨🇱\n\n\n🔴⚪️ Desde el Millonario llamaron a Udinese para preguntar las condiciones del Niño Maravilla.\n\n\n🔙 El chileno ya tuvo un paso por el club y fue campeón en 2008.\n\n\n🎙️ @tomasrobbio en #SeHablaAsiDSPORTS, con @TotiPasman pic.twitter.com/HwV6zL5t4D\n— DSPORTS (@DSports) March 14, 2025"},{"title":"La U y la UC tomarán las maletas y serán locales fuera de Santiago en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-y-la-uc-tomaran-las-maletas-y-seran-locales-fuera-de-santiago-en-la/2025-03-14/194850.html","published_date":"2025-03-14T22:45:00","summary":"Universidad de Chile y Universidad Católica, ante la imposibilidad de jugar en los estadios habituales, serán locales fuera de Santiago en la cuarta fecha de Copa Chile 2025, que se disputará en medio de la fecha FIFA de marzo.\nLa ANFP, en la web del Campeonato Chileno, oficializó que los Cruzados deberán tomar las maletas y viajar a Temuco para ser \"dueños de casa\" en el Estadio \"Germán Becker\" en su choque ante Unión La Calera, el viernes 21 de marzo a las 20:30 horas (23:30 GMT).\nEsta pérdida de la localía en Santiago para la UC es por los problemas que tiene el Estadio Santa Laura y porque el Bicentenario de La Florida estará cerrado por dos semanas, debido al concierto de la banda de k-pop Stray Kids.\nLos azules, al igual que los cruzados, tampoco pueden utilizar estos recintos, además del Estadio Nacional, su casa habitual, ya que el coloso de Ñuñoa está en remodelaciones para el Mundial Sub 20.\nPor ese motivo, el Chuncho viajará al norte y será anfitrión en el Estadio La Portada de La Serena en su duelo contra Santiago Morning, el sábado 22 de marzo a las 17:30 horas (20:30 GMT)."},{"title":"Alemania se abre a un histórico gasto ilimitado en defensa","link":"https://cooperativa.cl/noticias/mundo/alemania/alemania-se-abre-a-un-historico-gasto-ilimitado-en-defensa/2025-03-14/192621.html","published_date":"2025-03-14T22:39:00","summary":"El acuerdo alcanzado por conservadores y socialdemócratas con Los Verdes este jueves para reformar la Constitución abre un nuevo capítulo en la historia del gasto militar en Alemania, pues posibilita un aumento ilimitado del gasto en defensa como reacción a la amenaza de la Rusia de Vladímir Putin y a la necesidad de que Europa garantice su seguridad.\n\"Hay un claro mensaje a nuestros socios y amigos, y también a nuestros enemigos de nuestra libertad. Somos capaces de defendernos y estamos también completamente preparados para defendernos\", recalcó el líder conservador y probable próximo canciller, Friedrich Merz.\nEl copresidente del Partido Socialdemócrata (SPD), Lars Klingbeil, por su parte, definió el acuerdo como \"una señal histórica\".\nEl compromiso plantea una reforma al llamado freno de la deuda, una norma anclada en la Constitución que exige que el endeudamiento anual no supere en momentos de normalidad económica el 0,35% del PIB.\nLa reforma contemplada libera de este límite al gasto en defensa que supere el 1% del PIB, lo que implica un monto aproximado de 43.000 millones de euros.\nTim Lohse, profesor especializado en adquisiciones de equipos militares de la Universidad de Ciencias Aplicadas para la Economía y el Derecho de Berlín, convino en afirmar a la agencia EFE que el acuerdo supone \"un cheque en blanco\".\n\"Lo acordado es una posibilidad de endeudarse sin techo\", dijo Lohse.\nPara él, ahora se abre un capítulo histórico: \"nunca antes se disparó tanto el endeudamiento, ni siquiera en tiempos de la reunificación\".\nMás allá del 2% en defensa\nLos Verdes, para sumarse al compromiso, pidieron que ello se aplique no sólo al presupuesto del Ministerio de Defensa, sino también a otros gastos relacionados con el equipamiento de los servicios secretos, la ciberseguridad, la protección civil o la ayuda financiera y militar a países agredidos, en clara alusión a Ucrania.\nLa reforma, que necesita ser adoptada en el Parlamento por una mayoría de dos tercios, de ahí la necesidad de contar ahora con el apoyo de Los Verdes, tiene un antecedente que es el fondo especial para la defensa, creado al comienzo de la invasión rusa contra Ucrania, y dotado con 100.000 millones de euros.\nEl propósito de ese fondo, que se estima que se agotará en 2026, era modernizar las Fuerzas Armadas alemanas y garantizar el apoyo a Ucrania.\nParalelamente a la creación del fondo se expresó en su momento el propósito de cumplir a largo plazo con la meta de la OTAN de que el gasto en Defensa alcance al menos el 2% del PIB, que ya se ha quedado desfasado, ya que el presidente de EEUU, Donald Trump, ya pide llegar al 5%.\nEl ministro de Economía saliente, el también ecologista Robert Habeck, considera que el gasto debe aumentar hasta el 3,5% del PIB.\nLa reforma acordada este viernes, y que será sometida a votación en segunda y tercera lectura el próximo martes en la Cámara Baja, hará ahora posible un gasto casi ilimitado en defensa si el Parlamento lo aprueba por mayoría simple.\nInversiones en infraestructuras\nLos planes de reforma constitucional tienen un segundo aspecto que es la creación de un fondo especial para inversiones en infraestructuras, dotado con 500.000 millones de euros.\nEn el marco de las negociaciones con Los Verdes para llegar a un compromiso, llegó a plantearse separar los dos temas, dándole prioridad al aumento de gasto en defensa.\nEl SPD se manifestó en contra de esa posibilidad y una de las negociadoras, la primera ministra del estado federado del Sarre, Anke Rehlinger, dijo que no se podía dar la impresión de que había dinero para tanques pero no para inversiones en escuelas, puentes y carreteras maltrechas en medio de una recesión económica.\nExigencias ecologistas\nLos Verdes han sido desde hace algún tiempo partidarios de una reforma del freno de la deuda que, según Habeck, partía de tres premisas que han dejado de ser válidas según las cuales Alemania recibía energía barata de Rusia, vendía sus productos en China y podía confiar en que EEUU garantizaba su seguridad.\nSin embargo, la formación ecologista tenía dudas ante la propuesta de los conservadores y socialdemócratas, porque temían que el fondo especial para infraestructuras sólo sirviera para sacar del presupuesto ordinario inversiones que en todo caso iban a realizarse y además echaban en falta que se destinase algo a la protección del clima.\nEl primer punto se resolvió estableciendo que al menos el 10% del presupuesto ordinario esté dedicado a inversiones y que con el fondo sólo se puedan financiar inversiones adicionales.\nLa segunda crítica fue satisfecha destinando 100.000 millones al ya existente Fondo de Clima y Transformación.\nPero, para Los Verdes, se trata sólo de un primer paso para una reforma y modernización del freno a la deuda en lo que, según advirtió la copresidenta del grupo parlamentario de los ecologistas, Katharina Dröge, seguirán insistiendo."},{"title":"Defensor de Cariola: Tenemos antecedentes contundentes para desmontar todas las acusaciones","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensor-de-cariola-tenemos-antecedentes-contundentes-para-desmontar/2025-03-14/180843.html","published_date":"2025-03-14T22:26:00","summary":"El abogado de la diputada Karol Cariola, Juan Carlos Manríquez, aseguró contar con \"antecedentes contundentes para rápidamente desmontar las acusaciones\" que pesan en su contra.\nLa presidenta de la Cámara Baja es objeto de investigación por delitos de cohecho y  tráfico de influencias originada tras la revisión de mensajes con la exalcaldesa Irací Hassler en el marco del caso Sierra Bella. En chats conocidos a través de la prensa aparece pidiendo a su compañera de partido que ayudara a un empresario chino, indentificado como Bo \"Emilio\" Yang, a conseguir una patente de alcoholes.\nCariola fue blanco de un allanamiento el mismo día en que dio a luz a su primer hijo, Borja. Además, debido a esta diligencia, la parlamentaria enfrentó una fallida moción de censura impulsada por el Partido Social Cristiano, a la que asistió con su bebé de solo ocho días de nacido.\nEn la audiencia de cautela de garantías realizada este jueves en el Séptimo Juzgado de Garantía de Santiago se acordó que Manriquez tendrá que ir a más tardar el próximo lunes a Coquimbo, donde se eliminará del celular incautado todo el material que no tiene interés criminalístico.\nTras esto, el abogado señaló este viernes que \"hay que desmentir que ella (Cariola) haya sido siquiera referida como autora de negociación incompatible, tráfico de influencias o un cohecho\".\nEl defensor consideró \"extremadamente imprudente y grave\" dicha calificación, planteada por la Fiscalía y añadió: \"Nosotros contamos con antecedentes muy contundentes para poder rápidamente desmontar todas aquellas acusaciones\".\nAgregó que \"esas cuestiones emanan de informes policiales que se siguen manteniendo incompletos, erróneos y contradictorios\".\nFinalmente, Manríquez aclaró que la decisión de no insistir en solicitar la nulidad del allanamiento al domicilio de Cariola corresponde a \"un repliegue táctico propio de este tipo de proceso\", pero no perjudican ni afectan en nada nuestros reclamos iniciales y nuestras presentaciones ante la Comisión Interamericana de Derechos Humanos, todas las cuales siguen en curso\".\nMinistro Elizalde: Hay que distinguir lo penal de lo político\n\nConsultado este viernes el ministro del Interior, Álvaro Elizalde, respecto a las críticas de varios de sus colegas al procedimiento policial que afectó a Cariola -que fue autorizado previamente y luego revalidado por el tribunal-, llamó a \"distinguir los aspectos de la investigación penal de los efectos políticos\".\n\"La investigación penal está en curso, hemos sido insistentes que no hay que sacar conclusiones anticipadas sobre la base de información que es parcial, más aún cuando hay una investigación que está en curso\", señaló el ministro.\nSobre los efectos políticos, y ante la amenaza de Chile Vamos de impulsar una nueva moción de censura, Elizalde apuntó que \"estamos hablando de otro poder del Estado que es independiente, autónomo del Gobierno, pero bueno, esta semana la sala de la Cámara se pronunció claramente al respecto\".\n\"En lo personal siempre he tenido una postura: soy contrario a la judicialización de la política y soy contrario a la politización de la justicia. Cada uno en su ámbito y, por tanto, los aspectos que en relación con la justicia se resuelven en sede judicial, ya sea penal, civil o lo que corresponda, y los aspectos vinculados a la política tienen que desarrollarse, obviamente, en los espacios correspondientes\", sentenció el expresidente del Partido Socialista."},{"title":"WWE lanzó serie de cinturones de campeón con destacados clubes de fútbol europeos","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/wwe-lanzo-serie-de-cinturones-de-campeon-con-destacados-clubes-de-futbol/2025-03-14/174701.html","published_date":"2025-03-14T22:17:00","summary":"A través de sus canales oficiales, la WWE sorprendió al presentar una serie de títulos de campeón en colaboración con reconocidos clubes europeos de fútbol.\nLos cinturones, llamados \"Títulos de legado\", incluyen diseños personalizados con los escudos de equipos como AC Milan, Inter, Manchester United, Juventus, Manchester City entre otros.\nEn total son 13 modelos diferentes, que se encuentran en preventa a 550 dólares, unos $511.700 pesos chilenos.\n- Revisa la lista de clubes y el diseño de los nuevos \"títulos\":\n\nAC Milan\nJuventus\nInter de Milán\nParís Saint-Germain\nBorussia Dortmund\nCeltic\nManchester United\nRangers FC\nManchester City\nTottenham Hotspur\nAston Villa\nChelsea FC\nWest Ham United\n\n\n🏆 Introducing exclusive WWE Legacy Title Belts featuring the official branding and colors of 13 major European football clubs! \n\n\nAvailable to pre-order now from @WWEShop and @Fanatics. \n\nMore details ➡️ https://t.co/zDXTBsZqyz pic.twitter.com/n69QxN1kdZ\n— WWE (@WWE) March 14, 2025"},{"title":"[VIDEO] Lucas Di Yorio abrió la cuenta para la U ante Audax Italiano en La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-lucas-di-yorio-abrio-la-cuenta-para-la-u-ante-audax-italiano-en/2025-03-14/190828.html","published_date":"2025-03-14T22:04:00","summary":"El delantero Lucas Di Yorio fue el encargado de abrir el marcador para Universidad de Chile ante Audax Italiano en el Bicentenario de La Florida, en el inicio de la quinta fecha de la Liga de Primera.\nEl trasandino aprovechó un rebote del arquero Tomás Ahumada y, totalmente desmarcado, definió con borde interno para el 0-1 a favor de los azules.\nRevisa el gol de Di Yorio: \n\n⚽🔵🔴 ¡EL GOLEADOR ADELANTA A #LAU!\n\n\nLucas Di Yorio aprovechó el rebote que dejó Tomás Ahumada y colocó el primer gol de Universidad de Chile ante Audax Italiano, en este #MatchdayViernes.\n\n\nDisfruta de este partidazo de la #LigaDePrimera 2025 por TNT Sports Premium y… pic.twitter.com/IMqzlUPhfz\n— TNT Sports Chile (@TNTSportsCL) March 14, 2025"}]}]}