{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Rosanna Costa y los 100 años del Banco Central: “Dejamos en claro que la política monetaria no debe subordinarse al ciclo político”","link":"http://www.df.cl/economia-y-politica/macro/rosanna-costa-y-los-100-anos-del-banco-central-dejamos-en-claro-que-la","published_date":"2025-08-22T23:13:00","summary":"En el centenario de la institución, hizo un recorrido por la historia del Central- que inició el 22 de agosto de 1925- y destacó el aprendizaje institucional y el compromiso."},{"title":"La historia personal de Marta Larraechea con Copec","link":"http://www.df.cl/df-mas/coffee-break/la-historia-personal-de-marta-larraechea-con-copec","published_date":"2025-08-22T22:16:00","summary":"“Crecí al alero de Copec. Mi papá fue representante de la compañía y tenía bombas de bencina desde Lontué hasta Santiago\", contó la exprimera dama. También trabajó como secretaria en la empresa que ahora comenzará una nueva etapa de construcción del MIM."},{"title":"Alberto Schilling, gerente general de Banco BICE: \"Esperamos que los bancos se fusionen en un solo RUT en el último trimestre de este año”","link":"http://www.df.cl/mercados/banca-fintech/gerente-general-del-banco-bice-esperamos-que-los-bancos-se-fusionen","published_date":"2025-08-22T22:00:00","summary":"Los bancos BICE y Security aprobaron en sus respectivas juntas de accionistas la fusión por absorción, lo que formará una firma valorizada en más de US$ 2.500 millones, con activos totales por US$ 23.000 millones."},{"title":"Moody’s anticipa continuidad con la llegada de Grau a Hacienda, pero advierte “incertidumbre sobre el ritmo y el alcance” de la consolidación fiscal","link":"http://www.df.cl/economia-y-politica/macro/moody-s-anticipa-continuidad-con-la-llegada-de-grau-a-hacienda-pero","published_date":"2025-08-22T21:50:00","summary":"El escenario base de la agencia de calificación supone que el déficit fiscal se reducirá gradualmente a 2,2% en 2025 y 1,7% en 2026, por encima de los objetivos oficiales."},{"title":"EEUU acuerda adquirir 10% de participación en el fabricante de chips Intel a cambio de una inversión de capital de US$ 8.900 millones","link":"http://www.df.cl/empresas/multinacionales/eeuu-acuerda-adquirir-10-de-participacion-en-el-fabricante-de-chips-intel","published_date":"2025-08-22T21:40:00","summary":"La participación estatal será pasiva, sin representación en el directorio ni derechos de gobernanza, con un compromiso de votar junto con la mesa en asuntos que requieran aprobación de los accionistas. Las acciones de Intel subieron más de 5% tras el anuncio."},{"title":"Oposición insiste en cuestionar las “capacidades técnicas” de Nicolás Grau como nuevo ministro de Hacienda","link":"http://www.df.cl/economia-y-politica/politica/oposicion-insiste-en-cuestionar-las-capacidades-tecnicas-de-nicolas-grau","published_date":"2025-08-22T21:20:00","summary":"A los críticos sel secretario de Estado les preocupa su desempeño en el debate del Presupuesto 2026 y de la reforma tributaria."},{"title":"Trump dice que evalúa extender el despliegue de la Guardia Nacional a Nueva York y a Chicago, además de Washington DC","link":"http://www.df.cl/internacional/politica/trump-evalua-extender-el-despliegue-de-la-guardia-nacional-a-nueva-york-y-a","published_date":"2025-08-22T21:05:00","summary":"Desde el Despacho Oval el mandatario señaló este viernes que sus próximos pasos podrían involucrar a otras grandes ciudades gobernadas por demócratas, a las que ha criticado reiteradamente por la delincuencia y mala gestión."},{"title":"SMA ordena la clausura de dos centros de la salmonera canadiense Cooke y solicita multa de US$ 1,4 millones","link":"http://www.df.cl/empresas/industria/sma-ordena-la-clausura-de-dos-centros-de-la-salmonera-canadiense-cooke-y","published_date":"2025-08-22T20:45:00","summary":"Confirma \"la actuación sesgada, anti empresarial y al margen del espíritu y la letra de la legislación vigente\", acusó la compañía."},{"title":"Bolsas americanas suben con fuerza y el IPSA cierra en nuevos máximos históricos tras postura más flexible de Powell en Jackson Hole","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni320es","published_date":"2025-08-22T20:21:00","summary":"El índice chileno escaló 1,5% para anotar su récord número 41 del año. En Wall Street, el Dow Jones subió 1,9%, el S&P 500 ganó 1,5% y el Nasdaq creció 1,9%. Las tasas soberanas de EEUU se desplomaron 10 puntos en el tramo a dos años, ya que el mercado volvió a confiar en que septiembre será la fecha del próximo recorte de tasas."},{"title":"El respaldo de Marcel a su sucesor Nicolás Grau: “Ha sido un excelente ministro de Economía”","link":"http://www.df.cl/economia-y-politica/macro/el-respaldo-de-marcel-a-su-sucesor-nicolas-grau-ha-sido-un-excelente","published_date":"2025-08-22T20:20:00","summary":"El exministro de Hacienda también señaló que “los diputados de oposición critican todo”, debido a los cuestionamientos a la designación del nuevo jefe de las finanzas públicas."},{"title":"Mayor procesadora de molibdeno y renio del mundo ve alza de 23,7% en sus ganancias por buen momento de minerales estratégicos","link":"http://www.df.cl/empresas/mineria/mayor-procesadora-de-molibdeno-y-renio-del-mundo-aumenta-en-23-7-sus","published_date":"2025-08-22T20:05:00","summary":"Los buenos precios impactaron en los ingresos de Molymet, que durante la primera mitad del año ascendieron a los US$ 1.148,7 millones y subieron 9,2% en el semestre."},{"title":"Dólar se hunde más de $ 10 al cierre luego que Powell abriera las puertas a un recorte de tasas de la Fed en septiembre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyjti493esrgs","published_date":"2025-08-22T20:05:00","summary":"El tipo de cambio completó una tercera semana de caídas. El dollar index perdía 0,9% y los rendimientos del Tesoro a dos años se desplomaban 10 puntos. \"Los riesgos a la baja para el mercado laboral están aumentando\", dijo el presidente de la Fed en su discurso de Jackson Hole."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-r4x9v","published_date":"2025-08-22T19:05:00","summary":"El debut de Grau como ministro de Hacienda + FNE visa compra de Juan Valdez + Fuerte caída del dólar"},{"title":"\"Reducción de pensiones\" y \"realismo mágico\": las críticas del equipo de Jara al programa de Kast","link":"http://www.df.cl/economia-y-politica/politica/reduccion-de-pensiones-y-realismo-magico-las-criticas-del-equipo-de","published_date":"2025-08-22T17:55:00","summary":"Según planteó el economista Nicolás Bohme, el aporte al seguro social que el exdiputado propone eliminar “es el que va a permitir que en enero suban las pensiones de 1,4 millón de jubilados en el país”."},{"title":"Ingeniero chileno asume como gerente general de filial de Colbún en Perú para potenciar crecimiento en el país vecino","link":"http://www.df.cl/empresas/energia/ingeniero-chileno-asume-como-gerente-general-de-filial-de-colbun-en-peru","published_date":"2025-08-22T17:55:00","summary":"A partir del 1 de septiembre, Juan Salinas pasará a ser el máximo ejecutivo de Fenix Power Perú. El puesto estuvo vacante desde enero de este año."},{"title":"Defendiéndose de críticas, apoyado por Boric y con primeros cambios en su gabinete: las primeras horas de Grau como ministro de Hacienda","link":"http://www.df.cl/economia-y-politica/macro/grau-debuta-como-ministro-de-hacienda-y-responde-a-criticas-por-su","published_date":"2025-08-22T17:09:00","summary":"El nuevo titular de las finanzas públicas participó en el evento de aniversario por los 100 años del Banco Central."},{"title":"La proyección de Jara: “Evelyn, capaz que tú y yo nos encontremos en la segunda vuelta. Es tiempo de mujeres en nuestro país”","link":"http://www.df.cl/empresas/mineria/la-proyeccion-de-jara-evelyn-capaz-que-tu-y-yo-nos-encontremos-en-la","published_date":"2025-08-22T16:35:00","summary":"Ambas candidatas se encontraron la noche de este jueves en la Cena de Negocios Mineros de la Asociación de Industriales de Antofagasta."},{"title":"Toesca, el track record de la elegida por la CMF para liquidar los fondos de Sartor","link":"http://www.df.cl/df-mas/por-dentro/toesca-el-track-record-de-la-elegida-por-la-cmf-para-liquidar-los-fondos","published_date":"2025-08-22T16:19:00","summary":"El liquidador de Sartor contactó directamente a gestoras locales e internacionales. Las credenciales en crédito privado de la administradora fundada por un grupo de ex ejecutivos de Celfin y BTG convenció a la CMF. El hombre a cargo del proceso, será un ex portfolio manager del family office de los Luksic."},{"title":"Grandes mineras de Sierra Gorda se comprometen a mejorar del aire ad portas de que la comuna se declare \"zona saturada\"","link":"http://www.df.cl/empresas/mineria/grandes-mineras-de-sierra-gorda-se-comprometen-a-mejorar-del-aire-ad-portas","published_date":"2025-08-22T15:48:00","summary":"BHP, el grupo Antofagasta Minerals y Sierra Gorda suscribieron un compromiso para mejorar la calidad del aire en la zona, donde se produce el 11% del cobre del país."},{"title":"Casi 15 mil solicitudes y 8.400 aprobaciones: el balance del subsidio a la tasa de créditos hipotecarios a dos meses de su entrada en vigencia","link":"http://www.df.cl/mercados/banca-fintech/casi-15-mil-solicitudes-y-8-400-aprobaciones-el-balance-del-subsidio-a-la","published_date":"2025-08-22T15:40:00","summary":"El 69% de las postulaciones que obtuvieron luz verde se concentra en viviendas de hasta UF 3.000."},{"title":"The Fresh Market reestructura deudas por US$ 600 millones","link":"http://www.df.cl/df-mas/coffee-break/the-fresh-market-reestructura-deudas-por-us-600-millones","published_date":"2025-08-22T15:35:00","summary":"Esta reestructuración le significará a Cencosud una mayor holgura financiera."},{"title":"Codelco registra caída de 59% en sus ganancias del primer semestre pese a incremento de 9,3% en su producción","link":"http://www.df.cl/empresas/mineria/codelco-aumenta-produccion-9-3-pero-sus-ganancias-retroceden-en-59-en","published_date":"2025-08-22T15:30:00","summary":"Pese al retroceso en la línea final del balance, los aportes de la minera estatal al Fisco se incrementaron 24% en el período, al sumar US$ 814 millones."},{"title":"FNE aprueba compra de Juan Valdez en Chile por parte de Copec","link":"http://www.df.cl/empresas/actualidad/fne-aprueba-compra-de-juan-valdez-en-chile-por-parte-de-copec","published_date":"2025-08-22T14:49:00","summary":"El ente persecutor estimó que \"la operación no resulta apta para reducir sustancialmente la competencia en los mercados analizados\"."},{"title":"Cómo AgendaPro levantó US$ 35 millones: obsesión, networking, ganadores y desgaste físico","link":"http://www.df.cl/df-mas/punto-de-partida/como-agendapro-levanto-us-35-millones-obsesion-networking-ganadores-y","published_date":"2025-08-22T14:38:00","summary":"La startup chilena de software para negocios de servicios, acaba de levantar US$ 35 millones en una ronda liderada por Riverwood Capital, donde también entró Kayyak Ventures. Con 20 mil comercios y US$ 10 millones en ventas anuales, busca llegar a US$ 100 millones en 2030."},{"title":"Goldman Sachs y el Tesoro de EEUU anticipan fiebre de oro para las stablecoins","link":"http://www.df.cl/senal-df/goldman-sachs-y-el-tesoro-de-eeuu-anticipan-fiebre-de-oro-para-las","published_date":"2025-08-22T14:32:00","summary":"Con un marco regulatorio recién aprobado y gigantes como Amazon y Walmart al acecho, este mercado podría multiplicarse por ocho, atrayendo miles de millones hacia la deuda pública de EEUU y desatando una nueva fiebre del oro digital."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-35","published_date":"2025-08-22T14:20:00","summary":"Información proporcionada por Carlos Díaz Aicher, Client Portfolio Manager Wealth Management de Credicorp Capital Chile."},{"title":"La movida estratégica de Enjoy antes de renunciar a la concesión de los casinos de Coquimbo, Viña y Pucón","link":"http://www.df.cl/df-mas/coffee-break/la-movida-estrategica-de-enjoy-antes-de-renunciar-a-la-concesion-de-los","published_date":"2025-08-22T14:08:00","summary":"Enjoy pidió formalmente renunciar a la concesión de los tres casinos luego de atravesar el desmembramiento de su estructura ante los dos procesos de reorganización judicial."},{"title":"Powell afirma en Jackson Hole que los cambiantes riesgos económicos refuerzan argumentos a favor de una baja en las tasas de la Fed","link":"http://www.df.cl/internacional/ft/powell-afirma-en-jackson-hole-que-los-cambiantes-riesgos-economicos","published_date":"2025-08-22T14:04:00","summary":"El presidente de la Reserva Federal de todos modos advirtió de una \"situación difícil\" con los aranceles impulsando la inflación y el enfriamiento del mercado laboral."},{"title":"La innovación se construye en red y no todas estamos presentes","link":"http://www.df.cl/la-innovacion-se-construye-en-red-y-no-todas-estamos-presentes","published_date":"2025-08-22T14:00:00","summary":"Por Denise Blanchard, subgerenta de innovación corporativa en Empresas Iansa #SoyPromociona"},{"title":"IKEA cumple tres años en Chile: ¿logró conquistar el hogar local?","link":"http://www.df.cl/senal-df/ikea-cumple-tres-anos-en-chile-logro-conquistar-el-hogar-local","published_date":"2025-08-22T13:43:00","summary":"Tras un arranque complejo, la marca se reestructura, gana premios globales y apuesta por consolidarse como referente del diseño accesible. ¿Está lista para dar el siguiente paso?"},{"title":"Celulosa: bajos precios impactan resultados del sector y ponen presión a megaproyectos","link":"http://www.df.cl/senal-df/celulosa-bajos-precios-impactan-resultados-del-sector-y-ponen-presion-a","published_date":"2025-08-22T13:38:00","summary":"El retroceso sostenido desde mediados de 2024 se hizo sentir en los balances de Empresas CMPC y Arauco a junio, mientras el mercado observa la viabilidad financiera del desarrollo de sus grandes plantas en Brasil."},{"title":"Agentes del FBI registran la casa de John Bolton, exasesor de Trump y ahora un duro crítico del mandatario","link":"http://www.df.cl/internacional/agentes-del-fbi-registran-la-casa-de-john-bolton-exasesor-de-trump-y-ahora","published_date":"2025-08-22T13:09:00","summary":"Agentes del FBI comenzaron a registrar su casa en Maryland a las 7 de la mañana como parte de una investigación ordenada por el director de la agencia, Kash Patel,"},{"title":"Futuros de Wall Street esperan a Powell con alzas moderadas","link":"http://www.df.cl/primer-click/futuros-de-wall-street-esperan-a-powell-con-alzas-moderadas","published_date":"2025-08-22T11:30:00","summary":"Las acciones de Nvidia caen tras decisión de Beijing."},{"title":"El expansivo universo de Pedro Pascal","link":"http://www.df.cl/capital/cultura/el-expansivo-universo-pascal","published_date":"2025-08-22T11:00:00","summary":"El mejor momento del actor de origen chileno se viene prolongando hace al menos cinco años. Cuando parece que toca cima, su estatus de estrella mundial aumenta exponencialmente. Aquí algo de sus luces -también sus sombras-, de la fama, la familia, los amigos y su entorno."},{"title":"Imacec: cuidado con sus interpretaciones","link":"http://www.df.cl/opinion/columnistas/jorge-selaive/imacec-cuidado-con-sus-interpretaciones","published_date":"2025-08-22T08:04:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"La doble elección que definirá el futuro","link":"http://www.df.cl/opinion/columnistas/constanza-hube/la-doble-eleccion-que-definira-el-futuro","published_date":"2025-08-22T08:03:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Impuesto inconstitucional","link":"http://www.df.cl/opinion/cartas/impuesto-inconstitucional","published_date":"2025-08-22T08:02:00","summary":""},{"title":"Las horas clave que precedieron la inesperada salida de Mario Marcel del Ministerio de Hacienda","link":"http://www.df.cl/economia-y-politica/macro/las-horas-clave-que-precedieron-la-inesperada-salida-de-mario-marcel-del","published_date":"2025-08-22T08:00:00","summary":"El hasta este jueves jefe del equipo económico renunció, aludiendo a razones estrictamente familiares. El tema era conocido por un núcleo muy acotado de colaboradores y, por supuesto, por el Presidente Gabriel Boric."},{"title":"La renuncia del ministro de Hacienda","link":"http://www.df.cl/opinion/editorial/la-renuncia-del-ministro-de-hacienda","published_date":"2025-08-22T08:00:00","summary":""},{"title":"Grau al asumir: “Nuestro desafío principal y compromiso profundo es con la responsabilidad fiscal”","link":"http://www.df.cl/economia-y-politica/macro/grau-al-asumir-nuestro-desafio-principal-y-compromiso-profundo-es-con-la","published_date":"2025-08-22T08:00:00","summary":"El ahora titular de Hacienda enfatizó su intención de hacer el “mayor esfuerzo” por tratar de cumplir con la meta fiscal. En el plano laboral, mencionó la importancia de crear más empleo."},{"title":"Mundo privado destaca aportes del exministro de Hacienda y abre la puerta a colaborar con su sucesor","link":"http://www.df.cl/economia-y-politica/macro/mundo-privado-destaca-aportes-del-exministro-de-hacienda-y-abre-la-puerta-a","published_date":"2025-08-22T08:00:00","summary":"Gremios como la CPC, la CNC y la CChC destacaron la llegada del exministro de Economía, Nicolás Grau, a la jefatura de Teatinos 120."},{"title":"SEA admite a tramitación proyecto eólico y solar de gigante danesa por US$ 1.300 millones","link":"http://www.df.cl/empresas/energia/sea-admite-a-tramitacion-proyecto-eolico-y-solar-de-gigante-danesa-por-us","published_date":"2025-08-22T08:00:00","summary":""},{"title":"Trump busca mayoría en el directorio de la Fed presionando para remover a una de sus gobernadoras","link":"http://www.df.cl/internacional/economia/trump-busca-mayoria-en-el-directorio-de-la-fed-presionando-para-remover-a","published_date":"2025-08-22T08:00:00","summary":"Si se concreta la salida de Lisa Cook, quien fue nominada por Biden, crece la posibilidad de que Powell siga en la Fed tras dejar la presidencia, en un intento por evitar la intervención política en el banco central."},{"title":"Hernán Martin, CEO de BTG Pactual Asset Management: “A diferencia de años anteriores, el mercado de capitales chileno está bastante mejor”","link":"http://www.df.cl/mercados/bolsa-monedas/hernan-martin-ceo-de-btg-pactual-asset-management-a-diferencia-de-anos","published_date":"2025-08-22T08:00:00","summary":"El ejecutivo es optimista para lo que viene. “Estamos positivos para los próximos 12 meses. Pese a las elecciones, el ciclo político tiene una discusión positiva de crecimiento y seguridad”."},{"title":"Schmidt-Hebbel: “Tenemos la oportunidad de impulsar reformas estructurales en la región”","link":"http://www.df.cl/mercados/bolsa-monedas/schmidt-hebbel-tenemos-la-oportunidad-de-impulsar-reformas-estructurales","published_date":"2025-08-22T08:00:00","summary":"El economista fue uno de los expositores del seminario organizado por nuam y Asobolsa, donde criticó las políticas económicas adoptadas por Donald Trump."},{"title":"Asociación de AFP destaca aumento de la cotización como una oportunidad para el mercado de capitales","link":"http://www.df.cl/mercados/pensiones/asociacion-de-afp-destaca-aumento-de-la-cotizacion-como-una-oportunidad","published_date":"2025-08-22T08:00:00","summary":"Además, el gerente de estudios del gremio, Roberto Fuentes, planteó que con la reforma también se darían espacios para el mercado de renta fija."},{"title":"Empresas Hites sigue con pérdidas, pero las recorta en un 71% en la primera mitad del año","link":"http://www.df.cl/empresas/retail/empresas-hites-sigue-con-perdidas-pero-las-recorta-en-un-71-en-la-primera","published_date":"2025-08-22T08:00:00","summary":"Los ingresos del retailer cayeron un 1,2% en el semestre."},{"title":"China agita el mercado del litio: BofA proyecta que precios podrían saltar 54% tras cierre de minas","link":"http://www.df.cl/empresas/mineria/china-agita-el-mercado-del-litio-bofa-proyecta-que-precios-podrian-saltar","published_date":"2025-08-22T08:00:00","summary":"Bank of America advierte que la reciente reforma de Beijing marca “el fin del crecimiento ilimitado de la producción”."},{"title":"Romper una década de estancamiento","link":"http://www.df.cl/opinion/cartas/romper-una-decada-de-estancamiento","published_date":"2025-08-22T08:00:00","summary":""},{"title":"Relocalización de concesiones salmoneras: sensata para todos, bloqueada por años","link":"http://www.df.cl/opinion/columnistas/relocalizacion-de-concesiones-salmoneras-sensata-para-todos-bloqueada-por","published_date":"2025-08-22T08:00:00","summary":"NICOLÁS VIAL Socio CMS Carey & Allende"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los tips esenciales para que cuides tu pelo en el invierno","link":"https://www.theclinic.cl/2025/08/22/tips-mantener-cabello-fuerte/","published_date":"2025-08-22T23:52:11","summary":"Durante el invierno, el frío y la humedad pueden dañar la fibra capilar. Desde Casa Jiranek entregan recomendaciones y tratamientos profesionales para mantener el cabello sano, fuerte y radiante durante toda la temporada.\nThe post Los tips esenciales para que cuides tu pelo en el invierno appeared first on The Clinic."},{"title":"“Mis papás están pensando en vender su casa”: Joven arquitecto de Concepción lanza campaña para juntar más de $200 millones para tratar su cáncer","link":"https://www.theclinic.cl/2025/08/22/mis-papas-estan-pensando-en-vender-su-casa-joven-arquitecto-de-concepcion-lanza-campana-para-juntar-mas-de-200-millones-para-tratar-su-cancer/","published_date":"2025-08-22T23:50:22","summary":"Jonatan Rioseco lanzó una campaña en Instagram para reunir $200 millones y acceder a un tratamiento contra el cáncer linfático que padece. Tras resistirse a la quimioterapia, ahora requiere una terapia disponible solo en clínicas privadas de Santiago.\nThe post “Mis papás están pensando en vender su casa”: Joven arquitecto de Concepción lanza campaña para juntar más de $200 millones para tratar su cáncer appeared first on The Clinic."},{"title":"“Menos El Salvador, más Chile”: Penalistas brasileños critican el método Bukele y resaltan el modelo chileno para combatir al crimen organizado","link":"https://www.theclinic.cl/2025/08/22/menos-el-salvador-mas-chile-penalistas-brasilenos-critican-el-metodo-bukele-y-resaltan-el-modelo-chileno-para-combatir-al-crimen-organizado/","published_date":"2025-08-22T23:00:00","summary":"En una columna de opinión publicada en Brazil Journal, los abogados penalistas Pierpaolo Bottini e João Paulo de Moura Gonet Branco destacaron el modelo de Chile, orientado en potenciar la inteligencia para perseguir el crimen organizado, como una vía más efectiva que estilos más populistas como el implementado en El Salvador por Nayib Bukele.\nThe post “Menos El Salvador, más Chile”: Penalistas brasileños critican el método Bukele y resaltan el modelo chileno para combatir al crimen organizado appeared first on The Clinic."},{"title":"La problemática del comercio digital y los derechos de autor","link":"https://www.theclinic.cl/2025/08/22/la-problematica-del-comercio-digital-y-los-derechos-de-autor/","published_date":"2025-08-22T22:34:38","summary":"En relación con la publicación del día 21 de The Clinic, donde la Corporación del Libro acusa a Mercado Libre de ser una ‘cuneta digital’ por venta de libros falsificados, nos resulta interesante que medios como este den cabida a una problemática que aborda el comercio digital con obras protegidas por los derechos de autor.Si […]\nThe post La problemática del comercio digital y los derechos de autor appeared first on The Clinic."},{"title":"“Parece que no sentir miedo es un lujo”: La cruda carta de una niña de 11 años que vive en Bajos de Mena y su llamado por seguridad en el sector","link":"https://www.theclinic.cl/2025/08/22/parece-que-no-sentir-miedo-es-un-lujo-la-cruda-carta-de-una-nina-de-11-anos-que-vive-en-bajos-de-mena-y-su-llamado-por-seguridad-en-el-sector/","published_date":"2025-08-22T22:25:17","summary":"A través de una carta, una joven de solo 11 años pide a las autoridades que trabajen para mejor la seguridad en Bajos de Mena en Puente alto, barrio en el que vive junto a su familia. \"Ya aprendí que luego de un fuego artificial, se escuchan muchos balazos\", asegura. \nThe post “Parece que no sentir miedo es un lujo”: La cruda carta de una niña de 11 años que vive en Bajos de Mena y su llamado por seguridad en el sector appeared first on The Clinic."},{"title":"La increíble vida de Rudi Haymann, el alemán de 104 años que huyó de Hitler, combatió con los británicos en la Segunda Guerra Mundial y encontró un hogar en Chile","link":"https://www.theclinic.cl/2025/08/22/la-increible-vida-de-rudi-haymann-el-aleman-de-104-anos-que-huyo-de-hitler-combatio-con-los-britanicos-en-la-segunda-guerra-mundial-y-encontro-un-hogar-en-chile/","published_date":"2025-08-22T21:33:14","summary":"A sus 104 años, Rudolf 'Rudi' Haymann repasa una vida marcada por el amor, la guerra y la memoria. Huyó del nazismo, luchó contra el fascismo como soldado británico en la Segunda Guerra Mundial y construyó su hogar en Chile, donde vive en la misma casa hace casi siete décadas. Hoy, con lucidez intacta, comparte su historia con The Clinic desde su living en el centro de Santiago.\nThe post La increíble vida de Rudi Haymann, el alemán de 104 años que huyó de Hitler, combatió con los británicos en la Segunda Guerra Mundial y encontró un hogar en Chile appeared first on The Clinic."},{"title":"Molestia por inscripción de rostros de TV, falta de referentes como candidatos y renuncias: el nuevo episodio de tensión que azota a Evópoli","link":"https://www.theclinic.cl/2025/08/22/molestia-por-inscripcion-de-rostros-de-tv-falta-de-referentes-como-candidatos-y-renuncias-el-nuevo-episodio-de-tension-que-azota-a-evopoli/","published_date":"2025-08-22T21:21:39","summary":"La inscripción de candidaturas parlamentarias volvió a dividir al partido de derecha liberal que lucha por no desaparecer en las elecciones de noviembre. En la comisión política del miércoles se cuestionó la postulación de personas que no tendrían vínculo claro con la colectividad, ante el riesgo de que se produzcan casos como el del diputado Hotuiti Teao, que optó por ir a la reelección con la UDI. En esa línea, se criticó la presencia de cartas ligadas a la televisión, como la de Felipe Vidal, que provocó la renuncia a su militancia de una dirigente. La directiva de Juan Manuel Santa Cruz valoró la diversidad de nombres que llevan para el Parlamento y destacaron que esta es la ocasión en la que Evópoli presenta un mayor número de candidatos militantes. \nThe post Molestia por inscripción de rostros de TV, falta de referentes como candidatos y renuncias: el nuevo episodio de tensión que azota a Evópoli appeared first on The Clinic."},{"title":"No hay jogo bonito: La triste vuelta de Neymar al fútbol brasileño","link":"https://www.theclinic.cl/2025/08/22/no-hay-jogo-bonito-la-triste-vuelta-de-neymar-al-futbol-brasileno/","published_date":"2025-08-22T20:42:34","summary":"Lo que partió con la promesa de continuar el legado de Pelé, solo ha sido una decepción para los hinchas del Peixe. Polémicas, mal estado físico, lesiones y malos resultados, son un reflejo de lo que ha sido la vuelta de Neymar Junior a tierras cariocas. \nThe post No hay jogo bonito: La triste vuelta de Neymar al fútbol brasileño appeared first on The Clinic."},{"title":"Clemente Saavedra, capitán de los Cóndores, anticipa la final sudamericana frente a Uruguay por un cupo en Australia 2027: “La brecha con ellos se ha achicado”","link":"https://www.theclinic.cl/2025/08/22/clemente-saavedra-capitan-de-los-condores-anticipa-la-final-sudamericana-frente-a-uruguay-por-un-cupo-en-australia-2027-la-brecha-con-ellos-se-ha-achicado/","published_date":"2025-08-22T19:30:00","summary":"El tercera línea de la selección de rugby anticipa la final de las clasificatorias sudamericanas para el Mundial de Australia 2027. A no ser que ocurra un milagro en la semifinal de vuelta entre Uruguay y Paraguay, el conjunto nacional enfrentará a Los Teros por el cupo en la próxima cita planetaria. \"El aspecto más clave va a estar en el breakdown, porque ambos equipos tienen muy buenos pescadores\", asegura Saavedra. \nThe post Clemente Saavedra, capitán de los Cóndores, anticipa la final sudamericana frente a Uruguay por un cupo en Australia 2027: “La brecha con ellos se ha achicado” appeared first on The Clinic."},{"title":"Huelga de trabajadores en el Costanera Center amenaza a tiendas como The North Face, Victoria’s Secret y GAP y se extenderá a otros centros comerciales","link":"https://www.theclinic.cl/2025/08/22/huelga-de-trabajadores-en-el-costanera-center-amenaza-a-tiendas-como-the-north-face-victorias-secret-y-gap-y-se-extendera-a-otros-centros-comerciales/","published_date":"2025-08-22T19:00:00","summary":"El sindicato de trabajadores del Grupo Axo inició una huelga el miércoles, que ha generado repercusiones en las tiendas que maneja la empresa. Son casi 20 las establecimientos afectados, entre los que destacan Victoria´s Secret, The North Face, GAP, Marmot, Banana Republic, entre otras.\nThe post Huelga de trabajadores en el Costanera Center amenaza a tiendas como The North Face, Victoria’s Secret y GAP y se extenderá a otros centros comerciales appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Mafalda viajó hasta Shanghai para celebrar sus más de seis décadas","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/mafalda-viajo-hasta-shanghai-para-celebrar-sus-mas-de-seis-decadas/2025-08-22/200439.html?=efectochina","published_date":"2025-08-22T20:04:39","summary":"Mafalda, uno de los personajes más icónicos del mundo del cómic hispanohablante, celebra sus más de 60 años de vida de la mano del Instituto Cervantes de Shanghái, que inaugura este viernes en su honor la exposición \"Bienvenidos al mundo de Mafalda\".\nEsta muestra, que se podrá visitar hasta el 31 de octubre, permitirá a los visitantes disfrutar de sus viñetas e incluye reproducciones a tamaño natural del personaje y sus amigos, su salón comedor y hasta una pequeña habitación.\nAsí, los seguidores shanghaineses de Mafalda podrán sentarse con ella a tomar un plato de esa sopa tan odiada y a repasar la historia desde 1964, año en el que el dibujante argentino Joaquín Salvador Lavado (1932-2020), más conocido como Quino, presentó al mundo a su personaje más querido a través del semanario Primera Plana.\nChina, lejana geográfica y culturalmente de Argentina, tardó unos años más en conocer a Mafalda: la tira llegó al país asiático de la mano de la famosa escritora Sanmao (1943-1991), que la descubrió en un ejemplar que compró su marido, el español José María Quero, mientras vivían en el Sáhara.\nLos cambios de Mafalda para entrar al mercado chino\nLos primeros cuadernillos en chino aparecieron entre 1976 y 1977, y la fama de Sanmao -cuyo nombre aparecía en grande en la portada- ayudó al éxito de esas primeras ediciones, en las que la escritora se permitió cambiar u omitir algunos extractos de los textos originales para hacerlos más entendibles y atractivos para el público del país asiático.\n\"Algunos de los cambios más conocidos son la conversión de la mayonesa por la salsa de soja. Pero también podemos mencionar el cambio del apellido Pérez (muy común en los países hispanohablantes) por el de Lin o la mención a Papá Noel en lugar de los Reyes Magos, no tan famosos en el Extremo Asiático\", explica la investigadora argentina Lucila Carzoglio, residente en Shanghái.\nLa experta asegura que \"el trabajo de Sanmao tendía a transformar a Mafalda en una niña china, pero además en esas primeras viñetas ella incluía decenas de notas al pie que explicaban contextos, chistes o situaciones, al punto de convertirse ella misma también en un personaje\".\nDesde entonces se han publicado diversas ediciones de Mafalda en chino; la última de ellas, en el marco de este sexagésimo aniversario, a cargo de la editorial NeoCogito, que ha lanzado cinco tomos de tapa dura con una nueva traducción que busca acercar una voz más actual a los nuevos lectores.\nAdemás, se ha publicado el libro \"Universo Mafalda\", que construye un mapa de estas queridas tiras gracias a historias relacionadas con la creación de Quino, los modelos de algunos personajes, la situación social de la época o la enorme influencia que tuvo esta historieta en el mundo.\nWang Rufei, responsable de la edición actual, comenta: \"Yo soy una fanática de la tira, todavía conservo mi edición de 1999 toda deshojada de tanto leerla. Mafalda se ha convertido en un programa vital que orienta mi vida cotidiana: la honestidad conmigo misma, la preocupación por los asuntos del mundo, el amor por los amigos y la familia\"."},{"title":"¿Estará la U? Conmebol definió programación de los cuartos de final en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/estara-la-u-conmebol-definio-programacion-de-los-cuartos-de-final-en/2025-08-22/200952.html","published_date":"2025-08-22T20:09:52","summary":"A falta de la resolución entre la llave de Independiente y Universidad de Chile por octavos, la cual fue suspendida por incidentes en la revancha, la cuenta oficial de la Copa Sudamericana compartió la programación para los cuartos de final del torneo.\nSegún detalla la publicación, Alianza Lima se mantiene expectante a la \"decisión de los órganos judiciales de la Conmebol\" para saber a qué rival le tocará medirse y enfrentar como local el próximo 18 de septiembre, cuando se juegue la ida.\nAsí mismo, la vuelta de dicho compromiso está pactada para el 25 del mismo mes y se mantienes con sede \"a definir\". No obstante, el horario del encuentro ya está acordado para las 20:30 horas.\nHasta entonces, las llaves que tendrán a Lanús enfrentado a Fluminense, a Bolívar midiéndose con Atlético Mineiro y a Independiente del Valle chocando contra Once Caldas.\n\n📅 ¡El fixture de cuartos de final de la CONMEBOL #Sudamericana!#LaGranConquista pic.twitter.com/fzZe8LZcUh\n— CONMEBOL Sudamericana (@Sudamericana) August 22, 2025"},{"title":"Pellegrini: \"Estuvimos muy sólidos, apretamos más arriba y llevamos el ritmo\"","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-estuvimos-muy-solidos-apretamos-mas-arriba-y-llevamos-el/2025-08-22/195319.html","published_date":"2025-08-22T19:53:19","summary":"El técnico de Real Betis, el chileno Manuel Pellegrini, se mostró \"feliz\" tras el triunfo de su equipo frente a Alavés, por 1-0, en el estreno de su \"exilio\" de dos años en el Estadio La Cartuja por la remodelación del \"Benito Villamarín\", ya que destacó que estuvieron \"muy sólidos\", apretaron \"más arriba\" y marcaron \"el ritmo\" que querían.\n\"Estoy muy contento. La semana pasada merecimos más\", dijo tras el encuentro en referencia al 1-1 cosechado en la primera jornada liguera en Elche, al tiempo que resaltó que ante el rival estuvieron \"muy sólidos defensivamente\", tuvieron llegadas y, sobre todo, nunca perdieron la concentración.\nSobre el juego de su equipo, Pellegrini indicó que \"es distinto según los equipos con los que uno juega\" y valoró en este caso que Real Betis tuvo \"llegadas muy claras\" y no cayó en \"ninguna desconcentración defensiva\", lo que \"agranda más el rendimiento del equipo\".\nEl entrenador santiaguino también se alegró \"mucho\" por el mediapunta argentino Giovani Lo Celso, autor del tanto del triunfo del conjunto verdiblanco, y enfatizó que \"tiene gol, lo hace bien y donde él juegue, tiene una visión única\".\nRespecto al ambiente vivido en este primer partido como local en La Cartuja, admitió que al principio \"tenía un poco de temor por el cambio de estadio\", aunque prontó quedó disipado porque sabían que \"el ambiente de la hinchada de Betis no va a cambiar nunca\" y que contarían con el mismo respaldo de siempre por parte de la afición.\nPreguntado por la recta final del mercado de fichajes, Pellegrini se centró en la competición y afirmó que ahora están \"concentrados en tratar de ganar al Celta de visita el miércoles\" y luego les \"toca el Athletic, y ahí cierra el mercado\", además de subrayar que \"las aspiraciones\" del Betis esta temporada \"son muy grandes\""},{"title":"Producción de Codelco creció un 9,3% en el primer semestre","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/produccion-de-codelco-crecio-un-9-3-en-el-primer-semestre/2025-08-22/192943.html","published_date":"2025-08-22T19:29:43","summary":"La Corporación Nacional del Cobre (Codelco) informó este viernes los resultados de su producción durante el primer semestre, datos que se habían mantenido pendientes tras el derrumbe que cobró la vida de seis trabajadores en la mina El Teniente.\nLa estatal registró una producción de 634.000 toneladas de cobre entre enero y junio, lo que representa un aumento del 9,3% en comparación con el mismo período de 2024.\nEste aumento equivale a 54.000 toneladas adicionales de producción, una cifra que, según la cuprífera, destaca el esfuerzo de la compañía por mantener la continuidad operacional.\n\"En Codelco somos plenamente conscientes de la importancia que tiene para el país recuperar la continuidad operacional, pero ese objetivo debe ir siempre en línea con la seguridad y el bienestar de quienes forman parte de nuestra corporación\", afirmó el presidente ejecutivo de la compañía, Rubén Alvarado."},{"title":"Condenan a tres carabineros por golpiza a Moisés Órdenes en Plaza Ñuñoa","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/condenan-a-tres-carabineros-por-golpiza-a-moises-ordenes-en-plaza-nunoa/2025-08-22/191956.html","published_date":"2025-08-22T19:19:56","summary":"La Fiscalía Oriente logró un veredicto condenatorio contra tres carabineros acusados de participar en la agresión a Moisés Órdenes, ocurrida el 21 de octubre de 2019 en Plaza Ñuñoa, en el contexto del estallido social.\nPara el exoficial de Fuerzas Especiales Martín Blanc, el Ministerio Público solicitó una pena efectiva de 10 años y un día por apremios ilegítimos y otros tres años por obstrucción a la justicia. En tanto, para los otros dos funcionarios involucrados se pidió una condena de tres años de cárcel por obstrucción y falsificación de instrumento público.\n\"Con esto culmina al menos una primera etapa: hoy fueron condenados los tres últimos funcionarios policiales que participaron en estos hechos, tras una investigación extensa con la colaboración de la PDI y de Carabineros\", señaló el fiscal de Alta Complejidad Oriente, Jorge Martínez.\nEn la audiencia, el fiscal solicitó prisión preventiva para Blanc; sin embargo, la medida fue rechazada por el Tercer Tribunal Oral en lo Penal. La lectura de sentencia quedó fijada para el próximo 9 de septiembre.\nEsta condena se suma a otras nueve ya dictadas en procedimientos abreviados contra integrantes del mismo piquete, quienes fueron sentenciados previamente por obstrucción a la justicia y falsificación de instrumento público.\nCon ello, ya son 12 los carabineros condenados en total por su participación en el caso Órdenes, uno de los episodios más emblemáticos de violencia policial en el marco del estallido social.\n\n🚨 Para el exoficial de Fuerzas especiales, Martín Blanc la fiscalía pide la pena efectiva de 10 años y un día por apremios ilegítimos y 3 años por obstrucción a la justicia, en tanto, los otros 2 carabineros fueron condenados por premios ilegítimos pic.twitter.com/WQbRKmhive\n— Fiscalia Oriente (@fiscaliaoriente) August 22, 2025"},{"title":"Ian Garguez y su nominación a la selección chilena: Es un orgullo vestir la camiseta de nuestro país","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ian-garguez-y-su-nominacion-a-la-seleccion-chilena-es-un-orgullo-vestir/2025-08-22/192228.html","published_date":"2025-08-22T19:22:28","summary":"El joven futbolista de Palestino Ian Garguez habló sobre su nominación a la selección chilena adulta tras el empate 0-0 de su equipo ante Colo Colo y afirmó que \"es un orgullo vestir la camiseta de nuestro país\".\n\"Estoy muy feliz. Me enteré cuando veníamos llegando en el bus hacia acá -al Estadio Municipal de La Cisterna-. Intenté no desconcentrarme del partido y mantenerme enfocado, pero ahora quiero disfrutar este momento con mi familia. Me siento muy orgulloso\", comentó en conversación con TNT Sports.\nTambién se refirió a la preparación para el Mundial Sub 20: \"Hay que seguir preparándonos. Nos queda algo de tiempo para seguir mejorando detalles y dar lo mejor en el torneo\".\nEl joven futbolista fue incluido como una alternativa en la defensa de la selección chilena para los últimos dos duelos ante Brasil y Uruguay por las Clasificatorias al Mundial 2026, que se disputarán el 4 y 9 de septiembre."},{"title":"Autoridad de Conmebol denunció que desalojo de hinchas de la U no fue solicitado","link":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/autoridad-de-conmebol-denuncio-que-desalojo-de-hinchas-de-la-u-no-fue/2025-08-22/191106.html","published_date":"2025-08-22T19:11:06","summary":"Esta jornada se dieron a conocer informes oficiales de las autoridades de la Conmebol para el partido de Independiente ante Universidad de Chile, en el reporte del expediente disciplinario abierto a ambos clubes, entre los que se detallaron irregularidades cometidas en el Estadio Libertadores de América.\n\"La voz del estadio, sin instrucción mía, emitió una orden de desalojo de la Bandeja Superior, donde estaban apostados los hinchas visitantes (Universidad de Chile)\", redactó el delegado Michael Sánchez.\nAsí mismo, destacó que: \"Fui informado por el Comisario Bibiano que la Policía NO BRINDABA GARANTÍAS (escrito con mayúsculas en el original) para la continuidad del encuentro, razón por la cual el partido quedó cancelado\".\nComplementado a esto, el árbitro Gustavo Tejeira expresó: \"Se acuerda solicitarles a los capitanes de ambos equipos intentar mediar en la situación (...) allí es el delegado del partido quien nos sugiere ingresar al vestuario con el resto del equipo arbitral y aguardar allí hasta nuevo aviso\".\nPosterior a esto, Sánchez continuó \"Ya aparentemente calmada la situación (...) se mantuvo una reunión con Darío Ruiz, encargado de la Unidad de Coordinación de Políticas de Seguridad, quien manifestó que la decisión del no ingreso de la policía a la tribuna visitante era de ellos, cumpliendo protocolos internos de seguridad, a fin de impedir males mayores\".\nFinalmente, el delegado expuso: \"Considero importante destacar el que los Oficiales de Seguridad de Conmebol, habían recomendado no habilitar la Tribuna Sur Baja destinada al público local, a fin de evitar problemas\".\n\"La respuesta recibida por parte del club local (Independiente) fue que las entradas ya se habían vendido, y que las autoridades locales y el propio club local se comprometían a reforzar la seguridad con guardias privados en la Zona Sur Alta\", cerró."},{"title":"EE.UU.: Pareja que denunció secuestro de su guagua fue detenida por su presunto asesinato","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/ee-uu-pareja-que-denuncio-secuestro-de-su-guagua-fue-detenida-por-su/2025-08-22/170823.html","published_date":"2025-08-22T17:08:23","summary":"Los padres de un bebé de siete meses fueron arrestados este viernes en California como sospechosos de haberlo asesinado, después de que la madre denunciara un supuesto secuestro del infante que desencadenó una frenética búsqueda hace más de una semana.\nJake y Rebecca Haro fueron detenidos este viernes por las autoridades de San Bernardino, un condado vecino de Los Ángeles, tras más de una semana de búsqueda del bebé Emmanuel Haro.\nEl Departamento del Alguacil de San Bernardino (SSSD) dijo que aún buscan al bebé, pero el arresto de los padres indica que las posibilidades de hallarlo vivo se han reducido.\n\nUPDATE: August 22, 2025\n\n\nThis morning, detectives from the Sheriff’s Homicide Detail and Specialized Enforcement Division arrested Jake and Rebecca Haro at their residence in Cabazon for PC 187 – Murder. \n\n\nInvestigators will continue their search for seven-month-old Emmanuel… pic.twitter.com/yBlQkjU2Iu\n— San Bernardino County Sheriff (@sbcountysheriff) August 22, 2025\nUn supuesto secuestro lleno de \"inconsistencias\"\nEmmanuel fue reportado como desaparecido el 14 de agosto después de que su madre denunciara ante la Policía que había sido atacada en el estacionamiento de un pequeño centro comercial y el bebé había sido secuestrado.\nLa mujer aseguró que le habían dado un golpe y quedó inconsciente, y al despertar se dio cuenta que el niño había desaparecido.\nLa Policía emitió una alerta para ubicar al bebé ese mismo día. Luego, los investigadores encontraron \"inconsistencias\" en la versión de la madre, lo que enfocó la investigación en los padres, según dijo el SSSD en un comunicado.\nEn declaraciones a la televisora KTLA la semana pasada, la mujer pidió ayuda al público para poder encontrar el bebé.\n\nSegún los registros judiciales citados por Los Angeles Times, el padre del menor, Jake Haro, fue condenado en junio de 2023 por crueldad infantil intencional por otro incidente que involucró a una niña pequeña y se encontraba en libertad condicional al momento de su arresto."},{"title":"Con partido entre Labraña y Vergara finalizará el segundo W15 LP Open Series","link":"https://cooperativa.cl/noticias/deportes/tenis/tenistas-chilenas/con-partido-entre-labrana-y-vergara-finalizara-el-segundo-w15-lp-open/2025-08-22/191528.html","published_date":"2025-08-22T19:15:28","summary":"Este sábado 23 de agosto regresa la acción al segundo W15 LP Open Series by IND, luego de que la lluvia impidió el desarrollo de la jornada de este viernes.\nEl último dia de torneo tendrá un atractivo duelo chileno: Fernanda Labraña y Antonia Vergara se medirán por un lugar en la final, en lo que promete ser un encuentro de alto nivel en el Court Central \"Anita Lizana\".\nTras las semifinales singles, ronda donde se medirán las tenistas chilenas, se disputará la gran final individual. Además, se completará el cuadro duplas, en una jornada que pondrá fin al exitoso paso del ITF Pro Circuit femenino por nuestros pais, luego de seis años de ausencia.\nLa programación comenzará a las 11:00 horas en el Centro de Tenis y Raquetas del Parque Estadio Nacional.\nLa entrada es liberada."},{"title":"Dos carabineros dieron positivo a test de drogas en Antofagasta","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/dos-carabineros-dieron-positivo-a-test-de-drogas-en-antofagasta/2025-08-22/185058.html","published_date":"2025-08-22T18:50:58","summary":"Un control preventivo de drogas llevó a la desvinculación de dos carabineros en la Región de Antofagasta, según confirmó este viernes la propia institución uniformada.\nLa medida surge luego de que los funcionarios dieran positivo en pruebas aleatorias y permanentes que se aplican a todos sus integrantes.\n\"No hay espacio para el consumo de sustancias ilícitas en nuestras filas\", afirmó Carabineros en un comunicado, en el que también explicaron que este procedimiento forma parte de sus protocolos habituales para asegurar la integridad de sus filas.\nEstas acciones, según lo comunicado por la institución, tienen como objetivo principal resguardar la confianza de la ciudadanía y fortalecer la transparencia en el quehacer policial.\nHasta el momento, este es el único pronunciamiento oficial por parte de Carabineros de la zona de Antofagasta respecto a este delicado suceso que afecta a la fuerza de orden pública."},{"title":"Dirigencia quería jugar: Plantel y cuerpo técnico de la U presionaron para suspender partido con Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/dirigencia-queria-jugar-plantel-y-cuerpo-tecnico-de-la-u-presionaron/2025-08-22/190839.html","published_date":"2025-08-22T19:08:39","summary":"El duelo de Universidad de Chile y Everton fue suspendido de manera oficial por la ANFP y quedó en reprogramación, luego de una solicitud efectuada por la dirigencia de Azul Azul a raíz de los incidentes del pasado miércoles en el partido con Independiente de Avellaneda.\nA pesar que en el club estudiantil no querían suspender el encuentro, según informamos en Cooperativa Deportes fueron la presión del plantel y del cuerpo técnico las que propiciaron el pedido que anunció Michael Clark este viernes.\nDe acuerdo a lo que señalamos en nuestra emisora, estaba todo listo para desarrollar el encuentro, que se había catalogado por las autoridades como de \"Clase A\", pero en esta ocasión el plantel pesó para solicitar su reprogramación."},{"title":"Meteorología prevé mínimas de -3 grados en Santiago Centro y -9 en San José de Maipo","link":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-preve-minimas-de-3-grados-en-santiago-centro-y-9-en-san/2025-08-22/184726.html","published_date":"2025-08-22T18:47:26","summary":"La Dirección Meteorológica de Chile (DMC) informó este viernes en Cooperativa que el paso del sistema frontal traerá heladas de hasta -3°C en Santiago durante este fin de semana.\n\n[Lea también] Sistema frontal: Gobierno activó el Código Azul en seis regiones\n\nEn conversación con Lo Que Queda del Día, el meteorólogo Andrés Moncada indicó que la Región Metropolitana se encuentra \"en la última parte de este sistema frontal, así es que quedan las últimas gotitas por caer en Santiago\".\nEn ese sentido, el experto anunció una fuerte baja de la temperatura en la capital: \"La masa de aire frío ya está ingresando con todo en este momento. Así es que, a partir del día de mañana, y con los cielos despejados, vamos a tener una mayor pérdida de calor durante la noche\", advirtió.\nMoncada explicó que las nubes \"siempre abrigan un poquito la superficie terrestre, pero durante esta madrugada se despejará completamente y eso permite que haya una mayor pérdida de calor nocturna, y a eso hay que sumarle la masa de aire frío\".\n\"El termómetro podría llegar hasta los -3°C en el centro de Santiago y hasta -9°C en San José de Maipo; -8°C en Los Andes y Machalí en torno a los -7°C, así que el sector precordillerano entre Valparaíso y O'Higgins (también estará) muy frío esta madrugada\", detalló.\n\"En una de esas podemos batir un récord\", aseguró el experto, cuya mínima máxima en Santiago se registró en 2007, cuando los termómetros llegaron a los -3,4°C."},{"title":"Willy Sabor fue golpeado en violento asalto en Cerro Navia","link":"https://cooperativa.cl/noticias/pais/policial/robos/willy-sabor-fue-golpeado-en-violento-asalto-en-cerro-navia/2025-08-22/183943.html","published_date":"2025-08-22T18:39:43","summary":"El comediante Andrés González Bravo, más conocido como Willy Sabor, fue víctima de un violento asalto en la comuna de Cerro Navia, donde un grupo de delincuentes armados lo golpeó y le robó.\nEl humorista y panelista del programa Hay Que Decirlo se encontraba acompañado de un amigo cuando fueron abordados por un grupo de delincuentes armados, quienes los golpearon y les robaron pertenencias, incluyendo los teléfonos celulares y el automóvil del acompañante de González.\nLa noticia fue revelada en vivo por Paulina Nin, compañera del artista en el espacio de farándula de Canal 13. \"A Willy, hace muy pocos minutos atrás, lo asaltaron con mucha violencia en la comuna de Cerro Navia (...) Gracias a Dios no está grave. Los dos están bien\", señaló la comunicadora en vivo.\nDe acuerdo a la información preliminar, Willy Sabor recibió un fuerte golpe en la cabeza, aunque sin mayores complicaciones. Pese a la agresión, tanto él como su acompañante concurrieron a denunciar lo sucedido a Carabineros.\nMás tarde, el propio humorista entregó detalles de lo ocurrido, asegurando que el asalto habría sido planificado. Según explicó, los atacantes engañaron a su amigo simulando una transacción para la compra de un teléfono celular, instancia en la que finalmente concretaron el violento robo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por El13 (@canal13cl)\n\n"},{"title":"Aníbal Mosa quiere tener el nuevo DT de Colo Colo \"lo más rápido posible\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-quiere-tener-el-nuevo-dt-de-colo-colo-lo-mas-rapido/2025-08-22/184859.html","published_date":"2025-08-22T18:48:59","summary":"Este viernes Colo Colo disputó su primer partido bajo el mando de la dupla técnica conformada por Hugo González y Luis Pérez, quienes asumieron de emergencia tras la salida del entrenador argentino Jorge Almirón\nEn la previa del encuentro que los albos igualaron 0-0 con Palestino, el presidente del club, Aníbal Mosa, aseguró que se encuentran evaluando nombres de candidatos para el puesto de director técnico definitivo.\nEn ese sentido, el dirigente remarcó que están \"trabajando desde el día que salió Jorge. Estamos trabajando con la gerencia deportiva y con la gerencia general. Los próximos días pensamos tener una comisión de fútbol para poder ir analizando el tema\".\nEn la misma línea, el mandamás del \"Cacique\" explicó que a su juicio \"lo importante es tener el tiempo adecuado para hacer un análisis correcto y no equivocarnos. Pero dentro de ese análisis de tranquilidad que debemos tener también debe haber una premura. Tenemos que enfrentar muchos partidos importantes, así que lo importante es tener a nuestro técnico lo más rápido posible\".\nAl ser consultado por los nombres que han sonado para llegar al Estadio Monumental, el empresario reconoció que \"todos tienen sus posibilidades, todos son buenos técnicos. Unos más, unos menos, unos conocen el medio, otros no, pero sin lugar a dudas que son nombres que están arriba de la mesa, que se están analizando. Pero hay varios nombres más que esos que hablamos\"."},{"title":"Paso a paso: Así se gestó la \"venganza\" de la barra de Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/paso-a-paso-asi-se-gesto-la-venganza-de-la-barra-de-independiente/2025-08-22/184525.html","published_date":"2025-08-22T18:45:25","summary":"Una detallada investigación del medio argentino Olé reveló que el brutal ataque de la barra brava de Independiente a los hinchas de Universidad de Chile fue una \"venganza\" planificada y ejecutada con precisión.\nLa agresión se gestó, apuntarno, como respuesta a las provocaciones de la barra Los de Abajo, quienes ingresaron con armas blancas y arrojaron proyectiles, incluyendo piedras e inodoros, a la parcialidad local en el Estadio Libertadores de América.\nSegún la publicación, el plan se activó a los 35 minutos del primer tiempo. Aunque una facción de la barra del \"Rojo\", \"La Gloriosa Banda de Independiente\", realizó un primer intento fallido de confrontar a los chilenos, fue el grupo \"Dueños de Avellaneda\", liderado por Juan Ignacio Leczniki -que no estaba en el estadio- y Mario Nadalich, el que concretó el asalto. Aprovechando su conocimiento del estadio, se filtraron por la calle Pastoriza hacia la \"Garganta Número 1\", un sector con menos presencia policial.\nDesde allí, la barra local subió hasta el tercer nivel, derribó dos portones para acceder a la parte baja de la tribuna visitante y superó fácilmente a la seguridad privada. En esa zona, bajo las gradas, se desató una \"cruenta batalla cuerpo a cuerpo\", donde según Olé, ambos bandos utilizaron palos, cuchillos y manoplas, dejando a varios heridos con cortes y puñaladas.\nLa violenta jornada culminó cuando la barra de Independiente logró acceder a las gradas de la tribuna visitante, que ya estaba siendo evacuada. En ese momento, atacaron al grupo de hinchas chilenos que se resistían a abandonar el sector."}]}]}