{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Coca Cola Andina: ganancias suben 26,6% a septiembre por mayores ventas en sus principales mercados","link":"http://www.df.cl/empresas/consumo/coca-cola-andina-sube-26-6-sus-ganancias-a-septiembre-por-mayores-ventas","published_date":"2025-10-29T00:00:00","summary":"Tanto las ventas como el Ebitda ajustado de la embotelladora ligada a la familia Said crecieron 8,3% al tercer trimestre de 2025."},{"title":"Banco Central mantiene tasa y ve “esencial” que autoridades definan tema tarifario para ver efecto en inflación 2026","link":"http://www.df.cl/economia-y-politica/macro/banco-central-mantiene-su-tasa-de-interes-y-evita-referirse-al-sobrecosto","published_date":"2025-10-28T23:50:00","summary":"Ante consulta de DF, la entidad dijo que otro factor relevante para el análisis del tema de las cuentas de la luz es que el INE indique cómo se imputarán en el cálculo del IPC los cambios definitivos."},{"title":"Banco de Chile saca ventaja en competencia por capitalización bursátil y amplía distancia con Falabella","link":"http://www.df.cl/mercados/bolsa-monedas/banco-de-chile-saca-ventaja-en-competencia-por-capitalizacion-bursatil-y","published_date":"2025-10-28T23:40:00","summary":"La empresa del grupo Luksic y Citi alcanzó un valor en bolsa de US$ 16.200 millones, mientras que el retailer se ubica en US$ 14.600 millones."},{"title":"Sudafricana Gold Fields inaugura la mayor mina de oro de Chile y ve “perfectamente plausible” que metal llegue a US$ 5.000 la onza en 2026","link":"http://www.df.cl/empresas/mineria/sudafricana-gold-fields-inaugura-la-mayor-mina-de-oro-de-chile-y-ve","published_date":"2025-10-28T23:30:00","summary":"La nueva piedra angular de la gigante aurífera ha significado, hasta ahora, una inversión de US$ 2.100 millones: el desembolso más grande para un proyecto greenfield en sus 138 años."},{"title":"Cambios en LarrainVial: Fernando Larraín dejará funciones ejecutivas y Andrés Trivelli asume gerencia general","link":"http://www.df.cl/cambios-en-larrainvial-historicos-ejecutivos-dejan-la-compania","published_date":"2025-10-28T23:30:00","summary":"Con todo, el miembro de la familia fundadora de la compañía seguirá como presidente del directorio. También saldrán del día a día de la firma, Juan Luis Correa y Leonardo Suárez."},{"title":"Incertidumbre en el Gobierno por destino de acusación contra Pardow en medio del clima electoral","link":"http://www.df.cl/economia-y-politica/congreso/incertidumbre-en-el-gobierno-por-destino-de-acusacion-contra-pardow-en","published_date":"2025-10-28T21:20:00","summary":"Este martes se constituyó la Comisión Revisora y mañana miércoles se realiza la primera sesión a la que fue citado el biministro Álvaro García."},{"title":"Pedidos Ya Chile apuesta a crecer a doble dígito y fortalecer su negocio de supermercados","link":"http://www.df.cl/empresas/retail/pedidos-ya-chile-apuesta-a-crecer-a-doble-digito-y-fortalecer-su-negocio-de","published_date":"2025-10-28T21:10:00","summary":"El delivery entró a competir con las grandes cadenas y ya tiene 28 locales y un ticket promedio de $ 16 mil, más alto que el de venta de comida."},{"title":"Utilidad de Enel Chile cae 21,1% a septiembre: menores ventas de energía afectaron los resultados","link":"http://www.df.cl/empresas/energia/utilidad-de-enel-chile-cae-21-1-a-septiembre-menores-ventas-de-energia","published_date":"2025-10-28T21:05:00","summary":"La ganancia del holding de capitales italianos llegó a US$ 352 millones al noveno mes del año. Los ingresos operacionales cayeron casi 8% y sumaron US$ 3.479 millones."},{"title":"Corfo aprueba dos nuevos Startup Labs en Valparaíso y Los Lagos para acelerar empresas científicas y tecnológicas","link":"http://www.df.cl/df-lab/innovacion-y-startups/corfo-aprueba-creacion-de-dos-nuevos-startup-labs-en-valparaiso-y-los-lagos","published_date":"2025-10-28T20:41:00","summary":"Los centros se adjudicaron a los proyectos liderados por Distrito de Innovación V21 y Kura Biotech, los que recibirán un aporte de US$ 10 millones para laboratorios y espacios de trabajo."},{"title":"Hacienda separa su reforma tributaria e ingresa nuevo proyecto para postergar reavalúo de propiedades al 2027","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-separa-su-reforma-tributaria-e-ingresa-nuevo-proyecto-para","published_date":"2025-10-28T20:07:00","summary":"El texto ingresó con discusión inmediata e incorpora también el nuevo tope de 5% de los ingresos para el pago de contribuciones a adultos mayores."},{"title":"Revés judicial para SMU: Corte de Apelaciones rechaza recurso de protección en medio de polémica por Unimarc de Zapallar","link":"http://www.df.cl/empresas/retail/nuevo-reves-judicial-para-smu-corte-de-apelaciones-rechaza-recurso-de","published_date":"2025-10-28T20:05:00","summary":"En su fallo, el tribunal señaló que lo impugnado correspondía a “un acto trámite o intermedio”, ya que la autoridad municipal aún no ha emitido una resolución definitiva respecto del fondo del asunto."},{"title":"Imparable: bolsa chilena cierra y anota su récord número 50 del año gracias al sostenido apetito por riesgo internacional","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-busca-batir-un-record","published_date":"2025-10-28T20:05:00","summary":"El IPSA subió 0,3% para afirmarse sobre 9.200 puntos en una cuarta sesión consecutiva de ganancias, con lo que registra un avance de casi 40% en el curso del año. Wall Street también caminaba a máximos: el Nasdaq avanzó 0,8%, el Dow Jones 0,3% y el S&P 500 0,2%."},{"title":"Fin de una era en Sodimac Chile: histórico gerente general deja el retailer tras 20 años en el cargo","link":"http://www.df.cl/empresas/retail/fin-de-una-era-en-sodimac-chile-historico-gerente-general-deja-el-retailer","published_date":"2025-10-28T19:41:00","summary":"La salida de Eduardo Mizón responde a su interés por continuar su desarrollo profesional como director de empresas."},{"title":"Diputada Camila Musante: “Estoy por apoyar la acusación constitucional contra Pardow”","link":"http://www.df.cl/economia-y-politica/congreso/diputada-camila-musante-estoy-por-apoyar-la-acusacion-constitucional","published_date":"2025-10-28T19:05:00","summary":"La legisladora oficialista, que en calidad de independiente integra la bancada del PPD, advierte que el exministro renunció, pero “siguen existiendo consecuencias negativas de su gestión”."},{"title":"Dólar cierra con leve alza desde sus mínimos previo al anuncio de política del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy32nuipew","published_date":"2025-10-28T19:02:00","summary":"Los operadores de swaps dan por hecho que volverá a mantener sin cambios la Tasa de Política Monetaria, y ven que sólo en una de las siguientes tres reuniones habrá otro recorte, probablemente más inclinado hacia marzo de 2026."},{"title":"Cambios en el Coordinador Eléctrico: ingeniera Bernardita Espinoza asume como vicepresidenta","link":"http://www.df.cl/empresas/energia/cambios-en-el-coordinador-electrico-ingeniera-bernardita-espinoza-asume","published_date":"2025-10-28T18:58:00","summary":"Con más de tres décadas de experiencia en los sectores de energía y minería, la profesional se convierte en una de las pocas mujeres en ocupar una posición de liderazgo en la gobernanza del sistema eléctrico nacional."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-mdwhy","published_date":"2025-10-28T18:18:00","summary":"Caso Factop: LarrainVial Activos gana en la Suprema + Fiscalía allana Codelco y Sernageomin + Dólar al alza"},{"title":"Nvidia acuerda invertir US$ 1.000 millones en Nokia para impulsar sus centros de datos de IA","link":"http://www.df.cl/empresas/telecom-tecnologia/nvidia-invertira-us-1-000-millones-en-nokia-para-impulsar-redes-de-ia","published_date":"2025-10-28T17:00:00","summary":"El acuerdo consolida el giro estratégico de la firma finlandesa hacia la nueva tecnología y la posiciona como única alternativa occidental a Huawei en el suministro integral de equipos de telecomunicaciones."},{"title":"Chile e India inician tercera ronda de negociaciones para acuerdo comercial: se esperan conclusiones este año","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-e-india-inician-tercera-ronda-de-negociaciones-para-acuerdo","published_date":"2025-10-28T16:40:00","summary":"Las negociaciones se extenderían durante la semana y ambos equipos desarrollarían una agenda de encuentros para revisar en detalle las propuestas en las distintas áreas que abarcará el acuerdo."},{"title":"La confianza de los consumidores en Chile baja de manera consecutiva por primera vez en el año","link":"http://www.df.cl/economia-y-politica/macro/la-confianza-de-los-consumidores-en-chile-baja-de-manera-consecutiva-por","published_date":"2025-10-28T16:01:00","summary":"El índice elaborado por Ipsos, eso sí, muestra un alza en las expectativas económicas de los chilenos en octubre."},{"title":"Presupuesto 2026: Jara insiste y hace un llamado al Gobierno a reponer la glosa republicana","link":"http://www.df.cl/economia-y-politica/politica/presupuesto-2026-jara-insiste-y-hace-un-llamado-al-gobierno-a-reponer-la","published_date":"2025-10-28T15:40:00","summary":"La candidata presidencial del oficialismo indicó que “quiero iniciar mi mandato -si me eligen Presidenta- con todos los recursos y facultades para poder cumplir con los compromisos que he hecho con la ciudadanía”."},{"title":"Cambios en la estructura de OpenAI catapultan la valoración de Microsoft por sobre los US$ 4 billones","link":"http://www.df.cl/empresas/empresas-y-startups/la-valoracion-de-microsoft-supera-los-us-4-billones-tras-la","published_date":"2025-10-28T15:40:00","summary":"La compañía tecnológica que realizó su primera inversión de US$ 1.000 millones en OpenAI en 2019, reveló en un blog que su participación —ahora cercana al 27%— alcanza un valor estimado de US$ 135 mil millones tras la nueva estructura corporativa de la empresa creadora de ChatGPT."},{"title":"ICREO 2025: Marcas corporativas ganan terreno mientras caen los servicios básicos","link":"http://www.df.cl/marketing/icreo-2025-marcas-corporativas-ganan-terreno-mientras-caen-los-servicios","published_date":"2025-10-28T15:15:00","summary":"A pesar de que el estudio se elaboró antes de conocerse los errores en los cobros de las cuentas de luz, la categoría de servicios básicos registró una significativa caída en la confianza. A su vez, los mayores de 55 años, presentan un descenso en su valoración hacia las marcas, mientras que las empresas privadas mantienen estable su indicador."},{"title":"Caso Factop: LarrainVial Activos gana en la Suprema y máximo tribunal confirma suspensión de procedimiento penal","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-larrainvial-activos-gana-en-la-suprema-y-maximo-tribunal","published_date":"2025-10-28T15:15:00","summary":"desde LarrainVial Activos destacaron que “esta resolución confirma que la salida alternativa acordada constituye un reconocimiento de la colaboración permanente de LarrainVial con la investigación del Ministerio Público\"."},{"title":"Biministro García reafirma que generadoras devolverán sobrecobros: \"Si ellos no quieren llamar acuerdo a eso, yo no tengo problemas\"","link":"http://www.df.cl/empresas/energia/biministro-garcia-reafirma-que-generadoras-devolveran-sobrecobros-en","published_date":"2025-10-28T14:56:00","summary":"El titular de las carteras de Economía y Energía abordó el cruce de posiciones tras anunciar un acuerdo con las firmas que permitirá -junto con lo acordado con Transelec- devolver a los clientes $ 2 mil promedio al mes por seis meses."},{"title":"Fiscalía allana oficinas de Codelco y Sernageomin por fatal accidente en mina El Teniente","link":"http://www.df.cl/empresas/mineria/fiscalia-de-o-higgins-allana-oficinas-de-codelco-y-sernageomin-en-rancagua","published_date":"2025-10-28T14:45:00","summary":"Efectivos de la PDI realizaron diligencias para esclarecer responsabilidades en el derrumbe donde fallecieron seis trabajadores de empresas contratistas. La estatal dijo que los efectivos \"fueron recibidos por personal de Codelco y se les brindó todas las facilidades para la realización de su labor\"."},{"title":"Los detalles de la agenda de Boric en Corea del Sur: encabezará seminario de inversiones y participará en APEC","link":"http://www.df.cl/economia-y-politica/pais/los-detalles-de-la-agenda-de-boric-en-corea-del-sur-encabezara-seminario","published_date":"2025-10-28T14:43:00","summary":"La agenda contempla otras actividades como visitar el Instituto de Ciencia y Tecnología de Corea (KIST) y una reunión con el exsecretario general de Naciones Unidas, Ban Ki Moon."},{"title":"Extranjeros apuestan fuerte por el peso chileno ante distensión comercial, reuniones de bancos centrales y elecciones presidenciales","link":"http://www.df.cl/mercados/bolsa-monedas/extranjeros-apuestan-fuerte-por-el-peso-chileno-ante-reuniones-de-bancos","published_date":"2025-10-28T14:42:00","summary":"El viernes redujeron en más de US$ 1.200 millones su posición neta contra el peso. Varios bancos internacionales han señalado que la moneda local tiene un potencial alcista frente al eventual cambio hacia un ciclo político más favorable al mercado."},{"title":"PayPal llega a un acuerdo para incorporar una billetera digital en ChatGPT de OpenAI","link":"http://www.df.cl/internacional/multinacionales/paypal-llega-a-un-acuerdo-para-incorporar-una-billetera-digital-en-chatgpt","published_date":"2025-10-28T12:19:00","summary":"Dado que los consumidores siguen mostrando un fuerte dinamismo en el gasto, PayPal elevó su pronóstico de ganancias ajustadas por acción para 2025 de US$ 5,35 a US$ 5,39."},{"title":"CMF analiza impacto de cambios a Ley Anti Fraudes: \"Nuevas exigencias han disuadido conductas oportunistas de los usuarios\"","link":"http://www.df.cl/mercados/banca-fintech/cmf-analiza-impacto-de-cambios-a-ley-anti-fraudes-nuevas-exigencias-han","published_date":"2025-10-28T12:09:00","summary":"El regulador hizo un estudio de los cambios legales introducidos en mayo de 2024, destacando la declaración jurada, la denuncia formal y reducción del plazo para reclamar."},{"title":"El oro agrava su caída y entra en zona de corrección","link":"http://www.df.cl/mercados/commodities/el-oro-agrava-su-caida-y-entra-en-zona-de-correccion","published_date":"2025-10-28T11:45:00","summary":""},{"title":"Amazon eliminará 14.000 empleos mientras su CEO recurre a la IA para reducir costos","link":"http://www.df.cl/internacional/multinacionales/amazon-eliminara-14-000-empleos-mientras-su-ceo-recurre-a-la-ia-para","published_date":"2025-10-28T10:57:00","summary":""},{"title":"Los futuros de Wall Street operan mixtos a la espera de los resultados de las grandes tecnológicas","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-mixtos-a-la-espera-de-los-resultados-de","published_date":"2025-10-28T10:30:00","summary":"El cobre opera a la baja y se aleja de su nivel récord, el oro extiende su caída y el dólar opera plano."},{"title":"Apetito por el riesgo","link":"http://www.df.cl/opinion/cartas/apetito-por-el-riesgo","published_date":"2025-10-28T07:07:00","summary":""},{"title":"Finanzas abiertas en peligro","link":"http://www.df.cl/opinion/cartas/finanzas-abiertas-en-peligro","published_date":"2025-10-28T07:06:00","summary":""},{"title":"Proyección de ingresos fiscales","link":"http://www.df.cl/opinion/cartas/proyeccion-de-ingresos-fiscales","published_date":"2025-10-28T07:05:00","summary":""},{"title":"Milei toma las riendas","link":"http://www.df.cl/opinion/cartas/milei-toma-las-riendas","published_date":"2025-10-28T07:04:00","summary":""},{"title":"Un mejor Estado para el trilema energético","link":"http://www.df.cl/opinion/columnistas/un-mejor-estado-para-el-trilema-energetico","published_date":"2025-10-28T07:03:00","summary":"CLAUDIO SEEBACH Decano Facultad de Ingeniería y Ciencias UAI"},{"title":"Crisis en vivienda","link":"http://www.df.cl/opinion/cartas/crisis-en-vivienda","published_date":"2025-10-28T07:03:00","summary":""},{"title":"Las tareas pendientes del MOP hacia 2030","link":"http://www.df.cl/opinion/columnistas/las-tareas-pendientes-del-mop-hacia-2030","published_date":"2025-10-28T07:02:00","summary":"ÓSCAR GAJARDO CARREÑO Socio de GDO Abogados"},{"title":"Digitalizar para formalizar","link":"http://www.df.cl/opinion/cartas/digitalizar-para-formalizar","published_date":"2025-10-28T07:02:00","summary":""},{"title":"Austeridad selectiva","link":"http://www.df.cl/opinion/cartas/austeridad-selectiva","published_date":"2025-10-28T07:01:00","summary":""},{"title":"Robert Friedland e I-Pulse: “Permitirá extender la minería en empresas como Codelco durante otros 100 años”","link":"http://www.df.cl/empresas/mineria/robert-friedland-e-i-pulse-permitira-extender-la-mineria-en-empresas-como","published_date":"2025-10-28T07:00:00","summary":"El célebre minero habló sobre la nueva tecnología que promete revolucionar la industria y la energía geotérmica. Anuncia que en dos o tres años se estará probando en operaciones reales."},{"title":"Sergio Berensztein, analista político: “EEUU envía una señal contundente: a los países amigos, apoyo; a los adversarios, sanción”","link":"http://www.df.cl/economia-y-politica/politica/sergio-berensztein-analista-politico-eeuu-envia-una-senal-contundente-a","published_date":"2025-10-28T07:00:00","summary":"Para el consultor argentino, la intervención de Washington fue rentable y estratégica, y podría abrir una nueva etapa de inversión y reformas en Argentina."},{"title":"¿Quién le gustaría fuera el próximo Presidente de Chile? El empate de Kast y Jara","link":"http://www.df.cl/economia-y-politica/politica/quien-le-gustaria-fuera-el-proximo-presidente-de-chile-el-empate-de-kast","published_date":"2025-10-28T07:00:00","summary":"El alcalde de Maipú, Tomás Vodanovic, lideró la lista de mejor evaluados del estudio de opinión. En el otro extremo aparecen presidentes de partidos políticos."},{"title":"El desafío tras la victoria de Milei","link":"http://www.df.cl/opinion/editorial/el-desafio-tras-la-victoria-de-milei","published_date":"2025-10-28T07:00:00","summary":""},{"title":"Exportadores de carne de cerdo realizan primer encuentro en Vietnam","link":"http://www.df.cl/exportadores-de-carne-de-cerdo-realizan-primer-encuentro-en-vietnam","published_date":"2025-10-28T07:00:00","summary":""},{"title":"Andrés Velasco: “Las decisiones que estamos viendo en el mundo hay que leerlas en clave política, no tienen lógica económica”","link":"http://www.df.cl/mercados/bolsa-monedas/andres-velasco-las-decisiones-que-estamos-viendo-en-el-mundo-hay-que","published_date":"2025-10-28T07:00:00","summary":"En el III Encuentro Regional de Desarrollo organizado por Credicorp, el exministro de Hacienda y actual decano de la Escuela de Políticas Públicas de la LSE, afirmó que cada año hay más países donde la democracia retrocede."},{"title":"Presupuesto: posición de Grau sobre glosa republicana enciende debate y oposición decide actuar en bloque","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-posicion-de-grau-sobre-glosa-republicana-enciende-debate-y","published_date":"2025-10-28T07:00:00","summary":"El ministro pidió identificar los montos a recortar. Chile Vamos, Republicanos y Demócratas sostuvieron una reservada reunión este domingo, anticipando el rechazo de varias partidas en la comisión mixta desde hoy."},{"title":"Europa: más cerqu-iTA que nunca","link":"http://www.df.cl/opinion/columnistas/europa-mas-cerqu-ita-que-nunca","published_date":"2025-10-28T07:00:00","summary":"CLAUDIA GINTERSDORFER Embajadora de la Unión Europea en Chile"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Sodimac se querelló por millonarios hurtos en dos sucursales: pérdidas alcanzan los $100 millones y gran parte de lo sustraído corresponde a artículos de construcción","link":"https://www.theclinic.cl/2025/10/28/sodimac-se-querello-por-millonarios-hurtos-en-dos-sucursales-perdidas-alcanzan-los-100-millones/","published_date":"2025-10-29T00:07:58","summary":"La empresa filial del grupo Falabella presentó dos querellas por el delito de hurto simple: una por pérdidas en la tienda de Melipilla y otra por lo mismo en la sucursal de Talagante. En ambas acciones, dirigidas contra quienes resulten responsables, la compañía solicita al Ministerio Público que investigue la eventual participación de autores, cómplices o encubridores.\nThe post Sodimac se querelló por millonarios hurtos en dos sucursales: pérdidas alcanzan los $100 millones y gran parte de lo sustraído corresponde a artículos de construcción  appeared first on The Clinic."},{"title":"El conmovedor recuerdo de Amparo, los inagotables elogios de sus colegas y un cariño que atraviesa generaciones: así fue el primer día de velorio de Héctor Noguera","link":"https://www.theclinic.cl/2025/10/28/el-conmovedor-recuerdo-de-amparo-los-inagotables-elogios-de-sus-colegas-y-un-carino-que-atraviesa-generaciones-asi-fue-el-primer-dia-de-velorio-de-hector-noguera/","published_date":"2025-10-28T23:11:51","summary":"Este martes se llevó a cabo la primera jornada de velorio de Héctor Noguera, en el Campus Oriente de la Universidad Católica. Hasta ese punto llegaron sus familiares, amigos, colegas y ministros de Estado, pero sobre todo admiradores de su extensa y prolífica carrera. \"Él hizo teatro por todo Chile, no solamente era conocido por sus personajes en televisión, que pueden ser más populares. Hizo teatro popular, recorrió todo el país, estuvo en la academia, en el teatro universitario, pero también en teatro en escuelitas, en pueblos perdidos\", destacó su amigo y colega Francisco Reyes.\nThe post El conmovedor recuerdo de Amparo, los inagotables elogios de sus colegas y un cariño que atraviesa generaciones: así fue el primer día de velorio de Héctor Noguera  appeared first on The Clinic."},{"title":"“Más allá de los límites”: la cuarta versión de TEDx Frutillar vuelve con actores destacados, artistas y una invitación a la reflexión personal","link":"https://www.theclinic.cl/2025/10/28/tedx-frutillar-2025-cuarta-edicion/","published_date":"2025-10-28T22:14:23","summary":"Bajo el lema “Más allá de los límites”, la cuarta edición de TEDx Frutillar reunirá a destacadas figuras del arte, la ciencia y la innovación en el Teatro del Lago el próximo 23 de octubre. Charlas inspiradoras, experiencias artísticas y el encuentro con ideas que transforman marcarán una jornada dedicada a mirar el futuro desde el sur de Chile.\nThe post “Más allá de los límites”: la cuarta versión de TEDx Frutillar vuelve con actores destacados, artistas y una invitación a la reflexión personal appeared first on The Clinic."},{"title":"Autoridades aéreas chinas informan que ya cuentan con aprobación para operar nueva ruta entre Shanghái, Auckland y Santiago: serían tres vuelos semanales","link":"https://www.theclinic.cl/2025/10/28/autoridades-aereas-chinas-informan-que-ya-cuentan-con-aprobacion-para-operar-nueva-ruta-entre-shanghai-auckland-y-santiago-serian-tres-vuelos-semanales/","published_date":"2025-10-28T21:47:40","summary":"El pasado 2 de julio, la autoridad del gigante asiático aprobó que la aerolínea China Eastern Airlines pueda operar la ruta entre Shanghái- Santiago, con una conexión en Nueva Zelanda. La licencia da cuenta de una frecuencia de tres vuelos a la semana.\nThe post Autoridades aéreas chinas informan que ya cuentan con aprobación para operar nueva ruta entre Shanghái, Auckland y Santiago: serían tres vuelos semanales appeared first on The Clinic."},{"title":"Parque Las Ermitas, el ambicioso proyecto de Lo Barnechea: más de seis hectáreas de áreas verdes que buscan transformarse en el nuevo Bicentenario","link":"https://www.theclinic.cl/2025/10/28/parque-las-ermitas-el-ambicioso-proyecto-de-lo-barnechea-mas-de-seis-hectareas-de-areas-verdes-que-buscan-transformarse-en-el-nuevo-bicentenario/","published_date":"2025-10-28T21:43:40","summary":"En el parque ubicado en la ribera sur del río Mapocho, al norte del Puente La Dehesa, se busca incorporar plazas de juegos infantiles, zonas deportivas, caniles, un anfiteatro, miradores y el tramo final de la ciclovía Mapocho 42 K, que unirá once comunas de la Región Metropolitana. \nThe post Parque Las Ermitas, el ambicioso proyecto de Lo Barnechea: más de seis hectáreas de áreas verdes que buscan transformarse en el nuevo Bicentenario appeared first on The Clinic."},{"title":"Unimarc en Zapallar sufre un nuevo revés: Corte rechaza recurso de protección de SMU y se mantiene en duda la polémica construcción","link":"https://www.theclinic.cl/2025/10/28/unimarc-en-zapallar-sufre-un-nuevo-reves-corte-rechaza-recurso-de-proteccion-de-smu-y-se-mantiene-en-duda-la-polemica-construccion/","published_date":"2025-10-28T21:22:16","summary":"La Corte de Apelaciones de Valparaíso rechazó el recurso de protección de la empresa, que acusó un actuar ilegal y arbitrario de la DOM de Zapallar por invalidar seis Certificados de Informaciones Previas. \nThe post Unimarc en Zapallar sufre un nuevo revés: Corte rechaza recurso de protección de SMU y se mantiene en duda la polémica construcción appeared first on The Clinic."},{"title":"Matthei y Jara ponen en duda medidas de Kast para expulsar migrantes y candidato alista presentación de “avances concretos” de su plan","link":"https://www.theclinic.cl/2025/10/28/matthei-y-jara-ponen-en-duda-medidas-de-kast-para-expulsar-migrantes-y-candidato-alista-presentacion-de-avances-concretos-de-su-plan/","published_date":"2025-10-28T21:21:20","summary":"El candidato republicano sostuvo durante el debate del domingo que los vuelos para hacer retornar migrantes irregular a sus países de origen podrían costar $100 millones por avión, además de sostener que esas mismas personas \"van a colaborar a pagar su pasajde de salida de Chile\". Ambas medidas han sido puestas en duda por otros bloques políticos. \"Los chilenos tendrán que pensar si los migrantes que ellos ven en sus barrios van a poder pagarse sus pasajes\", dijo hoy Evelyn Matthei, mientras que Jeannette Jara calificó esos planteamientros como \"insólitos e imaginarios\". Kast respondió que mañana miércoles dará a conocer avances concretos de su plan para fortalecer la frontera. \nThe post Matthei y Jara ponen en duda medidas de Kast para expulsar migrantes y candidato alista presentación de “avances concretos” de su plan appeared first on The Clinic."},{"title":"Avión captura impactantes imágenes del ojo del Huracán Melissa","link":"https://www.theclinic.cl/2025/10/28/avion-captura-impactantes-imagenes-del-ojo-del-huracan-melissa/","published_date":"2025-10-28T21:07:38","summary":"Un avión cazahuracanes logró atravesar las nubes y capturó el impactante paso del Huracán Melissa, mientras avanzaba hacia las costas del caribe. Se espera que el fenómeno llegue durante las próximas horas a Cuba, Jamaica y Bahamas. \nThe post Avión captura impactantes imágenes del ojo del Huracán Melissa appeared first on The Clinic."},{"title":"Propuestas que apunten al bolsillo de las personas y disminuir niveles de rechazo: las metas que se fijó Jara para una segunda vuelta","link":"https://www.theclinic.cl/2025/10/28/propuestas-que-apunten-al-bolsillo-de-las-personas-y-disminuir-niveles-de-rechazo-las-metas-que-se-fijo-jara-para-una-segunda-vuelta/","published_date":"2025-10-28T20:52:55","summary":"Si bien en el comando de la abanderada presidencial del oficialismo existe confianza en que avanzarán al balotaje, también hay inquietud respecto de cómo lograrán convocar al electorado que hoy se declara decidido a no votar por ella. La última encuesta del Centro de Estudios Públicos -que indicaba un 54% de rechazo- encendió las alertas dentro del equipo, aunque, por ahora, han optado por mantener la estrategia: concentrar el mensaje de entregar \"medidas concretas\" para las familias, especialmente a las mujeres. También se buscará renovar las vocerías y dar mayor protagonismo al Socialismo Democrático. \nThe post Propuestas que apunten al bolsillo de las personas y disminuir niveles de rechazo: las metas que se fijó Jara para una segunda vuelta appeared first on The Clinic."},{"title":"Nuevo dolor de cabeza para Universidad de Chile: UC denuncia a Lucas Assadi por escupitajo en el clásico y arriesga suspensión de seis hasta 15 juegos","link":"https://www.theclinic.cl/2025/10/28/nuevo-dolor-de-cabeza-para-universidad-de-chile-uc-denuncia-a-lucas-assadi-por-escupitajo-en-el-clasico-y-arriesga-suspension-de-seis-hasta-15-juegos/","published_date":"2025-10-28T20:42:01","summary":"El futbolista de 21 años fue captado realizando gestos provocadores y escupiendo a hinchas de la Franja mientras se retiraba de la cancha. Aunque el árbitro del encuentro no registró el incidente en su informe, Cruzados anunció que denunciaron a Assadi ante el Tribunal de Penalidades de la ANFP por su comportamiento una vez terminado el partido en el Claro Arena. \nThe post Nuevo dolor de cabeza para Universidad de Chile: UC denuncia a Lucas Assadi por escupitajo en el clásico y arriesga suspensión de seis hasta 15 juegos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Pablo Milad y la opción de Pellegrini en La Roja: Tiene las puertas abiertas y él lo sabe","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pablo-milad-y-la-opcion-de-pellegrini-en-la-roja-tiene-las-puertas/2025-10-28/211016.html","published_date":"2025-10-28T21:10:16","summary":""},{"title":"Gonzalo Durán por pelea de hinchas de Colo Colo en el Nacional: Aplicaremos las sanciones que corresponden","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/gonzalo-duran-por-pelea-de-hinchas-de-colo-colo-en-el-nacional/2025-10-28/203919.html","published_date":"2025-10-28T20:39:19","summary":""},{"title":"Sebastián Vegas acusó \"falta de preparación arbitral\" tras su expulsión ante Limache","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/sebastian-vegas-acuso-falta-de-preparacion-arbitral-tras-su-expulsion/2025-10-28/203848.html","published_date":"2025-10-28T20:38:48","summary":"Sebastián Vegas, defensor de Colo Colo, sacó la voz tras el empate ante Deportes Limache y lanzó duras críticas a la labor arbitral de Diego Flores después de ser expulsado en medio del partido, dejando a los \"albos\" con diez hombres ante su rival tras un manotazo a Daniel Castro en el primer tiempo.\n\"No suelo hacer este tipo de cosas, pero me parece que es un buen momento para hacerlo. Unos lo llamarán viveza, otros dirán, le tocó compensar, (no sé qué) yo lo llamo, falta de preparación arbitral y decisiones contradictorias unas con otras\", escribió el zaguero nacional en sus redes sociales.\nPosteriormente agregó: \"Hay semanas de esfuerzo, semanas de trabajo y dedicación de la cual pareciera que se están burlando y que de alguna manera afectan lo más importante que es el equipo\".\nFinalmente, Vegas cerró su escrito al decir: \"Genera frustración, rabia e impotencia, pero a pesar de eso, el tiempo no se detiene y las ganas de trabajar y mejorar menos. Fuerte y firme, siempre hacia adelante. Siempre arriba, lo más importante, el equipo\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Sebastián Vegas (@sebavegas6)\n\n"},{"title":"La U respondió ante denuncia por supuesto vínculo de trabajador con un barrista: \"No es funcionario del club\"","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-respondio-ante-denuncia-por-supuesto-vinculo-de-trabajador-con-un/2025-10-28/201810.html","published_date":"2025-10-28T20:18:10","summary":"Universidad de Chile respondió al reportaje que hizo Canal 13 en la noche del lunes en su noticiero central, en donde denunció un presunto vínculo entre un trabajador del club y un peligroso barrista que tiene prohibición de acceso a los estadios, además de tener otros antecedentes.\nDe acuerdo al reportaje de T13, el barrista Víctor Poblete Aguilera se acreditó como periodista para entrar al partido con Alianza Lima en Perú, el pasado 18 de octubre, pese a tener prohibición de acceso; y además, supuestamente un funcionario del equipo \"intervino\" para ayudarle a evadir un control de Carabineros e ingresar al Estadio Nacional el pasado 13 de agosto, en el partido de ida contra Independiente.\nEn ese contexto, Universidad de Chile replicó al reportaje y aclaró que ningún funcionario ha participado en la acreditación como integrante de la prensa a personas en partidos de la U en el exterior; y el trabajador que intervino para ayudar al barrista no pertenece a Azul Azul.\n\"Tal como lo indica el reglamento de Conmebol, la responsabilidad de que las credenciales sean entregadas a los profesionales de los medios de comunicación corresponde al equipo organizador del partido\", precisó la U.\nLos azules también argumentaron que en 2025 fueron el equipo que más ha interpuesto el código 102 (derecho de admisión), aunque apuntó que los clubes no tienen las facultades legales para realizar controles de identidad ni cuentan con las plataformas institucionales públicas para verificar las cédulas falsificadas que pueden utilizar estos barristas.\nPor último, afirmaron que este supuesto trabajador que ayudó al barrista a entrar al Nacional para el partido de Independiente no es funcionario de Azul Azul.\n\"Según la denuncia de Carabineros exhibida en el reportaje con respecto a lo sucedido el 13 de agosto pasado en el partido contra Independiente, podemos señalar que la persona ahí identificada no es funcionario de nuestro club. Luego de un proceso de recopilación de antecedentes se pudo determinar que, al igual que otros proveedores y personas naturales, prestó servicios externos en la operación de ese partido\", detalló la U.\n\"Nos ponemos a disposición de la autoridad, como siempre, para colaborar con la investigación pero, por sobre todo, para que el fútbol recupere su ambiente familiar y tranquilo\"; concluyó Azul Azul."},{"title":"¡Regresa Floricienta! Flor Bertotti en Chile: Fecha, recinto y entradas","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/regresa-floricienta-flor-bertotti-en-chile-fecha-recinto-y-entradas/2025-10-28/202130.html","published_date":"2025-10-28T20:21:30","summary":"La cantante y actriz Florencia Bertotti, recordada por el icónico personaje \"Floricienta\", regresará a Chile con su gira \"Otra Vuelta Tour\". \nLa artista argentina, que ha agotó 12 shows en Buenos Aires, volverá para presentarse el 12 de diciembre en el Teatro Caupolicán, en un espectáculo que promete emoción, energía y una gran dosis de recuerdos felices.\n\"Decidimos dar 'Otra Vuelta' para reencontrarnos con quienes crecieron con estas canciones y siguen acompañándonos con tanto cariño\", confesó Bertotti.\nEl concierto será un recorrido musical y emocional por los grandes éxitos de \"Floricienta\", la serie juvenil que trascendió fronteras y se convirtió en un fenómeno global.\nAdemás, el repertorio incluirá canciones de \"Niní\" y composiciones de su carrera como solista.\nVenta de entradas\nLas entradas para el concierto de Flor Bertotti ya están disponibles en Puntoticket, con valores que van desde $46.400 los hasta $85.840.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Swing Management Latam (@swingmanagement)\n\n"},{"title":"Experto del CEP: Es muy relevante que el 20% no tiene decidido su voto","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/experto-del-cep-es-muy-relevante-que-el-20-no-tiene-decidido-su-voto/2025-10-28/195242.html","published_date":"2025-10-28T19:52:42","summary":"El coordinador académico y miembro del Comité de Opinión Pública del Centro de Estudios Públicos (CEP), Sebastián Izquierdo, se refirió en Cooperativa a los resultados presidenciales de la Encuesta CEP N°95 y destacó, entre otros aspectos, que el 20% de los encuestados a lo largo del país \"no tiene decidido su voto\". \nLas cifras arrojaron que la candidata oficialista, Jeannette Jara, se impone en el primer lugar de las preferencias en la primera vuelta. Sin embargo, en un eventual balotaje, el escenario es distinto: el abanderado republicano, José Antonio Kast, saldría victorioso si lo disputa contra la exministra o contra Evelyn Matthei, carta de Chile Vamos.\n\nLea también: Encuesta CEP: T. Vodanovic, Kast, Matthei y Jara son los políticos mejor evaluados\n\nSin embargo, la muestra registró 20% de indecisos, ante lo que Izquierdo resaltó que la encuesta fue \"capaz de llegar a personas que no tienen un interés tan marcado en la política y tienen más desconocimiento, y justamente ahí está el desafío de las candidaturas de tener una oferta atractiva para ellos\".\n\"(Evidentemente), las decisiones electorales de las personas pueden fluctuar y, por supuesto, (este sondeo) es una mera foto que hay que mirar con cautela, pero entrega datos muy relevantes\", añadió el experto del CEP.\nExpectativas económicas mejoran ante recambio de Gobierno, pero son aún pesimistas \nIzquierdo también observó que, \"a medida que los gobiernos van terminando y ya hay expectativas del que viene, hay un repunte como más de optimismo\" respecto a la futura situación económica del país.\n\"Estamos hablando de incrementos (de optimismo) muy relevantes. Pero hay que mirarlos con cuidado, porque si bien antes el 55% de las personas piensan que Chile está estancado y ahora esa cifra bajó a 50%, la mitad de la ciudadanía\" todavía es pesimista sobre la situación, describió el coordinador académico.\nAdemás del próximo recambio de Gobierno -prosiguió Izquierdo-, esos resultados también responden a \"ciertos aspectos de la realidad\": \"(Por ejemplo), el desempleo pasa a ser una preocupación muy relevante y sabemos que está casi en torno al 9%, siendo mayor en las mujeres\".\n \"(Asimismo), todavía no tenemos los niveles registrados en el período prepandemia y eso nos está manifestando la ciudadanía como una preocupación que aumentó y hoy día es 26%, lo que es bastante relevante y hay que ponerle atención\", analizó el experto."},{"title":"Serie A: Milan perdió terreno en la pelea por el liderato tras empatar con Atalanta","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/serie-a-milan-perdio-terreno-en-la-pelea-por-el-liderato-tras-empatar/2025-10-28/200828.html","published_date":"2025-10-28T20:08:28","summary":""},{"title":"El triunfazo de La Roja ante Bolivia en Rancagua por la Liga de Naciones Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/el-triunfazo-de-la-roja-ante-bolivia-en-rancagua-por-la-liga-de-naciones/2025-10-28/200248.html","published_date":"2025-10-28T20:02:48","summary":""},{"title":"La Roja goleó a Bolivia y consiguió su primera victoria en la Liga de Naciones Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-goleo-a-bolivia-y-consiguio-su-primera-victoria-en-la-liga-de/2025-10-28/195824.html","published_date":"2025-10-28T19:58:24","summary":"La selección chilena femenina se sacudió del duro debut en la Liga de Naciones este martes luego de golear por 5-0 a Bolivia en Rancagua, consiguiendo llegar así a cuatro puntos antes de visitar a Perú y recibir a Paraguay a fines de noviembre.\nEl equipo de Luis Mena dominó de principio a fin en El Teniente. Sonya Keefe (3') abrió la cuenta de penal y seguido a ello, repitió con un cabezazo tras centro de Yanara Aedo (9').\nChile arrolló con intensidad y presión alta, reflejo de un juego colectivo afilado que no dio espacio a las altiplánicas. La ventaja se amplió cuando Fernanda Pinilla (17') definió con clase dentro del área para el 3-0. Aunque la acción tuvo revisión, el VAR terminó por confirmar los festejos.\nAntes del descanso, Yastin Jiménez sumó el cuarto con un potente zurdazo tras un córner jugado en corto (45'+1), mientras la Roja hacía gala de una circulación de balón que levantó aplausos y hasta olés en el recinto.\nEn el inicio del complemento, Nayadet López marcó el quinto (46') para sellar la goleada en un partido donde Christiane Endler apenas intervino. El resto del encuentro mantuvo la tónica, Chile administró el ritmo, realizó varios cambios para dar minutos a jugadoras jóvenes como Mariana Morales y Vaitiare Pardo, y rozó el sexto tanto en reiteradas ocasiones. \nCon este triunfo, La Roja se mantiene en carrera por avanzar en el torneo, que se disputa a una sola rueda, sin revanchas. El próximo desafío será ante Perú en Cusco, antes de cerrar la fase en casa frente a Paraguay, en una Liga de Naciones que entrega plazas directas y repechajes para el Mundial a los primeros 4 de la tabla.\n\nFINAL EN RANCAGUA 👏#LaRojaFemenina 🇨🇱 goleó a Bolivia 🇧🇴, por la segunda fecha de la CONMEBOL Liga de Naciones Femenina. \n\n\n⚽️⚽️ Sonya Keefe\n\n⚽️ Fernanda Pinilla \n\n⚽️ Yastin Jiménez \n\n⚽️ Nayadet López Opazo \n\n\n¡Partidazo, muchachas! ✨#VamosLaRojaFemenina#SiempreConLaRoja pic.twitter.com/mYICFi0G4X\n— Selección Chilena (@LaRoja) October 28, 2025"},{"title":"Diputado UDI acusa que el Gobierno \"oculta\" a Pardow para dilatar AC en su contra","link":"https://cooperativa.cl/noticias/pais/politica/udi/diputado-udi-acusa-que-el-gobierno-oculta-a-pardow-para-dilatar-ac-en/2025-10-28/193429.html","published_date":"2025-10-28T19:34:29","summary":"El diputado Sergio Bobadilla (UDI) aseguró este martes que el Gobierno está \"ocultando\" al exministro de Energía, Diego Pardow, para que no sea notificado oportunamente de la acusación constitucional en su contra y así dilatar el proceso.\nParlamentarios de la oposición presentaron ayer el libelo contra el militante frenteamplista por su presunta responsabilidad en el alza de las cuentas de la luz por error de cálculo, con proyecciones que apuntan a superar los 80 votos necesarios en la Cámara.\n\n[Lea también] AC contra Pardow suma apoyos en el oficialismo y se votaría días antes de las elecciones\n\nEsta tarde, el diputado Bobadilla, uno de los cinco integrantes de la comisión que analizará la procedencia de la AC contra Pardow, acusó que \"el funcionario (del Congreso) está desplazándose a Santiago, pero creemos que no va a encontrar a este señor, porque el Gobierno se ha puesto detrás de este exministro y lo están ocultando para que no sea notificado oportunamente\"\n\"Esto, sin duda, que es de extrema gravedad\", aseveró,\nMulet: \"Eso no ha ocurrido\"\nFrente a esta sospecha, el diputado Jaime Mulet (FRVS), presidente de la comisión revisora del libelo, restó dramatismo a la acusación y aclaró los pasos a seguir: \"Eso hasta ahora no ha ocurrido, de manera que si no se notifica hoy día, la ley orgánica establece que se debe notificar personalmente o por cédula: se le deja en su domicilio una copia y ahí comienza (el proceso)\", explicó.\nMulet también adelantó que \"vamos a citar mañana al actual ministro de Economía y Energía, (Álvaro García), en la primera sesión que vamos a tener a las 10:30\".\nSin embargo, el biministro García confirmó que no podrá asistir a dicha sesión porque tiene un compromiso adquirido y se tendrá que trasladar a la Región de Magallanes."},{"title":"ICREO: La radio informativa lidera sobre TV por su honestidad, transparencia y cercanía","link":"https://cooperativa.cl/noticias/magazine/radio/radio-cooperativa/icreo-la-radio-informativa-lidera-sobre-tv-por-su-honestidad/2025-10-28/185922.html","published_date":"2025-10-28T18:59:22","summary":""},{"title":"Sernac oficia a Street Machine por masivos reclamos de asistentes a Creamfields","link":"https://cooperativa.cl/noticias/magazine/festivales/sernac-oficia-a-street-machine-por-masivos-reclamos-de-asistentes-a/2025-10-28/181609.html","published_date":"2025-10-28T18:16:09","summary":"El Servicio Nacional del Consumidor (Sernac) ofició a la productora Street Machine por los masivos reclamos por el festival Creamfields 2025, celebrado los días 11 y 12 de octubre en el Club Hípico de Santiago.\nEntre las denuncias, los asistentes apuntaron a dos problemas principales: dificultades para obtener la devolución del saldo no utilizado del sistema \"Cashless\", y una grave falta de seguridad que permitió robos masivos e intimidación por parte de bandas organizadas.\nEn su oficio, el organismo exigió a los organizadores entregar detalle del número de entradas vendidas, usuarios afectados, reclamos registrados y las medidas de seguridad implementadas durante el evento. \nAdemás, solicitaron precisar las acciones adoptadas para indemnizar a los consumidores que resultaron perjudicados, tanto por los robos denunciados como por la falta de reembolso del dinero pendiente.\nPor su parte, Street Machine cuenta con 10 días hábiles para responder al Sernac y, en caso de no hacerlo, el organismo podría adoptar nuevas acciones en defensa de los derechos de los consumidores afectados."},{"title":"Con Suazo en cancha: Sevilla avanzó a segunda ronda en la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/con-suazo-en-cancha-sevilla-avanzo-a-segunda-ronda-en-la-copa-del-rey/2025-10-28/193416.html","published_date":"2025-10-28T19:34:16","summary":"Sevilla, sin el lesionado Alexis Sánchez y con Gabriel Suazo entrando en el complemento, remontó por 1-4 ante Toledo, equipo de la quinta división española, y avanzó a la segunda ronda de la Copa del Rey.\nToledo, que juega en la Tercera Federación, comenzó ganando de forma sorpresiva con gol de Sergi Brunet (17'), pero los dirigidos por Matías Almeyda reaccionaron y lo dieron vuelta en la primera parte, con anotaciones de Peque (23') y Adnan Jazunaj (40').\nEn el complemento, llegaron los goles de la tranquilidad, con el segundo de Jazunaj (48') y el definitivo de Kike Salas (60').\nSuazo, por su parte, entró en el minuto 59, remplazando a Joaquín Martínez Gauna, justo antes del cuarto gol sevillano.\nEn la segunda ronda, Sevilla tendrá un rival definido por sorteo. Esta fase se disputará en la primera semana de diciembre. "},{"title":"El aviso de Lucas Assadi por su lesión: \"Volveré más fuerte que nunca\"","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-aviso-de-lucas-assadi-por-su-lesion-volvere-mas-fuerte-que-nunca/2025-10-28/192719.html","published_date":"2025-10-28T19:27:19","summary":"Lucas Assadi, volante de Universidad de Chile, utilizó sus redes sociales para enviar un potente mensaje a sus seguidores, afirmando que volverá \"más fuerte que nunca\", tras la lesión que sufrió en el clásico ante la UC.\n\nEn la historia de Instagram, Assadi compartió una imagen junto a su psicólogo personal, Alexi Ponce, quien ha sido clave en su alza futbolística esta temporada.\n\"Con el mejor...volveré más fuerte que nunca\", escribió Assadi.\nEl talentoso jugador de los azules estará por lo menos tres semanas de baja, por lo que se perderá la revancha de semifinales ante Lanús en la Copa Sudamericana.\nEl partido entre el \"romantico viajero\" y el cuadro granate está programado para el día jueves 30 de octubre a las 19:00 horas (22:00 GMT), en el Estadio Ciudad de Lanús.\n\n"},{"title":"Alcaraz perdió en su debut en el Masters de París y puso en peligro su sitial en la cima de la ATP","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alcaraz-perdio-en-su-debut-en-el-masters-de-paris-y-puso-en-peligro-su/2025-10-28/183702.html","published_date":"2025-10-28T18:37:02","summary":"El español Carlos Alcaraz, número uno del mundo, sufrió una sorpresiva derrota este martes en su estreno en el Masters 1.000 de París, tras caer ante el británico Cameron Norrie (31°) en la segunda ronda.\nAlcaraz sucumbió ante la experiencia del brutánico, extop 10, y se despidió de París-Bercy por 4-6, 6-3 y 6-4 en dos horas y 25 minutos.\nLa derrota significó la pérdida de una racha para Alcaraz, ya que llevaba 17 triunfos consecutivos en torneos Masters 1.000, y también hipotecó su sitial en la cima del ranking ATP.  \nEn caso que Jannik Sinner gane el torneo de París, el español perderá el número uno del mundo a manos del italiano.\nAlcaraz, además, no sufría un tropiezo en un estreno desde marzo pasado, cuando perdió ante el belga David Goffin (122°) en el Masters de Miami.\nEn la siguiente ronda en París, Norrie enfrentará al ganador de la llave que jugarán el monegasco Valentin Vacherot (40°) y el francés Arthur Rinderknech (29°)."}]}]}