{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bezanilla insta a que “la regulación intente destrabar el nudo” entre activos alternativos y licitación del stock","link":"http://www.df.cl/mercados/pensiones/bezanilla-insta-a-que-la-regulacion-intente-destrabar-el-nudo-entre","published_date":"2025-11-27T23:30:00","summary":"El CEO de AFP Habitat, quien dejará su cargo el 31 de diciembre, reiteró una serie de riesgos en la construcción de un régimen de inversiones que incluye carteras de referencia con bandas de premios y castigos."},{"title":"Jara y Kast protagonizan tenso cruce por migración, pobreza, desaladoras y gasto social","link":"http://www.df.cl/economia-y-politica/politica/jara-y-kast-protagonizan-tenso-cruce-en-foro-social-por-cifras-de-pobreza","published_date":"2025-11-27T23:00:00","summary":"En foro organizado por el Hogar de Cristo, candidatos también se enfrentaron por cifras de pobreza y erradicación de campamentos."},{"title":"Bachelet se reúne con Jara: “Lo fundamental es fortalecer nuestra democracia\"","link":"http://www.df.cl/economia-y-politica/politica/bachelet-se-reune-con-jara-lo-fundamental-es-fortalecer-nuestra","published_date":"2025-11-27T22:30:00","summary":"La abanderada del oficialismo tomó desayuno con la exPresidenta, quien en un comunicado sostuvo que la candidata de Unidad por Chile es “una mujer seria, responsable y dedicada a las políticas públicas que impactan la vida de las familias”."},{"title":"Demanda por hipotecarios con subsidio a la tasa “rejuvenece” de la mano del segmento sub 4049%","link":"http://www.df.cl/mercados/banca-fintech/demanda-por-hipotecarios-con-subsidio-a-la-tasa-rejuvenece-de-la-mano-del","published_date":"2025-11-27T22:20:00","summary":"De acuerdo con un análisis de Colliers, este grupo etario busca adquirir principalmente departamentos urbanos para su primera vivienda."},{"title":"Colbún abre el radar a Europa y América, y reafirma su meta de crecer más allá de Chile y Perú","link":"http://www.df.cl/empresas/energia/colbun-abre-el-radar-para-sumar-nueva-geografia-en-europa-o-america-y","published_date":"2025-11-27T21:24:00","summary":"Junto con reconocer preocupación por el crecimiento acelerado de la instalación de baterías, el CEO de la eléctrica, José Ignacio Escobar, indicó que el polémico proyecto Bombeo Paposo \"sigue vivo\"."},{"title":"El sector tecnológico ya mueve más de un cuarto del S&P 500: ¿qué pasa con el resto del índice?","link":"http://www.df.cl/mercados/bolsa-monedas/el-sector-tecnologico-ya-mueve-mas-de-un-cuarto-del-s-p-500-que-pasa-con","published_date":"2025-11-27T21:00:00","summary":"El sector tecnológico lidera el índice con retornos de 21,7% y una ponderación cercana a un cuarto del S&P 500, reforzando su influencia decisiva en Wall Street. Pero el avance es desigual: varios sectores tradicionales operan en negativo."},{"title":"Glosa del Presupuesto 2026 asegura los recursos para la continuidad de los planes de desarrollo estratégico del Biobío","link":"http://www.df.cl/regiones/biobio/economia/glosa-del-presupuesto-2026-asegura-los-recursos-para-la-continuidad-de-los","published_date":"2025-11-27T20:35:00","summary":"La inyección de recursos, cifrada en $ 160 millones para el año, fue gestionada por el senador Gastón Saavedra, y busca apoyar el desarrollo del Plan Biobío 2050 y su vínculo con el Foro Estratégico Regional, principal hito de la gobernanza del Plan de Fortalecimiento Industrial."},{"title":"Equipo económico de Jara destaca avances en Presupuesto 2026, pero critica ausencia de glosa republicana","link":"http://www.df.cl/economia-y-politica/politica/equipo-economico-de-jara-destaca-avances-en-presupuesto-2026-pero-critica","published_date":"2025-11-27T20:33:00","summary":"Nicolás Bohme valoró el aumento de los subsidios habitacionales. Sin embargo, señaló su preocupación por la falta de recursos de libre disposición para el próximo gobierno."},{"title":"Los primeros números para 2026: los gremios empresariales esperan un mejor nuevo año","link":"http://www.df.cl/economia-y-politica/macro/gremios-productivos-delinean-un-2026-mas-auspicioso-para-sus-sectores","published_date":"2025-11-27T19:25:00","summary":"La Cámara de Comercio de Santiago (CCS) organizó este jueves el seminario “Proyecciones económicas y sectoriales: Por un Chile en equilibrio, desafíos económicos 2026”."},{"title":"Bolsa chilena vuelve a subir y el IPSA cierra por primera vez sobre los 10.000 puntos en un tercer máximo histórico consecutivo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3ip2d","published_date":"2025-11-27T19:24:00","summary":"La sesión vio escasos flujos en medio de un feriado estadounidense, después de que a mitad de semana el IPSA le diera la bienvenida a los cinco dígitos en operaciones intradiarias. El apetito global por renta variable ha facilitado esta persistente subida de la plaza local."},{"title":"Dólar devuelve parte de su caída reciente y cierra próximo a $ 930 en medio del feriado de Acción de Gracias en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn320e","published_date":"2025-11-27T19:04:00","summary":"La media vuelta del dólar llegó también en Brasil y Colombia, mientras un indicador global del billete verde se estabilizó. Los futuros del cobre bajaron 0,4% a US$ 4,96 por libra en la Bolsa de Metales de Londres, después de subir ayer 1,5% y cerrar su mejor sesión en un mes."},{"title":"Los puntos altos y al debe: el balance de las organizaciones sociales tras primer cara a cara Kast-Jara","link":"http://www.df.cl/economia-y-politica/politica/los-puntos-altos-y-al-debe-el-balance-de-las-organizaciones-sociales-tras","published_date":"2025-11-27T18:50:00","summary":"Hogar de Cristo, la Fundación para la Superación de la Pobreza y otras entidades destacaron la importancia de conocer las propuestas concretas que tienen los presidenciables y, adicionalmente, la urgencia de mantener los tópicos de pobreza, migración e integración como prioridades del próximo Gobierno."},{"title":"Boric destaca aprobación de Presupuesto: “Seremos la administración con menor crecimiento de la deuda pública desde el primer gobierno de Bachelet”","link":"http://www.df.cl/economia-y-politica/politica/boric-destaca-aprobacion-de-presupuesto-y-afirma-que-seremos-la","published_date":"2025-11-27T18:48:00","summary":"El Presidente señaló que durante su gestión ha existido “una conducción fiscal seria” y recordó la labor del ministro Mario Marcel."},{"title":"Lipigas inaugura en Chillán la primera planta de BioGNL de Sudamérica, con una inversión de más de US$ 8 millones","link":"http://www.df.cl/regiones/nuble/empresas/lipigas-inaugura-en-chillan-la-primera-planta-de-biognl-de-sudamerica-con","published_date":"2025-11-27T18:45:00","summary":"Elaborado en base a desechos agrícolas, el suministro 100% renovable y carbono neutral permitirá abastecer una flota de 270 camiones que actualmente opera con Gas Natural Licuado (GNL) tradicional. La nueva instalación se sumará a la red de nueve estaciones de LipiAndes, que abastece a camiones de carga pesada entre Lima y Puerto Montt."},{"title":"Utilidades de Quiñenco, del grupo Luksic, se disparan un 41% a septiembre gracias a la venta de acciones de Nexans","link":"http://www.df.cl/empresas/industria/utilidades-de-quinenco-del-grupo-luksic-se-disparan-un-41-a-septiembre","published_date":"2025-11-27T18:28:00","summary":"Además de esta transacción, la compañía detalló que otro factor que explicó sus resultados fue el buen rendimiento de Enex y SM SAAM."},{"title":"El acuerdo para la fusión Anglo-Teck obtiene la luz verde en la prueba de seguridad nacional de Canadá","link":"http://www.df.cl/empresas/mineria/el-acuerdo-para-la-fusion-anglo-teck-obtiene-la-luz-verde-en-la-prueba-de","published_date":"2025-11-27T18:06:00","summary":"Está previsto que los accionistas de ambas compañías voten sobre la operación -que creará un gigante que en Chile combinará Collahuasi y Quebrada Blanca-, el 9 de diciembre en reuniones en Londres y Vancouver."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gxacb","published_date":"2025-11-27T18:05:00","summary":"Debate entre Kast y Jara en foro social + Alarma de concesionarias por “No + Tag” + Dólar al alza"},{"title":"El lujoso regalo del zar Nicolás II a su madre que podría batir un nuevo récord en una subasta","link":"http://www.df.cl/internacional/economia/el-lujoso-regalo-del-zar-nicolas-ii-a-su-madre-que-podria-batir-un-nuevo","published_date":"2025-11-27T17:49:00","summary":"Tallado en cristal de roca y adornado con copos de nieve de platino con diamantes rosa engastados, es considerada una de las mejores creaciones de Fabergé para la familia imperial, según la casa de subastas Christie's."},{"title":"Retina Lab gana Gen Emprendedor 2025 con su sistema que detecta algas nocivas en cultivos de salmones en forma remota","link":"http://www.df.cl/df-lab/innovacion-y-startups/retina-lab-gana-gen-emprendedor-2025-con-su-sistema-que-detecta-algas","published_date":"2025-11-27T16:57:00","summary":"La solución, que integra cámaras e inteligencia artificial, permite escanear muestras de agua in situ y en tiempo real."},{"title":"Acciones de Puma suben casi 18% mientras la china Anta Sports considera una posible oferta","link":"http://www.df.cl/internacional/multinacionales/acciones-de-puma-suben-casi-18-mientras-la-china-anta-sports-considera-una","published_date":"2025-11-27T16:30:00","summary":"Anta Sports y Li Ning evalúan ofertas por el fabricante alemán de zapatos, cuyo desplome bursátil la volvió un objetivo atractivo. La familia Pinault, su mayor accionista, podría ser el principal obstáculo para una operación que sacudiría a la industria deportiva mundial."},{"title":"Más deberes de información, compromisos en austeridad y fuertes recortes: los ocho principales cambios en el Presupuesto 2026 aprobado por el Congreso","link":"http://www.df.cl/economia-y-politica/macro/mas-deberes-de-informacion-compromisos-en-austeridad-y-fuertes-recortes","published_date":"2025-11-27T14:10:00","summary":"La noche de este miércoles, el Parlamento despachó a ley la propuesta del Ejecutivo con una serie de modificaciones, pero dejando en el camino ajustes de mayor calibre como solicitaba la oposición."},{"title":"Poduje anticipa que Kast enfrentaría una luna de miel muy corta si gana la segunda vuelta de las elecciones en Chile","link":"http://www.df.cl/economia-y-politica/politica/poduje-anticipa-que-kast-enfrentaria-una-luna-de-miel-muy-corta-si-gana-la","published_date":"2025-11-27T13:11:00","summary":"“La población te dice: ‘Ok, yo te creo’. Pero ese plazo es corto”, afirmó el asesor del candidato republicano en una entrevista en la oficina de Bloomberg en Santiago."},{"title":"MBI Corredores de Bolsa recomienda \"sobreponderar\" acción de CCU pese a efecto Argentina y proyecta alza hacia 2026","link":"http://www.df.cl/mercados/bolsa-monedas/mbi-corredores-de-bolsa-recomienda-sobreponderar-accion-de-ccu-pese-a","published_date":"2025-11-27T13:00:00","summary":"Las proyecciones para el resto del año y el próximo apuntan a una operación sólida y sin presiones significativas sobre la caja, señalaron desde la corredora."},{"title":"SQM alista su regreso al mercado de capitales chileno: planea colocar un bono híbrido de hasta UF 10 millones la próxima semana","link":"http://www.df.cl/empresas/mineria/sqm-alista-su-regreso-al-mercado-de-capitales-chileno-planea-colocar-un","published_date":"2025-11-27T12:33:00","summary":"Este sería el tercer bono híbrido en la historia de la renta fija chilena. Todo partió cuando Empresas CMPC abrió este mercado en agosto y luego Arauco colocó en octubre, bajo esta misma modalidad, el mayor bono corporativo local. Con ello, si bien SQM lleva el formato más allá del rubro celulosa, se mantiene en el universo de los commodities."},{"title":"“Debilita a Chile como destino de inversiones”: el duro diagnóstico de las grandes concesionarias del país ante avance de proyecto “No + Tag”","link":"http://www.df.cl/empresas/construccion/debilita-a-chile-como-destino-de-inversiones-el-duro-diagnostico-de-las","published_date":"2025-11-27T12:00:00","summary":"A juicio del directorio del gremio de las concesionarias, las consecuencias de la iniciativa son “profundamente negativas” para la sostenibilidad del sistema de asociación público-privada."},{"title":"Fondo compra $ 9.250 millones en mutuos hipotecarios residenciales en primer remate bursátil de la clase de activos","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-compra-9-250-millones-en-mutuos-hipotecarios-residenciales-en","published_date":"2025-11-27T11:55:00","summary":"Las operaciones inaugurales en la Bolsa de Productos promediaron de $ 1.854 millones cada una. Fueron intermediadas por la corredora Banglobal y totalizaron 77 títulos."},{"title":"Multifondos caminan a resultados reales mixtos en noviembre tras racha alcista: fondos conservadores lideran retornos este mes","link":"http://www.df.cl/mercados/pensiones/multifondos-caminan-a-resultados-reales-mixtos-en-noviembre-tras-racha","published_date":"2025-11-27T11:43:00","summary":"Ciedess informó que el fondo E mostraría su mejor retorno acumulado para el período enero-noviembre desde su creación, mientras que para los fondos A, B, C y D sería su mayor resultado desde 2019."},{"title":"Exministra Gloria Hutt alerta: “Eliminar la multa del TAG pone en riesgo el sistema de concesiones”","link":"http://www.df.cl/empresas/actualidad/exministra-gloria-hutt-alerta-eliminar-la-multa-del-tag-pone-en-riesgo-el","published_date":"2025-11-27T11:25:00","summary":"La dirigenta hizo ver que la medida beneficiaría a menos del 5% de los usuarios del sistema, provocando en cambio un daño enorme a todo el modelo en su conjunto."},{"title":"Wall Street se toma una pausa por el feriado del Día de Acción de Gracias","link":"http://www.df.cl/primer-click/wall-street-se-toma-una-pausa-por-el-feriado-del-dia-de-accion-de-gracias","published_date":"2025-11-27T10:30:00","summary":"La plata marca nivel récord y el bitcoin extiende su repunte."},{"title":"Transición sin enchufe","link":"http://www.df.cl/opinion/cartas/transicion-sin-enchufe","published_date":"2025-11-27T07:04:00","summary":""},{"title":"Economía en descenso, pero con exceso de demanda","link":"http://www.df.cl/opinion/columnistas/economia-en-descenso-pero-con-exceso-de-demanda","published_date":"2025-11-27T07:03:00","summary":"ALFREDO COUTIÑO Director para América Latina en Moody’s Analytics"},{"title":"Navidad 2025","link":"http://www.df.cl/opinion/cartas/navidad-2025","published_date":"2025-11-27T07:03:00","summary":""},{"title":"Space-Backed Financial Instruments: de los satélites al mercado","link":"http://www.df.cl/opinion/columnistas/space-backed-financial-instruments-de-los-satelites-al-mercado","published_date":"2025-11-27T07:02:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Brechas en ciberseguridad","link":"http://www.df.cl/opinion/cartas/brechas-en-ciberseguridad","published_date":"2025-11-27T07:02:00","summary":""},{"title":"Los datos: un recurso estratégico","link":"http://www.df.cl/opinion/cartas/los-datos-un-recurso-estrategico","published_date":"2025-11-27T07:01:00","summary":""},{"title":"Rosario Navarro, presidenta de Sofofa: “Hay una preocupación en el mundo corporativo por acercarse a esa voz ciudadana”","link":"http://www.df.cl/empresas/industria/rosario-navarro-presidenta-de-sofofa-hay-una-preocupacion-en-el-mundo","published_date":"2025-11-27T07:00:00","summary":"La dirigenta subraya que el mundo empresarial entendió más rápido que otros actores la importancia de conectar con las demandas de la sociedad."},{"title":"Alan Meyer, vicepresidente región Andina Mercado Libre: “Estamos creciendo muy por sobre la industria y ganando participación de mercado”","link":"http://www.df.cl/empresas/industria/alan-meyer-vicepresidente-region-andina-mercado-libre-estamos-creciendo","published_date":"2025-11-27T07:00:00","summary":"El ejecutivo destacó que en Chile tienen altos niveles de venta por habitante y la red logística más rápida de la región."},{"title":"CEO de eléctricas entran en modo electoral y delinean tareas para el próximo Gobierno","link":"http://www.df.cl/empresas/energia/ceo-de-electricas-entran-en-modo-electoral-y-delinean-tareas-para-el","published_date":"2025-11-27T07:00:00","summary":"Cómo estimular la demanda, un marco regulatorio más flexible y modernizar las instituciones del sector, entre las prioridades."},{"title":"Roadshow con minoritarios y posible entrada al IPSA: La reestructuración del grupo Pampa entra en su fase decisiva","link":"http://www.df.cl/empresas/mineria/roadshow-con-minoritarios-y-posible-entrada-al-ipsa-la-reestructuracion","published_date":"2025-11-27T07:00:00","summary":"Las icónicas sociedades de SQM, ligadas a Julio Ponce Lerou, votarán la primera etapa de su nueva estructura el próximo 19 de diciembre."},{"title":"¿Nuevo gallito? Mercado toma distancia del crecimiento del PIB de 3% previsto por Marcel el próximo año","link":"http://www.df.cl/economia-y-politica/macro/nuevo-gallito-mercado-toma-distancia-del-crecimiento-del-pib-de-3","published_date":"2025-11-27T07:00:00","summary":"En el caso de la inflación, analistas esperan en el primer trimestre del próximo ejercicio el retorno a la meta, al igual que el exministro de Hacienda."},{"title":"Canciller se reúne con alta representante de la UE para Asuntos Exteriores y Política de Seguridad","link":"http://www.df.cl/economia-y-politica/pais/canciller-se-reune-con-alta-representante-de-la-ue-para-asuntos-exteriores","published_date":"2025-11-27T07:00:00","summary":""},{"title":"Regulación de la IA: los riesgos de que la ley llega tarde","link":"http://www.df.cl/opinion/columnistas/regulacion-de-la-ia-los-riesgos-de-que-la-ley-llega-tarde","published_date":"2025-11-27T07:00:00","summary":"Jorge Atton P. ExSubsecretario de Telecomunicaciones"},{"title":"Fin de la multa por no uso de TAG en autopistas: otra creatividad parlamentaria","link":"http://www.df.cl/opinion/editorial/fin-de-la-multa-por-no-uso-de-tag-en-autopistas-otra-creatividad","published_date":"2025-11-27T07:00:00","summary":""},{"title":"Carnes y Cecinas JD, el grupo de Concepción que nació como carnicería y hoy abarca desde grano para ganado hasta su propio restaurante","link":"http://www.df.cl/regiones/biobio/carnes-y-cecinas-jd-grupo-que-nacio-como-carniceria-hoy-abarca-desde-grano","published_date":"2025-11-27T07:00:00","summary":"Su fundador tomó la decisión estratégica de involucrarse en toda la cadena productiva, y hoy cuenta con 1.000 hectáreas de campos para ganadería en Bulnes y San Ignacio."},{"title":"Venta de empresa de medios de pago de Sonda, Etcheberry y Del Río en recta final con tres interesados en carrera","link":"http://www.df.cl/mercados/banca-fintech/venta-de-empresa-de-medios-de-pago-de-sonda-etcheberry-y-del-rio-en-recta","published_date":"2025-11-27T07:00:00","summary":"El gerente general de Klap adelantó que actores locales e internacionales del negocio bancario y la adquirencia son los finalistas del proceso que podría terminar entre cinco y seis meses."},{"title":"Bci debuta en el mercado de bonos digitales y coloca US$ 43 millones","link":"http://www.df.cl/mercados/banca-fintech/bci-debuta-en-el-mercado-de-bonos-digitales-y-coloca-us-43-millones","published_date":"2025-11-27T07:00:00","summary":"La operación se realizó a través de DCV Digital, una plataforma desarrollada junto a Nasdaq que permite registrar, custodiar y operar valores."},{"title":"Capital de riesgo o deuda: qué tipo de financiamiento es el adecuado según madurez y tipo de startup","link":"http://www.df.cl/df-lab/innovacion-y-startups/capital-de-riesgo-o-deuda-que-tipo-de-financiamiento-es-el-adecuado-segun","published_date":"2025-11-27T07:00:00","summary":"Inversionistas y mentores señalaron que previo a buscar capital deben tener claro si son una PYME tecnológica o una startup y recomendaron explorar vías según su etapa, cuidando la participación accionaria."},{"title":"DF Tax | Sin claridad ni mecanismos: la postergada obligación tributaria que podría fomentar más informalidad","link":"http://www.df.cl/opinion/columnistas/df-tax-sin-claridad-ni-mecanismos-la-postergada-obligacion-tributaria","published_date":"2025-11-27T07:00:00","summary":"Por Roberto Carvajal, director Escuela de Contador Auditor, U. Andrés Bello."},{"title":"DF Tax | Riesgos en las medidas tributarias de los candidatos presidenciales","link":"http://www.df.cl/opinion/columnistas/df-tax-riesgos-en-las-medidas-tributarias-de-los-candidatos","published_date":"2025-11-27T07:00:00","summary":"Por Víctor Villalón, académico Departamento de Control de Gestión y Sistemas de Información, Facultad de Economía y Negocios Universidad de Chile."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Del 28 al 30 de noviembre: Feria Al Cateo celebra la Navidad en grande","link":"https://www.theclinic.cl/2025/11/27/del-28-al-30-de-noviembre-feria-al-cateo-celebra-la-navidad-en-grande/","published_date":"2025-11-27T23:28:40","summary":"Junto a Casacostanera, la Feria Al Cateo celebra la Navidad en grande, esta vez a lo largo y ancho de la calle Juan Bautista Pastene. Esta edición, dedicada a los niños —los reyes de la Navidad—, contará con espacios lúdicos y talleres entretenidos. Más de 100 expositores ofrecerán propuestas únicas, sustentables y hechas a pequeña escala para grandes y chicos.\nThe post Del 28 al 30 de noviembre: Feria Al Cateo celebra la Navidad en grande appeared first on The Clinic."},{"title":"“Una mujer seria y responsable”: el apoyo de la expresidenta Bachelet a Jeannette Jara tras íntima reunión con la candidata","link":"https://www.theclinic.cl/2025/11/27/una-mujer-seria-y-responsable-el-apoyo-de-la-expresidenta-bachelet-a-jeannette-jara-tras-intima-reunion-con-la-candidata/","published_date":"2025-11-27T22:09:22","summary":"\"Los invito a participar, a informarse y a cuidar nuestra democracia, que siempre ha sido nuestro mayor patrimonio\", afirmó la expresidenta Michelle Bachelet a través de un comunicado.\nThe post “Una mujer seria y responsable”: el apoyo de la expresidenta Bachelet a Jeannette Jara tras íntima reunión con la candidata appeared first on The Clinic."},{"title":"Tatiana Klima, Pía Mundaca y Ana Lya Uriarte: el equipo externo del Gobierno que colaboró en el salvataje de Pardow en el Senado","link":"https://www.theclinic.cl/2025/11/27/tatiana-klima-pia-mundaca-y-ana-lya-uriarte-el-equipo-externo-del-gobierno-que-colaboro-en-el-salvataje-de-pardow-en-el-senado/","published_date":"2025-11-27T21:36:19","summary":"Un grupo de cinco exmiembros del actual Gobierno actuaron tras bambalinas para respaldar al exministro de Energía en el libelo acusatorio. Excolaboradores cercanos al exministro y también otros cercanos al Presidente Boric volvieron a la política más activa y cruzaron el charco para dialogar con senadores de oposición y así desactivar la novena acusación constitucional en contra de un miembro de esta administración.\nThe post Tatiana Klima, Pía Mundaca y Ana Lya Uriarte: el equipo externo del Gobierno que colaboró en el salvataje de Pardow en el Senado appeared first on The Clinic."},{"title":"“Existe presión para volver a operar como si nada hubiera pasado”: La denuncia de funcionarios de Starbucks por tragedias en metro U. de Chile","link":"https://www.theclinic.cl/2025/11/27/existe-presion-para-volver-a-operar-como-si-nada-hubiera-pasado-la-denuncia-de-funcionarios-de-starbucks-por-tragedias-en-metro-u-de-chile/","published_date":"2025-11-27T21:29:26","summary":"A solo una semana de que la multinacional abriera su primera sucursal en una estación de metro en Chile, el sindicato de Starbucks manifestó su inquietud por casos de personas en las vías. \"Son retirados pasando por fuera de la tienda, frente a los ojos de quienes estamos trabajando\".\nThe post “Existe presión para volver a operar como si nada hubiera pasado”: La denuncia de funcionarios de Starbucks por tragedias en metro U. de Chile appeared first on The Clinic."},{"title":"Alfredo Andonie, el economista que irrumpe en la narrativa chilena con “Serpiente” y un Santiago clandestino de los años 70","link":"https://www.theclinic.cl/2025/11/27/alfredo-andonie-serpiente-politica-disidencias-sexuales-libro-chileno/","published_date":"2025-11-27T21:27:39","summary":"En su debut literario, Alfredo Andonie explora un Santiago desconocido y las contradicciones políticas y afectivas de los años 70, evitando lecturas dogmáticas para centrarse en la intimidad y las tensiones humanas de sus personajes.\nThe post Alfredo Andonie, el economista que irrumpe en la narrativa chilena con “Serpiente” y un Santiago clandestino de los años 70 appeared first on The Clinic."},{"title":"El Estadio Bicentenario de La Florida será escenario del Súper Bowl chileno: “Acá les traemos la oportunidad de ver nuestra versión criolla”","link":"https://www.theclinic.cl/2025/11/27/el-estadio-bicentenario-de-la-florida-sera-escenario-del-super-bowl-chileno-aca-les-traemos-la-oportunidad-de-ver-nuestra-version-criolla/","published_date":"2025-11-27T21:14:25","summary":"Este sábado 29 de noviembre se jugará la final entre los Felinos de La Florida y Los Blindados de El Bosque, en una jornada que contará además con un show artístico en el medio tiempo y un conjunto inclusivo de cheerleaders. \"Verán un espectáculo dinámico y entretenido\", asegura Mónica Saldías, presidenta de la Federación de Fútbol Americano de Chile. \nThe post El Estadio Bicentenario de La Florida será escenario del Súper Bowl chileno: “Acá les traemos la oportunidad de ver nuestra versión criolla” appeared first on The Clinic."},{"title":"Rayados inaugura calle en honor a Humberto “Chupete” Suazo en Monterrey","link":"https://www.theclinic.cl/2025/11/27/rayados-inaugura-calle-en-honor-a-humberto-chupete-suazo-en-monterrey/","published_date":"2025-11-27T21:10:08","summary":"El club de fútbol Monterrey rindió homenaje al jugador chileno Humberto \"Chupete\" Suazo e inauguró una calle con su nombre dentro del Estadio BBVA. La calle se ubica en el camino que más transitan los hinchas de \"rayados\" para ingresar a las instalaciones del club.\nEste homenaje es el primero que Monterrey realiza hacia un jugador, lo que deja en evidencia la relevancia que tuvo el ídolo del fútbol en el equipo mexicano.\nEl hecho ocurre en el marco de las celebraciones de aniversario del club y luego del retiro oficial de \"Chupete\".\nThe post Rayados inaugura calle en honor a Humberto “Chupete” Suazo en Monterrey appeared first on The Clinic."},{"title":"El Mercado, Café Literario Balmaceda y Paseo Las Palmas: los 18 proyectos que buscan modernizar el eje Providencia","link":"https://www.theclinic.cl/2025/11/27/el-mercado-cafe-literario-balmaceda-y-paseo-las-palmas-los-18-proyectos-que-buscan-modernizar-el-eje-providencia/","published_date":"2025-11-27T20:58:13","summary":"El alcalde de Providencia, Jaime Bellolio, presentó la campaña \"Aquí se construye Providencia\", plan que reúne 18 proyectos urbanos —entre ellos la recuperación del Mercado y del Café Literario Balmaceda, además del rediseño de la avenida Providencia— con una inversión público-privada que supera los $51.262 millones y plazos que se extienden hasta 2027.\nThe post El Mercado, Café Literario Balmaceda y Paseo Las Palmas: los 18 proyectos que buscan modernizar el eje Providencia appeared first on The Clinic."},{"title":"“Es una situación que no es normal”: Médicos explican los factores que provocaron un aumento de resfríos en primavera","link":"https://www.theclinic.cl/2025/11/27/es-una-situacion-que-no-es-normal-medicos-explican-los-factores-que-provocaron-un-aumento-de-resfrios-en-primavera/","published_date":"2025-11-27T20:47:53","summary":"Médicos advierten que el aumento de resfríos e influenza en plena primavera no es habitual y se explica por una combinación de alergias estacionales y una circulación viral más errática desde la pandemia. \nThe post “Es una situación que no es normal”: Médicos explican los factores que provocaron un aumento de resfríos en primavera appeared first on The Clinic."},{"title":"Fiscalía confirma denuncia contra el alcalde de Alto Hospicio, Patricio Ferreira, por abuso sexual: jefe comunal fue detenido durante la tarde","link":"https://www.theclinic.cl/2025/11/27/fiscalia-confirma-denuncia-contra-el-alcalde-de-alto-hospicio-patricio-ferreira-por-abuso-sexual-jefe-comunal-fue-detenido-durante-la-tarde/","published_date":"2025-11-27T20:17:57","summary":"La Fiscalía Regional de Tarapacá confirmó que recibieron una denuncia por una agresión sexual cometida por el alcalde de Alto Hospicio, Patricio Ferreira. El jefe comunal fue detenido por Carabineros, mientras la Fiscalía mantiene la causa en reserva.\nThe post Fiscalía confirma denuncia contra el alcalde de Alto Hospicio, Patricio Ferreira, por abuso sexual: jefe comunal fue detenido durante la tarde appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Biobío: Uso del Puente Industrial bajó 20% tras inauguración del TAG","link":"https://cooperativa.cl/noticias/pais/transportes/autopistas/biobio-uso-del-puente-industrial-bajo-20-tras-inauguracion-del-tag/2025-11-27/205553.html","published_date":"2025-11-27T20:55:53","summary":"El cobro del TAG en el Puente Industrial sobre el Río Biobío comenzó el lunes y, aunque no hay cifras oficiales de la concesionaria Aleatica, la Seremi de Transportes dispone de estimaciones basadas en las cámaras de la Unidad Operativa de Control de Tránsito que indican una baja disminución de su uso respecto al periodo previo.\n\"Los reportes que hemos tenido de la concesionaria son que alrededor de un 20 por ciento de las personas que utilizaban la ruta antes del funcionamiento del TAG, hoy día han dejado de utilizarla\" y escogen, en su lugar, la vía por Pedro Aguirre Cerda, señaló el seremi de Transportes, Patricio Fierro.\nEsto significa que, de los 11 mil usuarios diarios que tenía el puente sin el cobro de TAG, más de 8.000 continúan utilizándolo.\n\"Las personas valoran mucho los tiempos de desplazamiento, los tiempos para la familia y, por tanto, la invitación que hacemos es a aprovechar esta ruta, aprovechar este espacio que tiene un alto estándar para la conducción y que permite reducir los tiempos y entregar más tiempo para la familia y para los seres queridos\", agregó Fierro.\nEn la zona hay voces que piden a la concesionaria no cobrar la totalidad del TAG, en consideración de que el puente aún no está terminado en un 100 por ciento."},{"title":"La formación de Universidad Católica para visitar a Huachipato en Talcahuano","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-formacion-de-universidad-catolica-para-visitar-a-huachipato-en/2025-11-27/204821.html","published_date":"2025-11-27T20:48:21","summary":""},{"title":"Fútbol Más cumple 18 años impulsando bienestar infantil a través del deporte","link":"https://cooperativa.cl/noticias/deportes/sociedad/futbol-mas-cumple-18-anos-impulsando-bienestar-infantil-a-traves-del/2025-11-27/203122.html","published_date":"2025-11-27T20:31:22","summary":""},{"title":"De Colo Colo a FC Barcelona: Aduanas incautó miles de camisetas falsificadas","link":"https://cooperativa.cl/noticias/deportes/futbol/de-colo-colo-a-fc-barcelona-aduanas-incauto-miles-de-camisetas/2025-11-27/204347.html","published_date":"2025-11-27T20:43:47","summary":"La Aduana de Arica, durante un control carretero en la Ruta 5 Norte, incautó más de 3.000 camisetas falsificadas, avaluadas en cerca de 90 millones de pesos.\nSegún información de Aduanas de Chile, las prendas fueron descubiertas en el sector de Cuya, y eran transportadas en el portaequipaje de un bus provincial con destino a Iquique.\nLos fiscalizadores encontraron ocho sacos con camisetas falsas de Colo Colo, Universidad de Chile, PSG, Barcelona, y las selecciones de Argentina, Francia y Portugal, todas sin documentación legal.\nTambién habían shorts y otras prendas que tenían imitaciones de conocidas marcas deportivas, como Nike y Adidas.\nEl conductor del vehículo dijo que los sacos fueron cargados en Arica y la instrucción era entregarlos en Alto Hospicio.\nAduanas, finalmente, detalló que las prendas incautadas están avaluadas en 88.494,35 dólares y la evasión tributaria alcanza los $22.615.466 millones."},{"title":"Sigrid Alegría desmintió fake news y se desmarcó del candidato Kast: \"Soy todo lo que no le gusta\"","link":"https://cooperativa.cl/noticias/magazine/personajes/sigrid-alegria-desmintio-fake-news-y-se-desmarco-del-candidato-kast/2025-11-27/200656.html","published_date":"2025-11-27T20:06:56","summary":"La actriz Sigrid Alegría salió a desmentir una noticia falsa que lo vincula al candidato José Antonio Kast desmarcándose totalmente del postulante a la presidencia.\nEn sus redes sociales Alegría compartió una publicación del medio Fast Check que aseguraba que el video donde la intérprete salía rechazando la candidatura de Jeannette Jara y apoyando al republicano era totalmente falso.\n\"No apoyo la candidatura de Kast\", señaló de entrada, agregando que \"soy mujer, divorciada, artista, nací fuera de Chile, entre otras\". También sumó que ella practica \"el respeto, la responsabilidad y la verdad\".\n\"Soy todo lo que a Kast no le gusta\", remató Sigrid Alegría, quien tampoco expresó su preferencia por la candidata comunista de cara a la segunda vuelta, aunque acompañó la publicación con un clásico de Víctor Jara.\nEl supuesto video donde Alegría daba su apoyo al republicano correspondía a una antigua entrevista en la que ella hablaba de su propio diagnóstico de Trastorno del Espectro Autista.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Sigrid Alegria (@sigridalegria)\n\n"},{"title":"Pellegrini confirmó bajas para derbi con Sevilla: Las lesiones de Isco y Amrabat son increíbles","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-confirmo-bajas-para-derbi-con-sevilla-las-lesiones-de-isco-y/2025-11-27/200549.html","published_date":"2025-11-27T20:05:49","summary":"El chileno Manuel Pellegrini, entrenador de Real Betis, ratificó las bajas de Isco Alarcón y Sofyan Amrabat para el derbi contra Sevilla el fin de semana, tras salir lesionados en un insólito choque al inicio del partido que acabó en triunfo sobre Utrecht en la Europa League.\n\"Las lesiones de Isco y Amrabat son increíbles. A Isco le pusieron siete puntos de sutura y seguramente no estará para el domingo. Tampoco Amrabat, por cómo tenía el tobillo\", explicó en conferencia de prensa.\n\"Lo importante es que no tengan lesiones largas, No parece que haya un problema óseo, pero hay que esperar pruebas\", complementó.\n\n[VIDEO] Insólito problema en Betis: Patadón entre compañeros lesionó a Isco y Amrabat #Cooperativa90 https://t.co/MKZ6deyLzS pic.twitter.com/0o0BsodtI0\n— Cooperativa (@Cooperativa) November 27, 2025\nSobre el derbi sevillano, el \"Ingeniero\" adelantó que \"está todo el mundo en la ciudad esperando el partido. Los dos equipos llegan con bajas importantes y ahora vamos a buscar esos tres puntos importantes en la liga y darle una alegría a la afición\".\n\"Estoy seguro que el equipo entrará concentrado en la importancia de sacar esos tres puntos\", confió.\nRespecto al triunfo europeo, Pellegrini resaltó que \"era importante ganarle a Utrecht para meterse en la lucha por los ocho primeros puestos. Hicimos un buen partido, aunque nos costó hacer goles\".\nLuego del valioso triunfo internacional, el derbi sevillano paralizará la capital andaluza este domingo 30 de noviembre a las 12:15 horas de Chile (15:15 GMT)."},{"title":"[VIDEO] Arturo Vidal contó divertida anécdota a 12 años de su \"hat-trick\" en Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-arturo-vidal-conto-divertida-anecdota-a-12-anos-de-su/2025-11-27/201212.html","published_date":"2025-11-27T20:12:12","summary":"Arturo Vidal, volante de Colo Colo, contó una curiosa anécdota a 12 años del recordado hat-trick que hizo en la Champions League, jugando por Juventus ante Copenhague.\n\nEn la previa del podcast \"El Reinaldo\", el \"King\" contó que la pelota de ese partido, ocurrido un 27 de noviembre de 2013, la perdió en un robo que sufrió en Italia.\n\"Me robaron reloj, todo, pero lo que más me dolió fue la pelota. Nunca más hice un hat-trick\", remató Vidal entre risas junto a los presentes en el podcast.\n\"Se robaron los goles\", agregó para terminar, con humor, la anécdota.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Maks Cardenas (@makscardenas)\n\n"},{"title":"\"Chile debe ser un destino seguro\": gremios turísticos condenan asalto a turistas argentinos","link":"https://cooperativa.cl/noticias/pais/turismo/chile-debe-ser-un-destino-seguro-gremios-turisticos-condenan-asalto-a/2025-11-27/195620.html","published_date":"2025-11-27T19:56:20","summary":"El violento asalto que afectó a un bus con turistas argentinos en Tiltil generó preocupación entre los principales gremios del sector turístico, que alertaron efectos inmediatos en la imagen internacional de Chile y exigieron medidas urgentes de seguridad en rutas y zonas de alta afluencia, a pocas semanas del inicio de la temporada alta.\nEl presidente de Hoteleros de Chile, Alberto Pirola, condenó la violenta encerrona: \"Condenamos enérgicamente la violenta encerrona que sufrió un bus con turistas argentinos. Esto demuestra, una vez más, que la delincuencia está afectando gravemente al turismo y dañando la imagen internacional de Chile\".\n\"Exigimos acciones urgentes y concretas para asegurar las rutas y zonas de alto tránsito, porque no podemos permitir que quienes visitan nuestro país terminen asaltados y golpeados\", expresó Pirola.\nAgregó que estos episodios generan \"miedo, cancelaciones y un impacto directo en la ocupación hotelera y en toda la cadena turística. Chile debe ser un destino seguro, y hoy estamos muy lejos de eso si no se actúa con decisión\".\nPor otro lado, desde la Asociación Chilena de Empresas de Turismo (Achet), su secretaria general, Lorena Arriagada, sostuvo que lo ocurrido es un golpe serio para el sector: \"El asalto sufrido por un bus con turistas argentinos es una señal de alerta que preocupa profundamente al sector. No se trata solo de un hecho delictual grave, sino de un episodio que rápidamente cruza fronteras a través de medios y redes sociales, instalando una percepción negativa sobre la seguridad en Chile como destino turístico\".\nArriagada insistió en que la seguridad del visitante debe ser prioridad: \"Estamos a semanas del inicio de la temporada estival. Cualquier episodio de violencia puede incidir en la decisión final de viajar a Chile. Por eso hacemos un llamado urgente a reforzar la seguridad en rutas y destinos turísticos mediante medidas visibles, presencia preventiva y una coordinación efectiva\".\nA su vez, el presidente de Fedetur, Jaime Guazzini, lamentó el ataque y pidió una reacción decidida del Ejecutivo: \"Un ataque de esta naturaleza afecta directamente la imagen internacional de Chile y puede incidir negativamente en la llegada de turistas en las próximas semanas, más aún considerando que Argentina es nuestro principal mercado receptivo\".\nGuazzini reiteró la necesidad de una estrategia más robusta: \"Se requiere con urgencia mayor presencia policial, dispositivos especiales para resguardar a los turistas y una coordinación efectiva. La protección de quienes nos visitan debe ser una prioridad absoluta del Estado\".\nTurismo de compras\nSegún EFE, el número de visitantes argentinos que viajan a Chile por motivos comerciales ha aumentado desde el año pasado, impulsado por la inflación y el encarecimiento de productos en su país.\nDe acuerdo con la Cámara Nacional de Comercio, artículos como electrodomésticos, ropa y perfumes pueden encontrarse hasta un 70 % más baratos en Chile.\nLa mayoría ingresa por el paso Los Libertadores, que ha registrado un aumento importante en el tránsito entre Mendoza y las ciudades de Santiago y Valparaíso."},{"title":"Aumentan a 83 los muertos y 279 desaparecidos en el peor incendio de Hong Kong en 30 años","link":"https://cooperativa.cl/noticias/mundo/china/aumentan-a-83-los-muertos-y-279-desaparecidos-en-el-peor-incendio-de/2025-11-27/193959.html","published_date":"2025-11-27T19:39:59","summary":"El incendio declarado en siete edificios de un complejo residencial de Hong Kong deja ya 83 fallecidos, 76 heridos, entre ellos 11 bomberos, y al menos 279 desaparecidos, según las últimas cifras difundidas este jueves por los servicios de emergencia.\nEl Departamento de Bomberos dio la cifra actualizada de muertos y heridos e informó de que avanzan las operaciones de rescate dentro de los edificios, según recoge el diario hongkonés South China Morning Post.\nLas últimas informaciones disponibles sobre los residentes atrapados dentro de los inmuebles indicaban que había 62 personas en esta situación.\nAdemás, los bomberos confirmaron el rescate de un nuevo superviviente, un hombre localizado en la escalera del piso 16 de uno de los edificios afectados.\nEl siniestro, registrado el miércoles por la tarde, ha devastado siete de los ocho bloques de 31 pisos que componen el complejo Wang Fuk Court, en el distrito de Tai Po, y se ha convertido en el peor incendio urbano de Hong Kong en tres décadas.\nEl fuego comenzó en uno de los edificios y se propagó con extrema rapidez, alimentado por los andamios de bambú recubiertos con mallas de seguridad, lonas impermeables y planchas de poliestireno expansivo utilizados en las obras de renovación exterior iniciadas en julio de 2024.\nLas autoridades consideran \"inusual\" la velocidad de propagación y han confirmado la presencia de materiales de poliestireno expandido altamente inflamables dentro de los bloques.\nHasta primera hora de la mañana, los incendios en los siete edificios estaban ya bajo control y solo quedaban llamas en tres de ellos, después de casi 10 horas de operaciones continuadas.\nPocas horas después, el jefe del Ejecutivo, John Lee, aseguró que los incendios en todos los edificios afectados estaban \"totalmente bajo control\".\nEl Departamento de Bomberos ha desplegado 1.250 efectivos, 304 vehículos de emergencia, 26 equipos especializados y cuatro drones para vigilancia aérea y continúa avanzando planta por planta en tareas de rescate y enfriamiento.\nLos mandos alertaron del riesgo de colapso parcial del andamiaje, del que ya han caído fragmentos, lo que obliga al personal a extremar la precaución.\n\"Catástrofe masiva\"\nLa Policía ha detenido a dos directores y un consultor de ingeniería de la contratista responsable de las obras, acusados de homicidio imprudente por el uso de materiales que habrían facilitado la rápida extensión del fuego.\nAdemás, agentes registraron hoy las oficinas de la empresa administradora del complejo y la vivienda de uno de los sospechosos, mientras continúa la investigación sobre el origen del siniestro.\nEn paralelo, la Comisión Independiente Contra la Corrupción (ICAC) ha abierto una investigación sobre posibles irregularidades o prácticas corruptas en las obras de rehabilitación, valoradas en 330 millones de dólares hongkoneses (42 millones de dólares).\nLee, en conferencia posterior, calificó la tragedia de \"catástrofe masiva\" y anunció la suspensión de todos los actos de campaña de cara a las elecciones al Consejo Legislativo del 7 de diciembre, además de abrir la puerta a una posible revisión de la fecha de los comicios.\nEn una reunión interdepartamental celebrada por la mañana, Lee ordenó inspecciones inmediatas en todas las urbanizaciones de Hong Kong actualmente en obras para verificar la seguridad del andamiaje y de los materiales empleados.\nLa oleada de solidaridad se multiplicó hoy, con anuncios de ayuda por parte del sector privado.\nLa Fundación Jack Ma, Alibaba y Ant Group comprometieron 60 millones de dólares hongkoneses (7,7 millones de dólares estadounidenses) para apoyar a las familias afectadas y a los servicios de rescate.\nAdemás, compañías como BYD, NetEase, Trip.com, ByteDance y Didi han donado 10 millones de dólares hongkoneses cada una para los esfuerzos de asistencia.\nLa catástrofe supera ampliamente el incendio del edificio comercial Garley, ocurrido en 1996 en Kowloon, que dejó 41 fallecidos y que hasta ahora era el peor siniestro de este tipo en tiempos de paz en Hong Kong."},{"title":"Sospechoso de atacar a la Guardia Nacional trabajó para la CIA, según Fox News","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/sospechoso-de-atacar-a-la-guardia-nacional-trabajo-para-la-cia-segun/2025-11-27/191434.html","published_date":"2025-11-27T19:14:34","summary":"El presunto autor del ataque armado contra dos miembros de la Guardia Nacional el miércoles cerca de una estación de metro en Washington, en el que dos agentes resultaron heridos de gravedad, había trabajado para la CIA, informó este jueves Fox News.\nSegún ese canal, Rahmanullah Lakanwal, de 29 años y ciudadanía afgana, estuvo vinculado con varias entidades del Gobierno de Estados Unidos, incluida su Agencia Central de Inteligencia (CIA), debido a su trabajo como miembro de una fuerza asociada en Kandahar.\nEl director de la CIA, John Ratcliffe, indicó en una declaración a Fox News que la Administración del demócrata Joe Biden (2021-2025) justificó llevar a Lakanwal a Estados Unidos en septiembre de 2021, a raíz de la retirada de Washington de Afganistán, \"debido a su trabajo previo con el Gobierno estadounidense, incluida la CIA\", como integrante de dicha fuerza asociada.\nEse trabajo \"terminó poco después de la caótica evacuación\", añadió.\nRatcliffe consideró que esa persona \"y muchas otras nunca deberían haber tenido permitido\" ir a Estados Unidos: \"Nuestros ciudadanos y miembros del servicio merecen mucho más que tener que soportar las continuas consecuencias de los fracasos catastróficos de la Administración de Biden\".\nEl ataque se produjo a la entrada de la estación de metro de Farragut West, a 500 metros de la Casa Blanca y dedicada al almirante David Farragut, quien en vida fuera el responsable de victorias de la Unión durante la Guerra de Secesión estadounidense (1861-1865).\nAtacante obtuvo permiso de residencia, pero pasó a ser irregular tras expirar programa\nLakanwal, que fue capturado por las fuerzas del orden, había obtenido un permiso de dos años en 2021 para permanecer en Estados Unidos, pero en la actualidad estaba bajo un estatus irregular tras haber expirado el programa autorizado por Biden.\nLakanwal vivía en Bellingham, en el estado de Washington, con su esposa y sus cinco hijos, y se desplazó en su vehículo desde allí hasta la capital el día de los hechos.\nYa en la ciudad, el sospechoso, armado con un revólver Smith & Wesson .357, disparó primero a uno de los guardias, que cayó al suelo, tras lo que se inclinó sobre él y volvió a dispararle.\nLos dos miembros de la Guardia Nacional se encuentran en un estado crítico y el ataque recibido, que se produjo en vísperas del Día de Acción de Gracias, provocó una reacción inmediata por parte de las autoridades.\nEl presidente Donald Trump calificó el tiroteo como \"un acto de maldad, un acto de odio y un acto de terrorismo\", y el secretario de Guerra, Pete Hegseth, anunció que agregarán otros 500 militares más a los 2.500 que desde agosto ya se encuentran en Washington patrullando la capital.\nLos guardias atacados eran veinteañeros\nLas autoridades informaron que los agentes de la Guardia Nacional heridos son Sarah Beckstrom, de 20 años, y Andrew Wolfe, de 24.\nLa fiscal de la capital estadounidense, Jeanine Pirro, indicó en una rueda de prensa que las víctimas formaban parte de la Guardia Nacional de West Virginia y se encontraban en Washington D.C. \"para cumplir la orden ejecutiva del presidente Donald Trump de hacer\" de esta ciudad un lugar \"seguro y bonito\".\n \nSegún Pirro, los agentes que se encontraban en la zona respondieron \"de inmediato (al tiroteo), neutralizando la amenaza y reduciendo\" al tirador, que fue trasladado a un hospital, donde permanece bajo custodia.\nEl director del FBI, Kash Patel, informó en la rueda de prensa de que las autoridades ya han interrogado a todos los \"miembros del hogar\" del sospechoso en Bellingham, y afirmó además que las autoridades están hablando con testigos del tiroteo.\nLakanwal será acusado de agresión con intención de matar estando armado, por lo que podría enfrentarse a 15 años de prisión, así como de posesión de un arma de fuego durante un delito violento, según adelantó Pirro.\nNo obstante, los cargos dependerán \"del estado de salud de los guardias\".\nLa fiscal general de Estados Unidos, Pam Bondi, aseguró esta mañana que, en caso de que los dos agentes -que se encuentran en estado crítico- fallezcan, hará \"todo lo posible\" por pedir la pena de muerte para el sospechoso."},{"title":"El Betis de Pellegrini se afianzó en Europa League con accidentado triunfo ante Utrecht","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/el-betis-de-pellegrini-se-afianzo-en-europa-league-con-accidentado/2025-11-27/185246.html","published_date":"2025-11-27T18:52:46","summary":"Real Betis, dirigido por el DT chileno Manuel Pellegrini, logró valiosos tres puntos en la Europa League tras imponerse por 2-1 a Utrecht, de Países Bajos, como local en la quinta fecha de la fase de liga.\nPese a la victoria, el encuentro inició con un increíble problema para el \"Ingeniero\", pues a los dos minutos Isco y Sofyan Amrabat impactaron en un patadón que dejó a ambos lesionados, siendo reemplazados poco después al no lograr superar los problemas físicos.\n\n[VIDEO] Insólito problema en Betis: Patadón entre compañeros lesionó a Isco y Amrabat #Cooperativa90 https://t.co/MKZ6deyLzS pic.twitter.com/0o0BsodtI0\n— Cooperativa (@Cooperativa) November 27, 2025\nTras aquel accidente, Betis pudo mover la cuenta a los 42', con la oportuna aparición de Juan Camilo \"Cucho\" Hernández tras el centro de Antony.\n\n¡FESTEJA BETIS! ¡FESTEJA COLOMBIA! Centro perfecto de Antony y cabezazo de Cucho Hernández para el 1-0 ante Utrecht.\n\n\n📺 Toda la #UEL por #DisneyPlus Plan Premium pic.twitter.com/h6CK50GHlS\n— SportsCenter (@SC_ESPN) November 27, 2025\nAntes del descanso se dio otra jugada desafortunada, ahora en el lado neerlandés: El arquero de Utrecht, Michael Brouwer, salió a cortar fuera del área y terminó dándole un feroz rodillazo en la cara a su compañero Souffian El Karouani.\nEl lateral quedó notablemente contundido y tras ser atendido en la cancha salió reemplazado, pudiendo retirarse por sus propios medios del terreno de juego.\n\npic.twitter.com/hYAZVHsbbh\n— MBF 🇲🇦 (@mbfvideoss) November 27, 2025\nAbde Azzalzouli aumentó la ventaja sevillana al minuto 50' con un golazo al primer palo, aunque ese golpe despertó a la visita.\n\n¡FESTEJA BETIS! ¡FESTEJA COLOMBIA! Centro perfecto de Antony y cabezazo de Cucho Hernández para el 1-0 ante Utrecht.\n\n\n📺 Toda la #UEL por #DisneyPlus Plan Premium pic.twitter.com/stgml64uQb\n— SportsCenter (@SC_ESPN) November 27, 2025\nUtrecht descontó rápido con otro golazo, pues a los 55' Miguel Rodríguez vio adelantado al guardameta Alvaro Valles y anotó desde la mitad de la cancha.\n\n¡¡IMPRESIONANTE GOLAZO DESDE MITAD DE CANCHA MIGUEL RODRÍGUEZ PARA EL 1-2 DE UTRECHT ANTE BETIS!!\n\n\n📺 Toda la #UEL por #DisneyPlus Plan Premium pic.twitter.com/x6JWP5ir78\n— SportsCenter (@SC_ESPN) November 27, 2025\nPoco después, a los 59', los forasteros ponían la igualdad con Derry Murkin, pero el VAR salvó a Betis con el cobro de un fuera de juego en la jugada.\nLos dirigidos por el \"Ingeniero\" no lograron llegar a la tercera diana, pero sí pudieron controlar los intentos de Utrecht para dejar los tres puntos en tierras españolas.\nDe esta manera, Real Betis se ubicó en el quinto puesto con 11 puntos, a solo uno de los líderes Olympique de Lyon y el Midtjylland de Darío Osorio, que perdió su cosecha perfecta con una caída ante AS Roma en Italia.\nAdemás de afianzarse en la tabla, Betis mantuvo su invicto en el torneo continental y llegará encendido al derbi contra el Sevilla de Alexis Sánchez y Gabriel Suazo, este domingo 30 de noviembre a las 12:15 horas de Chile (15:15 GMT).\n "},{"title":"A 17 días del balotaje, Bachelet dio señal de apoyo a Jeannette Jara","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/a-17-dias-del-balotaje-bachelet-dio-senal-de-apoyo-a-jeannette-jara/2025-11-27/191047.html","published_date":"2025-11-27T19:10:47","summary":"A 17 días de la segunda vuelta presidencial, y avanzada una semana en que Eduardo Frei hizo lo propio con José Antonio Kast, Michelle Bachelet tuvo este jueves un gesto público a favor de Jeannette Jara, a quien recibió en su casa.\nSegún indicaron desde la oficina de la exmandataria, ambas se reunieron a primera hora de esta mañana, entre las 06:30 y las 07:15 horas, aproximadamente, pues la candidata tenía comprometida su participación, a las 08:30, en el \"Primer Foro Social\", que se realizó en los estudios de Cooperativa, y al que también asistió Kast.\n\n\nDesde el equipo de la líder socialista agregaron que ella mantiene contacto constante con Jara, pero sus exigentes agendas -internacional una, de campaña por todo Chile la otra- sólo hicieron posible el encuentro presencial en las circunstancias descritas.\nLa cita fue revelada recién esta tarde, acompañada por varias fotografías y por una declaración pública en que Bachelet no llama abiertamente a votar por Jara, pero destaca sus cualidades políticas.\nAl mismo tiempo, hace un llamado a \"cuidar la democracia\".\n\n\n\"Chile vive un momento importante. En cada proceso electoral he creído que lo esencial es fortalecer nuestra democracia: participar, informarse y escuchar con respeto\", dice Bachelet.\n\"A lo largo de mi vida pública he trabajado con personas comprometidas con el país y con un profundo sentido de servicio. Jeannette Jara es una de ellas: una mujer seria, responsable y dedicada a las políticas públicas que impactan la vida de las familias\", destaca la líder socialista.\nBachelet advierte que, \"más allá de las diferencias propias de toda contienda, lo fundamental es que Chile avance con diálogo, estabilidad y respeto institucional\".\nFinaliza su mensaje con una invitación a la ciudadanía: \"A participar, a informarse y a cuidar nuestra democracia, que siempre ha sido nuestro mayor patrimonio\".\n\n\n \n\"Hablamos del futuro de Chile, de los derechos de las mujeres\"\n\"Hoy nos reunimos muy temprano con la Presidenta Michelle Bachelet, con quien siempre es un orgullo poder conversar, compartir experiencias (...) Hablamos del futuro de Chile, de las mujeres, de los derechos que las mujeres hemos conquistado con tanto esfuerzo y sacrificio, y con la esperanza de que sigamos avanzando en ese mismo camino\", comentó Jara respecto al encuentro.\n\"La Presidenta Bachelet, al igual que el día de hoy, muchas veces ha tenido la enorme gentileza de compartirme su experiencia\", añadió la militante comunista, que refirió además a la exmandataria como \"una líder no solo nacional, sino que también mundial\".\n\n\nEn el comando de Jeannette Jara se estaba esperando un gesto de este tipo de la exmandataria, más allá de que -tal como Frei con Kast- no implicara una declaración de apoyo explícito e involucrara reflexiones generales sobre los desafíos del país en el momento actual.\nLa prudencia de Bachelet -además de su condición de ex Jefa de Estado- ha de considerar su candidatura a la secretaría general de Naciones Unidas, que es apoyada e impulsada por el Gobierno de Gabriel Boric, pero requerirá también, para prosperar, respaldo de la futura Administración, sea ésta encabezada por Jara o por Kast.\nEl republicano, de momento, no ha comprometido que vaya a hacerlo."},{"title":"Williams Alarcón está en la órbita de un viejo conocido para la próxima temporada","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/williams-alarcon-esta-en-la-orbita-de-un-viejo-conocido-para-la-proxima/2025-11-27/190543.html","published_date":"2025-11-27T19:05:43","summary":"El chileno Williams Alarcón, volante de Boca Juniors, apareció en la órbita de un viejo conocido, Huracán, que quiere repatriarlo tras la deslucida temporada que tuvo en el cuadro xeneize.\nSegún información de El Crack Deportivo, el director técnico Diego Martínez está a detalles de retornar al Globo para el ciclo 2026 y una de sus prioridades es el regreso de Alarcón, a quien dirigió durante el segundo semestre de 2023.\nDe acuerdo con el citado medio, si bien el precio de mercado del chileno ronda los cinco millones de euros, el elenco auriazul no ve con malos ojos un préstamo, considerando que Alarcón perdió terreno desde la llegada de Claudio Úbeda a la banca.\nSumando todas las competiciones que ha disputado Boca Juniors este 2025, el volante solo ha aportado con una asistencia en 26 partidos, completando un total de 1.059 minutos en cancha.\nCon Huracán, en cambio, Alarcón llegó a jugar 54 encuentros con un saldo de cinco goles y siete habilitaciones."},{"title":"Real Betis de Manuel Pellegrini recibe a Utrecht en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/real-betis-de-manuel-pellegrini-recibe-a-utrecht-en-la-europa-league/2025-11-27/162159.html","published_date":"2025-11-27T16:21:59","summary":"El equipo español Real Betis, dirigido por Manuel Pellegrini, enfrenta de local al elenco neerlandés FC Utrecht en la quinta fecha de la Europa League, con la misión de ganar para afianzarse en la tabla y además sostener su invicto en el torneo.\n- Sigue el partido en Cooperativa.cl:\n\nReal Betis 2-1 Utrecht, Terminado. Estadio La Cartuja. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 42' \"Cucho\" Hernández (BET); 2-0: 50' Abde Ezzalzouli (BET); 2-1: 55' Miguel Rodríguez (UTR)"}]}]}