{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Consejo de Ministros aprueba cambios al reglamento del SEIA sobre criterios de ingreso al sistema","link":"http://www.df.cl/empresas/medio-ambiente/consejo-de-ministros-aprueba-cambios-al-reglamento-del-seia-sobre-criterios","published_date":"2025-06-06T22:50:00","summary":"La ministra del Medio Ambiente, Maisa Rojas, valoró la luz verde señalando que \"esta modificación permite que el sistema concentre su esfuerzo donde realmente importa: en los proyectos con impactos ambientales relevantes\"."},{"title":"Aumentan protestas en Cuba por planes de Internet: histórico paro de universitarios se extiende a más facultades y centros de estudio","link":"http://www.df.cl/internacional/economia/creciente-tension-en-cuba-malestar-frente-al-tarifazo-de-etecsa-estalla","published_date":"2025-06-06T21:55:00","summary":"El presidente Miguel Díaz-Canel justificó el reajuste señalando que los mayores ingresos por el alza en las tarifas son necesarios para evitar el \"desplome inminente\" y un \"colapso tecnológico\" en el sistema de telecomunicaciones."},{"title":"Corte de Apelaciones revoca prisión preventiva de Luis Hermosilla: ahora deberá cumplir arresto domiciliario total","link":"http://www.df.cl/economia-y-politica/pais/corte-de-apelaciones-revoca-prision-preventiva-de-luis-hermosilla-ahora","published_date":"2025-06-06T20:55:00","summary":"El fiscal a cargo de la investigación, Juan Pablo Araya, destacó que el abogado será sometido el 9 de julio a una nueva formalización por otra arista del Caso Audios, conocida como Parque Capital."},{"title":"En siete ciudades del mundo se realizará la primera versión de InvestChile Week","link":"http://www.df.cl/economia-y-politica/pais/en-siete-ciudades-del-mundo-se-realizara-la-primera-version-de-investchile","published_date":"2025-06-06T20:50:00","summary":"La gira, que comenzará este lunes en Londres, se prolongará hasta el 19 de junio, e incluirá 40 actividades en las ciudades de París, Zurich, Berlín, Milán, Roma y Madrid."},{"title":"El S&P 500 de Wall Street cierra con ganancias, recupera los 6.000 puntos y entra a territorio de mercado alcista","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3p232","published_date":"2025-06-06T20:13:00","summary":"El Nasdaq subió 1,2%, el S&P 500 ganó 1% y el Dow Jones sumó 1,1%. Por su parte, el IPSA chileno aumentó 0,3%. Los inversionistas salieron en masa de la deuda soberana estadounidense, generando fuertes alzas en los costos del crédito."},{"title":"Dólar cierra al alza en $ 935 luego que un esperado reporte laboral disparó las tasas de interés en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni3223","published_date":"2025-06-06T20:04:00","summary":"Los treasuries saltaron más de 10 puntos y el dólar global se apreció, en línea con la visión de una Fed con menos espacio para aliviar los créditos, mientras que el cobre retrocedió 2,1%. El dólar-peso repuntó desde mínimos de dos meses."},{"title":"Caso de licencias médicas: BancoEstado identifica a 195 funcionarios involucrados y desvincula a 91","link":"http://www.df.cl/economia-y-politica/actualidad/caso-de-licencias-medicas-bancoestado-desvincula-a-91-funcionarios","published_date":"2025-06-06T20:00:00","summary":"La entidad reafirmó su compromiso con la probidad y transparencia, \"rechazando cualquier conducta que se aparte de estos principios, e impulsando de forma permanente un actuar ético, al servicio de sus clientes y del país\", señalóa a través de una declaración."},{"title":"Fuerte sismo de magnitud 6,4 provoca cortes eléctricos y daños en viviendas en la Región de Atacama","link":"http://www.df.cl/economia-y-politica/actualidad/fuerte-sismo-de-magnitud-6-5-sacude-a-la-region-de-atacama","published_date":"2025-06-06T19:58:00","summary":"El movimiento, con epicentro al sur de Diego de Almagro, se registró a las 13.15 horas y causó temor en la población."},{"title":"Equipos de EEUU y China se reunirán el lunes en Londres para retomar negociaciones comerciales","link":"http://www.df.cl/internacional/economia/equipos-de-eeuu-y-china-se-reuniran-el-lunes-en-londres-para-negociar","published_date":"2025-06-06T19:30:00","summary":"Por parte de la delegación estadounidense participarán el secretario del Tesoro, Scott Bessent, el secretario de Comercio, Howard Lutnick, y el representante de Comercio, Jamieson Greer. La presencia de Lutnick generó expectativas de concesiones de EEUU en el acceso de China a los envíos de chips."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ra3u2","published_date":"2025-06-06T19:06:00","summary":"IPC sin sorpresas + Multan a Banco de Chile y Consorcio por interlocking + Dólar al alza"},{"title":"CEO de YPF y su apuesta a Chile: \"Las reservas de Argentina son lo suficientemente grandes en gas como para que haya exportación ininterrumpible\"","link":"http://www.df.cl/empresas/energia/ceo-de-ypf-y-su-apuesta-a-chile-las-reservas-de-argentina-son-lo","published_date":"2025-06-06T18:42:00","summary":"Horacio Marín dio un fuerte impulso en profundizar el negocio de Vaca Muerta donde se concentra las expectactivas de la petrolera argentina. Sobre las sinergias con Chile, aseguró que \"debería haber una integración, no tengo dudas\"."},{"title":"Fuerte sismo en Atacama: ni Codelco ni Gold Fields registran daños en instalaciones y Enami paró planta","link":"http://www.df.cl/empresas/mineria/fuerte-sismo-en-atacama-ni-codelco-ni-gold-fields-registran-danos-en","published_date":"2025-06-06T18:20:00","summary":"El movimiento telúrico tuvo una magnitud de 6,4 y el epicentro se ubicó al sur de Diego de Almagro."},{"title":"¿Señal de distensión? China concede licencias de tierras raras a proveedores de tres grandes automotrices de EEUU","link":"http://www.df.cl/internacional/china-concede-licencias-de-tierras-raras-a-proveedores-de-tres-grandes","published_date":"2025-06-06T17:55:00","summary":"Beijing flexibilizó algunas licencias de exportación a fabricantes como General Motors, Ford y Stellantis."},{"title":"TDLC multa a Banco de Chile y Consorcio con $4.950 millones en nueva sentencia por interlocking","link":"http://www.df.cl/mercados/banca-fintech/tdlc-condena-a-banco-de-chile-y-consorcio-con-multas-por-4-950-millones","published_date":"2025-06-06T17:51:00","summary":"El organismo tuvo por acreditado que Büchi fue director y/o ejecutivo relevante de Banco de Chile, Consorcio y Falabella, empresas que compiten entre sí en la oferta de productos y servicios bancarios y de seguros y en la oferta de servicio de intermediación de valores."},{"title":"Felipe Larraín critica ausencia de medidas económicas en la Cuenta Pública: “No hay propuestas para mejorar el crecimiento”","link":"http://www.df.cl/economia-y-politica/politica/felipe-larrain-critica-ausencia-de-medidas-economicas-en-la-cuenta-publica","published_date":"2025-06-06T16:42:00","summary":"El exministro de Hacienda del gobierno anterior advirtió efectos en la generación de empleos por alzas del salario mínimo."},{"title":"Buenas noticias para Chile: los precios mundiales de los alimentos bajan en mayo tras el descenso de cereales y el azúcar","link":"http://www.df.cl/internacional/economia/buenas-noticias-para-chile-los-precios-mundiales-de-los-alimentos-bajan-en","published_date":"2025-06-06T16:36:00","summary":"El índice de de la FAO alcanzó una media de 127,7 puntos en el quinto mes del año tras un descenso del 0,8% respecto a abril."},{"title":"Opinión FT: ¿Donald Trump y Elon Musk ahora son enemigos?","link":"http://www.df.cl/internacional/ft/opinion-ft-donald-trump-y-elon-musk-ahora-son-enemigos","published_date":"2025-06-06T16:32:00","summary":"La verdadera razón de su quiebre poco tiene que ver con el déficit fiscal de Estados Unidos."},{"title":"Musk cede primero: tras fuertes choques con Trump, el multimillonario busca desescalar la confrontación","link":"http://www.df.cl/internacional/politica/musk-cede-primero-frente-a-la-disputa-con-trump-que-le-costo-us-34-mil","published_date":"2025-06-06T16:15:00","summary":"Luego de registrar una caída nominal de US$ 34 mil millones en su patriminio, el empresario comenzó a distanciarse del conflicto, y levantó su amenaza de paralizar las operaciones del vehículo de transporte de astronautas de SpaceX."},{"title":"Gobierno lanza campaña “Chile vota informado” para promover participación en primarias presidenciales: este sábado se informan vocales de mesa","link":"http://www.df.cl/economia-y-politica/politica/gobierno-lanza-campana-chile-vota-informado-para-promover-participacion","published_date":"2025-06-06T16:14:00","summary":"Desde el Servel explicaron que en estas elecciones primarias el voto es voluntario. Sin embargo, para aquellas personas que sean designadas vocales de mesa, su participación es de carácter obligatorio."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-28","published_date":"2025-06-06T15:55:00","summary":"Información proporcionada por Sebastián Senzacqua, gerente de Economía y Estrategia de BICE Inversiones."},{"title":"Trump presiona a la Reserva Federal para que recorte la tasa de interés en \"un punto porcentual\"","link":"http://www.df.cl/internacional/economia/trump-presiona-a-powell-de-la-fed-para-que-reduzca-los-tipos-un-punto","published_date":"2025-06-06T15:50:00","summary":"Los funcionarios de la Fed tienen previsto reunirse el 17 y 18 de junio en Washington y se espera que mantengan su tipo de referencia sin cambios, como lo han hecho durante todo el año."},{"title":"Landerretche arremete con dureza contra el FA y señala que en caso que la derecha vuelva al gobierno: \"Quiero ver si no convierten el país en un maldito infierno\"","link":"http://www.df.cl/economia-y-politica/politica/landerretche-arremete-con-dureza-contra-el-fa-y-senala-que-en-caso-que-la","published_date":"2025-06-06T15:23:00","summary":"El economista se integró recientemente a la campaña de Carolina Tohá de cara a las primarias oficialistas."},{"title":"La guerra por la clase business","link":"http://www.df.cl/senal-df/la-guerra-por-la-clase-business","published_date":"2025-06-06T15:15:00","summary":"El sector aéreo libra una silenciosa pero feroz batalla por conquistar a los pasajeros premium, en un momento en que la demanda se dispara tanto en rutas largas como cortas. Las aerolíneas responden con inversiones millonarias y una redefinición total de la experiencia a bordo."},{"title":"Primer Click | Una prueba al mercado","link":"http://www.df.cl/senal-df/primer-click-una-prueba-al-mercado","published_date":"2025-06-06T15:11:00","summary":"El Tesoro sale a probar la paciencia de los inversionistas, mientras impulsa una lucha por sacar adelante medidas fiscales y acuerdos comerciales."},{"title":"¿Y si el futuro del liderazgo financiero hablara con voz de mujer?","link":"http://www.df.cl/y-si-el-futuro-del-liderazgo-financiero-hablara-con-voz-de-mujer","published_date":"2025-06-06T14:00:00","summary":"Por Yessenia González, subdirectora de Administración y Finanzas de la Escuela de Seguros de la Asociación de Aseguradores de Chile. Consejera Red de Mujeres Promociona #SoyPromociona."},{"title":"Aterriza en Santiago el segundo grupo con 43 chilenos deportados desde Estados Unidos y embajada norteamericana no descarta “vuelos adicionales”","link":"http://www.df.cl/economia-y-politica/pais/aterriza-en-santiago-el-segundo-grupo-con-43-chilenos-deportados-desde","published_date":"2025-06-06T13:41:00","summary":"Se realizó el control migratorio correspondiente para el ingreso a Chile y dos personas fueron puestas a disposición de la justicia por órdenes de detención vigentes."},{"title":"Pese a ser ratificada por el Senado, Soledad Hormazábal comunica a Hacienda que no será consejera FAPP","link":"http://www.df.cl/mercados/pensiones/pese-a-ser-ratificada-por-el-senado-soledad-hormazabal-comunica-a-hacienda","published_date":"2025-06-06T13:25:00","summary":"La economista tomó la decisión apenas tomó conocimiento sobre una inhabilidad que pesa sobre ella. Todo esto, antes de ser nombrada oficialmente."},{"title":"El divorcio del año: crece la pelea entre Trump y Musk y ni siquiera tienen previsto hablar","link":"http://www.df.cl/internacional/economia/el-divorcio-del-ano-crece-la-pelea-entre-trump-y-musk-y-ni-siquiera-tienen","published_date":"2025-06-06T12:54:00","summary":"Los puñetazos verbales estallaron el jueves después de que Trump criticara a Musk en el Despacho Oval y de que ambos intercambiaran insultos en sus redes sociales: Truth Social, de Trump, y X, de Musk."},{"title":"EEUU crea 139.000 empleos en mayo​​, por encima de lo previsto​​​​​​​​​​​​​​​","link":"http://www.df.cl/internacional/economia/eeuu-crea-139-000-empleos-en-mayo-por-encima-de-lo","published_date":"2025-06-06T12:30:00","summary":"La tasa de desempleo de EEUU ​​​​​​se mantuvo en el 4,2​%​​​​​​, según el Departamento de Trabajo, en línea con expectativas."},{"title":"Sin sorpresas: el IPC de mayo sube dentro de lo esperado y la inflación en 12 meses se modera a 4,4%","link":"http://www.df.cl/economia-y-politica/macro/el-ipc-de-mayo","published_date":"2025-06-06T12:00:00","summary":"El Índice de Precios al Consumidor subió 0,2%, informó el INE. Destacaron las alzas en las divisiones de alimentos y bebidas no alcohólicas, así como la de equipamiento y mantención del hogar, por una parte, y la disminución de seguros y servicios financieros, por otra."},{"title":"Amarillos dio el paso a la derecha: apoyará la candidatura presidencial de Evelyn Matthei","link":"http://www.df.cl/economia-y-politica/politica/amarillos-dio-el-paso-a-la-derecha-apoyara-la-candidatura-presidencial-de","published_date":"2025-06-06T11:40:00","summary":"Argumentan que la carta de derecha “representa, hoy, la mejor opción para que Chile recupere su capacidad de desarrollo, su cohesión institucional y su esperanza de futuro”."},{"title":"Las acciones de Tesla impulsan la apertura de Wall Street al alza","link":"http://www.df.cl/primer-click/las-acciones-de-tesla-impulsan-la-apertura-de-wall-street-al-alza","published_date":"2025-06-06T11:30:00","summary":"El dólar y el mercado están atentos a los datos laborales de EEUU."},{"title":"Negociación ramal: tres condiciones sobre la mesa","link":"http://www.df.cl/opinion/cartas/negociacion-ramal-tres-condiciones-sobre-la-mesa","published_date":"2025-06-06T08:05:00","summary":""},{"title":"Compliance en el Estado o el riesgo del checklist sin ética","link":"http://www.df.cl/opinion/cartas/compliance-en-el-estado-o-el-riesgo-del-checklist-sin-etica","published_date":"2025-06-06T08:04:00","summary":""},{"title":"Compliance y sector público: ¿en qué estamos?","link":"http://www.df.cl/opinion/columnistas/compliance-y-sector-publico-en-que-estamos","published_date":"2025-06-06T08:04:00","summary":"FERNANDO BARROS T. Abogado, Consejero de SOFOFA"},{"title":"Infraestructura y Cuenta Pública: entre avances y tareas pendientes","link":"http://www.df.cl/opinion/columnistas/catalina-binder/infraestructura-y-cuenta-publica-entre-avances-y-tareas-pendientes","published_date":"2025-06-06T08:03:00","summary":"CATALINA BINDER Vicepresidenta del Consejo de Políticas de Infraestructura (CPI)"},{"title":"Elecciones sin castigo al comercio formal","link":"http://www.df.cl/opinion/cartas/elecciones-sin-castigo-al-comercio-formal","published_date":"2025-06-06T08:03:00","summary":""},{"title":"Robos millonarios a la red eléctrica, un delito sin freno","link":"http://www.df.cl/opinion/columnistas/robos-millonarios-a-la-red-electrica-un-delito-sin-freno","published_date":"2025-06-06T08:03:00","summary":"JAVIER TAPIA Director Ejecutivo Asociación de Transmisoras de Chile, Consejero CPI"},{"title":"Mantener la deuda bajo control: una responsabilidad ineludible en un contexto global de incertidumbre","link":"http://www.df.cl/opinion/columnistas/mantener-la-deuda-bajo-control-una-responsabilidad-ineludible-en-un","published_date":"2025-06-06T08:02:00","summary":"JAVIERA MARTÍNEZ F. Directora de Presupuestos"},{"title":"Distorsiones del régimen PMGD","link":"http://www.df.cl/opinion/cartas/distorsiones-del-regimen-pmgd","published_date":"2025-06-06T08:02:00","summary":""},{"title":"La trampa de una IA vacía","link":"http://www.df.cl/opinion/cartas/la-trampa-de-una-ia-vacia","published_date":"2025-06-06T08:01:00","summary":""},{"title":"Efectos regresivos de la agenda laboral","link":"http://www.df.cl/opinion/editorial/efectos-regresivos-de-la-agenda-laboral","published_date":"2025-06-06T08:00:00","summary":""},{"title":"Vale la pena usar la IA discretamente en el trabajo","link":"http://www.df.cl/opinion/columnistas/vale-la-pena-usar-la-ia-discretamente-en-el-trabajo","published_date":"2025-06-06T08:00:00","summary":"Pilita Clark"},{"title":"Alejandro Ferreiro, exsuperintendente y exdirector de Norte Grande: “Va a generar mayor valor y menos sospechas respecto al propósito de las Cascadas”","link":"http://www.df.cl/empresas/mineria/alejandro-ferreiro-exsuperintendente-de-valores-y-seguros-y-exdirector-de","published_date":"2025-06-06T08:00:00","summary":"Sostuvo que la simplificación hará más comprensible a la acción, lo que podría atraer a más inversionistas minoritarios."},{"title":"Directorios y ciberseguridad","link":"http://www.df.cl/opinion/cartas/directorios-y-ciberseguridad-0","published_date":"2025-06-06T08:00:00","summary":""},{"title":"Razones por las que es necesario repensar la veda de las encuestas electorales","link":"http://www.df.cl/opinion/columnistas/razones-por-las-que-es-necesario-repensar-la-veda-de-las-encuestas","published_date":"2025-06-06T08:00:00","summary":"RICARDO GONZÁLEZ Director LEAS-UAI"},{"title":"Seguridad: logros, tensiones y desafíos del discurso presidencial","link":"http://www.df.cl/opinion/editorial/seguridad-logros-tensiones-y-desafios-del-discurso-presidencial","published_date":"2025-06-06T08:00:00","summary":""},{"title":"Trump ataca al “loco” Elon Musk y amenaza con anular sus contratos con el Gobierno","link":"http://www.df.cl/internacional/ft/trump-ataca-al-loco-elon-musk-y-amenaza-con-anular-sus-contratos-con-el","published_date":"2025-06-06T08:00:00","summary":"El magnate insinuó un vínculo entre el mandatario y Jeffrey Epstein y, en medio de la trifulca, Tesla sufrió la mayor caída diaria en su valor de mercado."},{"title":"China y EEUU reanudarán negociaciones","link":"http://www.df.cl/internacional/ft/china-y-eeuu-reanudaran-negociaciones","published_date":"2025-06-06T08:00:00","summary":"Xi Jinping y su par norteamericano sostuvieron una conversación telefónica en medio de crecientes tensiones entre las dos mayores economías del mundo."},{"title":"Gobierno extiende investigación para detectar el mal uso de licencias médicas: sugieren revisión de patrones en días lunes y viernes","link":"http://www.df.cl/economia-y-politica/pais/gobierno-amplia-a-2025-investigacion-para-detectar-el-mal-uso-de-licencias","published_date":"2025-06-06T08:00:00","summary":"La instrucción del Consejo de Auditoría Interna General de Gobierno a más de 240 instituciones es revisar los reposos médicos entre el 1 de enero y el 30 de mayo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"No hay plata: Partido Nacional Libertario levanta alerta por no contar con suficientes recursos para financiar campaña presidencial de Kaiser","link":"https://www.theclinic.cl/2025/06/06/no-hay-plata-partido-nacional-libertario-levanta-alerta-por-no-contar-con-suficientes-recursos-para-financiar-campana-presidencial-de-kaiser/","published_date":"2025-06-06T23:00:00","summary":"Fue el propio diputado quien instaló el tema  del poco financiamiento con el que cuenta su partido para su campaña presidencial. Luego fue su tienda política la que salió a reconfirmar los dichos de Kaiser. \"El sistema está diseñado para dificultar la participación de quienes no forman parte del duopolio tradicional\", reprocharon desde el partido. \nThe post No hay plata: Partido Nacional Libertario levanta alerta por no contar con suficientes recursos para financiar campaña presidencial de Kaiser appeared first on The Clinic."},{"title":"Luis Hermosilla emplaza al Ministerio Público al salir de Capitán Yáber y pide ir a juicio oral: “Se está tratando inculpar a gente que es inocente”","link":"https://www.theclinic.cl/2025/06/06/luis-hermosilla-emplaza-al-ministerio-publico-al-salir-de-capitan-yaber-y-pide-ir-a-juicio-oral-estoy-seguro-que-no-he-cometido-delitos/","published_date":"2025-06-06T22:09:59","summary":"El abogado acusó que el Ministerio Público \"está, en muchos casos, manipulando pruebas, manipulando declaraciones, se está tratando inculpar a gente que es inocente\".\nThe post Luis Hermosilla emplaza al Ministerio Público al salir de Capitán Yáber y pide ir a juicio oral: “Se está tratando inculpar a gente que es inocente” appeared first on The Clinic."},{"title":"Cómo desechar un termómetro de mercurio roto sin poner en riesgo tu salud: ventilación, guantes y buscar un contenedor","link":"https://www.theclinic.cl/2025/06/06/como-desechar-un-termometro-de-mercurio-roto-sin-poner-en-riesgo-tu-salud-ventilacion-guantes-y-buscar-un-contenedor/","published_date":"2025-06-06T21:47:13","summary":"El mercurio es un metal líquido que está en constante generación de vapores y que es altamente tóxico para la persona que lo manipule. Debido a su toxicidad, es sabido que no se puede manipular si no se toman ciertos resguardos.\nThe post Cómo desechar un termómetro de mercurio roto sin poner en riesgo tu salud: ventilación, guantes y buscar un contenedor appeared first on The Clinic."},{"title":"Contraloría detecta que municipios de Las Condes, Vitacura y Lo Barnechea gastaron más de $1.300 millones en proyecto inconcluso en Av. Las Condes","link":"https://www.theclinic.cl/2025/06/06/contraloria-detecta-que-municipios-de-las-condes-vitacura-y-lo-barnechea-gastaron-mas-de-1-300-millones-en-proyecto-inconcluso-en-av-las-condes/","published_date":"2025-06-06T21:25:31","summary":"La Asociación de Municipalidades de la Zona Oriente, que involucraba a los municipios de Las Condes, Vitacura y lo Barnechea, está siendo investigada por Contraloría por falta de controles en procedimientos financieros, pagos millonarios por proyectos inconclusos y honorarios sin respaldo. Actualmente, la agrupación de municipios está en proceso de disolución. \nThe post Contraloría detecta que municipios de Las Condes, Vitacura y Lo Barnechea gastaron más de $1.300 millones en proyecto inconcluso en Av. Las Condes appeared first on The Clinic."},{"title":"Los People in The Dragon: de éxitos, fracasos y las risas que necesitamos","link":"https://www.theclinic.cl/2025/06/06/los-people-in-the-dragon-de-exitos-fracasos-y-las-risas-que-necesitamos/","published_date":"2025-06-06T21:23:48","summary":"\"La cuña simple sería que Los People In The Dragon es una comedia muy graciosa, y lo es, de eso no hay duda\", comenta Cristián Briones en esta columna que aborda la primera película del director chileno Pablo Greene. En formato documental, la película aborda la historia de una banda promesa de rock chileno que consigue hacerse un espacio en la escena nacional. \nThe post Los People in The Dragon: de éxitos, fracasos y las risas que necesitamos appeared first on The Clinic."},{"title":"¿Se pueden financiar campañas políticas con criptomonedas? La pregunta que crece en América Latina","link":"https://www.theclinic.cl/2025/06/06/se-pueden-financiar-campanas-politicas-con-criptomonedas/","published_date":"2025-06-06T21:15:15","summary":"Mientras bitcoin y ethereum ganan terreno en la región, muchos se preguntan si también podrían usarse para apoyar candidaturas. Esto dicen los expertos (y cómo se ve el panorama desde CryptoMKT).\nThe post ¿Se pueden financiar campañas políticas con criptomonedas? La pregunta que crece en América Latina appeared first on The Clinic."},{"title":"Cómo se gestó la millonaria multa a Consorcio y Banco de Chile por interlocking que involucra Hernán Büchi, exministro de Hacienda de Pinochet","link":"https://www.theclinic.cl/2025/06/06/como-se-gesto-la-millonaria-multa-a-consorcio-y-banco-de-chile-por-interlocking-que-involucra-hernan-buchi-exministro-de-hacienda-de-pinochet/","published_date":"2025-06-06T21:14:40","summary":"El Tribunal de Defensa de la Libre Competencia (TDLC) dictó este viernes una sentencia contra Banco de Chile y Consorcio por la participación simultánea del exministro de Hacienda, Hernán Büchi como director y ejecutivo relevante en ambas empresas competidoras. Desde Banco de Chile anunciaron que, en los próximos días, presentarán un recurso de reclamación ante la Corte Suprema, con el fin de impugnar el fallo. \nThe post Cómo se gestó la millonaria multa a Consorcio y Banco de Chile por interlocking que involucra Hernán Büchi, exministro de Hacienda de Pinochet  appeared first on The Clinic."},{"title":"Los registros y postales que dejó el sismo 6,4 en Copiapó: caídas de ventanas, cortes de luz y una candidata presidencial evacuada","link":"https://www.theclinic.cl/2025/06/06/los-registros-y-postales-que-dejo-el-sismo-64-en-copiapo-caidas-de-ventanas-cortes-de-luz-y-una-candidata-presidencial-evacuada/","published_date":"2025-06-06T20:21:37","summary":"El epicentro del sismo estuvo a 54 kilómetros de la comuna de Diego de Almagro y, de momento, no hay personas lesionadas y fallecidas. En tanto, se registraron cortes en el suministro de electricidad. \nThe post Los registros y postales que dejó el sismo 6,4 en Copiapó: caídas de ventanas, cortes de luz y una candidata presidencial evacuada appeared first on The Clinic."},{"title":"La ruinas de mall quemado en el estallido social se transformarán en viviendas sociales: la nueva cara del Open Plaza Fontova en Conchalí","link":"https://www.theclinic.cl/2025/06/06/la-nueva-cara-del-open-plaza-fontova-en-conchali-ruinas-del-mall-quemado-en-el-estallido-social-se-transformaran-en-viviendas-sociales/","published_date":"2025-06-06T18:59:42","summary":"El Gobierno anunció el proyecto para convertir el ex centro comercial ubicado en la calle Pedro Fontova en viviendas sociales. el edificio estaba en abandono luego de sufrir severos daños en 2019, en el contexto del estallido social. Ahora vendrá la etapa del diseño de viviendas, para luego comenzar a planificar la construcción del nuevo barrio, \nThe post La ruinas de mall quemado en el estallido social se transformarán en viviendas sociales: la nueva cara del Open Plaza Fontova en Conchalí appeared first on The Clinic."},{"title":"Lamine Yamal y Estevao lideran la lista: los 10 futbolistas nacidos en 2006 o antes que tuvieron mejor desempeño en la temporada 24/25","link":"https://www.theclinic.cl/2025/06/06/lamine-yamal-y-estevao-lideran-la-lista-los-10-futbolistas-nacidos-en-2006-o-antes-que-tuvieron-mejor-desempeno-en-la-temporada-24-25/","published_date":"2025-06-06T18:41:49","summary":"La última campaña nos dejó grandes promesas y futbolistas que ya se empiezan a consagrar como los mejores del mundo. Según sus estadísticas, hasta la fecha, estos fueron los 10 mejores jugadores jóvenes. \nThe post Lamine Yamal y Estevao lideran la lista: los 10 futbolistas nacidos en 2006 o antes que tuvieron mejor desempeño en la temporada 24/25 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Venezuela se acercó al Mundial y dejó a la Roja casi sin opciones matemáticas","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/venezuela-se-acerco-al-mundial-y-dejo-a-la-roja-casi-sin-opciones/2025-06-06/194519.html","published_date":"2025-06-07T00:02:00","summary":"En Maturín, Venezuela venció por 2-0 a Bolivia en un duelo crucial en la lucha por acceder Mundial 2026, con un gran paso que dejó a Chile virtualmente sin oportunidades al cierre de la fecha 15 de las Clasificatorias.\nEl conjunto altiplánico comenzó arriba en la cancha durante el inicio, pero los locales se pusieron en ventaja en apenas cinco minutos de juego con un insólito autogol boliviano: Héctor Cuellar dio un pase atrás al arquero Guillermo Viscarra, a quien el balón le pasó entre las piernas.\n\n[VIDEO] Bolivia regaló el 1-0 a Venezuela con feo error de Viscarra #Cooperativa90 https://t.co/akjUpBpx57 pic.twitter.com/ijqfgyOM3h\n— Cooperativa (@Cooperativa) June 6, 2025\nBolivia manejó más el balón, pero la Vinotinto fue efectiva aprovechando el golpe anímico en la zaga rival. Salomón Rondón aumentó a los 30' luego de ganarle la espalda a Luis Haquín.\n\n[VIDEO] Salomón Rondón aumentó la ventaja de Venezuela sobre Bolivia #Cooperativa90 https://t.co/31S6ZkKrzw pic.twitter.com/bDJpvXI9tR\n— Cooperativa (@Cooperativa) June 6, 2025\nLos dirigidos por Fernando Batista, comandados por el omnipresente José Martínez, administraron el marcador con calma y frustraron a un elenco de Oscar Villegas que empujó sin éxito durante el complemento: Bolivia se estrelló con la firme defensa venezolana.\nAdemás, Venezuela se las arregló para tener grandes ocasiones para el 3-0, pero las desperdició. La mejor fue un tiro desviado de Jon Aramburu tras una mala salida de Viscarra.\nDe esta manera, Venezuela llegó a 18 puntos en el séptimo lugar (zona de Repechaje), a ocho unidades del colista Chile con apenas nueve por disputarse.\nAdemás, la Vinotinto aprovechó los tropiezos rivales para ponerse a solo tres puntos de Colombia y Uruguay (21) y soñar con la clasificación directa.\nBolivia, en tanto, se quedó con 14 unidades y buscará un tanque de oxígeno en los 4.000 metros de El Alto contra La Roja, el martes 10 de junio a las 16:00 horas (20:00 GMT).\n\nFicha del Venezuela vs. Bolivia:\n\nVENEZUELA (2): Rafael Romo; Jon Aramburu, Nahuel Ferraresi, Wilker Angel, Miguel Navarro; Telasco Segovia (76' Cristián Cásseres), José Martínez (86' Tomás Rincón), Jefferson Savarino (76' Leonardo Flores); Eduard Bello (86' Jan Hurtado), Salomón Rondón, Josef Martínez (62' Jeferson Soteldo). DT: Fernando Batista.\n\n\nBOLIVIA (0): Guillermo Viscarra; Diego Medina (68' 2. Diego Arroyo), Luis Haquín, Efraín Morales, Moisés Paniagua (68' 11. Carmelo Algarañaz); Gabriel Villamil, Héctor Cuellar (45' 8. Moisés Villarroel), Ervin Vaca (68' 14. Robson Matheus); Miguel Terceros, Roberto Fernández, Lucas Chávez (76' Jhon Velásquez). DT: Oscar Villegas.\n\n\nESTADIO: Monumental de Maturín\n\n\nGOLES: 1-0: 5' Héctor Cuellar (Autogol; VEN); 2-0: 30' Salomón Rondón (VEN)\n\n\nARBITRO: Yael Falcón (ARG)\n\n\nTARJETAS AMARILLAS: 69' Miguel Terceros (BOL); 89' Salomón Rondón (VEN); 89' Tomás Rincón (VEN); 89' Luis Haquín (BOL)\n\n\nTARJETAS ROJAS: No hubo\n"},{"title":"[ESTADISTICAS] La tabla en la fecha 15 de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-en-la-fecha-15-de-las-clasificatorias/2025-06-05/182736.html","published_date":"2025-06-06T23:59:00","summary":"Revisa la tabla de posiciones de las Clasificatorias Sudamericanas al Mundial de 2026:\n\nArgentina 34 puntos (+19) ▲\nEcuador 24 (+8) \nParaguay 24 (+4) \nBrasil 22 (+4) \nUruguay 21 (+5)\nColombia 21 (+4) \nVenezuela 18 (-2) \nBolivia 14 (-18) \nPerú 11 (-11) \nChile 10 (-12)\n\n▲ Clasificado al Mundial\n\n"},{"title":"Los resultados de la fecha 15 de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-resultados-de-la-fecha-15-de-las-clasificatorias/2025-06-05/121614.html","published_date":"2025-06-06T23:59:00","summary":"Este jueves vuelven las Clasificatorias de la Conmebol rumbo al Mundial 2026 con la fecha 15, donde La Roja se juega su última opción de seguir con la ilusión viva de clasificar a la siguiente edición de la cita planetaria ante la selección argentina.\nFecha 15\nViernes 6 de junio\n\nColombia 0-0 Perú. Finalizado. Estadio Metropolitano \"Roberto Meléndez\", Barranquilla. Revisa el Marcador Virtual de Cooperativa.cl.\n\n\nVenezuela 2-0 Bolivia. Finalizado. Estadio Monumental de Maturín. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 5' Héctor Cuellar (VEN; autogol); 2-0: 30' Salomón Rondón (VEN)\nJueves 5 de junio\n\nEcuador 0-0 Brasil. Finalizado. Estadio Monumental Banco Pichincha, Guayaquil. Revisa el Marcador Virtual de Cooperativa.cl.\n\n\nParaguay 2-0 Uruguay. Finalizado. Estadio Defensores del Chaco, Asunción. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 13' Matías Galarza (PAR); 2-0: 81' Julio Enciso, de penal (PAR)\n\nChile 0-1 Argentina. Finalizado. Estadio Nacional, Santiago. Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 16' Julián Álvarez (ARG)"},{"title":"Los resultados de los duelos de ida en octavos de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-los-duelos-de-ida-en-octavos-de-la-copa-chile-2025/2025-06-06/184302.html","published_date":"2025-06-06T23:45:00","summary":"La Copa Chile 2025 entra en su etapa decisiva y se disputan los duelos de ida de octavos de final.\nSigue los resultados en vivo y online por Cooperativa.cl:\nViernes 6 de junio\n\nSan Luis 1-1  Deportes La Serena. Segundo tiempo. Estadio \"Lucio Fariña\", Quillota. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 33'; Facundo Juárez (SL), 1-1: 39'; Nicolás Ferreyra (LS)\nSábado 7 de junio\n\nMagallanes vs. Ñublense. 12:30 horas. Estadio Municipal de San Bernardo.\nDeportes Temuco vs. Audax Italiano. 17:30 horas. Estadio \"Germán Becker\".\n\nDomingo 8 de junio\n\nCuricó Unido vs. Universidad de Chile. 12:30 horas. Estadio Huachipato, Talcahuano.\nSantiago Wanderers vs. Deportes Antofagasta. 12:30 horas. Estadio \"Lucio Fariña\", Quillota.\nCobreloa vs. Deportes Limache. 15:00 horas. Estadio Zorros del Desierto, Calama.\nCoquimbo Unido vs. Unión La Calera. 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\", Coquimbo.\n\n- Revisa la agenda de los octavos de final (vuelta):\nMiércoles 11 de junio\n\nUniversidad de Chile vs. Curicó Unido. 18:00 horas. Estadio Nacional, Santiago.\n\nLunes 30 de junio\n\nDeportes Antofagasta vs. Santiago Wanderers. 19:00 horas. Estadio Regional Calvo y Bascuñán.\n\nMartes 1 de julio\n\nAudax Italiano vs. Deportes Temuco. 18:00 horas. Estadio Bicentenario de La Florida.\nÑublense vs. Magallanes. 19:00 horas. Estadio Bicentenario \"Nelson Oyarzún\", Chillán.\nDeportes Limache vs. Cobreloa. 20:30 horas. Municipal \"Lucio Fariña Fernández\", Quillota.\n\nMiércoles 2 de julio\n\nUnión La Calera vs. Coquimbo Unido. 15:00 horas. Estadio \"Nicolás Chahuán\".\nDeportes La Serena vs. San Luis. 18:00 horas. Estadio La Portada.\n"},{"title":"\"Fallo histórico\": Condenan a la cúpula del Tren de Aragua por 39 delitos","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/fallo-historico-condenan-a-la-cupula-del-tren-de-aragua-por-39-delitos/2025-06-06/191909.html","published_date":"2025-06-06T23:36:00","summary":"En un fallo calificado como \"histórico\" por el fiscal nacional Ángel Valencia, el Tribunal Oral en lo Penal de Iquique (TOP) condenó este viernes a los 12 miembros de la cúpula del Tren de Aragua en Chile por un total de 39 delitos violentos, incluyendo secuestro con homicidio, trata de personas y tráfico ilícito de migrantes.\nSegún detalló el Ministerio Público, los ahora condenados comenzaron a operar en 2021 en la Región de Tarapacá, donde se instalaron para tomar el control de actividades ilícitas en la zona fronteriza de Colchane, en el límite con Bolivia. Desde allí, lideraron la expansión de esta organización criminal de origen venezolano en el país.\nDurante el juicio, iniciado el 11 de marzo, la Fiscalía presentó extensas pruebas documentales y periciales que permitieron acreditar la existencia de una estructura criminal jerarquizada, liderada en Chile por Carlos González Vaca, alias \"Estrella\", quien dirigía y coordinaba las operaciones del grupo.\nUna de las pruebas clave fue una interceptación telefónica en la que Zeus Velásquez, también condenado y conocido como \"Zeus\", reconoce el liderazgo de Estrella y su nexo directo con Héctor \"Niño\" Guerrero, máximo líder del Tren de Aragua en Venezuela.\n\"Háblale tú, Carlos Estrella, mano, que ha caminado todos esos penales... también es una lacra...\", se escucha en uno de los registros, donde también se alude al contacto y coordinación constante entre \"malandros\".\nEstas escuchas permitieron al tribunal confirmar la conexión directa entre los acusados en Chile y la cúpula en Venezuela, revelando además la extensión de la red criminal en Sudamérica, con presencia en países como Colombia y Perú, donde también se han detenido miembros del grupo que escaparon tras cometer delitos en Chile.\n\"El fallo que hemos conocido es un logro histórico contra el crimen organizado\", subrayó el fiscal nacional Ángel Valencia. \"Hemos logrado que se condene a miembros clave del Tren de Aragua responsables de delitos gravísimos como secuestro con homicidio, tráfico de migrantes, trata de personas y más. En nuestro país, las organizaciones criminales no tienen ni tendrán cabida\", agregó el persecutor. \nConexión con el \"Clan de los Gallegos\"\nEste fallo se suma a una sentencia reciente dictada por el TOP de Arica, que condenó a los integrantes del Clan de los Gallegos, uno de los brazos operativos del Tren de Aragua, que respondía directamente a la cúpula condenada hoy en Iquique.\nDe los 12 sentenciados en esta causa, 11 son de nacionalidad venezolana y uno colombiano. Algunos fueron representados por defensas privadas y otros por la Defensoría Penal Pública, que también valoró el veredicto. \"Logramos absoluciones parciales y recalificación de delitos, garantizando los derechos de nuestros defendidos\", explicó el defensor Marcelo Lara.\nLas imputaciones incluyeron asociación ilícita, robo con intimidación, amenazas extorsivas, tráfico de personas, trata con fines de explotación sexual y secuestro calificado, entre otros delitos.\nTras conocerse el veredicto condenatorio, el tribunal dio inicio a la audiencia de determinación de penas, que continuará el próximo lunes con los alegatos de querellantes y defensas. Posteriormente, se informará la fecha para la lectura de la sentencia definitiva."},{"title":"PC y FA acusan al comando de Tohá de dividir al oficialismo tras dichos de Landerretche","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/pc-y-fa-acusan-al-comando-de-toha-de-dividir-al-oficialismo-tras-dichos/2025-06-06/190253.html","published_date":"2025-06-06T23:22:00","summary":"Más roces surgen al interior de los partidos oficialistas de cara a las primarias que realizará el sector el 29 de junio, a raíz de las nuevas declaraciones del economista Óscar Landerretche, miembro del comando de la carta del Socialismo Democrático, Carolina Tohá.\nLanderretche, que hace unos días aseguró que no apoyará a otro candidato en caso de que Tohá pierda la primaria, volvió a avivar el fuego en la interna tras una entrevista concedida a Radio Infinita, donde expresó dudas acerca de la madurez política del partido gobernante -el Frente Amplio (FA)- y de la autenticidad de los presuntos giros socialdemócratas del Presidente Gabriel Boric.\n\"Será interesante observar al Mandatario cuando sea expresidente. Cuando uno se comporta de una manera por 15 años, y dos años después se comporta de otra manera, está bien, es un avance, pero quiero ver\", dijo el académico de la Universidad de Chile al citado medio.\nEn este sentido, Landerretche emplazó al Presidente y al FA que \"traten de no derribar\" a un eventual gobierno de derecha tras los comicios de noviembre; y que no intenten \"convertir el país en un maldito infierno, quemando iglesias\", ya que no está \"convencido de que eso no vaya a ocurrir\".\nPC y FA acusan \"progresismo reducido\" y \"descalificaciones de poca monta\"\nDesde el PC y FA reaccionaron a los dichos del economista, a quien acusaron de \"dividir\" al progresismo.\n\"Desde el comando de nuestra candidata Jeannette Jara, queremos recordar, en primer lugar, que hoy estamos en una primaria que debe convocarnos a que al final del proceso, con las diferencias que tengamos, podamos avanzar en unidad\", dijo la jefa de campaña de la abanderada comunista, Bárbara Figueroa.\n\"No se puede construir la unidad descalificando (a los otros partidos o candidatos del sector). Tenemos diferencias y por eso somos candidaturas distintas que defienden ideas, pero eso no puede transformarse en una descalificación a otras fuerzas a partir de sesgos\", enfatizó la secretaria general del PC.\n\"Hacemos un llamado a todos los actores a seguir actuando en el buen marco del debate de ideas y profundizar en torno a nuestras diferencias programáticas, sin caer en descalificaciones de poca monta que poco ayudan a hacernos cargo de las cosas que la ciudadanía demanda\", concluyó Figueroa.\nPor su parte, el candidato del FA, Gonzalo Winter, acusó en su cuenta de X que la candidatura de Tohá, \"en nombre de Landerretche, propone un progresismo reducido que no le va a ganar a la derecha. Y si eso no les parece grave, entonces el problema es más profundo\".\n\nLa candidatura de Carolina Tohá, en voz de Óscar Landerretche se imagina al progresismo pequeño, compacto, sin la izquierda. Y por lo tanto, débil.\n\n\nCuando el Frente Amplio llegó al gobierno, lo primero que hizo fue ampliar la alianza. Hoy, en cambio, se propone un progresismo… pic.twitter.com/Ygb7v9tvdQ\n— Gonzalo Winter 🇨🇱 (@gonzalowinter) June 6, 2025\n\"Mano derecha\" de Tohá: Son opiniones a título personal\nPor su parte, Pía Mundaca, considerada la \"mano derecha\" de la exministra del Interior, afirmó que Landerretche \"no es vocero del comando ni ha ingresado en ningún cargo formal\".\n\"Agradecemos su apoyo, pero aclaro que sus opiniones las expresa a título personal\", añadió.\n\nÓscar Landerretche no es vocero del comando ni ha ingresado en ningún cargo formal. Agradecemos su apoyo, pero aclaro que sus opiniones las expresa a título personal.\n— Pía Mundaca Ovalle (@PiaMundaca) June 6, 2025"},{"title":"Colombia y Perú firmaron un opaco empate en el Metropolitano de Barranquilla por Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/colombia-y-peru-firmaron-un-opaco-empate-en-el-metropolitano-de/2025-06-06/191232.html","published_date":"2025-06-06T23:10:00","summary":""},{"title":"Tiago Nunes fue oficializado como técnico de Liga Deportiva Universitaria de Quito","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/tiago-nunes-fue-oficializado-como-tecnico-de-liga-deportiva/2025-06-06/190741.html","published_date":"2025-06-06T23:07:00","summary":"El club ecuatoriano Liga Deportiva Universitaria de Quito oficializó la llegada del extécnico de U. Católica Tiago Nunes como su entrenador para la segunda parte del año.\nEn un video difundido en las redes sociales del club, el renunciado DT del cuadro \"cruzado\" señaló \"hola mundo Liga, soy Tiago Nunes y es un gran orgullo legar a este club, estamos listos para dejarlo todo por estos colores\".\n\"Vamos a trabajar con pasión, competir con todo y soñar siempre en grande\", avisó el brasileño menos de dos semanas después de su salida del club chileno.\nEn Liga de Quito tendrá un complejo desafío en la ronda de octavos de final de Copa Libertadores, donde su rival será Botafogo.\nAl equipo blanco llega como sucesor de Pablo Sánchez, entrenador que a su vez asoma como una alternativa para tomar el cargo que dejó en la UC.\n\n¡Bem vindo ao REI, Tiago! 🤝 pic.twitter.com/PNjtSQiTwQ\n— LDU Oficial (@LDU_Oficial) June 6, 2025\n\n¡Listos para trabajar profe! 🤝🙂‍↕️\n\n\nDT. Tiago Nunes 👏 pic.twitter.com/KpyU5Fta2V\n— LDU Oficial (@LDU_Oficial) June 6, 2025"},{"title":"Bolsonaro enfrentará al Tribunal Supremo: \"Iré con la verdad de nuestro lado\"","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-enfrentara-al-tribunal-supremo-ire-con-la-verdad-de-nuestro/2025-06-06/175415.html","published_date":"2025-06-06T23:03:00","summary":"El expresidente brasileño Jair Bolsonaro afirmó este viernes que acudirá la próxima semana al Tribunal Supremo \"con la verdad\", para declarar como acusado de liderar una supuesta trama golpista para tratar de mantenerse en el poder.\nBolsonaro dijo que no pretende \"desafiar\" al Tribunal Supremo cuando responda a las preguntas de los magistrados, en lo que definió como una \"inquisición\".\n\"No voy allá para desafiar a quien sea, estaré allá con la verdad de nuestro lado\", dijo el líder de la extrema derecha durante un discurso en un acto del Partido Liberal (PL), su fuerza política.\nAdemás, convocó a sus seguidores para que vean su declaración, que será retransmitida en vivo y tendrá lugar probablemente entre el martes y miércoles que viene.\nDe forma paralela, el Tribunal Supremo rechazó este viernes una petición presentada por la defensa de Bolsonaro para aplazar la declaración, alegando que no había tenido acceso a todas las pruebas del proceso.\nLos interrogatorios de los principales acusados de la trama golpista comenzarán el lunes y se extenderán como máximo hasta el viernes, y el expresidente, que gobernó Brasil entre 2019 y 2022, será el sexto de la fila.\nLas acusaciones son por los delitos de abolición violenta del Estado democrático, golpe de Estado, asociación criminal armada, daño calificado y destrucción de patrimonio, que en conjunto pueden suponer condenas de hasta 40 años de cárcel.\nSegún la acusación, la conspiración comenzó tras los comicios de octubre de 2022 y tenía como fin impedir la investidura del actual jefe de Estado, Luiz Inácio Lula da Silva."},{"title":"Marcador Virtual: San Luis de Quillota vs. Deportes La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-san-luis-de-quillota-vs-deportes-la-serena/2025-06-06/184222.html","published_date":"2025-06-06T22:46:00","summary":""},{"title":"Colombia se resignó a un empate con Perú y sumó dudas en las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/colombia-se-resigno-a-un-empate-con-peru-y-sumo-dudas-en-las/2025-06-06/184149.html","published_date":"2025-06-06T22:44:00","summary":"Colombia volvió a sembrar dudas tras empatar 0-0 ante Perú este jueves en el Estadio Metropolitano de Barranquilla, resultado que extendió a cinco su racha de partidos sin ganar en la fecha 15 de las Clasificatorias sudamericanas rumbo al Mundial 2026.\nCon esto, los dirigidos por Néstor Lorenzo se ubicaron sextos en la tabla con 21 puntos y los del Rímac se despegaron de Chile en el fondo, sumando once positivos para trepar a la penúltima ubicación.\nSin creación, sin opciones de gol y sin dinámica, el equipo local no encontró respuestas frente al planteamiento defensivo de los incaicos, que resistió bajo el intenso calor y supo neutralizar los atisbos ofensivos durante gran parte del compromiso.\nLa primera opción clara llegó cuando Jhon Durán (20') estuvo frente al arco de Pedro Gallese y no logró concretar. Aquello, fue un espejismo en un primer tiempo deslucido para figuras como James Rodríguez, Cucho Hernández ni el propio delantero de Al Nassr.\nPara el segundo tiempo, Colombia buscó variantes con los ingresos de Richard Ríos, Jaminton Campaz y Marino Hinestroza, pero el desarrollo no cambió. Perú mantuvo el bloque bajo y defendió con orden cada intento rival.\nLas escaramuzas del final no alcanzaron para romper el cero. Los de Lorenzo ofrecieron una alarmante falta de profundidad y aplazaron su clasificación directa bajo los abucheos de un recinto que no se mostró conforme.\nEn la próxima jornada, los cafeteros visitarán a Argentina el martes 10 de junio a las 20:00 horas (00:00 GMT), mientras que Perú recibirá a Ecuador a las 21:30 (01:30 GMT) en la misma jornada.\n\n \nFicha del Colombia vs. Perú – Clasificatorias\nCOLOMBIA (0): Kevin Mier; Daniel Muñoz, Yerry Mina, Dávinson Sánchez, Cristian Borja; Kevin Castaño, Jefferson Lerma (75' Richard Ríos); Jhon Arias (62' Jaminton Campaz), James Rodríguez, Cucho Hernández (62' Marino Hinestroza); Jhon Durán (46' Luis Javier Suárez). DT: Néstor Lorenzo.\nPERÚ (0): Pedro Gallese; Luis Advíncula, Carlos Zambrano (87' Luis Abram), Renzo Garcés, Marcos López; Pedro Aquino (54' Erick Noriega), Renato Tapia; Andy Polo (78' Oliver Sonne), Edison Flores, Bryan Reyna (46' Luis Ramos); Paolo Guerrero (46' César Inga). DT: Olivér Ibáñez.\nESTADIO: Metropolitano \"Roberto Meléndez\", Barranquilla\nÁRBITRO: Wilton Sampaio (BRA)\nGOLES: No hubo\nTARJETAS AMARILLAS: 3' Renzo Garcés (PER), 42' Jhon Durán (COL)\nTARJETAS ROJAS: No hubo"},{"title":"Hermosilla tras dejar Capitán Yáber: \"Estoy seguro que no he cometido delitos\"","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/hermosilla-tras-dejar-capitan-yaber-estoy-seguro-que-no-he-cometido/2025-06-06/183158.html","published_date":"2025-06-06T22:35:00","summary":"El abogado Luis Hermosilla se refirió este viernes a su salida del recinto penitenciario Capitán Yáber, luego de que la Corte de Apelaciones de Santiago revocara la medida cautelar de prisión preventiva, sustituyéndola por arresto domiciliario total y arraigo nacional.\nA su salida del penal, Hermosilla valoró el cambio de criterio adoptado por la justicia y agradeció especialmente a su equipo defensor. \"Ha evolucionado el criterio, y en ese sentido también quiero agradecer particularmente a mis abogados, a mi hermano, quienes han actuado con una nobleza profesional muy grande\", expresó.\nEn una declaración extensa, el abogado manifestó el deseo de reencontrarse con su familia luego de nueve meses de encierro. \"Ha sido un tiempo sin libertad de desplazamiento, con altos niveles de incomunicación y distanciamiento con mi familia\", señaló.\nSobre las condiciones del recinto, desmintió ciertas percepciones: \"Aquí no hay mesas de pool, ni ping pong. El frío es extremo\".\nPese a sus críticas al sistema, tuvo palabras de reconocimiento hacia Gendarmería, destacando el \"trabajo abnegado, serio y profesional\" de sus funcionarios, especialmente en momentos en que su salud se vio deteriorada.\nDuro emplazamiento al Ministerio Público\nEn un tono más crítico, Hermosilla apuntó directamente al Ministerio Público, al que acusó de prácticas abusivas y de no haber evolucionado a la par con la reforma procesal penal. \"Después de 25 años, hay una institución que no ha sido revisada ni en sus procedimientos ni en sus comportamientos. Algunos fiscales y fiscalías regionales están manipulando pruebas y declaraciones para inculpar a personas inocentes\", denunció.\nEn ese marco, emplazó públicamente a la Fiscalía: \"Llévenme a juicio oral ya, inmediatamente (...) Estoy seguro de que no he cometido delitos\". \nTambién criticó lo que llamó la \"justicia de matinal\", en referencia a abogados y comentaristas que, según él, \"hablan todas las mañanas en televisión sin conocer los antecedentes mínimos de los casos\", lo que, a su juicio, daña la presunción de inocencia y afecta el clima judicial del país."},{"title":"Meteorología: Hay una alta probabilidad de lluvia la próxima semana en Santiago","link":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-hay-una-alta-probabilidad-de-lluvia-la-proxima-semana-en/2025-06-06/181826.html","published_date":"2025-06-06T22:28:00","summary":"Arnaldo Zúñiga, de la Dirección Meteorológica de Chile (DMC), anticipó en Cooperativa que existe una \"alta probabilidad de lluvia en Santiago\" para la próxima semana, particularmente a partir del miércoles.\nSegún indicó el experto en Lo que Queda del Día, \"al momento, tenemos por lo menos tres perturbaciones localizadas: la primera estaría llegando a la zona central y a la Región Metropolitana el miércoles, hacia fines de la tarde, y eso vendría con viento que tenemos que evaluar\".\nEn ese contexto, \"hay una alta probabilidad de lluvia en Santiago: estamos evaluando cuánto va a caer en el valle. La isoterma cero estará baja, en torno a los 1.700 o 1.500 metros, así que vamos a estar con nieve en la cordillera también\", aseveró.\nZúñiga añadió que \"esa misma condición, hasta el momento, estará abarcando el sector sur de Atacama hacia el jueves, porque el frente se viene desplazando en forma rápida: parte el lunes en Magallanes y el miércoles ya está en la Región Metropolitana\".\n\n#Aviso A204/2025: [06/jun 13:48] Precipitaciones Normales a Moderadas en zonas de las regiones de Ñuble y Biobío https://t.co/GoTa3cDYNM pic.twitter.com/azx3aQrEKM\n— MeteoChile (@meteochile_dmc) June 6, 2025\nPor lo pronto, la DMC ya publicó \"un aviso por precipitaciones en rango de normal a moderadas desde Ñuble hasta el Biobío, producto de un sistema frontal que está en aproximación. Esto parte el martes en la noche hasta la noche del miércoles\", informó el meteorólogo.\n\"Estamos esperando entre 30 a 40 milímetros de agua caída, y más aún, tiene viento asociado, que estaría en los rangos de hasta 60 kilómetros por hora\", puntualizó."},{"title":"Juan Pablo Sáez y su exesposa fueron detenidos: se habrían agredido mutuamente","link":"https://cooperativa.cl/noticias/magazine/personajes/juan-pablo-saez-y-su-exesposa-fueron-detenidos-se-habrian-agredido/2025-06-06/184612.html","published_date":"2025-06-06T22:21:00","summary":"El actor Juan Pablo Sáez y su exesposa fueron detenidos tras una presunta agresión mutua.\nLa mañana de este viernes, Carabineros de la 37º de Vitacura acudieron a un domicilio de la calle Las Fresas luego de ser alertados de un posible caso de violencia intrafamiliar, consignó CNN Chile.\nEn el lugar, uniformados se encontraron con el intérprete, que contactó a personal policial acusando a su exmujer -con la que tiene una hija de 12 años- de atacarlo con gas pimienta, provocándole lesiones leves, según constataron en la Clínica Alemana.\nEn tanto, la mujer huyó del lugar y, alrededor de las 13:30 horas, apareció en la comisaría afirmando que fue agredida por su excónyuge. Además, mostró a los funcionarios presentes un certificado con constatación de lesiones.\nDebido al cruce de denuncias, Carabineros dejó en calidad de detenidos a Sáez y su exesposa, a quienes encontraron en flagrancia.\nHasta el momento, la policía espera instrucciones del Ministerio Público para empezar con las diligencias."},{"title":"Arturo Vidal se reincorporó de inmediato a Colo Colo tras su paso por La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-se-reincorporo-de-inmediato-a-colo-colo-tras-su-paso-por-la/2025-06-06/175921.html","published_date":"2025-06-06T22:21:00","summary":"Este viernes, el volante Arturo Vidal volvió a ponerse bajo las órdenes de Colo Colo tras decir presente en La Roja ante Argentina por las Clasificatorias, y puso el foco en el próximo desafío de los albos.\nEl \"King\" quedó suspendido para la visita de Chile a Bolivia por acumulación de tarjetas amarillas, razón por la que abandonó la concentración del seleccionado nacional.\nInmediatamente Vidal llegó al Monumental para retomar los trabajos junto al \"Cacique\", aunque tuvo un entrenamiento regenerativo de forma independiente a sus compañeros.\nColo Colo, que también cuenta con Jorge Almirón al mando luego de un viaje exprés a Argentina, prepara su duelo pendiente contra Deportes Iquique por la Liga de Primera, que se jugará en el norte el jueves 12 de junio a las 20:00 horas."}]}]}