{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La comunista Jeannette Jara se impone con amplia ventaja en la primaria oficialista: Tohá admite resultados \"tristes, decepcionantes\"","link":"http://www.df.cl/economia-y-politica/politica/la-candidata-comunista-jeannette-jara-se-impone-en-primarias-oficialistas","published_date":"2025-06-29T22:47:00","summary":"Mientras que los candidatos Gonzalo Winter (FA) y Jaime Mulet (FRVS) se ubican mucho más atrás."},{"title":"Primarias 2025 | Baja afluencia de votantes marca conteo de votos a nivel nacional","link":"http://www.df.cl/economia-y-politica/pais/elecciones-primarias-presidenciales-2025","published_date":"2025-06-29T22:00:00","summary":"Las cartas presidenciales confían en la alianza que conforma el pacto progresista. Carolina Tohá (PPD), Jeannette Jara (PC), Gonzalo Winter (FA) y Jaime Mulet (FRVS) se enfrentan en las urnas."},{"title":"CAF aprueba financiamiento de US$ 700 millones para mejoramientos y expansión de la red ferroviaria en el país","link":"http://www.df.cl/economia-y-politica/actualidad/caf-aprueba-financiamiento-de-us-700-millones-para-mejoramientos-y","published_date":"2025-06-29T20:51:00","summary":"Según la institución, esta es “una decisión que reafirma el compromiso de largo plazo con el desarrollo de infraestructura sostenible en Chile”."},{"title":"Oficina del Presupuesto del Congreso de EEUU eleva la estimación del costo de la reforma fiscal de Trump","link":"http://www.df.cl/internacional/economia/oficina-del-presupuesto-del-congreso-de-eeuu-eleva-la-estimacion-del-costo","published_date":"2025-06-29T20:48:00","summary":"La CBO estimó que la versión que intenta avanzar en el Senado este fin de semana añadirá US$ 3,3 billones a la deuda de la nación, unos US$ 800 mil millones más que la versión aprobada el mes pasado por la Cámara,"},{"title":"Jefe del organismo nuclear de la ONU afirma que Irán podría enriquecer uranio en unos meses","link":"http://www.df.cl/internacional/politica/jefe-del-organismo-nuclear-de-la-onu-afirma-que-iran-podria-enriquecer","published_date":"2025-06-29T14:01:00","summary":"\"Francamente hablando, no se puede afirmar que todo haya desaparecido y que no haya nada\", dijo Rafael Grossi en una entrevista a CBS News."},{"title":"Columna de J.J. Jinks: La sombra","link":"http://www.df.cl/df-mas/opinion/columna-de-j-j-jinks-la-sombra","published_date":"2025-06-29T01:00:00","summary":"No nos debe sorprender que en el atarantamiento y torpeza con que reaccionó Boric recientemente frente al ataque quirúrgico de EEUU a Irán -de paso poniendo a Chile en pésima compañía en el concierto internacional– muchos hayamos visto la sombra de Lagos."},{"title":"Vambe abre oficinas en México y ya factura US$ 3 millones","link":"http://www.df.cl/df-mas/coffee-break/vambe-abre-oficinas-en-mexico-y-ya-factura-us-3-millones","published_date":"2025-06-29T01:00:00","summary":"Ya tienen 1.200 clientes en apenas 14 meses, dice Camhi, y “somos los que tienen más experiencia en esto en Latam”."},{"title":"El interés de Meta por Runway (que no fue)","link":"http://www.df.cl/df-mas/coffee-break/el-interes-de-meta-por-runway-que-no-fue","published_date":"2025-06-29T01:00:00","summary":"Runway, creada por los chilenos radicados en Nueva York Cristóbal Valenzuela y Alejandro Matamala, ha sido valorizada en más de US$ 3 mil millones y se ha posicionado como una de las firmas con modelos más avanzados para crear videos realistas."},{"title":"Biotech chilena que busca frenar el envejecimiento del cerebro entra a Harvard Innovation Labs","link":"http://www.df.cl/df-mas/coffee-break/biotech-chilena-que-busca-frenar-el-envejecimiento-del-cerebro-entra-a","published_date":"2025-06-29T01:00:00","summary":"Fundada en 2022, en San Francisco, la biotech chilena encabezada por Antonio Henriques, Felipe Court y Sebastian Bernales hoy tiene sus ojos puestos en el desarrollo de terapias para enfermedades vinculadas al envejecimiento del sistema nervioso del ser humano, que puede verse afectado por efectos neurotóxicos de quimioterapias, enfermedades como el Alzheimer y el Parkinson o el simple deterioro cognitivo asociado a la edad."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Jaime Mulet varado en el desierto: la trastienda de un conteo de votos al que su candidato no llegó y los cantiflescos problemas técnicos de su discurso","link":"https://www.theclinic.cl/2025/06/29/jaime-mulet-varado-en-el-desierto-la-trastienda-de-un-conteo-de-votos-al-que-su-candidato-no-llego-y-los-cantiflescos-problemas-tecnicos-de-su-discurso/","published_date":"2025-06-30T00:12:47","summary":"Apostar por Jaime Mulet era, según las casas de apuestas, la jugada más improbable del domingo. Pero lo que nadie anticipó fue que ni siquiera llegaría a su propio conteo de votos. Varado en el aeropuerto de Copiapó por un vuelo retrasado, el candidato del PRVS terminó dando su discurso final por Zoom, desde un estacionamiento, mientras en Santiago su equipo lidiaba con fallas técnicas, parlantes con poco volumen y una veintena de adherentes aferrados a una señal débil. \nThe post Jaime Mulet varado en el desierto: la trastienda de un conteo de votos al que su candidato no llegó y los cantiflescos problemas técnicos de su discurso appeared first on The Clinic."},{"title":"El descalabro electoral de Gonzalo Winter y del Frente Amplio: un podio en el comedor, silencio en la sede y los llantos reservados de sus militantes","link":"https://www.theclinic.cl/2025/06/29/el-descalabro-electoral-de-gonzalo-winter-y-del-frente-amplio-un-podio-en-el-comedor-silencio-en-la-sede-y-los-llantos-reservados-de-sus-militantes/","published_date":"2025-06-30T00:04:49","summary":"Gonzalo Winter obtuvo un 9% de las preferencias (123 mil votos), una cifra mucho menor a la que esperaba su partido. Aunque había un dejo de esperanza, en el comando del Frente Amplio se anticipaba desde temprano que el candidato no resultaría electo. Una señal de ello fue que el equipo dejó guardado, en un comedor de la sede, el podio con la consigna “Winter Presidente”, sin intención de usarlo esa noche. El diputado llegó a las dependencias del partido ya con los resultados definidos, para agradecer a la militancia, reconocer el triunfo de Jeannette Jara y confirmar públicamente su apoyo a la candidatura oficialista.\nThe post El descalabro electoral de Gonzalo Winter y del Frente Amplio: un podio en el comedor, silencio en la sede y los llantos reservados de sus militantes appeared first on The Clinic."},{"title":"Crónica de una fría derrota: la ausencia de Tohá en su comando, cuestionamientos al equipo y las dudas en el Socialismo Democrático","link":"https://www.theclinic.cl/2025/06/29/cronica-de-una-fria-derrota-la-ausencia-de-toha-poca-convocatoria-cuestionamientos-al-equipo-y-las-dudas-en-el-socialismo-democratico/","published_date":"2025-06-29T23:53:08","summary":"En la fría jornada dominical de primarias, el comando de Tohá fue un reflejo de la derrota: poca gente y sin ánimo desde el principio. Las autoridades que llegaron a Londres 76 manifestaron su nerviosismo desde el principio y la candidata solo llegó para saludar una vez que ya se habían conocido los resultados. \nThe post Crónica de una fría derrota: la ausencia de Tohá en su comando, cuestionamientos al equipo y las dudas en el Socialismo Democrático appeared first on The Clinic."},{"title":"Minuto a minuto: “Son resultados decepcionantes”, dice Carolina Tohá tras felicitar a Jara por su triunfo en las primarias oficialistas","link":"https://www.theclinic.cl/2025/06/29/primarias-2025-cierran-mesas-a-nivel-nacional-y-conteo-de-votos-en-magallanes-se-inclina-por-jeannette-jara-seguida-por-carolina-toha/","published_date":"2025-06-29T22:08:32","summary":"En esta jornada de elecciones oficialistas para elegir un candidato único, Jeannette Jara (PC) y Carolina Tohá (Socialismo Democrático) se disputaron los votos. Y la candidata del Partido Comunista tiene un 60% de los votos, con el 77% de las mesas contabilizadas. Tohá se dirige al comando de Jara y Winter ya felicitó a la exministra. La participación llegaría a 1,3 millones de personas, una cifra menor a la que se esperaba, que algunos cifraban en dos millones de electores.\nThe post Minuto a minuto: “Son resultados decepcionantes”, dice Carolina Tohá tras felicitar a Jara por su triunfo en las primarias oficialistas appeared first on The Clinic."},{"title":"De heladas a máximas de 25°: el drástico giro que presentarán las temperaturas en Santiago","link":"https://www.theclinic.cl/2025/06/29/de-heladas-a-maximas-de-25-el-drastico-giro-que-presentaran-las-temperaturas-en-santiago/","published_date":"2025-06-29T22:03:10","summary":"Las heladas continuarán hasta el lunes y para algunas comunas se pronostican temperaturas bajo 0°. Pero a partir desde el martes se registrará una tendencia al alza en los termómetros, cuyo peak podría alcanzarse el jueves.\nThe post De heladas a máximas de 25°: el drástico giro que presentarán las temperaturas en Santiago appeared first on The Clinic."},{"title":"Periodista de CNN lanzó el teléfono de una simpatizante de Daniel Jadue tras ser emplazada por adherentes del exalcalde","link":"https://www.theclinic.cl/2025/06/29/periodista-de-cnn-lanzo-el-telefono-de-una-simpatizante-de-daniel-jadue-tras-ser-emplazada-por-adherentes-del-exalcalde/","published_date":"2025-06-29T21:18:35","summary":"Luego de que el exalcalde de Recoleta se retirara de su local de votación sin dar declaraciones, sus seguidores que lo acompañaron en su sufragio protagonizaron una pelea con los periodistas que seguían la votación. Una periodista de CNN fue acusada de golpear a una simpatizante, y luego fue emplazada por esta, quien la comenzó a grabar. \nThe post Periodista de CNN lanzó el teléfono de una simpatizante de Daniel Jadue tras ser emplazada por adherentes del exalcalde appeared first on The Clinic."},{"title":"“Era David contra Goliat”: Otakin celebra un triunfo tras su inesperada batalla legal con Laboratorios Saval","link":"https://www.theclinic.cl/2025/06/29/era-david-contra-goliat-otakin-celebra-un-triunfo-tras-su-inesperada-batalla-legal-con-laboratorios-saval/","published_date":"2025-06-29T21:08:53","summary":"El reconocido influencer explicó que Saval desistió de continuar con la demanda en su contra, por lo que podrá inscribir su marca \"Otakin\" en el Instituto Nacional de Propiedad Industrial (Inapi). En su relato, comentó que fue clave hacer eco de este litigio en sus redes sociales.\nThe post “Era David contra Goliat”: Otakin celebra un triunfo tras su inesperada batalla legal con Laboratorios Saval appeared first on The Clinic."},{"title":"Joven de 16 años fue baleado tras intentar resistirse a un asalto en el Parque Forestal: se encuentra grave","link":"https://www.theclinic.cl/2025/06/29/joven-de-16-anos-fue-baleado-tras-intentar-resistirse-a-un-asalto-en-el-parque-forestal-se-encuentra-grave/","published_date":"2025-06-29T20:36:59","summary":"El hecho ocurrió durante la madrugada de este domingo, mientras la víctima caminaba en compañía de un amigo desde el Barrio Bellavista hacia el sector de la Alameda.\nThe post Joven de 16 años fue baleado tras intentar resistirse a un asalto en el Parque Forestal: se encuentra grave appeared first on The Clinic."},{"title":"Las 48 horas de secuestro del exalcalde de Macul, Gonzalo Montoya: una trama de $20 millones, videos con prostitutas y menores de edad","link":"https://www.theclinic.cl/2025/06/29/las-48-horas-de-secuestro-del-exalcalde-de-macul-gonzalo-montoya-una-trama-de-20-millones-videos-con-prostitutas-y-menores-de-edad/","published_date":"2025-06-29T19:55:12","summary":"Luego de intensas negociaciones, Gonzalo Montoya fue liberado por sus captores durante la madrugada de este domingo. Una doble vida por parte del exalcalde lo habría expuesto a ser blanco de este secuestro extorsivo.\nThe post Las 48 horas de secuestro del exalcalde de Macul, Gonzalo Montoya: una trama de $20 millones, videos con prostitutas y menores de edad appeared first on The Clinic."},{"title":"Se presentó para ejercer como vocal y terminó detenida por Carabineros: mantenía una orden vigente por hurto","link":"https://www.theclinic.cl/2025/06/29/se-presento-para-ejercer-como-vocal-y-termino-detenida-por-carabineros-mantenia-una-orden-vigente-por-hurto/","published_date":"2025-06-29T16:59:06","summary":"Es el caso de una mujer de 34 años que fue detenida en un local de votación en Coquimbo. En su historial registra 22 detenciones previas.\nThe post Se presentó para ejercer como vocal y terminó detenida por Carabineros: mantenía una orden vigente por hurto appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Bolivia confirmó 74 casos de sarampión y anunció refuerzo de la vacunación masiva","link":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-confirmo-74-casos-de-sarampion-y-anuncio-refuerzo-de-la/2025-06-29/180533.html","published_date":"2025-06-30T00:20:00","summary":"Las autoridades sanitarias de Bolivia confirmaron este domingo que el país registra 74 casos de sarampión y anunciaron que progresivamente se ampliará la vacunación contra esta enfermedad, medida que por ahora se concentra en los menores de edad.\nLa ministra de Salud y Deportes, María Renée Castro, detalló en sus redes sociales que \"a la fecha, a nivel nacional se registran 74 casos de sarampión\", de los que 68 se reportaron en la región oriental de Santa Cruz, la más poblada del país, cinco en La Paz y uno en el departamento andino de Potosí.\nTambién hay cuatro casos que están \"en investigación\" y \"más de 600 sospechosos\", según la autoridad.\nCastro mencionó que el Gobierno de Luis Arce realiza gestiones para conseguir más vacunas y recordó que las 100.000 dosis donadas recientemente por Venezuela se aplicarán sobre todo en Santa Cruz.\nAdemás, precisó que el grupo de riesgo prioritario son los niños, \"por lo que de forma gradual se están haciendo todos los esfuerzos para la cobertura total con la vacunación de la SRP\", la vacuna sarampión, rubéola, paperas.\n\"Por ello la inmunización se irán ampliado de 1 a 9 años de edad. Y en la medida que lleguen más vacunas al resto de los grupos etarios\", señaló.\nLa ministra resaltó la importancia de aplicar medidas de bioseguridad como el uso de mascarillas, el lavado de manos y mantener distancia física \"para romper la cadena de contagios\".\nEl viceministro de Promoción, Vigilancia Epidemiológica y Medicina Tradicional, Max Enríquez, explicó en una entrevista con el canal estatal Bolivia Tv que de los casos positivos, solamente un niño está ingresado en un hospital y el resto se recupera en casa bajo vigilancia médica.\nLas acciones del Gobierno\nEn Bolivia la inmunización contra el sarampión es gratuita y está incluida dentro del Esquema Regular de Vacunación que tiene el país.\nEl sarampión es una enfermedad viral cuyos síntomas aparecen entre siete y catorce días después del contacto con el virus y se manifiesta con fiebre alta, congestión nasal, conjuntivitis y un sarpullido que comienza en la cara y se extiende al resto del cuerpo.\nEl Gobierno de Luis Arce declaró el martes la emergencia sanitaria nacional por el incremento de los casos de sarampión en el país y acordó con las gobernaciones regionales proceder con la vacunación masiva, sobre todo de niños de uno a cinco años, que son considerados el grupo más vulnerable.\nPara frenar los contagios, el Gobierno dispuso la semana pasada adelantar las vacaciones de invierno en Santa Cruz y autorizó pasar a la modalidad a distancia en los municipios con más afectaciones, recordó este domingo la viceministra de Educación Alternativa y Especial, Viviana Mamani.\nAdemás, los centros educativos deberán exigir que los escolares tengan el respectivo carnet de vacunación para el retorno a clases y gestionar vacunaciones en las escuelas para los menores que no estén inmunizados."},{"title":"Team Chile masculino barrió a Venezuela y se colgó el oro en el Sudamericano de Tenis de Mesa","link":"https://cooperativa.cl/noticias/deportes/tenis-de-mesa/chilenos/team-chile-masculino-barrio-a-venezuela-y-se-colgo-el-oro-en-el/2025-06-29/195842.html","published_date":"2025-06-30T00:02:00","summary":"El equipo masculino de tenis de mesa del Team Chile redondeó una jornada dorada para el deporte nacional tras imponerse con un autoritario 3-0 ante Venezuela en la final del Sudamericano disputado en Lima, Perú.\nAlfonso Olave abrió el camino con una ajustada pero sólida victoria por 3-1 sobre César Castillo (11-4, 10-12, 11-8, 11-8), y luego Gustavo Gómez estiró la ventaja con un claro 3-0 frente a Carlos Ríos (11-6, 11-7, 11-9).\nFinalmente, Felipe Olivares selló la barrida con otro 3-0 ante Raymundo Medina Blanco (11-4, 11-7, 11-9) y el conjunto masculino consiguió el cuarto oro de la delegación masculina en el certamen, igualando la marca del equipo femenino.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por ITTF Americas (@ittfamericas)\n\n"},{"title":"Jara: \"Hoy comienza un nuevo camino que recorreremos juntas y juntos\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-hoy-comienza-un-nuevo-camino-que-recorreremos-juntas-y-juntos/2025-06-28/001701.html","published_date":"2025-06-29T23:56:00","summary":""},{"title":"Tohá reconoció \"tristeza\" pero dijo que \"estamos comprometidos con este pacto\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-reconocio-tristeza-pero-dijo-que-estamos-comprometidos-con-este/2025-06-29/190959.html","published_date":"2025-06-29T23:54:00","summary":"La exministra del Interior, Carolina Tohá, reconoció el triunfo de la abanderada comunista, Jeannette Jara asegurando que los resultados son \"tristes\" y \"no eran lo que esperaban\", pero que trabajarán en \"conjunto en un proyecto político para Chile\". \nLa candidata del Socialismo Democrático -con el 98,27% de los votos escrutados- obtuvo el 27,78% de las preferencias, siendo superada ampliamente por Jeannette Jara (PC), que se impuso con un 60,60% de los votos.\n\"En lo personal quedo con tristeza por este resultado, pero reafirmo que más allá del esto, se levantó un proyecto político para Chile\", sinceró.\nAdemás, la abanderada del Partido por la Democracia demostró su apoyo, a la ahora candidata del pacto Unidad por Chile, Jeannette Jara y agregó que \"ella se transforma en la candidata de la centro izquierda y estamos comprometidos con este pacto\". \nTambién hizo una autocrítica y aseguró que desde el socialismo democrático \"necesitamos hacernos cargo de que por alguna razón no concurrieron todas las personas que esperabamos a votar\"."},{"title":"Servel: Jara lideró con 60,2% de los votos","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/servel-jara-lidero-con-60-2-de-los-votos/2025-06-29/180541.html","published_date":"2025-06-29T23:54:00","summary":"Los datos del Servel muestran que la elección primaria presidencial del oficialismo es liderada por la exministra del Trabajo Jeannette Jara (PC-AH), con 60,2% de los votos -822.235 sufragios-, escrutado el 99,31% de los sufragios.\nLe sigue la otrora titular de Interior Carolina Tohá (PPD-PS-PR-PL), con 28,03% (382.795 votos); mientras que más atrás aparecen los diputados y candidatos Gonzalo Winter (FA) y Jaime Mulet (FRVS), con 9,02% (123.195) y 2,75% (37.506), respectivamente.\nHasta ahora, el total de votos emitidos llega a 1.413.284, incluyendo 33.649 (2,38%) de nulos y 13.894 (0,98%) de blancos.\nEn 2021, la primaria presidencial del pacto Apruebo Dignidad, que incluyó también al PC, FA -divido en los partidos que luego se fusionarian- y FRVS, sumó 1.750.889 votos y terminó con un amplio triunfo del actual Presidente de la República, Gabriel Boric. \nEn esa ocasión, el candidato del PC, Daniel Jadue, perdió con 692.862 votos, frente a 1.058.027 del entonces diputado Boric.\nEl proceso electoral de este domingo, que fue de caracter voluntario para el electorado, contempló un total de 16.600 mesas, tanto en el país como en el extranjero."},{"title":"Team Chile femenino remontó a Brasil y sumó un nuevo oro en el Sudamericano de Tenis de Mesa","link":"https://cooperativa.cl/noticias/deportes/tenis-de-mesa/chilenos/team-chile-femenino-remonto-a-brasil-y-sumo-un-nuevo-oro-en-el/2025-06-29/194646.html","published_date":"2025-06-29T23:51:00","summary":"El equipo femenino de tenis de mesa sigue sumando logros para el Team Chile y este jueves remontó por 3-2 a Brasil para colgarse su cuarta medalla de oro en el Sudamericano de Lima, en Perú.\nLa jornada arrancó favorable para las nacionales cuando Daniela Ortega se impuso con un ajustado 3-2 a Laura Watanabe. Sin embargo, Paulina Vega y Valentina Ríos cederían la ventaja al caer cada una por 0-3 ante Giulia Takahashi y Victoria Strassburger, respectivamente.\nBajo ese panorama, el equipo bajo la conducción técnica de Francisco Seijas y José Luis Urrutia dependió nuevamente del liderazgo de Ortega para sacar adelante un 3-1 ante Takahashi y, en la definición, Vega se redimió con el mismo resultado ante Watanabe.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por ITTF Americas (@ittfamericas)\n\n\nCon esta victoria, la delegación femenina cerró su participación en el Sudamericano Adulto con un total de cuatro medallas de oro, tras imponerse previamente en las categorías de dobles damas, dobles mixtos y singles damas."},{"title":"La programación de los cuartos de final del Mundial de Clubes de la FIFA","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-programacion-de-los-cuartos-de-final-del-mundial-de-clubes-de-la-fifa/2025-06-28/170723.html","published_date":"2025-06-29T23:37:00","summary":"El martes conoceremos a todos los clasificados y cruces de los cuartos de final del Mundial de Clubes 2025. Estos encuentros se comenzarán a jugar desde el viernes 4 de julio.\nLos horarios se volverán a modificar en esta instancia, ya que los duelos serán desde las 15:00 (19:00 GMT) y 21:00 horas (01:00 GMT) el día viernes, mientras que los duelos del sábado serán a las 12:00 horas (16:00 GMT) y 16:00 horas (20:00 GMT).\nRevisa la programación a continuación:\nViernes 4 de julio\n\nInter/Fluminense vs. Manchester City/AlHilal. 15:00 horas. InterCo Stadium, Orlando.\nPalmeiras vs. Chelsea. 21:00 horas. Lincoln Financial Field, Philadelphia.\n\nSábado 5 de julio\n\nPSG vs. Bayern Munich. 12:00 horas. Mercedes-Benz Stadium, Atlanta.\nReal Madrid/Juventus vs. Borussia Dortmund/Monterrey. 16:00 horas. MetLife Stadium, New Jersey.\n"},{"title":"Felipe Melo enfrentó críticas al Mundial de Clubes: Respeto la opinión, pero pienso lo contrario","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/felipe-melo-enfrento-criticas-al-mundial-de-clubes-respeto-la-opinion/2025-06-29/192119.html","published_date":"2025-06-29T23:15:00","summary":"El exfutbolista Felipe Melo, que formó parte de los planteles de Juventus, Inter de Milán o la selección de Brasil, afirmó este domingo que respeta las opiniones del barcelonista Raphinha o de Jürgen Klopp, que critican el Mundial de Clubes por sobrecargar el calendario, pero que no las comparte.\n\"Respeto su opinión, pero pienso exactamente lo contrario\", dijo en la zona mixta durante el descanso del Flamengo-Bayern Munich el antiguo centrocampista, que también tuvo un paso por clubes españoles como Mallorca, Racing de Santander y UD Almería.\n\"Seguro que no lo dirá el año que viene si está listo para jugar el Mundial con las selecciones nacionales\", agregó Melo, en referencia a las recientes declaraciones de Raphina, en las que se mostró en desacuerdo con esta nueva competición por obligar a los jugadores a tener menos tiempo de recuperación entre una temporada y la siguiente.\nAl respecto, Melo aseguró que él siempre se sintió muy orgulloso de representar a la selección brasileña aunque eso significara tener menos vacaciones.\n\"Todo el mundo está viendo esta competición\", indicó sobre el Mundial de Clubes, por lo que añadió: \"Pienso completamente diferente, para mí sería un placer poder jugar en competiciones como esta. Tengo la autoridad para decirlo, porque lo he vivido\".\nOtro de los que se mostró recientemente crítico con la competición fue el extrenador de Liverpool y Borussia Dortmund, Jürgen Klopp, que aseguró que este torneo era \"la peor idea jamás implementada\".\nEn su lugar, Melo recordó la felicidad con la que Chelsea celebró su pase a cuartos de final contra Benfica, contradiciendo a aquellos que piensan que los clubes europeos no se están tomando en serio el torneo.\n\"Ayer vi el gol de Chelsea y el entrenador salió corriendo como un niño celebrando el 2-1. En la prórroga. Esto demuestra lo mucho que les importa esta competición\", dijo Melo."},{"title":"Simone Inzaghi: \"Hay un fútbol antes y después de Guardiola\"","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/simone-inzaghi-hay-un-futbol-antes-y-despues-de-guardiola/2025-06-29/192007.html","published_date":"2025-06-29T23:15:00","summary":"El italiano Simone Inzaghi, técnico de Al Hilal, consideró este domingo que hay \"un fútbol antes y después de Josep Guardiola\", en la víspera del duelo de octavos de final del Mundial de Clubes con Manchester City.\n\"Cada entrenador que empieza a entrenar, ve a Guardiola como inspiración. Hay un fútbol antes y después de Guardiola, aportó una nueva filosofía de fútbol, más allá de los títulos, creo que es el mejor entrenador en los últimos 25 años. Es ejemplo\", dijo en la rueda de prensa previa al encuentro de Orlando.\n\"El último enfrentamiento fue en el grupo de Champions y fue 0-0, un partido luchado, bonito, donde ambos equipos merecieron ganar, y luego la final de Estambul, en la que Inter quizás mereció más\", añadió.\n\"No tuvimos mucha suerte, pero ganó el City que es un gran equipo\", concluyó.\nAl Hilal avanzó a octavos como segundo del Grupo H y se medirá con un City que ganó el G con el pleno de puntos.\n\"El City juega un fútbol mundial, de posesión, agresión, hablamos del mejor club del mundo y vimos muchos videos del equipo. Es el único equipo que ganó los tres partidos, marcando 13 goles, es un City que está bien, que impresionó\", aseguró Inzaghi.\n\"Nosotros preparamos el partido de la mejor forma, sabiendo que en estos partidos creces como equipos, como grupo\", insistió."},{"title":"Chivu: \"Si hay alerta de tormenta, espero que la decisión se tome antes del partido\"","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/chivu-si-hay-alerta-de-tormenta-espero-que-la-decision-se-tome-antes/2025-06-29/191957.html","published_date":"2025-06-29T23:15:00","summary":"Cristian Chivu, entrenador de Inter de Milán que se mide en octavos del Mundial de Clubes a Fluminense, habló este domingo sobre las suspensiones por mal tiempo en este torneo y opinó que sería mejor tomar la decisión con cierto margen de antelación y no durante el desarrollo del encuentro.\n\"Para el lunes he visto que hay una alerta por mal tiempo. Espero que la decisión se tome antes de que empiece el partido porque si llegamos y dicen que tenemos que esperar dos horas se convierte en algo bastante difícil en cuanto a preparar el partido\", dijo en una rueda de prensa.\n\"No es algo que se pueda posponer de un minuto al siguiente o de una hora a la siguiente. Estamos hablando de una preparación significativa de lo que comes y cuándo, de lo que bebes y cuándo. Somos deportistas, somos profesionales. Para que podamos producir nuestras mejores actuaciones en 120 minutos, necesitas estar preparado en todos los sentidos\", añadió.\nDado que el partido se jugará a las 15:00 horas, el técnico confió en que hacia el mediodía esté la situación \"un poco más clara\" en cuanto a la alerta y que se tome una decisión \"con suficiente tiempo\" para que no afecte a la seguridad de los jugadores ni a la calidad del partido.\nChivu habló sobre estas suspensiones desde el Bank of America Stadium de Charlotte (Carolina del Norte, EE.UU.), donde se jugará el Inter de Milán-Fluminense y donde el sábado se vivió un muy accidentado Benfica-Chelsea, que se detuvo en el minuto 85 y estuvo parado durante dos horas antes de reanudarse (1-4 para los británicos en la prórroga).\nEnzo Maresca, preparador del Chelsea, cargó muy duramente contra las suspensiones de partidos durante este nuevo torneo.\n\"Durante 85 minutos estábamos controlando el juego (0-1), no concedimos nada y creamos suficientes oportunidades para ganar el partido. Y luego, después del parón, el partido cambió por completo\", afirmó.\nVolviendo a Chivu, el entrenador del Inter de Milán confirmó que Marcus Thuram estará disponible para jugar en octavos y elogió a Fluminense como un equipo \"con calidad, experiencia e intensidad\".\nTambién tuvo palabras de respeto y aprecio para el veterano defensa Thiago Silva, referente del \"Flu\".\n\"Ha tenido y todavía tiene una carrera increíble (...). Lo conozco también como persona y es una persona increíble. Para mí, de los últimos treinta años puede ser fácilmente considerado uno de los mejores defensas que hayan jugado al fútbol\", sostuvo."},{"title":"Filipe Luis: Jugando de esta forma estaremos más cerca de nuestro objetivo","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/filipe-luis-jugando-de-esta-forma-estaremos-mas-cerca-de-nuestro-objetivo/2025-06-29/191940.html","published_date":"2025-06-29T23:15:00","summary":"El entrenador de Flamengo, Filipe Luis, dijo este domingo que Bayern Munich es \"un coloso\" y afirmó que los alemanes hicieron méritos para pasar de ronda, pese a que su equipo jugó de la mejor forma posible.\nBayern es \"un coloso, un equipo espectacular que tiene todos los méritos de haber pasado de fase, que fue superior y es superior. Hicieron méritos para pasar y les deseo mucha suerte en lo que queda de competición\", dijo el técnico brasileño en la rueda de prensa posterior al encuentro que Flamengo perdió por 2-4 y en el que fue eliminado del Mundial de Clubes.\nEl exjugador destacó la presión \"sofocante\" de los alemanes, que hizo al \"Fla\" difícil \"quebrar esa presión\", y les llevó a cometer errores.\nNo obstante, el entrenador se mostró satisfecho con la labor de sus jugadores, que cumplieron con el plan de partido pese al resultado final.\n\"Jugando de esta forma estaremos más cerca de conseguir nuestro objetivo, de conseguir la victoria. Es nuestra forma de jugar independientemente del adversario\", dijo.\nSobre las críticas que ha recibido el Mundial de Clubes, de parte de jugadores como Raphinha o el extrenador Jurgen Klopp, que lamentaron que sobrecarga el calendario, Filipe Luis aseguró que para él es un gran privilegio estar en el torneo.\n\"Para mí habría sido un privilegio estar en este torneo. Entiendo que el calendario esta muy congestionado y los jugadores no tienen vacaciones y se pueden quejar de eso (...) me siento un privilegiado por poder participar, ojalá poder hacer más\", sentenció."},{"title":"Jeannette Jara ganó con holgura y es la candidata presidencial oficialista","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-gano-con-holgura-y-es-la-candidata-presidencial-oficialista/2025-06-29/191223.html","published_date":"2025-06-29T23:10:00","summary":"La militante comunista Jeannette Jara, exministra del Trabajo de la administración de Gabriel Boric, será la candidata presidencial del bloque oficialista, tras triunfar por amplio margen en la primaria realizada este domingo 29 de junio.\nJara sumó 60,2% de los votos, frente al 28% de su principal contendora, la también exministra Carolina Tohá, carta de Socialismo Democrático.\nEn la primaria presidencial también participaron los diputados Gonzalo Winter (FA) y Jaime Mulet (FRVS).\nJara logró convertirse en la candidata del PC luego de una larga negociación interna, que enfrentó la popularidad de la entonces secretaria de Estado -gracias a la aprobación de la reforma de pensiones y su carisma- con el deseo de dirigencia comunistas de volver a tener a Daniel Jadue como opción presidencial.\nAl ser primarias legales, el triunfo de Jara la convierte en la candidata de los partidos Comunista y Acción Humanista -que la apoyaron en estos comicios-, y del resto de las tiendas participantes: Frente Amplio, Frente Regionalista Verde y Social, Partido Socialista, Partido por la Democracia, Partido Radical y Partido Liberal."},{"title":"Festejos en el comando de Jeannette Jara tras primeros cómputos","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/festejos-en-el-comando-de-jeannette-jara-tras-primeros-computos/2025-06-29/185708.html","published_date":"2025-06-29T23:00:00","summary":""},{"title":"Por sospecha de fractura: Erick Pulgar fue trasladado a un hospital","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/por-sospecha-de-fractura-erick-pulgar-fue-trasladado-a-un-hospital/2025-06-29/185654.html","published_date":"2025-06-29T22:51:00","summary":"El volante nacional Erick Pulgar lamentó un desafortunado encuentro en la caída de Flamengo ante Bayern Munich por los octavos de final del Mundial de Clubes, en el que fue reemplazado por una lesión durante el primer tiempo.\nEl club carioca comunicó que el chileno fue trasladado a un hospital para realizarle exámenes en el quinto metatarsiano del pie derecho.\nPulgar también anotó un autogol para el 1-0 bávaro y fue protagonista de la jugada que derivó en el 2-0 del equipo alemán.\nSe lesionó en el minuto 42 cuando hizo una falta contra Harry Kane y se ganó tarjeta amarilla."},{"title":"Vallejo volverá a la Vocería de Gobierno la segunda semana de julio","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/vallejo-volvera-a-la-voceria-de-gobierno-la-segunda-semana-de-julio/2025-06-29/183743.html","published_date":"2025-06-29T22:45:00","summary":"La ministra de la Secretaría General de Gobierno (Segegob), Camila Vallejo, quien lleva poco más de seis meses fuera del cargo por su periodo de pre y postnatal correspondiente, confirmó que volverá a asumir ese rol la segunda semana de julio.\nConsultada por la prensa al respecto en su local de votación, en el marco de la primaria oficialista de este domingo, la secretaria de Estado indicó que su retorno será \"pronto, me queda muy poco. La segunda semana de julio ya estoy de regreso\".\nEn esa línea, comentó que para toda mujer con postnatal, volver al trabajo \"tiene de dulce y agraz, porque se deja a un bebé en otra etapa\", pero al mismo tiempo, dijo estar \"con todas las ganas de cumplir con el compromiso que le hice al Presidente de que voy a volver, y voy a seguir haciendo mi tarea en la medida de que lo estime necesario\".\nLa ausencia de Vallejo en el Gobierno comenzó el 23 de diciembre pasado, y desde entonces, ha sido sustituida por la ministra de Ciencia, Aisén Etcheverry.\nEn cuanto a la elección de hoy, manifestó que \"no da lo mismo quien gobierne. Para continuar la tarea democratizadora, de avances en derechos, en seguridad, en derechos laborales, en mayor seguridad pública, en mayor seguridad social, en salud, en educación, es clave que el progresismo siga avanzando\".\nLa ministra complementó que \"la unidad de la primaria es un paso, pero se sigue construyendo día a día (...) la unidad es difícil, pero es la principal fortaleza que tienen hoy los ciudadanos y los partidos progresistas para seguir haciendo transformaciones\"."}]}]}