{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fiscalía pide más de ocho años de cárcel para empresario maderero acusado de ocultar bienes a sus acreedores","link":"http://www.df.cl/empresas/industria/fiscalia-pide-mas-de-ocho-anos-de-carcel-para-empresario-maderero","published_date":"2025-01-02T23:05:00","summary":"Los hechos ocurrieron durante la liquidación de Maderas Jaime Venturelli, cuando sus principales acreedores lo acusaron de traspasar activos a una sociedad relacionada."},{"title":"Fiscalía formalizará a Álvaro Jalaff y Daniel Sauer por soborno y arista Audio se agrupa a Caso Factop","link":"http://www.df.cl/mercados/banca-fintech/fiscalia-formalizara-a-alvaro-jalaff-y-daniel-sauer-por-soborno-y-arista","published_date":"2025-01-02T22:30:00","summary":"Además, se reformalizará a Luis Hermosilla, Leonarda Villalobos y al funcionario del SII, Patricio Mejías. Así, un total de 16 imputados enfrentarán cargos el próximo 13 de enero."},{"title":"¿Por fin un respiro? Scotiabank anticipa que el IPC registró una leve caída en diciembre","link":"http://www.df.cl/economia-y-politica/macro/el-ipc-presentara-un-registro-negativo-en-diciembre-segun-scotiabank-chile","published_date":"2025-01-02T22:01:00","summary":"El banco proyectó un descenso mensual de 0,1% en el Índice de Precios al Consumidor (IPC) del último mes del año de la mano de alimentos y volátiles."},{"title":"Rusia y Ucrania ponen fin a cinco décadas de envíos de gas a Europa y se profundiza crisis energética de la región","link":"http://www.df.cl/internacional/economia/rusia-y-ucrania-ponen-fin-a-cinco-decadas-de-transito-de-gas-hacia","published_date":"2025-01-02T21:30:00","summary":"La inminente interrupción del suministro se produce luego de que Kiev se negará a permitir cualquier tránsito del hidrocarburo que financie la \"maquina de guerra\" de Moscú."},{"title":"IPSA cierra primera jornada de 2025 con baja moderada mientras Wall Street no logra retomar sus avances","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-9pbdj","published_date":"2025-01-02T21:00:00","summary":"La cautela volvió al mercado de renta variable a medida que un nuevo reporte de ventas de Tesla impactaba a las acciones tecnológicas, que han sido clave en la última remontada de las bolsas en Nueva York."},{"title":"¿Cómo queda Chile frente al rendimiento de los mercados emergentes?","link":"http://www.df.cl/economia-y-politica/macro/la-economia-chilena-queda-por-debajo-del-rendimiento-de-los-mercados","published_date":"2025-01-02T20:30:00","summary":"Mientras que el FMI espera que este año Chile crezca 2,4%, los mercados emergentes lo harán a un ritmo de 4,2%. Sin embargo, el PIB per cápita local es superior."},{"title":"SMA aplica multa de más de $ 220 millones a Terminal Marítimo de Quintero de Copec","link":"http://www.df.cl/empresas/medio-ambiente/sma-aplica-multa-de-mas-de-224-millones-a-terminal-maritimo-de","published_date":"2025-01-02T20:05:00","summary":"Las infracciones imputadas tienen relación con incumplimientos al Plan de Prevención y Descontaminación Atmosférica para las comunas de Concón, Quintero y Puchuncaví."},{"title":"Dólar cierra su primera sesión del año por sobre la marca de los $1.000 y en su nivel más alto desde mediados de 2022","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-erlx2","published_date":"2025-01-02T19:00:00","summary":"Esta es, además, la primera vez que el tipo de cambio concluye sus operaciones diarias sobre ese nivel, desde el 7 de julio de 2022."},{"title":"SEA admite a evaluación ambiental proyecto de EDF Renewables por más de US$ 400 millones","link":"http://www.df.cl/empresas/energia/sea-admite-a-evaluacion-ambiental-proyecto-de-edf-renewables-por-mas-de","published_date":"2025-01-02T18:21:00","summary":"Se trata del Parque Eólico y Solar Thayari que se desarrollará en la comuna de Taltal, Región de Antofagasta, y contará con una capacidad de generación de 364 MW, además de un sistema de almacenamiento de energía de 500 MWh."},{"title":"Gobierno entrega resultados de segundo proceso de postulación al subsidio eléctrico y reitera críticas a Enel por cortes de luz","link":"http://www.df.cl/empresas/energia/gobierno-informa-que-1-9-millones-de-hogares-postulan-al-subsidio","published_date":"2025-01-02T18:19:00","summary":"Ministro de Energía comentó que el proceso de caducidad de su concesión sigue en curso. \"Estamos en un caso donde la empresa involucrada litiga cada uno de los pasos, incluso las compensaciones al cliente han sido algo que ha sido objeto de litigio\", lanzó."},{"title":"Las tres preocupaciones de Andrea Repetto sobre la discusión de la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/las-preocupaciones-de-andrea-repetto-sobre-la-discusion-de-la-reforma-de","published_date":"2025-01-02T18:18:00","summary":"La economista expresó inquietudes en materias como financiar la compensación a mujeres por mayores expectativas de vida a través del SIS y el impacto fiscal de medidas de la iniciativa, como el préstamo reembolsable."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-oyj6g","published_date":"2025-01-02T18:00:00","summary":"Imacec sube sobre lo esperado en noviembre + Formalizan a Jalaff y Sauer por soborno + El dólar supera los $1.000"},{"title":"Un noviembre mejor a lo esperado lleva al mercado a acercarse más al pronóstico del Banco Central para todo 2024","link":"http://www.df.cl/economia-y-politica/macro/tras-positivo-imacec-de-noviembre-mercado-preve-que-se-lograra-la","published_date":"2025-01-02T18:00:00","summary":"Analistas ven difícil que se pueda alcanzar el resultado previsto por Hacienda (2,4%). En cualquier caso, será mejor que la expansión de solo 0,2% de 2023."},{"title":"La 'Maganomics' de Donald Trump dañará el crecimiento, según economistas en encuesta del FT","link":"http://www.df.cl/internacional/ft/la-maganomics-de-donald-trump-danara-el-crecimiento-segun-economistas","published_date":"2025-01-02T17:30:00","summary":"En ambos lados del Atlántico, la mayoría de los encuestados afirman que el cambio proteccionista eclipsará los beneficios de otras políticas"},{"title":"Presidente Boric viaja al Polo Sur para encabezar operación científica “Estrella Polar III”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-viaja-al-polo-sur-para-encabezar-operacion-cientifica-estrella","published_date":"2025-01-02T15:25:00","summary":"El operativo entre el 2 y el 4 de enero contará con una comitiva de autoridades y científicos, e implicará visitas a la Estación Polar Científica Conjunta Glaciar Unión y la base Amundsen-Scott."},{"title":"Tribunal Ambiental extiende por cinco meses plazo para que Quiborax opere parcialmente en el Salar de Surire","link":"http://www.df.cl/empresas/mineria/tribunal-ambiental-extiende-por-cinco-meses-plazo-para-que-quiborax","published_date":"2025-01-02T14:42:00","summary":"En votación dividida, se acordó extender el régimen cautelar que afecta a la productora de boro, que vencía el 31 de diciembre."},{"title":"Grau destaca Imacec sobre lo esperado y anticipa que diciembre será mejor de cara a meta de crecimiento de 2,4%","link":"http://www.df.cl/economia-y-politica/macro/grau-destaca-imacec-sobre-lo-esperado-y-anticipa-que-diciembre-sera","published_date":"2025-01-02T14:40:00","summary":"El ministro de Economía señaló que “se ve crecimiento en todos los sectores, resaltando minería con 3,5%”."},{"title":"Ventas anuales de vehículos eléctricos de Tesla disminuyen por primera vez en más de una década","link":"http://www.df.cl/empresas/multinacionales/las-ventas-anuales-de-vehiculos-electricos-de-tesla-disminuyen-por","published_date":"2025-01-02T14:30:00","summary":"La compañía liderada por Elon Musk vendió 1,79 millones de vehículos el año pasado, dijo este jueves, menos que los 1,8 millones que entregó en 2023 y también por debajo de la estimación de consenso de los analistas de 1,8 millones."},{"title":"Solicitudes semanales de subsidio de desempleo en EEUU caen inesperadamente","link":"http://www.df.cl/internacional/economia/solicitudes-semanales-de-subsidio-de-desempleo-en-eeuu-caen-inesperadamente","published_date":"2025-01-02T14:13:00","summary":"Las cifras se han mantenido coherentes con un mercado laboral que se ralentiza a un ritmo que no indica un deterioro de las condiciones económicas."},{"title":"\"Despolitizar\" la seguridad y desempeño del ministerio sectorial, los desafíos de Interior en 2025, según Cordero","link":"http://www.df.cl/economia-y-politica/pais/despolitizar-la-seguridad-y-ministerio-sectorial-los-desafios-de","published_date":"2025-01-02T14:04:00","summary":"Durante una entrevista radial, Luis Cordero, indicó que en 2025 la intervención policial debe hacerse de forma distinta y precisó que al término del gobierno podría avanzar la regulación del procedimiento para la postulación de migrantes empadronados a la regularización."},{"title":"Viña del Mar vuelve a congelar la entrega de permisos de construcción en la zona afectada por los socavones","link":"http://www.df.cl/empresas/construccion/vina-del-mar-vuelve-a-congelar-la-entrega-de-permisos-de-construccion-en","published_date":"2025-01-02T13:48:00","summary":"El objetivo de la medida es que no se levanten nuevas estructuras en el sector mientras se desarrolla y concluye el proceso de modificación del Plan Regulador Comunal vigente."},{"title":"Dotación de empleados bancarios disminuye 2% a octubre y se eliminan 56 puntos de atención a clientes en doce meses","link":"http://www.df.cl/mercados/banca-fintech/dotacion-de-empleados-bancarios-disminuye-2-a-octubre-y-se-eliminan-56-9pbdj","published_date":"2025-01-02T13:32:00","summary":"Banco de Chile fue la entidad que más redujo el número de trabajadores, en 4,3%, eliminando 457 puestos de trabajo."},{"title":"Nuevo incidente sacude EEUU: 10 personas resultan heridas en un tiroteo en Nueva York","link":"http://www.df.cl/internacional/politica/nuevo-incidente-sacude-eeuu-diez-personas-resultan-heridas-en-un","published_date":"2025-01-02T13:18:00","summary":"El incidente se produjo horas después de otros dos actos de violencia en Nueva Orleans y Las Vegas el día de Año Nuevo."},{"title":"Gasto en I+D sigue entre los más bajos de la OCDE y Hacienda prepara nuevos incentivos tributarios","link":"http://www.df.cl/economia-y-politica/df-tax/gasto-tributario-en-i-d-sigue-entre-los-mas-bajos-de-la-ocde-y-hacienda","published_date":"2025-01-02T13:15:00","summary":"Un informe de Deloitte entrega una serie de recomendaciones de cara a la reforma al impuesto a la renta en la materia."},{"title":"Estafas de phishing con inteligencia artificial apuntan a ejecutivos corporativos","link":"http://www.df.cl/internacional/ft/estafas-de-phishing-con-inteligencia-artificial-apuntan-a-ejecutivos","published_date":"2025-01-02T12:40:00","summary":"La tecnología en rápido desarrollo permite a los hackers crear correos electrónicos fraudulentos \"perfectos\"."},{"title":"“Coordinaciones secretas”: la querella por estafa de LarrainVial contra los hermanos Jalaff, los Sauer, Menichetti y Flores","link":"http://www.df.cl/mercados/fondos-de-inversion/coordinaciones-secretas-la-querella-por-estafa-de-larrainvial-contra","published_date":"2025-01-02T12:10:00","summary":"“Estas personas engañaban a la administradora y a sus ejecutivos para que los movimientos de caja del fondo fueran coincidentes con las maniobras que los querellados hacían para intentar salvar y cubrir las propias necesidades de sus empresas”, denunció la firma."},{"title":"Trabajadores y empresarios portuarios de EEUU se disponen a reanudar negociaciones ante riesgo de nueva huelga","link":"http://www.df.cl/empresas/multinacionales/trabajadores-y-empresarios-portuarios-de-eeuu-se-disponen-a-reanudar","published_date":"2025-01-02T12:10:00","summary":"Las conversaciones previstas para la próxima semana podrían evitar una interrupción que cerraría todos los puertos importantes de la costa este y del golfo de Estados Unidos."},{"title":"Imacec: Actividad económica crece levemente sobre lo esperado en noviembre de 2024","link":"http://www.df.cl/economia-y-politica/macro/imacec-actividad-economica","published_date":"2025-01-02T11:30:00","summary":"El indicador avanzó 2,1% interanual en el penúltimo mes del año pasado, por el crecimiento de todos sus componentes, destacando el desempeño de los servicios."},{"title":"Wall Street busca un repunte para comenzar el año con el pie derecho","link":"http://www.df.cl/primer-click/wall-street-busca-un-repunte-para-comenzar-el-ano-con-el-pie-derecho","published_date":"2025-01-02T10:30:00","summary":"Dudas sobre Trump dominan la jornada."},{"title":"Legado versus promesas","link":"http://www.df.cl/opinion/editorial/legado-versus-promesas","published_date":"2025-01-02T07:00:00","summary":""},{"title":"Más marxismo, por favor","link":"http://www.df.cl/opinion/columnistas/tomas-sanchez/mas-marxismo-por-favor","published_date":"2025-01-02T07:00:00","summary":"TOMÁS SÁNCHEZ Autor Public Inc., Investigador Asociado, Horizontal"},{"title":"Incoherencia dominical","link":"http://www.df.cl/opinion/columnistas/incoherencia-dominical","published_date":"2025-01-02T07:00:00","summary":"SEBASTIÁN HERRERA LARRAÍN Socio de Lathrop Mujica Herrera y Diez Abogados"},{"title":"Chile y las “7 Magníficas”","link":"http://www.df.cl/opinion/cartas/chile-y-las-7-magnificas","published_date":"2025-01-02T07:00:00","summary":""},{"title":"Las empresas y el bienestar financiero","link":"http://www.df.cl/opinion/cartas/las-empresas-y-el-bienestar-financiero","published_date":"2025-01-02T07:00:00","summary":""},{"title":"La felicidad más allá del sueldo","link":"http://www.df.cl/opinion/cartas/la-felicidad-mas-alla-del-sueldo","published_date":"2025-01-02T07:00:00","summary":""},{"title":"Ética profesional en el uso de IA","link":"http://www.df.cl/opinion/cartas/etica-profesional-en-el-uso-de-ia","published_date":"2025-01-02T07:00:00","summary":""},{"title":"Inclusión laboral bajo la lupa","link":"http://www.df.cl/opinion/cartas/inclusion-laboral-bajo-la-lupa","published_date":"2025-01-02T07:00:00","summary":""},{"title":"Impacto de la transición energética para las regiones","link":"http://www.df.cl/opinion/cartas/impacto-de-la-transicion-energetica-para-las-regiones","published_date":"2025-01-02T07:00:00","summary":""},{"title":"Plazos inaceptables","link":"http://www.df.cl/opinion/cartas/plazos-inaceptables","published_date":"2025-01-02T07:00:00","summary":""},{"title":"Miremos a los gremios","link":"http://www.df.cl/opinion/cartas/miremos-a-los-gremios","published_date":"2025-01-02T07:00:00","summary":""},{"title":"Reformas urgentes","link":"http://www.df.cl/opinion/cartas/reformas-urgentes-0","published_date":"2025-01-02T07:00:00","summary":""},{"title":"Tras temporada histórica: centros de esquí se reinventan para la época estival y proyectan un buen 2025","link":"http://www.df.cl/empresas/industria/tras-temporada-historica-centros-de-esqui-se-reinventan-para-la-epoca","published_date":"2025-01-02T07:00:00","summary":"Si bien la temporada de verano no representa todavía un porcentaje importante del total de la operación, los centros habilitaron rutas de trekking e incluso bike park para practicar enduro en las pistas."},{"title":"Nuevo parque científico tecnológico de Universidad San Sebastián buscará fomentar la biomedicina y la IA en 2025","link":"http://www.df.cl/df-lab/innovacion-y-startups/nuevo-parque-cientifico-tecnologico-de-universidad-san-sebastian-buscara","published_date":"2025-01-02T07:00:00","summary":"El Parque de Ciencia, Innovación y Emprendimiento está ubicado en Ciudad Empresarial y cuenta con 15 laboratorios avanzados, un centro de datos para cómputo de alto rendimiento y áreas de incubación para startups."},{"title":"Iván Arriagada, CEO de Antofagasta Minerals: “Lo que hemos aprendido es que las relaciones laborales son algo que se construye día a día”","link":"http://www.df.cl/economia-y-politica/laboral-personas/ivan-arriagada-ceo-de-antofagasta-minerals-lo-que-hemos-aprendido-es","published_date":"2025-01-02T07:00:00","summary":"Minera Antucoya fue reconocida por la Fundación Carlos Vial Espantoso por sus prácticas laborales, lo que incluye una agenda con dirigentes sindicales más allá de las negociaciones colectivas."},{"title":"Los casos judiciales que enfrentará el mercado financiero en 2025","link":"http://www.df.cl/mercados/banca-fintech/los-casos-judiciales-que-enfrentara-el-mercado-financiero-en-2025","published_date":"2025-01-02T07:00:00","summary":"Primus, Factop, LarrainVial, Sartor y SMB protagonizaron los principales casos desde 2023. Este año verán su desarrollo y profundización en sus aristas penales."},{"title":"Justicia rechaza demandas del Fisco y Copec y mantiene indemnización fijada por peritos en emblemática expropiación en El Golf","link":"http://www.df.cl/empresas/industria/justicia-rechaza-demandas-del-fisco-y-copec-y-mantiene-indemnizacion","published_date":"2025-01-02T07:00:00","summary":"Firma ligada al grupo Angelini insiste que valor del terreno frente a la embajada de EEUU -donde funcionó una estación de servicio- es mayor al estimado por la comisión tasadora. Dijo que “analizará los pasos a seguir”."},{"title":"Una triple crisis fiscal pone en riesgo la acción climática","link":"http://www.df.cl/economia-y-politica/politica/una-triple-crisis-fiscalpone-en-riesgo-la-accion-climatica","published_date":"2025-01-02T07:00:00","summary":"El FMI y el BM deben adoptar las recomendaciones del grupo de expertos independientes e incorporar en sus proyecciones macroeconómicas y fiscales basales los efectos de las perturbaciones climáticas."},{"title":"Necesitamos energía para la IA, e IA para la energía","link":"http://www.df.cl/df-lab/tech-negocios/necesitamos-energia-para-la-ia-e-ia-para-la-energia","published_date":"2025-01-02T07:00:00","summary":"Permitir que un suministro de energía insuficiente termine deteniendo el desarrollo de la IA sería un acto contrario al interés nacional (de EEUU)."},{"title":"El mundo necesita una agenda de IA pro-humana","link":"http://www.df.cl/df-lab/tech-negocios/el-mundo-necesita-una-agenda-de-ia-pro-humana","published_date":"2025-01-02T07:00:00","summary":"Si prevalece la exageración y las empresas adoptan la IA para trabajos que las máquinas no pueden hacer muy bien, podríamos tener una mayor desigualdad sin un gran impulso compensatorio de la productividad."},{"title":"Los grandes desafíos internacionales de 2025: Otra vez Rusia combate al enemigo equivocado","link":"http://www.df.cl/internacional/politica/otra-vez-rusia-combate-al-enemigo-equivocado","published_date":"2025-01-02T07:00:00","summary":"Los grupos de poder en Rusia tienen que preguntarse a quién beneficia la guerra en Ucrania. A estas alturas, la respuesta es clara: solo a Putin."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Oficialismo continúa con objetivo de lista única parlamentaria cuesta arriba tras primera cita formal del sector en 2025","link":"https://www.theclinic.cl/2025/01/02/oficialismo-continua-con-objetivo-de-lista-unica-parlamentaria-cuesta-arriba-tras-primera-cita-formal-del-sector-en-2025/","published_date":"2025-01-02T22:40:33","summary":"La reforma al sistema político volvió a tensionar a los partidos de la alianza y amenaza con no cumplir el objetivo de una lista única, como ha pedido el Presidente Boric. Las alertas volvieron a enfatizarlas hoy partidos no tradicionales en un encuentro entre representantes de las tiendas de gobierno. De todos modos, se espera que durante enero se presente un diseño para hacer intentos por alcanzar la unidad en el sector. \nThe post Oficialismo continúa con objetivo de lista única parlamentaria cuesta arriba tras primera cita formal del sector en 2025 appeared first on The Clinic."},{"title":"La cruda realidad de la “calle zombie” de Recoleta: un recorrido por Juárez Larga y el abandono que reclaman los vecinos de la zona","link":"https://www.theclinic.cl/2025/01/02/la-cruda-realidad-de-la-calle-zombie-de-recoleta-un-recorrido-por-juarez-larga-y-el-abandono-que-reclaman-los-vecinos-de-la-zona/","published_date":"2025-01-02T22:34:00","summary":"Un reportaje televisivo expuso la situación que se vive en la calle Juárez Larga, entre Av. La Paz y Recoleta, una zona afectada por el consumo de alcohol y drogas. A las dos de la tarde, un día jueves, no se observa a personas deambulando sin rumbo, pero sí una inusual cantidad de gente en situación de calle, un alto consumo de alcohol y mucha basura. \"Informalmente siempre se ha hablado de una zona como zombie, porque efectivamente se ven personas en una situación muy dramática\", comenta el concejal de Recoleta, Marcel Rosse. The Clinic estuvo en el lugar para conocer el día a día en esta calle.\nThe post La cruda realidad de la “calle zombie” de Recoleta: un recorrido por Juárez Larga y el abandono que reclaman los vecinos de la zona appeared first on The Clinic."},{"title":"Asociación de AFP y el CIES de la Universidad del Desarrollo firman convenio para impulsar nuevo Barómetro Laboral Previsional","link":"https://www.theclinic.cl/2025/01/02/barometro-laboral-previsiona-udd-y-asociacion-de-afp-impulsaran-nueva-edicion/","published_date":"2025-01-02T20:20:17","summary":"El objetivo del acuerdo suscrito entre Paulina Yazigi, presidenta de la AAFP, y Hernán Cheyre, presidente del Consejo CIES UDD, consiste en desarrollar un barómetro con indicadores trimestrales que dé cuenta de cifras macro laborales y de información previsional.\nThe post Asociación de AFP y el CIES de la Universidad del Desarrollo firman convenio para impulsar nuevo Barómetro Laboral Previsional  appeared first on The Clinic."},{"title":"De las series juveniles al terror: el versátil camino de Nicholas Hoult hacia “Nosferatu” y su próximo papel en “Superman”","link":"https://www.theclinic.cl/2025/01/02/de-las-series-juveniles-al-terror-el-versatil-camino-de-nicholas-hoult-hacia-nosferatu-y-su-proximo-papel-en-superman/","published_date":"2025-01-02T20:19:33","summary":"Este jueves se estrenó en Chile \"Nosferatu\", película dirigida por Robert Eggers. En Estados Unidos ya ha recaudado más de 50 millones de dólares desde su estreno en Navidad. Con este lanzamiento, Nicholas Hoult suma su tercera película estrenada en los últimos dos meses, pasando del terror a un drama judicial sin inconvenientes, lo que ha sido ampliamente alabado en Hollywood.\nThe post De las series juveniles al terror: el versátil camino de Nicholas Hoult hacia “Nosferatu” y su próximo papel en “Superman” appeared first on The Clinic."},{"title":"Declive de las discotecas en el mundo también afecta a Chile: gremio de locales nocturnos apunta a altos precios, patentes restrictivas y cambio cultural","link":"https://www.theclinic.cl/2025/01/02/declive-de-las-discotecas-en-el-mundo-tambien-afecta-a-chile-gremio-de-locales-apunta-a-altos-precios-patentes-restrictivas-y-cambio-cultural/","published_date":"2025-01-02T20:02:41","summary":"\"Este negocio también se mide por horas, cuántas horas tú tienes a la gente dentro de tu negocio consumiendo. Hoy día es mucho menos, con menos plata y con menos días\", acusa Fernando Bórquez, presidente de la Asociación Nacional de Empresarios Nocturnos de Turismo y Espectáculos (Anetur), quien se refirió a cómo la caída de la industria de las discotecas que se ha dado en el mundo, también se ha ido replicando en Chile desde el estallido social en adelante. \nThe post Declive de las discotecas en el mundo también afecta a Chile: gremio de locales nocturnos apunta a altos precios, patentes restrictivas y cambio cultural appeared first on The Clinic."},{"title":"Cómo operan los centros de esquí cuando no hay nieve: en La Parva proyectan hasta 14.000 visitantes este verano y más de 5.000 en Valle Nevado","link":"https://www.theclinic.cl/2025/01/02/como-funcionan-los-centros-de-esqui-cuando-no-hay-nieve-en-la-parva-proyectan-hasta-14-000-visitantes-este-verano-y-mas-de-5-000-en-valle-nevado/","published_date":"2025-01-02T16:16:24","summary":"Si bien tiempo atrás los centros de esquí eran asociados únicamente como destinos turísticos de invierno, en la última década muchos de ellos han aprovechado la belleza de sus paisajes y las bondades de su tipografía para desarrollar diversas actividades en la temporada estival, como mountain bike, senderismo, entre otras. \nThe post Cómo operan los centros de esquí cuando no hay nieve: en La Parva proyectan hasta 14.000 visitantes este verano y más de 5.000 en Valle Nevado appeared first on The Clinic."},{"title":"La historia detrás del espectáculo de drones de Iquique: Costó 150 millones menos que fuegos artificiales de Viña y aspira a expandirse en Chile","link":"https://www.theclinic.cl/2025/01/02/la-historia-detras-del-espectaculo-de-drones-de-iquique-costo-150-millones-menos-que-fuegos-artificiales-de-vina-y-aspira-a-expandirse-en-chile/","published_date":"2025-01-02T14:59:10","summary":"La empresa DronePix estuvo a cargo del show de mil drones en la fiesta de Año Nuevo en Iquique, que se transformó en el espectáculo de este tipo más grande en la historia del país. Su realización tuvo un costo de $340 millones, menos de los $490 millones que costó el show de fuegos artificiales en Viña del Mar.\nThe post La historia detrás del espectáculo de drones de Iquique: Costó 150 millones menos que fuegos artificiales de Viña y aspira a expandirse en Chile appeared first on The Clinic."},{"title":"Partido Comunista llama al orden a sus diputados luego de que pidieran retiro de la reforma de pensiones del Congreso y respalda a ministra Jara","link":"https://www.theclinic.cl/2025/01/02/partido-comunista-llama-al-orden-a-sus-diputados-tras-pedir-retirar-reforma-de-pensiones/","published_date":"2025-01-02T12:58:13","summary":"La directiva del PC, comandada por Lautaro Carmona, se encargó de explicitar —y reiterar— el respaldo del partido a la reforma de pensiones, tras el imprevisto respaldo de diputados de la tienda a la idea de Daniel Jadue de retirar el proyecto del Congreso. Del mismo modo, precisó que la opinión formal del partido \"la representa Bárbara Figueroa, como secretaria general, y quien habla, como presidente de partido\". \nThe post Partido Comunista llama al orden a sus diputados luego de que pidieran retiro de la reforma de pensiones del Congreso y respalda a ministra Jara appeared first on The Clinic."},{"title":"El primer dato económico de 2025: actividad creció 2,1% en noviembre y se ubica levemente por sobre las expectativas","link":"https://www.theclinic.cl/2025/01/02/el-primer-dato-economico-de-2025-actividad-crecio-21-en-noviembre-y-se-ubica-levemente-por-sobre-las-expectativas/","published_date":"2025-01-02T12:01:30","summary":"El Banco Central indicó que el Índice Mensual de Actividad Económica (Imacec) de noviembre se expandió un 2,1% con respecto a igual mes del año pasado, variación que se ubicó levemente por encima de las proyecciones de mercado, que apostaban por un Imacec de 2%, o incluso inferior, en el undécimo mes del año recién pasado. \nThe post El primer dato económico de 2025: actividad creció 2,1% en noviembre y se ubica levemente por sobre las expectativas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Pablo Larraín sobre el Presidente Boric: \"Será recordado como un buen mandatario\"","link":"https://cooperativa.cl/noticias/magazine/cine/pablo-larrain-sobre-el-presidente-boric-sera-recordado-como-un-buen/2025-01-02/210417.html","published_date":"2025-01-03T00:00:00","summary":"El cineasta chileno Pablo Larraín estrenó recientemente la película \"María\", basada en los últimos días de la cantante de ópera María Callas. \nEn este contexto, el director conversó con La Tercera, donde se refirió al Presidente Gabriel Boric, destacando su labor y liderazgo como jefe de Estado. \n\"Lo que siento es que hay una tendencia a burlarse de él, pero, por otro lado, creo que va a ser recordado como un buen mandatario y probablemente va a ser presidente de nuevo\", expresó.\nBajo esta línea, el fundador de la productora Fábula señaló que los procesos de transformación social impulsados por su gobierno serán valorados con el tiempo, destacando además su capacidad para enfrentar los complejos desafíos, tanto a nivel global como local. \nFinalmente, Larraín comparó el liderazgo de Boric con algunas de sus cintas, especialmente aquellas marcadas por tragedias y desafíos personales, como el filme protagonizado por Angelina Jolie. \n\"Los líderes y los personajes icónicos comparten algo esencial: la capacidad de influir en su tiempo, más allá de las críticas inmediatas\", cerró. \n "},{"title":"\"Chaleco\" López y la etapa de 48 horas en el Dakar: \"Hay que saber tomar buenas decisiones\"","link":"https://cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-y-la-etapa-de-48-horas-en-el-dakar-hay-que-saber-tomar/2025-01-02/204859.html","published_date":"2025-01-03T00:00:00","summary":"El chileno Francisco \"Chaleco\" López, quien se prepara para afrontar su Rally Dakar N°14, volviendo a los áridos desiertos de Arabia Saudita, anticipó un tramo en especial que llevará sus habilidades físicas y psicológicas al límite: la crono de 48 Horas.\n\"La etapa de 48 horas va a ser súper dura. El año pasado nos complicó bastante y la sacamos adelante quedando en la segunda posición. Este año yo creo será mucho más complejo, porque va a ser una etapa de mucha piedra, donde son dos días arriba del auto sin asistencia, teniendo en cuenta que no hay que romper neumáticos\", expresó el tres veces campeón de la competencia.\n\"El año pasado fue una zona blanda de duna, donde nosotros las fuimos surfeando e íbamos muy bien. Acá es completamente diferente. Va a ser mucha piedra, para lo cual para mí hay que bajar mucho el ritmo, cuidar, y las últimas 24 horas poder atacar un poco. Pero el primer día va a ser mucho decalma, estrategia, y prácticamente ir avanzando sin romper. Va a ser un Dakar muy complejo, sobre todo la primera semana\", comentó López, a un día de la largada. \nSobre cómo superar esta compleja etapa, y cómo la enfrentarán con su navegante Juan Pablo Latrach, López aseguró que es clave \"tener mucha paciencia y tranquilidad. Muchas veces uno cree que va todo bien y en un segundo está todo mal. Hay que saber tomar buenas decisiones con calma, porque finalmente es una carrera muy larga y todos pueden tener problemas. Mientras menos problemas tienes, y no pierdes tanto tiempo, seguramente uno está en los primeros lugares\".\nEl Rally Dakar 2025 parte este viernes 3 de enero con el prólogo. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Dakar Rally (@dakarrally)\n\n"},{"title":"Diputados citaron a canciller por fallas en trámite de la Visa Waiver","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/diputados-citaron-a-canciller-por-fallas-en-tramite-de-la-visa-waiver/2025-01-02/203410.html","published_date":"2025-01-02T23:36:00","summary":"Los integrantes de la Comisión de Relaciones Exteriores de la Cámara Baja acordaron citar al canciller Alberto Van Klaveren y al director del Registro Civil, Omar Morales, debido a los problemas reportados con el nuevo pasaporte al momento de inscribirse en el Programa de Exención de Visa de Estados Unidos, más conocido como Visa Waiver.\nDespués de varias denuncias que apuntaban a una falla al ingresar el nuevo documento -que el Gobierno presentó el 16 de diciembre-, el servicio público indicó que ésta se origina en la plataforma de la Agencia de Protección de Fronteras y Aduanas (CBP, por sus siglas en inglés), organismo estadounidense que emite la autorización.\nEn concreto, se trata de un error de lectura de la enumeración de los nuevos documentos de identidad, los cuales comienzan con la letra R, que a diferencia de los pasados, que utilizan las letras D, F y P, todavía no es legible en el sistema de EEUU.\nDespués de que el presidente de la Comisión de RREE, Vlado Mirosevic (PL), anunciara la citación de las autoridades por este caso, el diputado integrante Tomás De Rementería (PS) sostuvo que \"se está trabajando entre Cancillería y el Departamento de Homeland Security de EEUU para solucionar este problema\".\n\"Es un problema del software, porque no funciona bien la lectura de ciertas letras de los nuevos pasaportes, y creo que se debe solucionar rápidamente. La confianza de la relación construida y la actualización del programa hasta este año va a hacer que éste continúe mejorando\", remarcó el oficialista.\nPor lo pronto, el Registro Civil confirmó que la Cancillería chilena ya realizó las respectivas gestiones con la Embajada estadounidense para que la CBP actualice su sistema y reconozca el nuevo pasaporte chileno. De hecho, el consulado prevé que la falla estará resuelta el próximo miércoles 8 de enero."},{"title":"Nicolás Córdova: Estamos trabajando para contar con los jugadores del extranjero","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/nicolas-cordova-estamos-trabajando-para-contar-con-los-jugadores-del/2025-01-02/182956.html","published_date":"2025-01-02T23:00:00","summary":""},{"title":"Arturo Vidal sobre Keylor Navas: No se sabe por qué no juega hace tanto tiempo","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-sobre-keylor-navas-no-se-sabe-por-que-no-juega-hace-tanto/2025-01-02/194639.html","published_date":"2025-01-02T22:57:00","summary":""},{"title":"Tribunal de Disciplina de la ANFP desafilió a Deportes Melipilla","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/tribunal-de-disciplina-de-la-anfp-desafilio-a-deportes-melipilla/2025-01-02/194807.html","published_date":"2025-01-02T22:53:00","summary":"La Primera Sala del Tribunal de Disciplina de la ANFP desafilió a Deportes Melipilla, el campeón de la Segunda División, por la denuncia interpuesta en su contra por Deportes Concepción, por adulteración y presentación de documentación falsa a la Unidad de Control Financiero.\nA esta denuncia también se sumó el directorio de la ANFP, en un caso que se desató por irregularidades en el pago de cotizaciones a jugadores de Melipilla.\nEste fallo fue didivido por los integrantes de la Primera Sala del Tribunal, con cinco votos contra dos.\nCon esta medida, el título de la Segunda División y el ascenso a la Primera B quedó en total incertidumbre, a la espera de la resolución definitiva del Tribunal.\nLos \"potros\" tienen derecho de apelación en la Segunda Sala para revertir esta situación.\n\nLa Primera Sala del Tribunal de Disciplina ha resuelto en votación 5 a 2, desafiliar a Deportes Melipilla, esto tras la denuncia presentada por Deportes Concepción. Esta decisión puede ser apelada a la 2da Sala. @Cooperativa pic.twitter.com/SkeMi5Iudf\n— Sergio Godoy Acosta (@SGodoyAcosta) January 2, 2025"},{"title":"BYD vuelve a superar a Tesla en venta de vehículos eléctricos a nivel mundial, según WSJ","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/byd-vuelve-a-superar-a-tesla-en-venta-de-vehiculos-electricos-a-nivel/2025-01-02/193558.html?=efectochina","published_date":"2025-01-02T22:37:00","summary":"El crecimiento de los vehículos eléctricos chinos continuó en diciembre y BYD arrebató por segunda ocasión a Tesla la corona de mayor vendedor mundial, informó hoy The Wall Street Journal (WSJ).\nBYD, mayor fabricante de vehículos eléctricos de China, entregó 207.734 vehículos completamente eléctricos en diciembre, lo que representó un aumento interanual de alrededor de 9 por ciento.\n\"En el cuarto trimestre, BYD entregó alrededor de 595.000 automóviles completamente eléctricos. Esta cifra fue mayor que la de Tesla, lo que otorgó por segunda ocasión la corona de ventas mundiales al fabricante chino de vehículos eléctricos\", destacó el informe.\nTesla entregó poco menos de 496.000 vehículos eléctricos en el cuarto trimestre. Eso fue un récord, pero Wall Street esperaba alrededor de 507.000 vehículos.\nEn todo el año, BYD vendió alrededor de 1,768 millones de vehículos completamente eléctricos, un aumento de cerca de 12 por ciento anual. Tesla vendió 1,79 millones, lo que representó una reducción de alrededor de uno por ciento, añadió."},{"title":"Plantel de Colo Colo causó furor en su llegada a La Serena para la pretemporada","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/plantel-de-colo-colo-causo-furor-en-su-llegada-a-la-serena-para-la/2025-01-02/191914.html","published_date":"2025-01-02T22:36:00","summary":""},{"title":"Experto en migración ve imposible militarizar la frontera en Chile","link":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/experto-en-migracion-ve-imposible-militarizar-la-frontera-en-chile/2025-01-02/193014.html","published_date":"2025-01-02T22:34:00","summary":""},{"title":"Luigi Mangione contrató a asesor de Harvey Weinstein","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/luigi-mangione-contrato-a-asesor-de-harvey-weinstein/2025-01-02/180006.html","published_date":"2025-01-02T22:21:00","summary":"Luigi Mangione, joven de 26 años acusado de asesinar a disparos al director ejecutivo de la aseguradora UnitedHealthcare, Brian Thompson, contrató al mismo 'asesor penitenciario' del exproductor Harvey Weinstein -quien espera en prisión un segundo juicio por agresión sexual-, según informó esta semana Page Six.\nCraig Rothfeld, que es ahora un reputado consultor, pasó un tiempo en prisión por \"delitos de cuello blanco\", de acuerdo con el medio.\nA finales de diciembre, Mangione se declaró inocente de todos los cargos durante una breve audiencia, en la que consultó con la abogada defensora Karen Friedman Agnifilo y el consultor de prisiones Rothfeld, de acuerdo con NBC News.\nMangione, que fue detenido en Pensilvania tras varios días de fuga y ahora está detenido en el Centro de Detención Metropolitano en Brooklyn, se ha convertido en un fenómeno viral con un gran club de admiradores en redes sociales.\nPor su parte Weinstein, de 72 años, recibió una condena en 2020 a 23 años de prisión en Nueva York por violación y agresión sexual tras un juicio histórico para el movimiento contra los abusos sexuales #MeToo, pero el pasado abril ganó una apelación para anular ese primer juicio argumentando errores procesales, tras lo cual se ordenó un nuevo proceso, que se celebrará este 2025."},{"title":"\"Me enfermé feíto\": Millaray Viera revela que pasó Año Nuevo hospitalizada","link":"https://cooperativa.cl/noticias/magazine/personajes/me-enferme-feito-millaray-viera-revela-que-paso-ano-nuevo/2025-01-02/193810.html","published_date":"2025-01-02T22:20:00","summary":"La animadora Millaray Viera compartió un mensaje de Año Nuevo donde reveló que pasó las fiestas hospitalizada. \nA través de su cuenta de Instagram, la también cantante posteó recuerdos de las últimas semanas del 2024, incluyendo registros en una clínica del sector oriente de Santiago. \n\"No hice un resumen del 2024 porque terminé los últimos días del año en el lugar de las últimas fotos (toy bien). Me enfermé feíto, pero ahora estoy lista pa volver con todo\", escribió en la descripción de las postales. \nAsimismo, la figura televisiva pidió a sus seguidores que \"manden amorcito a esta convaleciente\".\nTras el posteo Viera, que dio que hablar hace unas semanas al revelarse que no tiene relación con su madre y hermanos, recibió mensajes de apoyo de personajes como Alison Mandel, José Miguel Viñuela, Leonor Varela, entre otros. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Millaray Viera (@millarayviera)\n\n"},{"title":"Histórico defensa de Torino elogió a Guillermo Maripán: \"Hizo cierres efectivos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/historico-defensa-de-torino-elogio-a-guillermo-maripan-hizo-cierres/2025-01-02/190847.html","published_date":"2025-01-02T22:12:00","summary":"El central nacional Guillermo Maripán tomó ritmo en la temporada junto a Torino y, tras el empate 2-2 visitando a Udinese de Alexis Sánchez por la fecha 19 de la Serie A, recibió algunos elogios del histórico defensor Giacomo Ferri.\nEl referente del elenco \"granate\" en los años 1982 y 1989 mencionó a La Gazzeta dello Sport que el chileno destacó junto al ecuatoguineano Saúl Coco: \"En Udine se convirtieron en los protagonistas de un partido impecable\".\nAsimismo, el italiano de 65 años sostuvo que: \"La actitud sobre los balones desde el punto muerto. Ahí hay que mejorar. Sin embargo, Maripán hizo cierres puntuales y efectivos\".\n\nTorino de Maripán amargó al Udinese de Alexis con un empate en Friuli #CooperativaContigo https://t.co/IiO0ra6dEh pic.twitter.com/aNecNFrXFP\n— Cooperativa (@Cooperativa) December 29, 2024\nDesde su arribo al club proveniente de AS Mónaco, Maripán participó en nueve compromisos entre Serie A y Copa Italia, completando un total de 631 minutos. En dicho periodo, además, vio una tarjeta roja frente a Inter de Milán."},{"title":"Israel y Hamás retomarán negociaciones en Doha para acuerdo sobre Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-retomaran-negociaciones-en-doha-para-acuerdo-sobre-gaza/2025-01-02/172851.html","published_date":"2025-01-02T22:10:00","summary":"Israel y Hamás confirmaron este jueves que van a retomar en Doha junto a los mediadores -Catar, Egipto y EEUU- las negociaciones sobre un alto el fuego en la Franja de Gaza, que en estas últimas semanas habían quedado de nuevo bloqueadas.\nLa oficina del primer ministro israelí, Benjamín Netanyahu, anunció en un comunicado que el mandatario dio el visto bueno a que una delegación encabezada por el servicio de inteligencia exterior, el Mosad, y el interior, el Shin Bet, junto al Ejército israelí, viajen a Doha \"para continuar con las negociaciones\".\nSegún recoge parte de la prensa israelí, está previsto que esta delegación viaje rumbo a Doha este viernes.\nEl grupo islamista Hamás, por su parte, también confirmó que su delegación retomará las conversaciones este viernes en Doha para desatascar el acuerdo que hace unas semanas parecía inminente.\n\"Mañana retomaremos las negociaciones con todos los mediadores en Doha\", confirmó a EFE Basem Naim, miembro del buró político de Hamás.\nDespués de que las conversaciones se reactivaran a principios de diciembre, con señales positivas de ambas partes sobre la posibilidad de lograr un acuerdo -incluso Netanyahu dijo a las familias que había llegado el momento de un pacto-, el diálogo se rompió de nuevo hace una semana.\nHamás acusó a Netanyahu de imponer nuevas condiciones cuando las bases para un nuevo acuerdo ya estaban sólidas.\nAcuerdo casi listo\nUna fuente de Hamás en Egipto señaló este jueves a EFE que \"el acuerdo es posible y puede lograrse pronto si el gobierno de Netanyahu se retracta de las nuevas condiciones que obstaculizaron el logro de un acuerdo entre las dos partes\".\n\"Hay muchos puntos conflictivos entre Israel y Hamás en las negociaciones\", entre los que destaca la lista de secuestrados vivos que \"Israel insiste en obtener\". Hamás argumenta que necesita unos días de tregua para ponerse en contacto con otros grupos que custodian rehenes para saber donde están y si están vivos o muertos.\nPor otro lado, una fuente egipcia familiarizada con las negociaciones entre Israel y Hamás dijo a EFE que \"el acuerdo está casi listo y se pueden superar los obstáculos\", dado que Hamás \"no se opone a completar el acuerdo en dos etapas\".\nLa Yihad Islámica, otro grupo que tiene en su poder algunos rehenes israelíes, indicó este jueves que uno de sus cautivos trató de suicidarse hace tres días cuando se enteró de que las negociaciones habían fracasado ante las nuevas demandas de Netanyahu.\nDe los 251 rehenes que las milicias palestinas lideradas por Hamás tomaron cautivos el 7 de octubre, quedan dentro del enclave 96 -34 de ellos están confirmados muertos-, pero hay otros cuatro secuestrados desde hace años, entre ellos dos soldados muertos desde 2014.\nDesde que comenzó la guerra, Israel y Hamás solo lograron un acuerdo de tregua de una semana a fines de noviembre de 2023, en el que se intercambió a 105 rehenes a cambio de 240 prisioneros palestinos, mientras que el Ejército israelí ha rescatado con vida a ocho cautivos y recuperado los cuerpos de 38 y Hamás liberó por razones \"humanitarias\" a cuatro mujeres pocas semanas después del ataque."},{"title":"Año Nuevo: Antofagasta tuvo \"un día tranquilo\", destacó Carabineros","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/ano-nuevo-antofagasta-tuvo-un-dia-tranquilo-destaco-carabineros/2025-01-02/174859.html","published_date":"2025-01-02T22:01:00","summary":"Carabineros de Antofagasta realizó un positivo balance respecto a la seguridad en la región este Año Nuevo, en el que no hubo accidentes con víctimas fatales ni homicidios.\nSólo, indicó la autoridad, fueron incautados más de 23 mil fuegos artificiales y se clausuró una fiesta clandestina.\n\"Fue un día tranquilo en el ámbito policial, pero creemos que esto no fue al azar ya que hicimos un gran esfuerzo con distintos servicios extraordinarios que se realizaron sobre todo a lo que se refiera a materia de control y fiscalización en el ámbito del tránsito y en ámbito del desplazamiento de personas\", señaló el Jefe de Zona (s),  coronel Álvaro Muñoz.\nEn la Región de Antofagasta se realizaron en total 1.353 controles, 832 vehiculares y 521 de identidad, donde fueron cursadas 213 infracciones al tránsito y 13 por Ley de Alcoholes.\nSe registró un total de 71 detenidos, entre ellos cinco conductores, tres en estado de ebriedad y dos positivo en la prueba de narcotest.\nDel mismo modo, Carabineros incautó en 10 procedimientos más de 23 mil unidades de fuegos artificiales, donde previo a las festividades se dispuso una serie de fiscalizaciones en lugares de interés y un proceso investigativo asociado a esta actividad que permitió la detención de nueve personas.\n\nBalance Positivo de Carabineros en la Región de #Antofagasta, Jefe de Zona(s) señaló que no hubo accidentes fatales, ni homicidios, se realizaron 1.353 controles con 71 detenidos, se clausuró una fiesta clandestina y se incautaron más de 23 mil fuegos artificiales @Cooperativa pic.twitter.com/6AhPw9wYNt\n— Dayane Carolina (@Dayane_Marquez) January 2, 2025\nFiesta clandestina\nDurante el balance, el jefe de Zona también se refirió al amplio despliegue que la madrugada del 1 de enero permitió clausurar una fiesta clandestina que se desarrollaba en la \"Casa Piedra\", en el sector norte de Antofagasta, donde participaban más de 100 personas, se incautó fuegos artificiales y fue detenido el regente.\n\"Hubo una investigación previa y se recogieron los diversos reclamos de vecinos respecto a un lugar donde regularmente se habrían realizado fiestas de carácter clandestino y tras una indagación se realizaron los requerimientos al tribunal pertinente (Juzgado de Policial Local) que autorizó mediante una orden de ingreso y registro\", explicó Múñoz.\nA raiz del procedimiento, Carabineros incautó en el lugar alcohol, luces, equipos de amplificación y fuegos artificiales, entre otros elementos que conllevaron a la detención del encargado del recinto, quien por orden de la Fiscalía pasó a control de detención.\nEsta no es la primera vez que Carabineros interviene este lugar, donde vecinos denuncian constantes fiestas, consumo de alcohol y desordenes que también ha denunciado el diputado Jose Miguel Castro (RN).\n\"Espero que sea un buen comienzo de año para todos, pero para los que sin duda es un buen comienzo de año es para todos los vecinos de la Plaza de los Dinos, y para todos aquellos que nos preocupamos de acompañar a los vecinos, contactar a las autoridades, a la Fiscalía y denunciar estos hechos de forma reiterada\", indicó el parlamentario."},{"title":"Xiamen brilla como destino turístico en el Año Nuevo Chino","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xiamen-brilla-como-destino-turistico-en-el-ano-nuevo-chino/2025-01-02/183037.html?=efectochina","published_date":"2025-01-02T21:39:00","summary":"La ciudad costera de Xiamen se ha consolidado como uno de los destinos más populares de China para celebrar el Año Nuevo Lunar.\nCon un aumento del 203% en las reservas de turismo entrante en comparación con el año anterior, según datos de Ctrip, Xiamen atrae a visitantes de todo el mundo gracias a su rica cultura, hermosas playas y una agenda repleta de eventos.\nLa relajación de las restricciones de viaje, como la extensión del tiempo de estancia para turistas con tránsito sin visa, ha impulsado aún más el crecimiento del turismo en la ciudad. Además, Xiamen ha preparado una serie de eventos culturales y festivos que celebran las tradiciones chinas, como desfiles, espectáculos de luces, ferias y exhibiciones de arte.\nAsí, Xiamen se ha convertido en un destino de moda para los viajeros internacionales que buscan una experiencia auténtica del Año Nuevo Chino, combinando su rica historia, su vibrante cultura y sus impresionantes vistas naturales, que lo hacen \"un lugar único\".\nEntre los eventos más destacados se encuentran la Gala de Fuegos Artificiales del Estrecho de Taiwán, el Circo Lingling y la Exposición de Flores del Festival de Primavera. Estos eventos, junto con las numerosas actividades al aire libre y las opciones gastronómicas, ofrecen a los visitantes una amplia variedad de experiencias."}]}]}