{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno chileno reconoce que el nuevo arancel a la madera de Trump se aplicará sobre casi todas las exportaciones del rubro a Estados Unidos","link":"http://www.df.cl/economia-y-politica/comercio-exterior/gobierno-reconoce-que-el-nuevo-arancel-a-la-madera-de-trump-se-aplicara","published_date":"2025-09-30T23:55:00","summary":"Cifras de la Subrei indican que el gravamen afectaría al 97,9% de los envíos chilenos de madera y sus derivados a EEUU, que se tradujeron en US$ 1.063 millones."},{"title":"La foto del Central: disminuyen hogares con deuda en el país, pero también aquellos con vivienda propia","link":"http://www.df.cl/economia-y-politica/macro/encuesta-del-banco-central-numero-de-hogares-con-activos-inmobiliarios-se","published_date":"2025-09-30T23:40:00","summary":"La Encuesta Financiera de Hogares 2024 muestra que la riqueza neta mediana llega a $ 30.873.492. Mientras que el hogar mediano tiene un gasto mensual de $ 749.224."},{"title":"Fondo de GSI Capital y Moneda Patria adquiere 10 estaciones de servicio para su cartera","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-gsi-capital-y-moneda-patria-adquiere-10-estaciones-de-servicio","published_date":"2025-09-30T23:40:00","summary":"El vehículo Moneda GSI Rentas Comerciales III adquirió cuatro recintos ocupados por Aramco y seis por Shell. El mercado señala que Banchile sería el vendedor."},{"title":"Nuevo gerente general de Transbank aplica ajustes en división comercial y en riesgos","link":"http://www.df.cl/mercados/banca-fintech/nuevo-gerente-general-de-transbank-aplica-ajuste-y-salen-gerentes-comercial","published_date":"2025-09-30T23:40:00","summary":"La firma liderada por Sergio Ávila explicó que se redefinió la estrategia organizacional."},{"title":"Quiénes componen el Consejo Técnico de Inversiones que tendrá un rol clave en el régimen de los fondos generacionales","link":"http://www.df.cl/mercados/pensiones/quienes-son-los-integrantes-del-consejo-tecnico-de-inversiones-que-tendra","published_date":"2025-09-30T23:40:00","summary":"Con la reforma previsional, las AFP quedaron fuera de la instancia, que está presidida por el exministro de Hacienda, Nicolás Eyzaguirre."},{"title":"SEC multa a Gasco con casi $ 208 millones por explosión e incendio en planta de la firma en Maipú","link":"http://www.df.cl/empresas/energia/sec-multa-a-gasco-con-casi-208-millones-por-explosion-e-incendio-en","published_date":"2025-09-30T23:20:00","summary":"La investigación de la entidad fiscalizadora permitió establecer que se incumplieron varias exigencias de seguridad, como la presencia de un supervisor y un mínimo de tres operarios."},{"title":"Gobierno de Trump acuerda adquirir una participación de 5% en Lithium Americas para impulsar proyecto minero en EEUU","link":"http://www.df.cl/empresas/multinacionales/gobierno-de-trump-acuerda-adquirir-una-participacion-de-5-en-lithium","published_date":"2025-09-30T23:10:00","summary":"El Estado norteamericano va a comprar además 5% de la propiedad de Thacker Pass, el yacimiento de Lithium Americas en Nevada, el mayor del país. El secretario de Energía dijo que la medida era necesaria para contrarrestar el control de China sobre el mercado de litio. \"En los próximos años reemplazará una cantidad masiva de litio importado\", proyectó. Las acciones de Lithium Americas se dispararon 41%."},{"title":"Ministro Pardow desdramatiza las suspensiones en el trámite ambiental de proyectos de hidrógeno verde","link":"http://www.df.cl/empresas/energia/ministro-pardow-desdramatiza-suspensiones-en-el-tramite-ambiental-en","published_date":"2025-09-30T22:50:00","summary":"La autoridad puso paños fríos a las pausas que han solicitado los titulares de iniciativas que involucran importantes cifras de inversión y puso su expectativa en el articulado ingresado al Congreso que fomenta la demanda interna."},{"title":"Minera del grupo Luksic vende sus líneas de transmisión eléctrica por casi US$ 70 millones","link":"http://www.df.cl/empresas/energia/filial-de-minera-los-pelambres-vende-sus-lineas-nacionales-de-transmision","published_date":"2025-09-30T22:30:00","summary":"La firma, que busca enfocarse en la producción de cobre, traspasó los activos a Transemel, filial de la empresa portuguesa REN."},{"title":"Empresas rebaten al Gobierno e insisten en millonarios pagos pendientes del Minvu: “Resulta coherente con las cifras que manejamos”","link":"http://www.df.cl/empresas/construccion/empresas-rebaten-al-gobierno-e-insisten-en-millonarios-pagos-pendientes-del","published_date":"2025-09-30T22:26:00","summary":"Hay estimaciones de la industria que han calculado la deuda en US$ 1.000 millones, lo cual suma a distintos actores del sistema, incluyendo inmobiliarias, constructoras, proveedores y dueños de terrenos."},{"title":"Copec anuncia inversión récord para Blue Express para modernizar sus operaciones","link":"http://www.df.cl/empresas/energia/copec-anuncia-inversion-record-para-blue-express-de-us-100-millones-para","published_date":"2025-09-30T21:45:00","summary":"El gerente general de Copec, Arturo Natho, destaca que parte esencial del desembolso irá a un nuevo servicio de lockers inteligentes en estaciones de servicio. Hoy operan con 200 unidades y proyectan cerrar el año con 500."},{"title":"Supervisores de mina Los Pelambres rechazan propuesta de contrato colectivo de la empresa y se abre vía para una huelga","link":"http://www.df.cl/empresas/mineria/supervisores-de-mina-los-pelambres-rechazan-propuesta-de-contrato-colectivo","published_date":"2025-09-30T21:40:00","summary":"Un 94% de los votantes rechazó la propuesta, dijo vía telefónica Waldo Pérez, jefe del gremio de 550 socios. Los representantes de los trabajadores sostienen además que la minera del grupo Luksic insiste en una propuesta que es 14% inferior a la de la negociación en 2022."},{"title":"Trump dice que su gobierno está cerca de cerrar un acuerdo de US$ 500 millones con la Universidad de Harvard","link":"http://www.df.cl/internacional/politica/trump-dice-que-su-gobierno-esta-cerca-de-cerrar-un-acuerdo-de-us-500","published_date":"2025-09-30T21:35:00","summary":"La universidad y la administración han estado enfrentadas durante meses por miles de millones de dólares en financiamiento federal a la institución de la Ivy League."},{"title":"Primeras gestiones como liquidadora: Toesca agenda reuniones con aportantes de fondos de Sartor","link":"http://www.df.cl/mercados/fondos-de-inversion/primeras-gestiones-como-liquidadora-toesca-agenda-reuniones-con-aportantes","published_date":"2025-09-30T21:20:00","summary":"“En estas reuniones les informaremos con detalle las gestiones realizadas a la fecha, explicaremos la situación de cada uno de los fondos, mostraremos las carteras y activos donde se encuentran invertidos los fondos, y pondremos esta información a disposición de los aportantes”, afirmó la gestora."},{"title":"Minera Lomas Bayas, de Glencore, registra incendio en patio de residuos, pero empresa informa que no se produjeron lesionados","link":"http://www.df.cl/empresas/mineria/minera-lomas-bayas-de-glencore-registra-incendio-en-patio-de-residuos","published_date":"2025-09-30T21:10:00","summary":"La firma destacó que las brigadas trabajaban para combatir el incendio y agregó que estaba en coordinación con las autoridades \"para reforzar las acciones necesarias que permitan mitigar riesgos para las personas y la operación\"."},{"title":"Wall Street cierra su mejor septiembre en 15 años y el IPSA anota un quinto trimestre consecutivo de ganancias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn32u0r","published_date":"2025-09-30T20:18:00","summary":"El S&P 500 ganó terreno este martes con impulso del sector sanitario, mientras los legisladores en Washington buscan evitar un cierre del gobierno federal. El índice chileno, si bien retrocedió en esta última sesión, subió 8,8% en el período julio-septiembre."},{"title":"CEO de LipiAndes renuncia tras 18 años en el cargo y firma define nueva estructura ejecutiva","link":"http://www.df.cl/empresas/energia/ceo-de-empresa-lipigas-renuncia-tras-18-anos-y-firma-define-nueva","published_date":"2025-09-30T20:15:00","summary":"Dimisión de Ángel Mafucci abre la puerta a una serie de cambios. Alberto Orlandi asumirá como gerente general de LipiAndes y Morris Pessó liderará Lipigas a partir de febrero de 2026"},{"title":"Opinión FT: Por qué Donald Trump va por George Soros","link":"http://www.df.cl/internacional/ft/opinion-ft-por-que-donald-trump-va-por-george-soros","published_date":"2025-09-30T19:54:00","summary":"El filántropo es lo más parecido a un demonio transfronterizo para los hombres fuertes del mundo."},{"title":"Un minero con experiencia en oro, uranio y cobre asume cargo clave para desarrollar distrito Andina-Los Bronces","link":"http://www.df.cl/empresas/mineria/un-minero-con-experiencia-en-oro-uranio-y-cobre-asume-cargo-clave-para","published_date":"2025-09-30T19:40:00","summary":"Gonzalo Lara Skiba asumirá como vicepresidente de Integración de Operaciones Andina, cargo necesario en la proyección estratégica de las operaciones."},{"title":"Ministro Montes sale a refutar cálculo de deuda de US$ 1.000 millones en el Minvu: “Es una distorsión de otras cifras que se transforman en eso”","link":"http://www.df.cl/empresas/construccion/ministro-montes-sale-a-refutar-calculo-de-deuda-de-us-1-000-millones-en-el","published_date":"2025-09-30T19:36:00","summary":"El titular de Vivienda dijo que sus cálculos apuntan a una cifra entre 1/9 y 1/10 de ese monto, cuestionó el método con que se obtuvo esa cifra y aseguró que todas las viviendas en construcción comprometidas con los pagos \"se van a pagar\"."},{"title":"Corte Suprema golpea a las plataformas de apuestas online y ordena bloqueo inmediato por parte de empresas de telecomunicaciones","link":"http://www.df.cl/empresas/industria/corte-suprema-golpea-a-las-apuestas-online-ordena-bloqueo-inmediato-por","published_date":"2025-09-30T19:30:00","summary":"En un fallo histórico, el máximo tribunal del país acogió un recurso de Lotería de Concepción y ordenó bloquear los sitios de apuestas online, al considerar que su operación vulnera la ley y afecta derechos constitucionales."},{"title":"Excountry manager de Kushki aterriza como gerente comercial de Evertec, que también suma a su equipo a un exadvisor de Chilepay","link":"http://www.df.cl/mercados/banca-fintech/evertec-ficha-a-country-manager-de-kushki-y-a-advisor-de-chilepay","published_date":"2025-09-30T19:09:00","summary":"Entre los ingresos se destacó Alfredo Ureta como gerente comercial para Chile y Maximiliano Pino como gerente de customer success of South Latin America."},{"title":"Dólar cierra a la baja cerca de $ 960 tras datos de empleo que no interfieren con apuesta de alivio monetario en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3u92ew","published_date":"2025-09-30T19:03:00","summary":"El tipo de cambio registró una caída en septiembre, pero completó un alza de $ 31 durante el tercer trimestre, que estuvo marcado por un posicionamiento de US$ 4 mil millones contra el peso chileno por parte de los no residentes."},{"title":"Guía para el inversionista: todo lo que hay que saber para navegar durante un cierre del gobierno en EEUU","link":"http://www.df.cl/mercados/guia-para-el-inversionista-todo-lo-que-hay-que-saber-para-navegar-en-un","published_date":"2025-09-30T18:50:00","summary":"Se espera que el oro mantenga su atractivo como refugio. Parte de su última alza se debe a la debilidad del dólar, que probablemente caería durante un cierre. Eso favorecería al yen y al euro. Los inversionistas en renta variable podrían rotar hacia rincones defensivos del mercado como salud y servicios públicos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dxsv3","published_date":"2025-09-30T18:05:00","summary":"Baja la desocupación en junio-agosto + Encuesta de Operadores Financieros + El dólar desciende"},{"title":"Directorio del banco Sabadell vuelve a rechazar la oferta de adquisición mejorada de BBVA por US$ 20 mil millones","link":"http://www.df.cl/empresas/multinacionales/sabadell-el-segundo-banco-de-espana-rechaza-la-oferta-mejorada-de-us-20","published_date":"2025-09-30T18:00:00","summary":"La semana pasada BBVA elevó el valor de su oferta de adquisición en cerca de 10% en un último intento por concretar la operación. El período de aceptación para los inversionistas de Sabadell se abrió el 8 de septiembre y se extenderá hasta el 10 de octubre."},{"title":"Presupuesto: La Moneda confirma que pondrá fin a glosa de libre disposición para próxima administración y desata críticas de Kast, Matthei y Jara","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-la-moneda-confirma-que-pondra-fin-a-glosa-de-libre-disposicion","published_date":"2025-09-30T17:38:00","summary":"La candidata presidencial de Chile Vamos indicó: “lo encuentro lamentable, esto es un daño para la democracia y la sana convivencia”."},{"title":"Trump logra acuerdo con Pfizer: farmacéutica rebajará 50% precios de medicamentos en EEUU y obtendrá tres años de gracia frente a aranceles","link":"http://www.df.cl/empresas/salud/trump-anunciara-que-pfizer-rebajara-el-precio-de-muchos-medicamentos","published_date":"2025-09-30T17:30:00","summary":"La compañía se comprometió además con un plan de US$ 70 mil millones en investigación, desarrollo y manufactura local durante los próximos años. El mandatario había señalado previamente que su gobierno impondría sobretasas de 100% a las medicinas de marca a partir de este miércoles."},{"title":"Trump amenaza con \"un montón\" de despidos a medida que se acerca la fecha límite para el cierre del gobierno en EEUU","link":"http://www.df.cl/internacional/politica/trump-amenaza-con-muchos-despidos-a-medida-que-se-acerca-la-fecha-limite","published_date":"2025-09-30T17:05:00","summary":"El presidente elevó la tensión al advertir que podría despedir a funcionarios federales si no se alcanza un acuerdo presupuestario, mientras republicanos y demócratas siguen en un punto muerto a horas del plazo límite, a medianoche."},{"title":"Operaciones en el mercado cambiario mundial aumentan a casi US$ 10 billones diarios en medio de la ofensiva arancelaria de Trump","link":"http://www.df.cl/mercados/divisas/el-mercado-cambiario-mundial-crece-a-us-10-billones-al-dia-en-medio-de-la","published_date":"2025-09-30T16:30:00","summary":"El informe del Banco de Pagos Internacionales destacó el auge en las coberturas cambiarias por parte de inversionistas que buscaban protegerse de la volatilidad, en un contexto en que el dólar estadounidense tuvo su peor comienzo de año en décadas."},{"title":"SMA multa a Albemarle con más de US$ 4 millones por infracciones en extracción de salmuera e incumplimientos en plan de alerta temprana","link":"http://www.df.cl/empresas/mineria/sma-multa-a-albemarle-con-mas-de-us-4-millones-por-infracciones-en","published_date":"2025-09-30T15:45:00","summary":"La sanción tiene como origen una inspección al proyecto “Planta Cloruro de Litio”, a unos 80 kilómetros al sur de San Pedro de Atacama. Albemarle aseguró que no ha cometido infracciones ambientales: \"Ejerceremos los recursos que correspondan y confiamos en que esta resolución será finalmente revertida”."},{"title":"Locker Inteligente, la healthtech que reduce filas en farmacias de hospitales públicos, replicará su modelo en Colombia","link":"http://www.df.cl/locker-inteligente-la-healthtech-que-reduce-filas-en-farmacias-de","published_date":"2025-09-30T15:44:00","summary":"Tras superar las 72 mil entregas de medicamentos a través de casilleros automatizados, la compañía debutará en Colombia durante el primer trimestre de 2026."},{"title":"Ad portas de que termine el plazo: las expectativas de cara al ingreso de las indicaciones al proyecto de sala cuna universal","link":"http://www.df.cl/economia-y-politica/laboral-personas/ad-portas-de-que-termine-el-plazo-las-expectativas-de-cara-al-ingreso-de","published_date":"2025-09-30T15:30:00","summary":"Al interior de las organizaciones sociales esperan que el Gobierno presente modificaciones, y que, por ejemplo, no se establezca en la ley el aporte exacto que costeará el fondo de sala cuna."},{"title":"Producción de cobre en Chile retrocede 9,9% en agosto, su mayor caída en más de dos años, impactada por accidente en El Teniente","link":"http://www.df.cl/empresas/mineria/produccion-de-cobre-en-chile-retrocede-9-9-en-agosto-su-mayor-caida-en","published_date":"2025-09-30T14:10:00","summary":"El Instituto Nacional de Estadísticas (INE) informó que el país, mayor productor mundial de cobre, sumó 423.643 toneladas en el octavo mes del año. La caída es la más pronunciada desde mayo de 2023, cuando la producción cedió 13,9%."},{"title":"Correos de Chile despide a 600 trabajadores, el 15% de su dotación","link":"http://www.df.cl/empresas/industria/correos-de-chile-despide-a-600-trabajadores-el-15-de-su-dotacion","published_date":"2025-09-30T13:43:00","summary":"Durante los primeros seis meses del año, la estatal perdió $ 692 millones, más del triple que en el mismo periodo del año anterior."},{"title":"El precio del cobre se encamina en septiembre a su mejor mes del año en medio de problemas de suministro","link":"http://www.df.cl/mercados/commodities/el-precio-del-cobre-se-encamina-en-septiembre-a-su-mejor-mes-del-ano-en","published_date":"2025-09-30T13:30:00","summary":"Tras la paralización de gigantesca mina Grasberg en Indonesia y dado el incremento constante de la demanda, el mercado podría encaminarse este año al mayor déficit anual desde 2004."},{"title":"Caso Factop: Corte de San Miguel rechaza recurso de amparo de personeros de LarrainVial por revocación de suspensión de procedimiento","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-corte-de-san-miguel-rechaza-recurso-de-amparo-de-personeros-de","published_date":"2025-09-30T13:08:00","summary":"El tribunal de alzada argumentó que no habría ilegalidad en la resolución de su par de Santiago, que dejó sin efecto la salida alternativa."},{"title":"Elon Musk sufre una estampida de ejecutivos abrumados por sus duras exigencias y activismo político","link":"http://www.df.cl/internacional/ft/elon-musk-sufre-una-estampida-de-ejecutivos-abrumados-por-sus-duras","published_date":"2025-09-30T13:00:00","summary":"La alta rotación en Tesla y xAI ocurre en medio del desencanto con el multimillonario, sus giros estratégicos y despidos masivos."},{"title":"Trump impone aranceles a la madera para fortalecer la industria local","link":"http://www.df.cl/internacional/economia/trump-impone-aranceles-a-la-madera-para-fortalecer-la-industria-local","published_date":"2025-09-30T12:28:00","summary":"Ordenó aranceles del 10% sobre las importaciones de madera blanda y madera aserrada, así como gravámenes de 25% sobre gabinetes de cocina, tocadores y productos de madera tapizados."},{"title":"Nueva baja en la minería golpea la producción industrial del país durante agosto","link":"http://www.df.cl/economia-y-politica/macro/nueva-baja-en-la-mineria-golpea-la-produccion-industrial-del-pais-durante","published_date":"2025-09-30T12:20:00","summary":"Informe del INE dio cuenta de un descenso de 1,9% anual en el octavo mes. En el caso del comercio, se observó un menor ritmo de expansión."},{"title":"Tasa de desocupación cae a 8,6% en el período junio-agosto y en un año se crean más de 120 mil empleos","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-baja-a-8-6-en-el-trimestre-junio-agosto","published_date":"2025-09-30T12:00:00","summary":"De acuerdo con el Instituto Nacional de Estadísticas (INE), la cantidad de cesantes cayó, y totalizan 804.408 personas."},{"title":"Operadores financieros anticipan que el Banco Central bajaría tasa referencial en diciembre y estiman sólo un recorte más en 2026","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-anticipan-que-el-banco-central-bajaria-tasa","published_date":"2025-09-30T11:31:00","summary":"El sondeo EOF también proyectó que el Índice de Precios al Consumidor (IPC) subiría 0,4% en septiembre y 0,3% en octubre."},{"title":"Los mercados sufren caídas moderadas ante posible suspensión de datos laborales en EEUU","link":"http://www.df.cl/primer-click/los-mercados-sufren-caidas-moderadas-ante-posible-suspension-de-datos","published_date":"2025-09-30T10:30:00","summary":"El oro extiende su rally y transa en US$ 3.872 por onza, mientras que el dólar extiende su caída."},{"title":"Permisología y notarios","link":"http://www.df.cl/opinion/cartas/permisologia-y-notarios","published_date":"2025-09-30T07:06:00","summary":""},{"title":"Escasez hídrica","link":"http://www.df.cl/opinion/cartas/escasez-hidrica-0","published_date":"2025-09-30T07:05:00","summary":""},{"title":"El desafío de agilizar la gestión urbana","link":"http://www.df.cl/opinion/cartas/el-desafio-de-agilizar-la-gestion-urbana","published_date":"2025-09-30T07:04:00","summary":""},{"title":"Innovación y doctorados","link":"http://www.df.cl/opinion/cartas/innovacion-y-doctorados","published_date":"2025-09-30T07:03:00","summary":""},{"title":"Hidrógeno en rojo","link":"http://www.df.cl/opinion/columnistas/hidrogeno-en-rojo","published_date":"2025-09-30T07:03:00","summary":"Salvador Valdés P. Economista"},{"title":"Formalización del comercio","link":"http://www.df.cl/opinion/cartas/formalizacion-del-comercio","published_date":"2025-09-30T07:02:00","summary":""},{"title":"Pensando fuera del edificio: 5 claves para impulsar sistemas colaborativos","link":"http://www.df.cl/opinion/columnistas/pensando-fuera-del-edificio-5-claves-para-impulsar-sistemas-colaborativos","published_date":"2025-09-30T07:02:00","summary":"CLAUDIA BOBADILLA Abogada y directora de empresas"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ministro Cordero y caso de Bernarda Vera: “Lo que no puede pasar es exponer a la hija. Ella está siendo víctima, probablemente, por segunda vez”","link":"https://www.theclinic.cl/2025/09/30/ministro-cordero-y-caso-de-bernarda-vera-lo-que-no-puede-pasar-es-exponer-a-la-hija-ella-esta-siendo-victima-probablemente-por-segunda-vez/","published_date":"2025-09-30T23:29:34","summary":"El secretario de Estado que estuvo a cargo de la implementación del Plan Nacional de Búsqueda defiende la información que ha recabado la política pública, a pesar de que la oposición la ha cuestionado fervientemente tras la revelación de que una aparente detenida desaparecida durante la dictadura podría no serlo. También respalda que no se haya divulgado la información al público, aunque considera legítima la pregunta de cuándo debió haberse hecho. \"La construcción de trayectoria (del Plan) nos va a seguir arrojando antecedentes\", anticipa Cordero sobre otros posibles casos que podrían surgir. \nThe post Ministro Cordero y caso de Bernarda Vera: “Lo que no puede pasar es exponer a la hija. Ella está siendo víctima, probablemente, por segunda vez” appeared first on The Clinic."},{"title":"Las Condes convirtió el memorial de Jaime Guzmán en un centro de monitoreo urbano: solo conservaron la escultura y una discreta placa","link":"https://www.theclinic.cl/2025/09/30/las-condes-convirtio-el-memorial-de-jaime-guzman-en-un-centro-de-monitoreo-urbano-solo-conservaron-la-escultura-y-una-discreta-placa/","published_date":"2025-09-30T22:50:34","summary":"El memorial de Jaime Guzmán, ubicado en el límite entre Vitacura y Las Condes, fue modificado tras años de vandalizaciones. Ahora funciona como Centro de Monitoreo Urbano, conservando únicamente la escultura original y una pequeña placa poco visible, mientras que el espacio interior fue completamente transformado.\nThe post Las Condes convirtió el memorial de Jaime Guzmán en un centro de monitoreo urbano: solo conservaron la escultura y una discreta placa appeared first on The Clinic."},{"title":"Este martes comenzó discusión del Proyecto de Ley de Aborto en el Congreso: Gobierno reveló cuál será el gasto fiscal de la iniciativa","link":"https://www.theclinic.cl/2025/09/30/este-martes-comenzo-discusion-del-proyecto-de-ley-de-aborto-en-el-congreso-gobierno-revelo-cual-sera-el-gasto-fiscal-de-la-iniciativa/","published_date":"2025-09-30T22:36:06","summary":"La Comisión de Salud inició el debate del proyecto de ley que permite la interrupción voluntaria del embarazo hasta las 14 semanas. El Ejecutivo plantea que la medida busca resguardar la salud y los derechos sexuales y reproductivos de mujeres, adolescentes y niñas.\nThe post Este martes comenzó discusión del Proyecto de Ley de Aborto en el Congreso: Gobierno reveló cuál será el gasto fiscal de la iniciativa appeared first on The Clinic."},{"title":"Global66 en picada contra propuesta de Kast que busca eliminar las remesas ilegales: “No son un lujo, son una necesidad básica”","link":"https://www.theclinic.cl/2025/09/30/global66-en-picada-contra-propuesta-de-kast-que-busca-eliminar-las-remesas-ilegales-no-son-un-lujo-son-una-necesidad-basica/","published_date":"2025-09-30T22:00:00","summary":"Desde Global 66, fintech financiera chilena, cuestionaron la propuesta del candidato presidencial de Republicanos y del Partido Social Cristiano, José Antonio Kast, que busca terminar con las remesas ilegales. \nThe post Global66 en picada contra propuesta de Kast que busca eliminar las remesas ilegales: “No son un lujo, son una necesidad básica” appeared first on The Clinic."},{"title":"El consejo de Tiago Correa a actores chilenos, tras nueve años fuera del país: “México no te va a abrir espacio si no hablas como mexicano”","link":"https://www.theclinic.cl/2025/09/30/tiago-correa-mexico-industria-criticas/","published_date":"2025-09-30T21:09:58","summary":"Después de casi nueve años radicado en México, Tiago Correa regresó a Chile por unas semanas para filmar la comedia \"El Pádel es Nuestro\", dirigida por Gabriela Sobarzo. El actor aprovecha esta pausa en su carrera internacional para reencontrarse con colegas chilenos, mientras sigue participando en proyectos en México y plataformas como Netflix y Prime Video, consolidando su trayectoria fuera del país.\nThe post El consejo de Tiago Correa a actores chilenos, tras nueve años fuera del país: “México no te va a abrir espacio si no hablas como mexicano” appeared first on The Clinic."},{"title":"VIDEO | Ministra Orellana sobre inicio del debate a Ley de Aborto con Plazos en el Congreso: “Esto ha sido largamente esperado”","link":"https://www.theclinic.cl/2025/09/30/ministra-orellana-sobre-el-inicio-del-debate-a-ley-de-aborto-con-plazos/","published_date":"2025-09-30T21:07:26","summary":"El ministerio de la Mujer y Equidad de Género, dio inicio al debate de la Ley de Aborto con Plazo que se discutirá en la Comisión de Salud del Congreso. La ministra Orellana, detalló la medida como una deuda de la que el gobierno no se ha olvidado: “tal como nos encomendó el Presidente en la Cuenta Pública, vamos a iniciar el debate asumiendo que nadie tiene el monopolio de la opinión pública”.\nThe post VIDEO | Ministra Orellana sobre inicio del debate a Ley de Aborto con Plazos en el Congreso: “Esto ha sido largamente esperado” appeared first on The Clinic."},{"title":"De la esclavitud cuando niño a ser reconocido como Tesoro Humano Vivo: la vida de Olegario Hernández, tejuelero de Tortel","link":"https://www.theclinic.cl/2025/09/30/de-la-esclavitud-cuando-nino-a-ser-reconocido-como-tesoro-humano-vivo-la-vida-de-olegario-hernandez-tejuelero-de-tortel/","published_date":"2025-09-30T21:01:38","summary":"Olegario Hernández, nacido en Fresia en 1943, creció trabajando desde muy niño debido a la dura vida que enfrentó junto a su familia en el sur de Chile. Hoy, a sus 82 años, comparte su historia marcada por la injusticia.\nThe post De la esclavitud cuando niño a ser reconocido como Tesoro Humano Vivo: la vida de Olegario Hernández, tejuelero de Tortel appeared first on The Clinic."},{"title":"RN donó $5 millones a candidato a diputado demandado por estafa a asesor colombiano de Matthei: el afectado había advertido al partido un  un día antes","link":"https://www.theclinic.cl/2025/09/30/rn-dono-5-millones-a-candidato-a-diputado-demandado-por-estafa-a-asesor-colombiano-de-matthei-comunico-el-supuesto-hecho-solo-un-dia-antes/","published_date":"2025-09-30T21:00:05","summary":"El postulante por un escaño en el distrito 16 Humberto García es acusado por el abogado colombiano Andrés Guzmán, exasesor del presidente Nayib Bukele, de estafarlo con 10 mil dólares. El partido, que asegura no conocer el caso, donó $5 millones para su campaña solo un día después de que Guzmán intentara comunicar su situación a los organismo internos de la colectividad.\nThe post RN donó $5 millones a candidato a diputado demandado por estafa a asesor colombiano de Matthei: el afectado había advertido al partido un  un día antes appeared first on The Clinic."},{"title":"Chile se consagra campeón en la categoría masculina del Sudamericano Pre Juvenil de Golf gracias a una inspirada jornada de Diego Vargas","link":"https://www.theclinic.cl/2025/09/30/chile-se-consagra-campeon-en-la-categoria-masculina-del-sudamericano-pre-juvenil-de-golf-gracias-a-una-inspirada-jornada-de-diego-vargas/","published_date":"2025-09-30T20:51:50","summary":"El equipo nacional compuesto por Diego Vargas, Samuel Trucco y Maximiliano Orueta firmó una tarjeta acumulada de -9 y superó con categoría a Brasil, que terminó segundo con +3. Vargas fue la figura de la jornada luego de firmar una tarjeta de 68 tiros en la ronda final que lo coronó como nuevo monarca sudamericano. \"Salí a dar lo mejor de mí, quería darme la chance y terminé ganando\", sostuvo la figura de 15 años después del triunfo. \nThe post Chile se consagra campeón en la categoría masculina del Sudamericano Pre Juvenil de Golf gracias a una inspirada jornada de Diego Vargas appeared first on The Clinic."},{"title":"No tiene costo y no está asociado a cupos: en qué consiste el ajuar del Programa Apoyo al Recién Nacido entregado por el Gobierno","link":"https://www.theclinic.cl/2025/09/30/no-tiene-costo-y-no-esta-asociado-a-cupos-en-que-consiste-el-ajuar-del-programa-apoyo-al-recien-nacido-entregado-por-el-gobierno/","published_date":"2025-09-30T20:11:15","summary":"El Presidente Gabriel Boric fue visto utilizando un porta bebé del Programa de Apoyo al Recién Nacido, que entrega el Estado a todas las familias que tienen su parto en la red pública. Esta iniciativa busca asegurar mejores condiciones de cuidado, vínculo y desarrollo integral desde los primeros días de vida.\nThe post No tiene costo y no está asociado a cupos: en qué consiste el ajuar del Programa Apoyo al Recién Nacido entregado por el Gobierno appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La hinchada de Galatasaray manifestó apoyo a Palestina en el partido contra Liverpool","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-hinchada-de-galatasaray-manifesto-apoyo-a-palestina-en-el-partido/2025-09-30/202412.html","published_date":"2025-09-30T20:24:12","summary":"La hinchada de Galatasaray desplegó tres lienzos en el partido de Liga de Campeones contra Liverpool, una con la frase \"Palestina Libre\", otra con \"Gaza libre y bebés vivos\" y una tercera en la que podía leerse \"Si Jerusalén no es libre, el mundo es cautivo\".\nEsto ocurrió días después de que la Federación de fútbol turca pidiera la suspensión de Israel de las competiciones internacionales por lo que una comisión independiente de la ONU, relatores de derechos humanos, ONG y un creciente número de países califican de genocidio de Israel en la Franja de Gaza, que ha causado la muerte de más de 66.000 personas desde octubre de 2023.\nLa UEFA planea tomar una decisión próximamente sobre la exclusión o no de Israel, con buena parte de sus miembros favorables a dejar fuera a este país y a sus equipos de dichas competiciones.\nGalatasaray ganó el encuentro 1-0 a Liverpool con un tanto de Victor Osimhen de penal en la primera parte.\n\n\"Deixem os bebês de G#za viverem\"\n\n\n\"A humanidade perdeu a consciência em Gaz*\"\n\n\n\"Se Jerusalém não for livre, o mundo está perdido\"\n\n\n\"Gen*cídio na P@lestina\"\n\n\nO forte protesto da torcida do Galatasaray em uma noite de Champions League 🇵🇸\n\n\nAos olhos do mundo todo, os torcedores do… pic.twitter.com/0P5c3AVryF\n— Trivela (@trivela) September 30, 2025\n\ngalatasaray fans stand with palestine. \n\n\n\"if jerusalem is not free, the world is captive\" pic.twitter.com/44Na9a8GF7\n— 🕷️ (@vampl0vrrr) September 30, 2025\n\nAhead of their UEFA Champions League group match against Liverpool, Galatasaray fans unfurled banners reading \"Free Palestine\" and \"Let Gaza Babies Live\" in a show of solidarity with Palestinians.\n\n\nThis demonstration coincides with Türkiye becoming the first UEFA member to… pic.twitter.com/tzK4EgUhHe\n— TRT World (@trtworld) September 30, 2025"},{"title":"La cuarta jornada de la Copa Mundial Sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-cuarta-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-09-30/112207.html","published_date":"2025-09-30T11:22:07","summary":"Este martes 30 de septiembre sigue el desarrollo de la Copa Mundial Sub 20 de Chile 2025, con el inicio de la segunda fecha en el Grupo A y Grupo B.\nSíguelo en Cooperativa.cl:\n\nEgipto 1-2 Nueva Zelanda. Finalizado. Grupo A. Estadio Nacional.\n\n1-0: 5' Ahmed Kabaka (EGI); 1-1: 13' Luke Brooke-Smith (NZL); 1-2: 16' Xuan Loke (NZL)\n\nPanamá 1-1 Ucrania. Finalizado. Grupo B. Estadio \"Elías Figueroa Brander\".\n\n0-1: 6' Hennadii Synchuk, de penal (UCR); 1-1: 36' Gustavo Herrera (PAN)\n\nChile 0-1 Japón. Segundo tiempo. Grupo A. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 54' Rion Ichihara (JPN)\n\nCorea del Sur 0-0 Paraguay. Segundo tiempo. Grupo B. Estadio \"Elías Figueroa Brander\".\n"},{"title":"Propuesta republicana para evitar cierre de Gobierno de EE.UU. fracasa en nueva votación","link":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/propuesta-republicana-para-evitar-cierre-de-gobierno-de-ee-uu-fracasa/2025-09-30/210833.html","published_date":"2025-09-30T21:08:33","summary":"La propuesta republicana en el Congreso de Estados Unidos que buscaba extender el financiamiento federal hasta el 21 de noviembre no alcanzó este martes los votos necesarios para evitar el cierre de Gobierno que entraría en vigor a las cero horas de este 1 de octubre.\nCon 55 votos a favor y 45 en contra, la propuesta no alcanzó los 60 necesarios para ser aprobada y permitir así que ambas bancadas tuvieran otras siete semanas para negociar el presupuesto íntegro para el próximo ejercicio fiscal.\nAunque los senadores demócratas John Fetterman, de Pensilvania, y Catherine Cortez Masto, de Nevada, se desviaron de la postura de su partido y respaldaron la moción, los votos no fueron suficientes para ratificar la medida republicana, ya que necesitaba de siete apoyos demócratas.\nTras este intento fallido, el republicano John Barasso, líder adjunto de la mayoría republicana en el Senado, anunció que la cámara votaría nuevamente el miércoles sobre la medida de financiamiento temporal, que ya aprobó la Cámara de Representantes el pasado 18 de septiembre.\nPoco antes de este intento fallido para evitar el cierre, también fracasó en el Senado la propuesta de los demócratas que pretendía ampliar los créditos fiscales que reducen el costo de las primas de seguros de salud para las millones de personas cubiertas por el Obamacare.\nPor el momento se desconoce cuanto durará el cierre de operaciones de agencias federales que entraría en vigencia, aunque de momento la medida no afecta a los servicios básicos del país.\nLas fuerzas de seguridad, el ejército, los aeropuertos o la seguridad social seguirán funcionando con normalidad, pero preocupa el hecho de que los funcionarios en estas áreas no cobrarán sus sueldos hasta que las dos bancadas resuelvan sus diferencias en el legislativo y aprueben un presupuesto nuevo.\nEn el último y más largo cierre parcial del Gobierno Federal en la historia de EE.UU., el que se prolongó durante un mes durante el primer mandato del presidente Donald Trump, la decisión de 10 controladores aéreos que pidieron la baja por enfermedad provocó la suspensión temporal de operaciones en el aeropuerto LaGuardia de Nueva York y retrasos en varios otros aeródromos importantes del noreste y sureste del país."},{"title":"[VIDEO] ¡Notable! Sebastián Mella salvó el arco de La Roja con tapadón en un penal de Japón","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-notable-sebastian-mella-salvo-el-arco-de-la-roja-con-tapadon/2025-09-30/204249.html","published_date":"2025-09-30T20:42:49","summary":"El arquero Sebastián Mella se lució este martes en el Estadio Nacional al atajar un penal de Rento Takaoka, mantienendo el empate parcial 0-0 en la segunda fecha del Grupo A del Mundial Sub 20.\nEn la falta, Matías Pérez derribó a Takaoka y el árbitro marroquí Jalal Jayed cobró el penal, aunque tuvo que revisar la acción, luego que la banca de La Roja utilizara la tarjeta verde.\nTras validar la infracción, el propio Takaoka tomó el balón y disparó, pero Mella se lanzó hacia su izquierda y evitó el gol, desatando la alegría chilena en el Nacional (35').\n\n¡MELLA SE HIZO GIGANTE EN EL NACIONAL! \n\n\nEl arquero de Chile le tapó el penal a Takaoka y mantiene el partido 0-0 en Santiago. #MundialSub20EnDSPORTS pic.twitter.com/Ze7834to2v\n— DSPORTS Chile (@DSportsCL) September 30, 2025"},{"title":"Diputada Fries: Caso de Bernarda Vera no puede ser un peldaño para el negacionismo","link":"https://cooperativa.cl/noticias/pais/dd-hh/falsos-dddd/diputada-fries-caso-de-bernarda-vera-no-puede-ser-un-peldano-para-el/2025-09-30/201424.html","published_date":"2025-09-30T20:14:24","summary":"La diputada Lorena Fries (FA), exdirectora del Instituto Nacional de Derechos Humanos (INDH), abordó en Cooperativa el caso de Bernarda Vera Contardo, quien figura como víctima de desaparición forzada en el Informe Rettig y, según un reportaje de Chilevisión, está viva y reside en Argentina.\nLa parlamentaria reconoció que \"efectivamente, han pasado más de 50 años y ha habido complejidades. Incluso testigos que no estuvieron en el momento adecuado para testificar, como pasó con el caso de Bernarda, que todo el mundo en el sector de Valdivia decía que había muerto\".\nPor ello, destacó el trabajo del Plan Nacional de Búsqueda -que ya había detectado este caso-, que ha tenido la capacidad de \"recoger toda la información que estaba dispersa en todos lados\" para reconstruir la trayectoria de vida de las personas que aparecen como víctimas de dictadura.\n\"Entonces, que haya esta capacidad en el Plan Nacional de Búsqueda de encontrar los elementos y una vez establecida una mínima verosimilitud del caso, ponerlo en manos de la justicia, a mí me parece loable en términos de la función que cumple el Estado de Chile\", complementó.\nEn esa línea, Fries recordó un caso inverso al de Bernarda, el de Luis Pino, un estudiante de 15 años de Arica desaparecido en dictadura, quien en 2023 seguía figurando en el padrón electoral por un error de tipeo.\n\"Son cosas que van a pasar y que pasan. Lo que me importa es que de esto no se haga un escarnio público respecto de los familiares de víctimas de desaparición forzada o de ejecutados políticos sin devolución de restos, y que no sirva para subir un peldaño más en estos intentos de negacionismo de las violaciones sistemáticas que se cometieron durante la dictadura\", aseveró.\nLa parlamentaria argumentó que estas situaciones \"hacen un gran daño a las familias de los detenidos desaparecidos, que son los primeros que quieren que este tipo de situaciones no existan, porque estamos también en un contexto de mucha sospecha respecto de los temas de derechos humano\".\nEsto últimó, enfatizó, \"causa mucho dolor, abre más aún esta herida que no termina de cerrarse en Chile y, por lo mismo, yo creo que hay que debatir con responsabilidad, que estos casos pueden darse y que bueno que tengamos un Estado capaz de identificarlos y tomar medidas\"."},{"title":"Damnificados del megaincendio verán condonada su deuda histórica","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/damnificados-del-megaincendio-veran-condonada-su-deuda-historica/2025-09-30/192910.html","published_date":"2025-09-30T19:29:10","summary":"Los damnificados del megaincendio de febrero de 2024 en Viña del Mar y Quilpué recibirán un plan especial de apoyo que contempla la condonación de la deuda histórica con empresa sanitaria, la instalación gratuita de medidores de agua potable en cerca de 3.800 viviendas y la gratuidad del suministro por dos meses para quienes regularicen su situación, en una iniciativa coordinada entre ambos municipios y la sanitaria Esval.\nJosé Luis Murillo, gerente general de Esval, explicó que \"todo este tiempo las familias han accedido a agua sin cobro ni restricciones, pero aún no volvemos a una situación normal. Hemos trabajado con los municipios para implementar un plan que facilita la certificación de sus viviendas, un paso clave para acceder a las ayudas del Estado\". Agregó que las dos primeras boletas tras la instalación de los medidores \"no se van a cobrar\" y se ha condonado \"toda la deuda antigua de los afectados\".\nLa alcaldesa de Viña del Mar, Macarena Ripamonti, destacó que \"es un hito muy significativo y extraordinario en la historia de nuestro país, ya que se trata de un perdonazo gigantesco, incluso de deudas anteriores al incendio, permitiendo que los afectados puedan regularizarse\".\nEl plan comenzó en Villa Independencia, con equipos que incluyen participantes del programa Mujeres Gásfiter, y se extenderá progresivamente a las demás zonas afectadas.\nSe establecieron puntos de atención en terreno para resolver dudas y se coordina la reactivación de subsidios de agua potable y la postulación a nuevos cupos disponibles.\nMurillo agregó que \"este es un paso más en nuestro compromiso de avanzar juntos en la reconstrucción y en la normalización de la vida de quienes lo perdieron todo. El agua es un derecho esencial y seguiremos trabajando para garantizar que nadie se quede atrás\".\nPara agilizar los trámites, Esval dispuso en su sitio web un apartado especial donde se puede completar una ficha de declaración de instalaciones de agua potable simplificada: https://ov.esval.cl/formularioweb.\n\n#Reconstrucción Lanzando el programa \"Contigo\", donde apoyaremos a miles de familias de Viña y Quilpué con la condonación de su deuda histórica e instalación gratuita de medidores de agua potable, entre otras. Estamos presentes desde el día 1 y seguiremos estando junto a ustedes. pic.twitter.com/q1nCgl9Wzu\n— _ESVAL (@_ESVAL) September 30, 2025"},{"title":"Vigouroux celebró en cancha el triunfo de Swansea ante Blackburn Rovers","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/vigouroux-celebro-en-cancha-el-triunfo-de-swansea-ante-blackburn-rovers/2025-09-30/192433.html","published_date":"2025-09-30T19:24:33","summary":"Este martes la Championship inglesa dio el vamos a su octava fecha, con presencia nacional invicta en tres de sus partidos.\nEl arquero Lawrence Vigouroux dijo presente en la victoria 2-1 de Swansea en su visita a Blackburn Rovers; duelo que se resolvió en el segundo tiempo.\nTodd Cantwell anotó para arriba al local, pero el cuadro galés del portero nacional lo dio vuelta con el empate de Gonçalo Franco antes del descanso (44') y el gol de Liam Cullen en el complemento (67').\nEn tanto, Ben Brereton Díaz y Marcelino Núñez fueron titulares y tuvieron un destino similar con Derby County e Ipswich Town, pues ambos elencos cosecharon sendos 1-1.\nBrereton estuvo hasta los 68' en el duelo de su elenco con Charlton Athletic, que inició con la ventaja gracias a James Bree (37'). Matthew Clarke puso el empate (79').\nRespecto a Núñez, jugó hasta los 73' en la visita de Ipswich a Bristol City. En aquel duelo el chileno también comenzó abajo en el marcador, tras la conquista de Robert Atkinson (18'), pero un penal de Jack Clarke equiparó las cifras (52').\nAsí, Swansea alcanzó 12 puntos, ubicándose momentáneamente en el séptimo puesto. Ipswich Town se quedó con 10 unidades, por ahora en el puesto 13, mientras Derby County llegó a siete puntos, solo dos por encima del penúltimo; Oxford United que aún debe jugar su partido de la fecha."},{"title":"Ucrania y Panamá protagonizaron opaco empate en el Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/ucrania-y-panama-protagonizaron-opaco-empate-en-el-mundial-sub-20/2025-09-30/193959.html","published_date":"2025-09-30T19:39:59","summary":"Ucrania y Panamá igualaron 1-1 en un opaco encuentro en el Estadio \"Elías Figueroa\" de Valparaíso, válido por la segunda fecha del Grupo B del Mundial Sub 20 de la FIFA que se celebra en Chile.\nLa primera incidencia relevante llegó a los 3 minutos. El juez peruano Kevin Ortega sancionó penal a favor de Ucrania, tras una leve sujeción dentro del área sobre Oleksandr Pyshchur.\nActo seguido, el propio Pyshchur remató potente de derecha, pero su disparo fue contenido por el guardameta panameño Cecilio Burgess. Sin embargo, la ejecución se repitió, ya que el arquero se adelantó. En la segunda instancia, los europeos cambiaron de ejecutante: esta vez fue Hennadii Synchuk, quien con un zurdazo cruzado y rasante abrió la cuenta.\nAl minuto 36 llegó la igualdad. Los centroamericanos presionaron en la salida ucraniana, recuperaron el balón y Kevin Walder, cargado por la derecha, envió un centro que Gustavo Herrera conectó de cabeza para marcar el 1-1 definitivo.\nCon este resultado, Ucrania lidera la zona con 4 puntos, mientras que Panamá sumó su primera unidad, quedando en la tercera ubicación.\nLa última fecha del Grupo B se disputará en simultáneo este viernes 3 de octubre a las 17:00 horas: Panamá se medirá ante República de Corea en Valparaíso, mientras que Ucrania jugará frente a Paraguay en el Estadio Nacional de Santiago."},{"title":"Mundial Sub 20: Nueva Zelanda remontó ante Egipto y se ilusionó en el grupo de La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/mundial-sub-20-nueva-zelanda-remonto-ante-egipto-y-se-ilusiono-en-el/2025-09-30/192955.html","published_date":"2025-09-30T19:29:55","summary":"Nueva Zelanda se recuperó tras la caída con La Roja en el debut en el Mundial Sub 20 y venció con remontada por 2-1 sobre Egipto en el Estadio Nacional, en la segunda fecha del Grupo A.\nEl equipo africano tomó la delantera de entrada en el compromiso, con un disparo de Ahmed Kacaka, tras asistencia de Mohamed Abdallah (4').\nSin embargo, la reacción de los oceánicos fue inmediata. Luke Brooke-Smith remató en la boca del arco para emparejar las cifras (13'), mientras que Xuan Locke concretó la remontada en los 16'.\nEn la segunda parte, Egipto cargó con todo en la ofensiva, pero no pudieron superar al arquero Henry Gray.\nCon el resultado, Nueva Zelanda sumó tres puntos y quedó en el tercer lugar, ilusionándose de cara a la última jornada del Grupo A, en donde buscará la clasificación a octavos de final ante Japón, en Valparaíso.\nLos africanos, en cambio, están colistas, sin unidades, y necesitarán un milagro ante Chile en la tercera ronda de la fase grupal, que se disputará de forma paralela el viernes, a las 20:00 horas (23:00 GMT)."},{"title":"Eduardo Fuentes deja \"Buenos días a todos\" por tres semanas: Grabará programas en China","link":"https://cooperativa.cl/noticias/magazine/television/eduardo-fuentes-deja-buenos-dias-a-todos-por-tres-semanas-grabara/2025-09-30/190736.html","published_date":"2025-09-30T19:07:36","summary":"El periodista Eduardo Fuentes anunció este martes que dejará la conducción del \"Buenos días a todos\" por un importante proyecto en el extranjero.\nTras una introducción de Simón Oliveros, Fuentes contó que \"me voy por tres semanas a China\" y precisó que \"voy a volver\".\n\"Voy a grabar unos programas, voy a recorrer tres provincias, entre ellas el Tíbet, ciudades más modernas del mundo, en fábricas de autos, templos, y muchas cosas más\", detalló.\n\"La idea es que a través de estos programas se muestren otras partes de China que no son las habituales. Muy pronto en las pantallas de TVN y también en la señal pública de China\", agregó el comunicador, quien recibió un saludo por parte de periodistas de la TV pública china.\nSobre la oportunidad, Eduardo Fuentes indicó que \"estoy muy contento y agradecido por la experiencia. Me dijeron lo del viaje, me demoro poco en decir que sí. Tenía que ver las fechas, porque si era en el cumpleaños de mi hija, ahí hubiera sido imposible\".\n"},{"title":"¿Cómo afecta el fallo de la Corte Suprema a los clubes de fútbol con vínculos con casas de apuesta online?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/como-afecta-el-fallo-de-la-corte-suprema-a-los-clubes-de-futbol-con/2025-09-30/185339.html","published_date":"2025-09-30T18:53:39","summary":"La Tercera Sala de la Corte Suprema acogió un recurso de Lotería de Concepción contra \"plataformas ilegales\" de apuestas en línea y ordenó a las empresas proveedoras de internet que bloquearan el acceso a estos sitios online, una situación que genera incertidumbre también en el fútbol chileno, ya que varios equipos profesionales son patrocinados por estas plataformas.\nEn la actualidad, nueve clubes de la Liga de Primera y ocho de la Liga de Ascenso tienen vínculos con las casas de apuestas online, con publicidad en sus respectivas camisetas.\nEstos contratos de los clubes con estos sitios se debe a los grandes ingresos que obtienen de parte de estos patrocinadores, una decisión comercial que ha sido cuestionada públicamente desde 2023, cuando la justicia ya se había pronunciado sobre la \"ilegalidad\" de estas plataformas.\nDe hecho, en octubre de 2023 la ANFP terminó anticipadamente un contrato con la casa de apuestas Betsson, que en ese entonces patrocinaba con su nombre los torneos de Primera y Ascenso, luego que la Corte Suprema declarara como ilegal esta industria.\nEn 2025, de los 16 equipos de Primera, nueve son auspiciados por casas de apuestas. La marca que más se repite es Jugabet, presente en Colo Colo, Universidad de Chile y Ñublense.\nLas otras marcas son Coolbet, Rojabet, LatamWin y PinUp Casino.\nEn el Ascenso, el panorama es parecido, con la mitad de los 16 equipos con patrocinio de casas de apuestas online.\nLa plataforma con más presencia es LatamWin, en Santiago Wanderers, Cobreloa y Santiago Morning.\nRevisa los equipos que tienen patrocinio de casas de apuesta:\nLiga de Primera\n\nColo Colo - Jugabet\nUniversidad de Chile - Jugabet\nÑublense - Jugabet\nCoquimbo Unido - RojaBet\nDeportes Limache - PinUp Casino\nUnión La Calera - Coolbet\nO'Higgins - LatamWin\nHuachipato - 1XBet\nDeportes La Serena - EstelarBet\n\nLiga de Ascenso\n\nSantiago Wanderers - LatamWin\nCobreloa - LatamWin\nSantiago Morning - LatamWin\nDeportes Concepción - Coolbet\nRangers de Talca - Betsala\nMagallanes - Betsala\nRecoleta - Casinonfire\nDeportes Temuco - Jugabet\n\n¿Y la ANFP y la Roja?\nLa ANFP, por su parte, tiene como patrocinador principal de la Liga de Primera a Banco Itaú, mientras que la marca tecnológica Caixun es auspiciador de la Liga de Ascenso.\nLa Copa Chile, en tanto, es patrocinada por Coca-Cola; y la Supercopa por Construmart.\nLa selección chilena, por último, no cuenta con casas de apuestas online en sus auspiciadores oficiales. "},{"title":"\"No tributan en Chile\": abogado explica el fallo de la Suprema a las apuestas online","link":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/no-tributan-en-chile-abogado-explica-el-fallo-de-la-suprema-a-las/2025-09-30/183044.html","published_date":"2025-09-30T18:30:44","summary":""},{"title":"Caso Valdivia en el Congreso: diputada Orsini se retiró del punto de prensa","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/caso-valdivia-en-el-congreso-diputada-orsini-se-retiro-del-punto-de/2025-09-30/185850.html","published_date":"2025-09-30T18:58:50","summary":"En el Congreso, varias diputadas oficialistas ofrecieron un punto de prensa junto a la ministra de la Mujer, Antonia Orellana, con motivo del inicio de la tramitación del proyecto de ley que busca ampliar las posibilidades de aborto, superando las actuales tres causales.\nJunto a la secretaria de Estado estaba -entre otras- la suspendida militante del Frente Amplio Maite Orsini, vinculada sentimentalmente al exfutbolista Jorge Valdivia, y que optó por dejar el lugar cuando periodistas consultaron a Orellana por el caso del \"Mago\".\nEsto, luego de que se revelara que Valdivia, acusado por dos violaciones, habría intimidado -en plena calle- a una de sus denunciantes.\nFue ante esa consulta que Orsini, en completo silencio, dejó su lugar tras el podio donde la ministra contestaba a la prensa, apuntando que serán los tribunales los que valoren la nueva denuncia, que podría llevar a Valdivia nuevamente a prisión preventiva.\n\n🟣Hoy es un gran día para la salud pública, las mujeres y sus derechos‼️ Comienza en Comisión de Salud la tramitación del proyecto de #AbortoConPlazos. Espero tengamos una discusión profunda, técnica, sin ideologías, donde se escuchen todos los actores y organizaciones. pic.twitter.com/XKQ8NHL0xc\n— Helia Molina Milman (@HeliaMolina_M) September 30, 2025"},{"title":"Bayern Múnich aplastó con cinco goles al modesto Pafos en la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayern-munich-aplasto-con-cinco-goles-al-modesto-pafos-en-la-champions/2025-09-30/185825.html","published_date":"2025-09-30T18:58:25","summary":""}]}]}