{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"AGF Fintual confirma interés de ingresar al negocio previsional y decisión será tomada en 2026","link":"http://www.df.cl/mercados/pensiones/fintual-agf-confirma-interes-por-entrar-al-negocio-de-afp-y-la-decision","published_date":"2025-10-23T23:00:00","summary":"Ha sostenido reuniones con autoridades para evaluar la factibilidad regulatoria y técnica."},{"title":"Desde family offices a la gran minería: la ruta de los fundadores de CFA Society a 10 años de su creación","link":"http://www.df.cl/mercados/mercados-en-accion/desde-family-offices-hasta-la-gran-mineria-la-ruta-de-los-fundadores-del","published_date":"2025-10-23T23:00:00","summary":"En 2015, ocho ejecutivos trajeron a Chile una de las certificaciones más prestigiosas en ética y mejores prácticas en las inversiones."},{"title":"A poco más de un día de que comience a regir cambio tributario, aumentan las plataformas inscritas en el SII para pagar el IVA a las importaciones","link":"http://www.df.cl/economia-y-politica/df-tax/a-horas-de-regir-aumentan-las-plataformas-inscritas-en-el-sii-para-pagar","published_date":"2025-10-23T22:30:00","summary":"A la fecha, son 16 las firmas que se inscribieron ante la autoridad para acogerse al régimen simplificado de tributación para las compras desde el exterior valorizadas bajo US$ 500. En el listado, destacan compañías de comercio digital y marketplace como AliExpress, Amazon, eBay, Shein y Temu."},{"title":"Nuevas adquisiciones de Parque Arauco en Perú y Chile llevan a escalar sus utilidades sobre 23% a septiembre","link":"http://www.df.cl/empresas/retail/nuevas-adquisiciones-de-parque-arauco-en-peru-y-chile-llevan-a-escalar-sus","published_date":"2025-10-23T21:34:00","summary":"Los ingresos de la empresa crecieron un 18,6% durante los primeros nueve meses del año, totalizando $ 266 mil millones."},{"title":"Intel vuelve a la rentabilidad y anuncia positiva proyección de ventas tras repunte en demanda de computadores","link":"http://www.df.cl/internacional/multinacionales/intel-vuelve-a-la-rentabilidad-y-proyecta-ventas-de-hasta-us-13-800","published_date":"2025-10-23T21:00:00","summary":"Los acuerdos con el gobierno de EEUU y las empresas tecnológicas aportarán cerca de US$ 15 mil millones en nuevos fondos, mientras los inversionistas siguen atentos a la estrategia de su nuevo CEO, Lip-Bu Tan."},{"title":"Economista de Itaú y las elecciones en Chile: “En la medida que se despejen focos de incertidumbre, ello puede derivar en que el tipo de cambio se aprecie más rápido”","link":"http://www.df.cl/economia-y-politica/macro/andres-perez-economista-jefe-para-latam-de-itau-a-medida-que-se-vayan","published_date":"2025-10-23T20:20:00","summary":"Andrés Pérez prevé que el país crecerá 2,5% este año y que se desacelerará a 2,2% en 2026, debido a un impulso externo menos favorable."},{"title":"Bolsa chilena deja atrás dos sesiones de pérdidas: IPSA anota fuerte alza sobre 9.100 puntos con el viento a favor de Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoy30omrtoee","published_date":"2025-10-23T20:09:00","summary":"El IPSA repuntó 1,1% en la sesión, mientras que el S&P 500 ganó 0,6% a pesar de la decepción que trajeron inicialmente los resultados de Tesla e IBM. Durante la tarde, la Casa Blanca confirmó que Donald Trump y Xi Jinping se reunirán la próxima semana en Corea del Sur."},{"title":"Licitación del stock: Los desafíos operativos, legales y estratégicos que identifica la gestora Ardian","link":"http://www.df.cl/mercados/pensiones/licitacion-del-stock-los-desafios-operativos-legales-y-estrategicos-que","published_date":"2025-10-23T19:15:00","summary":"Entre los retos, la firma analizó la complejidad de obtener el consentimiento del general partner para la transferencia de activos, los costos legales y administrativos y la posible erosión de los derechos negociados y de las oportunidades de coinversión."},{"title":"Dólar cierra por debajo de $ 950 y en mínimos desde julio después de que el cobre reactivara su escalada","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn32ipew","published_date":"2025-10-23T19:02:00","summary":"El futuro de cobre trepó 1,4% hasta los US$ 4,91 por libra en la Bolsa de Metales de Londres, situación que lo deja muy cerca del peak de US$ 4,93 registrado el 9 de octubre. Comentarios desde Goldman Sachs y de Antofagasta Minerals contribuyeron al impulso del metal."},{"title":"Casa Blanca anuncia que Donald Trump y Xi Jinping se reunirán el próximo jueves en la cumbre de la APEC","link":"http://www.df.cl/internacional/economia/casa-blanca-anuncia-que-donald-trump-y-xi-jinping-se-reuniran-el-proximo","published_date":"2025-10-23T19:00:00","summary":"La cita busca desactivar la nueva escalada de la guerra comercial, marcada por aranceles, restricciones tecnológicas y disputas por minerales críticos."},{"title":"Matthei y Jara coinciden en duro juicio por fallo en el caso SQM: \"Es una vergüenza\"","link":"http://www.df.cl/economia-y-politica/politica/el-duro-juicio-de-jara-por-las-absoluciones-en-el-caso-sqm-me-dio","published_date":"2025-10-23T19:00:00","summary":"Ambas abanderadas, con distintos matices, señalaron que se daña la confianza ciudadana y en las instituciones como la fiscalía, que en 11 años no pudo acreditar delitos."},{"title":"ANP califica como ilegal la decisión del Servel de suspender la notificación de vocales de mesa a través de publicaciones en diarios y cartas certificadas","link":"http://www.df.cl/economia-y-politica/politica/anp-califica-como-ilegal-decision-del-servel-de-suspender-la-notificacion","published_date":"2025-10-23T18:50:00","summary":"La Asociación Nacional de la Prensa advirtió que la paralización del proceso, que se encontraba en plena ejecución y a sólo 48 horas del plazo fijado para su término, atenta contra la certeza jurídica y el principio de publicidad de los actos electorales."},{"title":"Trump indulta a Changpeng Zhao, fundador de la bolsa de criptomonedas Binance, condenado por lavado de activos","link":"http://www.df.cl/internacional/ft/donald-trump-indulta-a-changpeng-zhao-fundador-de-binance","published_date":"2025-10-23T18:16:00","summary":"La medida marca el fin de la ofensiva regulatoria contra las criptomonedas en EEUU y refuerza los vínculos entre la industria y la administración Trump, cuyos negocios familiares ya han generado más de US$ 1.000 millones en utilidades."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-2byu8","published_date":"2025-10-23T18:06:00","summary":"Entel en picada por regulación en Chile + Crecen ventas PYME + Dólar a la baja"},{"title":"Gestora de fondos Toesca crea un comité asesor para ejecutar el proceso de liquidación de los fondos de Sartor","link":"http://www.df.cl/mercados/fondos-de-inversion/toesca-crea-un-comite-asesor-para-liquidacion-de-fondos-de-sartor","published_date":"2025-10-23T17:37:00","summary":"La instancia estará integrada por los abogados Jaime de Larraechea y Juan León, junto a socios de la AGF y los asesores externos de crédito privado, Rodrigo Violic y Andrés Chechilnitzky,"},{"title":"Corte Suprema da espaldarazo a proyecto de Copec en Las Salinas, Viña del Mar: empresa habla de “luz verde definitiva”","link":"http://www.df.cl/empresas/construccion/corte-suprema-da-espaldarazo-a-proyecto-de-copec-en-vina-del-mar-empresa","published_date":"2025-10-23T17:10:00","summary":"“Esta decisión, contundente y unánime del máximo tribunal, se suma a los distintos pronunciamientos favorables emitidos por las autoridades ambientales a lo largo de los más de 20 años de trabajo”, dijo la inmobiliaria Las Salinas."},{"title":"Meta y Blue Owl sellan mayor acuerdo de capital privado de la historia para el desarrollo de IA, por US$ 30 mil millones","link":"http://www.df.cl/empresas/meta-y-blue-owl-sellan-el-mayor-acuerdo-de-capital-privado-registrado-hasta","published_date":"2025-10-23T17:00:00","summary":"Morgan Stanley estructuró un financiamiento récord de más de US$ 29.500 millones para el nuevo centro de datos de la compañía de Mark Zuckerberg en Luisiana, mediante un vehículo de propósito especial (SPV)."},{"title":"El FBI detiene a jugadores y entrenadores de la NBA en investigación por apuestas deportivas","link":"http://www.df.cl/internacional/politica/el-fbi-detiene-a-jugadores-y-entrenadores-de-la-nba-en-investigacion-por","published_date":"2025-10-23T16:35:00","summary":"Entre los detenidos figuran figuras activas y retiradas de la NBA, acusadas de utilizar información privilegiada y de participar en partidas de póker amañadas respaldadas por la mafia."},{"title":"Megaproyecto de amoníaco verde por US$ 11 mil millones recibe su segundo Icsara y avanza en su evaluación ambiental","link":"http://www.df.cl/empresas/energia/megaproyecto-de-amoniaco-verde-por-us-11-mil-millones-recibe-su-segundo","published_date":"2025-10-23T16:24:00","summary":"Desde HNH Energy destacaron que las observaciones recibidas a la primera adenda presentada por el proyecto disminuyeron en un 75% respecto al primer informe."},{"title":"Essbio inaugura tranque de más de 40 millones de litros y $ 2 mil millones de inversión en Ñuble, la mayor infraestructura de su tipo para la sanitaria","link":"http://www.df.cl/empresas/industria/empresa-de-servicios-sanitarios-del-biobio-inaugura-tranque-con-mas-de-40","published_date":"2025-10-23T16:22:00","summary":"El nuevo tranque de Ninhue beneficiará a más de 3 mil personas. En el marco de su inauguración Essbio anunció la próxima entrada en operación de otro tranque en Quirihue con una inversión de $ 3.600 millones y 45 mil metros cúbicos de capacidad."},{"title":"Arabia Saudita firma un acuerdo con la ATP para un nuevo torneo de tenis","link":"http://www.df.cl/internacional/arabia-saudita-firma-un-acuerdo-con-la-atp-para-un-nuevo-torneo-de-tenis","published_date":"2025-10-23T15:50:00","summary":"El reino saudí debutará en el calendario de la ATP con un nuevo Masters 1000 a partir de 2028, respaldado por el Fondo de Inversión Pública (PIF). El torneo, que se jugará tras el Australian Open y antes de Indian Wells."},{"title":"Goldman Sachs: “No hay bajistas en el cobre”, los destacados del banco de inversión tras su paso por la LME Week 2025","link":"http://www.df.cl/mercados/commodities/todo-el-mundo-apuesta-al-alza-del-cobre-los-destacados-de-goldman-sachs-en","published_date":"2025-10-23T15:50:00","summary":"Los analistas del gigante financiero señalaron que las expectativas de tasas y la restricción de oferta han elevado el diferencial de precios entre Londres y EEUU. Mientras el cobre superaba los US$ 4,9 en la capital británica, en el mercado Comex estadounidense ya alcanzaba los US$ 5,1."},{"title":"SEA recomienda aprobar primer gran proyecto vinculado a la industria de hidrógeno verde en Magallanes por US$ 830 millones","link":"http://www.df.cl/empresas/energia/sea-recomienda-aprobar-primer-gran-proyecto-vinculado-a-la-industria-de","published_date":"2025-10-23T15:47:00","summary":"El martes la entidad publicó el ICE que da el vamos a la planta de combustibles carbono neutral Cabo Negro de HIF Global. La Coeva está programada para el 29 de octubre."},{"title":"“La sostenibilidad financiera no existe”: Entel acusa que exceso de regulaciones ha desgastado la industria de las telecomunicaciones","link":"http://www.df.cl/empresas/telecom-tecnologia/la-sostenibilidad-financiera-no-existe-entel-acusa-que-exceso-de","published_date":"2025-10-23T15:45:00","summary":"El gerente general de la firma, Antonio Büchi, señaló que hoy los operadores del mercado \"o quiebran o se quieren ir”."},{"title":"Diego Schalper: “Tenemos que terminar con la cultura de la negligencia y de la impunidad en la que nos ha sumido este Gobierno”","link":"http://www.df.cl/economia-y-politica/congreso/diego-schalper-rn-tenemos-que-terminar-con-la-cultura-de-la-negligencia","published_date":"2025-10-23T15:30:00","summary":"El diputado de Renovación Nacional (RN) está convencido de que la acusación constitucional tiene sentido y que no tiene nada que ver con el hecho de que el proceso estará abierto durante la última etapa de la carrera presidencial y parlamentaria del 16 de noviembre."},{"title":"¿Cuánto pesa la sostenibilidad en los programas de los candidatos?","link":"http://www.df.cl/cuanto-pesa-la-sostenibilidad-en-los-programas-de-los-candidatos","published_date":"2025-10-23T15:23:00","summary":"Por Gabriel Acuña, líder de sostenibilidad en Deloitte"},{"title":"Turistas brasileños y argentinos impulsaron temporada de los centros de esquí: el 40% de los extranjeros gasta más de US$ 600 diarios en la nieve","link":"http://www.df.cl/empresas/industria/turistas-brasilenos-y-argentinos-impulsaron-temporada-de-los-centros-de","published_date":"2025-10-23T14:30:00","summary":"Estudio realizado en conjunto por Fedetur, Duoc UC y el gremio de las empresas concluyó que más del 60% de los visitantes internacionales provienen de Brasil o Argentina."},{"title":"Caso Louvre: por qué los grandes museos no aseguran sus colecciones","link":"http://www.df.cl/mercados/seguros/caso-louvre-por-que-los-grandes-museos-no-aseguran-sus-colecciones","published_date":"2025-10-23T13:14:00","summary":"Los estados asumen el riesgo en sus exposiciones permanentes, aunque sí se suscriben seguros privados para cubrir las obras de arte recibidas en préstamos de terceros."},{"title":"En medio de polémica por las cuentas de la luz, la inflación continúa golpeando con mayor fuerza a los segmentos más vulnerables","link":"http://www.df.cl/economia-y-politica/macro/en-medio-de-polemica-por-las-cuentas-de-la-luz-la-inflacion-continua","published_date":"2025-10-23T12:39:00","summary":"En septiembre, el quintil de menores ingresos tuvo un IPC mensual que rozó el 0,5%, acumulando un 4,7% en el último año. ¿La razón? Nuevamente los precios de los alimentos."},{"title":"Brazo minero del grupo Luksic asegura que producción de cobre de este año se ubicará en el rango inferior de las proyecciones informadas al mercado","link":"http://www.df.cl/empresas/mineria/brazo-minero-del-grupo-luksic-sube-produccion-en-3-y-llega-a-476-000-a","published_date":"2025-10-23T12:34:00","summary":"El costo neto a cátodos disminuyó más de 30% en relación con el mismo periodo de 2024, principalmente por mejores precios y aumentos en la producción de subproductos como el oro y el molibdeno, informó Antofagasta Minerals."},{"title":"Enel y CGE responden a gremios de la construcción y los acusan de actitud pasiva en la creación de norma de suministro eléctrico","link":"http://www.df.cl/empresas/construccion/enel-y-cge-responden-a-gremios-de-la-construccion-y-los-acusan-de-actitud","published_date":"2025-10-23T12:20:00","summary":"Las distribuidoras respondieron a la consulta presentada por la ADI y la CChC ante el TDLC, asegurando que la consulta es improcedente y que debería evaluarse en la CNE o la SEC."},{"title":"Unión Europea se suma a la ofensiva de EEUU para sancionar a Rusia y los precios del petróleo se disparan","link":"http://www.df.cl/internacional/economia/union-europea-se-suma-a-la-ofensiva-de-eeuu-para-sancionar-a-rusia-y-los","published_date":"2025-10-23T12:16:00","summary":"El petróleo Brent superó los US$ 65 por barril, y su repunte de 7% en los últimos dos días es ahora el más pronunciado en más de dos años. EEUU dio el primer paso este miércoles, luego que se cancelara una posible cumbre entre Donald Trump y Vladimir Putin."},{"title":"Mercado sigue apostando a que el Banco Central mantendrá la tasa la próxima semana y expectativas de inflación a dos años superan el 3%","link":"http://www.df.cl/economia-y-politica/macro/mercado-sigue-apostando-a-que-el-banco-central-mantendra-la-tasa-la-proxima","published_date":"2025-10-23T12:09:00","summary":"De acuerdo con la última Encuesta de Operadores Financieros (EOF), el emisor volvería a bajar su tipo rector en la RPM de diciembre."},{"title":"Cobre repunta en Londres por ajuste de producción de minera de los Luksic y visión alcista de Goldman","link":"http://www.df.cl/mercados/commodities/cobre-repunta-en-londres-por-ajuste-de-produccion-de-minera-de-los-luksic-y","published_date":"2025-10-23T11:35:00","summary":"Los precios subieron hasta un 1,7% en la Bolsa de Metales de Londres el jueves, con ganancias que se aceleraron después de que Antofagasta anunciara que espera alcanzar el límite inferior de sus objetivos de producción para este año y presentara un objetivo para el próximo año que no alcanzó las estimaciones de los analistas."},{"title":"Los apagones y las interrupciones de viajes aumentan a medida que una fuerte tormenta azota Europa","link":"http://www.df.cl/internacional/economia/los-apagones-y-las-interrupciones-de-viajes-aumentan-a-medida-que-una","published_date":"2025-10-23T11:14:00","summary":"Se espera que la tormenta, bautizada Benjamin por los meteorólogos franceses, azote el continente hasta el viernes. Se registraron ráfagas de hasta 161 kilómetros por hora en el noroeste de Francia, según Meteo France."},{"title":"Ventas de PYME crecen 10% en los primeros nueve meses de 2025, según Xepelin","link":"http://www.df.cl/mercados/banca-fintech/ventas-de-pyme-crecen-10-en-los-primeros-nueve-meses-de-2025","published_date":"2025-10-23T10:46:00","summary":"Según un informe realizado por la fintech el 8,4% de las pequeñas y medianas empresas comenzaron a vender sus productos por primera vez en este año."},{"title":"Continúa la presión del mercado sobre las empresas luego de los resultados de Tesla y Netflix","link":"http://www.df.cl/primer-click/continua-la-presion-del-mercado-sobre-las-empresas-luego-de-los-resultados","published_date":"2025-10-23T10:30:00","summary":"El petróleo salta casi 4% por nuevas sanciones a Rusia."},{"title":"Resistencia inflacionaria sin freno monetario","link":"http://www.df.cl/resistencia-inflacionaria-sin-freno-monetario","published_date":"2025-10-23T07:04:00","summary":"ALFREDO COUTIÑO Director para América Latina en Moody’s Analytics"},{"title":"Sistema de finanzas abiertas, no desiertas","link":"http://www.df.cl/opinion/columnistas/sistema-de-finanzas-abiertas-no-desiertas","published_date":"2025-10-23T07:03:00","summary":"JUAN ANTONIO FIGUEROA Director ejecutivo de ChilePay"},{"title":"Tierras raras","link":"http://www.df.cl/opinion/cartas/tierras-raras","published_date":"2025-10-23T07:02:00","summary":""},{"title":"Cuentas de luz: cálculos por pago de clientes desatan debate y generadoras concretan primera cita con Gobierno","link":"http://www.df.cl/empresas/energia/cuentas-de-luz-calculos-por-pago-a-clientes-desatan-debate-y-generadoras","published_date":"2025-10-23T07:00:00","summary":"Fuentes comentan que, si bien habría claridad de la devolución de los US$ 2 millones ya cobrados a los clientes, las conversaciones con las autoridades tendrán que dilucidar cómo hacerse cargo de los otros US$ 113 millones."},{"title":"Caso SQM: expertos legales desmenuzan las deficiencias de la actuación del Ministerio Público","link":"http://www.df.cl/expertos-legales-desmenuzan-las-deficiencias-en-la-actuacion-del-ministerio","published_date":"2025-10-23T07:00:00","summary":"Los profesionales perciben la afectación del derecho a ser juzgado, pero también una sobreexposición mediática, entre otros errores."},{"title":"Burocacracia corporativa","link":"http://www.df.cl/opinion/cartas/burocacracia-corporativa","published_date":"2025-10-23T07:00:00","summary":""},{"title":"Crisis eléctrica: una alerta para el sistema tarifario","link":"http://www.df.cl/opinion/columnistas/crisis-electrica-una-alerta-para-el-sistema-tarifario","published_date":"2025-10-23T07:00:00","summary":"HUMBERTO VERDEJO FREDES Académico USACH"},{"title":"Rigideces e inercias del gasto público en un escenario de estrechez fiscal","link":"http://www.df.cl/opinion/columnistas/rigideces-e-inercias-del-gasto-publico-en-un-escenario-de-estrechez-fiscal","published_date":"2025-10-23T07:00:00","summary":"MARCELA GUZMÁN Consejera del CFA"},{"title":"Fallo del caso SQM","link":"http://www.df.cl/opinion/editorial/fallo-del-caso-sqm","published_date":"2025-10-23T07:00:00","summary":""},{"title":"Joyvio solicita que se declare inadmisible el recurso de nulidad de Quiroga contra laudo de Australis","link":"http://www.df.cl/empresas/industria/joyvio-solicita-que-se-declare-inadmisible-el-recurso-de-nulidad-de-quiroga","published_date":"2025-10-23T07:00:00","summary":""},{"title":"¿Los cumple Chile? La OCDE da pistas para evitar que la permisología afecte el crecimiento","link":"http://www.df.cl/economia-y-politica/pais/los-cumple-chile-la-ocde-da-pistas-para-evitar-que-la-permisologia-afecte","published_date":"2025-10-23T07:00:00","summary":"El organismo publicó un informe con el que busca apoyar a los gobiernos para que la regulación sea efectiva y eficiente."},{"title":"Sector frutícola identifica desafíos fitosanitarios, hídricos y de seguridad","link":"http://www.df.cl/economia-y-politica/pais/sector-fruticola-identifica-desafios-fitosanitarios-hidricos-y-de","published_date":"2025-10-23T07:00:00","summary":""},{"title":"Estudio de BofA plantea que la IA puede facilitar la mitigación y adaptación al cambio climático","link":"http://www.df.cl/sostenibilidad/estudio-de-bofa-plantea-que-la-ia-puede-facilitar-la-mitigacion-y","published_date":"2025-10-23T07:00:00","summary":"Según el banco, esta herramienta también permite mejorar el acceso y calidad en salud y educación; y supervisar el cumplimiento corporativo en tiempo real."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Alcalde de Antofagasta en medio de la polémica tras filtración de chat: trató a senadora Paulina Núñez de “rata”","link":"https://www.theclinic.cl/2025/10/23/alcalde-de-antofagasta-en-medio-de-la-polemica-tras-filtracion-de-chat-trato-a-senadora-paulina-nunez-de-rata/","published_date":"2025-10-23T23:31:21","summary":"El alcalde de Antofagasta, Sacha Razmilic, quedó en el centro de la polémica tras filtrarse un chat donde calificó de “rata” a la senadora Paulina Núñez. El mensaje fue enviado en un grupo de WhatsApp vinculado a una campaña parlamentaria.\nThe post Alcalde de Antofagasta en medio de la polémica tras filtración de chat: trató a senadora Paulina Núñez de “rata” appeared first on The Clinic."},{"title":"Las redes de Mazal, la productora que ganó el premio más grande del CNTV: una exejecutiva que participó en el proyecto trabaja en el Consejo y director de contenidos es pareja de la ministra Arredondo","link":"https://www.theclinic.cl/2025/10/23/las-redes-de-mazal-la-productora-que-gano-el-premio-mas-grande-del-cntv-una-exejecutiva-que-participo-en-el-proyecto-trabaja-en-el-consejo-y-director-de-contenidos-es-pareja-de-la-ministra-arredondo/","published_date":"2025-10-23T23:15:41","summary":"“Prat, el hombre detrás del héroe”, producido por Mazal Producciones, se llevó el mayor monto del Fondo del Consejo Nacional de Televisión 2025 y fue la primera vez que la compañía obtuvo un fondo de ese tipo. El director de contenidos de esa productora es Ronald Heim, pareja de la ministra de las Culturas, Carolina Arredondo. Además, Magdalena Tocornal, quien se desempeñó en un alto cargo en Mazal hasta 2024, hoy trabaja como Directora del departamento de Fomento del CNTV. Por otra parte, otra funcionaria de Mazal viajó a un mercado a Francia, financiada por un programa del Ministerio de las Culturas. Es decir, la cartera que encabeza Arredondo le otorgó recursos al lugar de trabajo de su pareja para un proyecto en el que participa.\nThe post Las redes de Mazal, la productora que ganó el premio más grande del CNTV: una exejecutiva que participó en el proyecto trabaja en el Consejo y director de contenidos es pareja de la ministra Arredondo appeared first on The Clinic."},{"title":"Defensa del legado de Boric y mostrar nueva cara del partido: el nuevo diseño que estrenó el Frente Amplio en la franja electoral","link":"https://www.theclinic.cl/2025/10/23/defensa-del-legado-de-boric-y-mostrar-nueva-cara-del-partido-el-nuevo-diseno-que-estreno-el-frente-amplio-en-la-franja-electoral/","published_date":"2025-10-23T22:00:00","summary":"Si bien el espacio televisivo tiene como tarea mostrar los rostros de los candidatos que competirán por un escaño en el Parlamento, el partido del mandatario optó por resaltar, además, las políticas públicas implementadas por este Gobierno. Un cambio respecto a las elecciones primarias en donde, dicen militantes, \"primó un estilo similar al orígen del partido\". Ahora, en cambio, se pretende dar cuenta de la experiencia de administrar el Estado y no perder el ánimo transformador en el intento. \nThe post Defensa del legado de Boric y mostrar nueva cara del partido: el nuevo diseño que estrenó el Frente Amplio en la franja electoral appeared first on The Clinic."},{"title":"El encendido round tuitero entre Iván Poduje, Ignacio Briones y Matías Acevedo, ex Dipres de Piñera, por las cuentas fiscales del Gobierno","link":"https://www.theclinic.cl/2025/10/23/el-encendido-round-tuitero-entre-ivan-poduje-ignacio-briones-y-matias-acevedo-ex-dipres-de-pinera-por-las-cuentas-fiscales-del-gobierno/","published_date":"2025-10-23T21:07:57","summary":"El antiguo equipo de Hacienda del expresidente —Briones como ministro y Acevedo como director de Presupuestos— han salido a refutar los números de gasto fiscal que ha compartido el urbanista en redes sociales, quien los ha acusado de ser defensores de la gestión de Mario Marcel y de Nicolás Grau y los ha emplazado a explicar el \"Pie Cero\", medida de campaña de Evelyn Matthei para subsidiar la primera vivienda de jóvenes. El intercambio ha tenido frases como \"que alguien le avise a Poduje que hoy no lo podremos sacar a pasear antes de las 10PM\".\nThe post El encendido round tuitero entre Iván Poduje, Ignacio Briones y Matías Acevedo, ex Dipres de Piñera, por las cuentas fiscales del Gobierno appeared first on The Clinic."},{"title":"VIDEO | Ganadores del Oscar “Historia de un Oso” presentan el avance de su primer largometraje","link":"https://www.theclinic.cl/2025/10/23/video-ganadores-del-oscar-historia-de-un-oso-presentan-el-avance-de-su-primer-largometraje/","published_date":"2025-10-23T21:03:40","summary":"Los creadores de “Historia de un Oso”, el primer largometraje chileno en ganar un Oscar, presentaron el avance de su primer largometraje “Brave Cat”, dirigido por Gabriel Osorio y producido por Pato Escala. Siguiendo la temática anterior, el nuevo proyecto estaría inspirado en los desaparecidos durante la dictadura.\nThe post VIDEO | Ganadores del Oscar “Historia de un Oso” presentan el avance de su primer largometraje appeared first on The Clinic."},{"title":"VIDEO | PDI desarticula a banda del Tren de Aragua que organiza secuestros desde la cárcel","link":"https://www.theclinic.cl/2025/10/23/video-pdi-desarticula-a-banda-del-tren-de-aragua-que-organiza-secuestros-desde-la-carcel/","published_date":"2025-10-23T20:25:42","summary":"La Policía de Investigaciones (PDI), detuvo a 6 sujetos que estarían vinculados a una nueva modalidad de secuestros extorsivos en la Región Metropolitana. Aparentemente, cada uno de ellos pertenecerían a un sector de la banda del Tren de Aragua, que se dedica a organizar delitos de este tipo desde la cárcel.\nThe post VIDEO | PDI desarticula a banda del Tren de Aragua que organiza secuestros desde la cárcel appeared first on The Clinic."},{"title":"La nueva parodia de la UDI al ministro Nicolás Cataldo en medio de críticas por la fallida toma de pruebas Simce","link":"https://www.theclinic.cl/2025/10/23/la-nueva-parodia-de-la-udi-al-ministro-nicolas-cataldo-en-medio-de-criticas-por-la-fallida-toma-de-pruebas-simce/","published_date":"2025-10-23T20:21:00","summary":"El partido que apoya la candidatura de Evelyn Matthei lanzó un nuevo video en el que aparece el secretario de Estado con una tómbola, a la vez que recibe el reproche del candidato a diputado Jaime Coloma. Anteriormente parlamentarios del partido cuestionaron ese tipo de videos contra el titular del Mineduc. \nThe post La nueva parodia de la UDI al ministro Nicolás Cataldo en medio de críticas por la fallida toma de pruebas Simce appeared first on The Clinic."},{"title":"Turismo extranjero deja huella en la nieve: gasto diario bordea los $600.000 en centros de esquí chilenos y predominan visitas de brasileros","link":"https://www.theclinic.cl/2025/10/23/turismo-extranjero-deja-huella-en-la-nieve-gasto-diario-bordea-los-600-000-en-centros-de-esqui-chilenos-y-predominan-visitas-de-brasileros/","published_date":"2025-10-23T20:18:03","summary":"Los centros de esquí sacaron cuentas alegres de la temporada de invierno de 2025, destacando la alta ocupación, niveles récord de visitantes y un relevante gasto diario de parte de los turistas.\nThe post Turismo extranjero deja huella en la nieve: gasto diario bordea los $600.000 en centros de esquí chilenos y predominan visitas de brasileros appeared first on The Clinic."},{"title":"Se define el Top 10 Arusa 2025: COBS y Old Macks buscarán alcanzar la gloria en la Primera División de rugby","link":"https://www.theclinic.cl/2025/10/23/se-define-el-top-10-arusa-2025-cobs-y-old-macks-buscaran-alcanzar-la-gloria-en-la-primera-division-de-rugby/","published_date":"2025-10-23T20:00:00","summary":"Los exalumnos del Craighouse y el cuadro viñamarino disputarán la final el sábado de la Asociación de Rugby de Santiago. Old Macks quiere consagrar su gran campaña a lo largo del año, y COBS busca un nuevo título en sus vitrinas después de remontar un complicado inicio de temporada. \nThe post Se define el Top 10 Arusa 2025: COBS y Old Macks buscarán alcanzar la gloria en la Primera División de rugby appeared first on The Clinic."},{"title":"La formación de Universidad de Chile para enfrentar el primer mano a mano frente Lanús por las semifinales de la Copa Sudamericana","link":"https://www.theclinic.cl/2025/10/23/la-formacion-de-universidad-de-chile-para-enfrentar-el-primer-mano-a-mano-frente-lanus-por-las-semifinales-de-la-copa-sudamericana/","published_date":"2025-10-23T19:23:29","summary":"Gustavo Álvarez se inclinó por Nicolás Guerra para acompañar a Lucas Assadi en la ofensiva azul. Hoy a partir de las 19:00 horas, Universidad de Chile buscará dar el primer golpe frente a Lanús en el Estadio Nacional. \nThe post La formación de Universidad de Chile para enfrentar el primer mano a mano frente Lanús por las semifinales de la Copa Sudamericana appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¿Cuándo y dónde será la revancha entre la U y Lanús en semifinales de la Copa Sudamericana?","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-sera-la-revancha-entre-la-u-y-lanus-en-semifinales-de-la/2025-10-23/210448.html","published_date":"2025-10-23T21:04:48","summary":"Luego del dramático empate que Universidad de Chile protagonizó ante Lanús por las semifinales de la Copa Sudamericana, la revancha tendrá lugar este próximo jueves 30 de octubre en el Estadio Ciudad de Lanús, en Argentina.\nLos \"azules\" consiguieron igualar el duelo de ida en el Estadio Nacional de forma agónica. Primero descontó Lucas Di Yorio, y Charles Aránguiz, en el tiempo agregado, cerró el empate 2-2.\nAhora, el partido de vuelta será en Ciudad de Lanús, el jueves 30, a las 19:00 horas (22:00 GMT). En caso de mantenerse el empate en el marcador global, el finalista se resolverá en penales.\nLa transmisión del compromiso estará a través de las señales televisivas de DSports y ESPN. En conjunto, también se podrá seguir por las plataformas de streaming DGO y Disney+.\nAdemás, contarás con la opción de seguir todos los detalles por las ondas de Cooperativa Deportes y a través de Cooperativa.cl."},{"title":"La U logró épica igualdad ante Lanús y sigue con vida en semis de Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-logro-epica-igualdad-ante-lanus-y-sigue-con-vida-en-semis-de/2025-10-23/204448.html","published_date":"2025-10-23T20:44:48","summary":"En un complejo partido de ida a puertas cerradas por sanción en el Estadio Nacional, Universidad de Chile reaccionó para lograr un épico 2-2 ante Lanús que dejó abierta su semifinal en la Copa Sudamericana 2025.\nRodrigo Castillo aprovechó las licencias azules para anotar un doblete en la primera etapa (24', 29'), pero un Lucas Di Yorio recién ingresado (62') y el siempre certero Charles Aránguiz desde el punto penal (90+9') permitieron al equipo nacional evitar la derrota.\n- Más detalles en instantes.\n"},{"title":"Aránguiz tras empate ante Lanús: Nos costó mucho, en el segundo tiempo fuimos más ordenados","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/aranguiz-tras-empate-ante-lanus-nos-costo-mucho-en-el-segundo-tiempo/2025-10-23/210609.html","published_date":"2025-10-23T21:06:09","summary":"El volante de Universidad de Chile Charles Aránguiz fue el héroe en el empate 2-2 que salvó el cuadro azul ante Lanús en semifinales de la Copa Sudamericana y se refirió tras el encuentro a la opción de marcar de penal en los descuentos.\n\"Tuve la suerte una vez más pude ayudar al equipo a marcar el empate, costó mucho, sobre todo por el marcador que teníamos\", dijo en conversación con ESPN.\n\"Fuimos más ordenados en el segundo tiempo, le dimos mucha seguridad a la pelota y concretamos las que tuvimos\", agregó.\n\"En general el partido fue bueno para nosotros, pero cometimos errores en el primer tiempo que en el segundo tiempo no\", cerró.\nLa revancha se jugará en Argentina el próximo jueves 30 de octubre."},{"title":"[VIDEO] La U salvó un empate ante Lanús con gol de penal de Charles Aránguiz","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-la-u-salvo-un-empate-ante-lanus-con-gol-de-penal-de-charles/2025-10-23/205508.html","published_date":"2025-10-23T20:55:08","summary":"El volante de Universidad de Chile Charles Aránguiz marcó el empate 2-2 definitivo en el duelo de ida por semifinales de Copa Sudamericana ante Lanús gracias a un penal en los descuentos, que dejó abierta la llave de cara a la revancha.\nRevisa el gol de Aránguiz:\n\n¡¡AGÓNICO GOL DE ARÁNGUIZ A LOS 98' PARA EL 2-2 DE LA U. DE CHILE ANTE LANÚS EN LA IDA DE LAS SEMIS DE LA #Sudamericana!!\n\n\n📺 #DisneyPlus Plan Premium pic.twitter.com/Ucy53J6f2w\n— SportsCenter (@SC_ESPN) October 23, 2025"},{"title":"Charles Aránguiz anotó de penal para la U en el final ante Lanús","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/charles-aranguiz-anoto-de-penal-para-la-u-en-el-final-ante-lanus/2025-10-23/205502.html","published_date":"2025-10-23T20:55:02","summary":""},{"title":"Maduro critica que continúe \"censurado\" en YouTube: \"Sigan con su censura, imbéciles\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-critica-que-continue-censurado-en-youtube-sigan-con-su/2025-10-23/191446.html","published_date":"2025-10-23T19:14:46","summary":"El presidente de Venezuela, Nicolás Maduro, criticó este jueves que su canal de YouTube continúe \"censurado\" y llamó \"imbéciles\" a la \"gente\" de esta plataforma: \"Sigan con su censura, imbéciles\".\n\"Nuestro corazón, nuestra mente, les llega al pueblo sin necesidad de ustedes. Imbéciles les dije a la gente de YouTube, imbéciles se quedaron. Stupid, stupid, stupid, YouTube (estúpido YouTube)\", manifestó Maduro en un acto transmitido por el canal estatal Venezolana de Televisión (VTV).\nEl líder chavista aseguró que no le importa que su canal no esté en YouTube y que, ante esto, se abren puertas con \"esfuerzo propio\" porque, subrayó, no depende de esta plataforma \"para nada\".\n\"Les llegará el fin a ustedes también. Porque el que se mete con Venezuela se seca. Se secarán, señores y señoras dueñas de YouTube del imperialismo\", añadió Maduro en un acto de juramentación de la comisión promotora para la constituyente obrera.\nEn septiembre pasado, cuando trascendió el cierre del canal de Maduro, EFE pudo constatar en una búsqueda que YouTube sacó del aire el canal del mandatario, que contaba con más de 233.000 suscriptores.\nEse hecho se conoció en medio de la tensión entre Caracas y Washington por el despliegue naval estadounidense en el Caribe, bajo el argumento, según la Casa Blanca, de combatir el narcotráfico, pero que Maduro ha denunciado como un intento de \"cambio de régimen\" en su país.\nEn agosto de 2024, Maduro ordenó suspender en su país, durante diez días, la red X, propiedad del magnate sudafricano Elon Musk. Desde entonces, X se mantiene bloqueada para los usuarios venezolanos.\nEsa medida tuvo lugar cuando el país atravesaba una crisis tras las presidenciales de julio del año pasado en Venezuela, en las que el ente electoral -controlado por rectores afines al chavismo- proclamó la victoria de Maduro, mientras la oposición denunció \"fraude\" y reclamó el triunfo de su candidato, Edmundo González Urrutia, hoy exiliado en España.\nTambién en agosto de 2024, Maduro acusó \"a los dueños\" de la red social TikTok -propiedad del chino Zhang Yiming- de promover una guerra civil en el país, y reprochó que la plataforma haya suspendido su posibilidad de hacer transmisiones en directo, luego, según dijo, de haber mostrado una exposición del fiscal general, Tarek William Saab, sobre la violencia desatada en el contexto de las protestas electorales, que dejó 28 fallecidos y más de 2.400 personas detenidas, según cifras oficiales.\nEn diciembre del año pasado, el Tribunal Supremo de Justicia de Venezuela impuso una multa equivalente a diez millones de dólares estadounidenses a TikTok, tras señalarla de \"negligencia\" por no haber implementado medidas para evitar la difusión de retos virales, que, según autoridades del país suramericano, causaron la muerte de tres personas e intoxicaciones masivas en varias escuelas locales."},{"title":"[VIDEO] El travesaño le negó a Altamirano el empate de la U ante Lanús en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-el-travesano-le-nego-a-altamirano-el-empate-de-la-u-ante-lanus/2025-10-23/204327.html","published_date":"2025-10-23T20:43:27","summary":"Universidad de Chile lamentó una clara ocasión de Javier Altamirano en el duelo ante Lanús, por la ida de las semifinales de la Copa Sudamericana. El volante remató dentro del área y estrelló su disparo en el travesaño del arco del Estadio Nacional, impidiendo el 2-2 para los azules.\n\n¡SUFRIÓ EL GRANATE! Altamirano probó con fuerza y el travesaño salvó a Lanús vs. U. de Chile.\n\n\n📺 #DisneyPlus Plan Premium pic.twitter.com/NO0EMDtuy2\n— SportsCenter (@SC_ESPN) October 23, 2025"},{"title":"[VIDEO] Gabriel Castellón se lució con un tapadón a Rodrigo Castillo y evitó el gol de Lanús","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-gabriel-castellon-se-lucio-con-un-tapadon-a-rodrigo-castillo-y/2025-10-23/203536.html","published_date":"2025-10-23T20:35:36","summary":"El arquero Gabriel Castellón recuperó confianza en el segundo tiempo ante Lanús y protagonizó un gran tapadón para evitar el tercer gol de Rodrigo Castillo a Universidad de Chile, en la ida de semifinales de la Copa Sudamericana.\nRevisa el tapadón de Castellón:\n\n¡ERA EL HAT-TRICK! Castillo ganó por arriba y Castellón VOLÓ para negarle el gol al delantero de Lanús vs. U. de Chile.\n\n\n📺 #DisneyPlus Plan Premium pic.twitter.com/0pkwURiNk3\n— SportsCenter (@SC_ESPN) October 23, 2025"},{"title":"Di Yorio aprovechó error del arquero Losada y descontó para la U ante Lanús","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/di-yorio-aprovecho-error-del-arquero-losada-y-desconto-para-la-u-ante/2025-10-23/202009.html","published_date":"2025-10-23T20:20:09","summary":""},{"title":"[VIDEO] Di Yorio devolvió la vida a la U con gol ante Lanús","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-di-yorio-devolvio-la-vida-a-la-u-con-gol-ante-lanus/2025-10-23/201908.html","published_date":"2025-10-23T20:19:08","summary":"El delantero argentino Lucas Di Yorio, que reemplazó a Nicolás Guerra, sacó réditos de un rebote otorgado por el arquero de Lanús Nahuel Losada y marcó el descuento para Universidad de Chile en la semifinal de ida de Copa Sudamericana, jugada en el Estadio Nacional.\nMira el acierdo del ariete azul:\n\nDESCONTÓ LA U. DE CHILE: en una de las primeras pelotas que tocó, Di Yorio capturó el rebote de Losada y firmó el 1-2 vs. Lanús en la CONMEBOL #Sudamericana.\n\n\n📺 #DisneyPlus Plan Premium pic.twitter.com/hXEtgcBj2Y\n— SportsCenter (@SC_ESPN) October 23, 2025"},{"title":"Hinchas de la U cargaron contra Gustavo Alvarez por desastroso primer tiempo ante Lanús","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/hinchas-de-la-u-cargaron-contra-gustavo-alvarez-por-desastroso-primer/2025-10-23/195921.html","published_date":"2025-10-23T19:59:21","summary":"Universidad de Chile tuvo un desatroso primer tiempo ante Lanús, con dos golazos de Rodrigo Castillo para los argentinos en la ida de semifinales de la Copa Sudamericana, y los hinchas azules criticaron con todo al técnico Gustavo Alvarez por sus decisiones en el partido.\nRevisa algunos comentarios a continuación:\n\nGustavo Álvarez, técnico que jamás ganó un partido cuando las papas queman.\n\n\nAndate luego viejo reculiao#VamosLaU #Udechile #Sudamericana pic.twitter.com/TO8x4fogru\n— Harry GUSANO ÁLVAREZ MI SUICIDIO ESTA EN TUS MANOS (@HarryAzul18) October 23, 2025\n\nGustavo Alvarez de puede ir bien lejos ojalá a Perú, viejo ql cagón!!!! #VamosLaU\n— 💫🌈🌜✨🪐♐ (@vivca100) October 23, 2025\n\nun genio Gustavo Alvarez sentando al delantero que viene de marcar un doblete (que basto para ganarte un partido) por un weon de 1.50 que no controla ni una 👏\n— rodri 🇮🇸 (@rodrii_uch) October 23, 2025\n\nLucas Di Yorio: *Mete doblete en el último partido*\n\nGustavo Álvarez: Entendible, Nicolás Guerra titular.\n— MUFANDRISMO (@Mufandrismo) October 23, 2025\n\nLa @udechile jugado en modo Gustavo Álvarez (Regalando un campeonato). 😡\n\n\nRegaló campeonato el año pasado.\n\nRegaló el campeonato de este año.\n\nRegalando la Copa Sudamericanas. pic.twitter.com/7w5ZXAGxKF\n— Chechineitor ❤️🤘💙 (@elmonochico) October 23, 2025\n\nMas que \"jerarquía\" a la U le falta un dt que sepa leer bien los partidos. \n\n\nPellegrino haciendo muy poco, se esta comiendo con papas fritas a Gustavo Alvarez hoy.#VamosLaU https://t.co/LuuXilJsaW\n— Gabbo (@Fut_Wrest_Rock) October 23, 2025\n\nY el ratón de Gustavo Alvarez no reacciona weon , no podemos tener un técnico así\n— #VamoslaU (@BullaRigo) October 23, 2025\n\nYa es hora que la universidad de Chile regale a este culiao Gustavo Álvarez a los peruanos \n\nPerdió campeonato y no tiene ningún brillo el q equipo culiao #UdeChile#VamosLaU pic.twitter.com/ZFY5NA07H2\n— Chorero Del Sur ⚓⛈️🐟🤠 (@chorerodelsur) October 23, 2025\n\nBienvenido Gustavo Álvarez a la Selección Peruana.\n— creativokk (@creativok2024) October 23, 2025\n\nComo le cuesta a la U cuando le toca jugar partidos con rivales que se le arropan bien en el fondo, para salir a jugando contra.\n\n\nEse a sido el gran problema sin solución de Gustavo Alvarez (Tanto a nivel local, como a nivel internacional) desde que esta en el banco.#VamosLaU\n— Gabbo (@Fut_Wrest_Rock) October 23, 2025\n\nCalderon responsable de los dos goles, pero el mayor culpable es el viejo culiao fracasado de Gustavo Alvarez.\n— Carlos Niño de Zepeda Suárez (@zepedasuarez) October 23, 2025\n\nLe voy a dedicar mi carta de suicidio a Franco Calderón y a Gustavo Álvarez.\n— Agustín (@padreandoando) October 23, 2025\n\nEres una mierda Gustavo Álvarez.\n\nToda la campaña remando para atrás.\n— UCH AEZAKMI (P) 𓅓 (@PanHallulla) October 23, 2025"},{"title":"Bancos lanzan número único para que clientes reporten emergencias","link":"https://cooperativa.cl/noticias/economia/servicios-financieros/bancos/bancos-lanzan-numero-unico-para-que-clientes-reporten-emergencias/2025-10-23/165250.html","published_date":"2025-10-23T16:52:50","summary":"La Asociación de Bancos e Instituciones Financieras (ABIF) anunció el lanzamiento del número telefónico 1212, que servirá, de forma gratuita, para que los usuarios se comuniquen con su banco en caso de emergencia.\nEsta medida, que no reemplaza los números existentes en cada entidad, busca reducir los tiempos de reacción y reforzar la protección frente a fraudes financieros en el país.\n\"El 1212 es una iniciativa en la que hemos trabajado en conjunto con la industria y que se suma a todas las acciones que la banca ha venido desarrollando para combatir los fraudes. No es una medida aislada, sino parte de un esfuerzo constante por reforzar la seguridad y la confianza de los clientes\", dijo Luis Opazo, gerente general de la ABIF.\nEste número servirá para emergencias como robo o extravío de celular, fraudes digitales (transferencias o compras no reconocidas), estafas por mensajería o correo electrónico, llamadas fraudulentas, fraudes con QR y clonación de tarjetas."}]}]}