{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Superficie para residencias de adultos mayores crece casi 100% en una década y emergen nuevas zonas de interés","link":"http://www.df.cl/empresas/industria/superficie-para-residencias-de-adultos-mayores-crece-casi-100-en-una","published_date":"2025-03-03T23:05:00","summary":"La menor tasa de natalidad, el aumento en la esperanza de vida y el creciente interés en el bienestar de la tercera edad han impulsado este fenómeno."},{"title":"En volátil sesión, principales criptomonedas cierran con caídas pese al impulso de Donald Trump","link":"http://www.df.cl/mercados/bolsa-monedas/jornada-volatil-para-criptomonedas-precios-se-disparan-tras-anuncio-de","published_date":"2025-03-03T22:40:00","summary":"El Presidente de Estados Unidos afirmó el domingo que la reserva de activos digitales que prepara su Gobierno incluiría al bitcoin. Sin embargo, este lunes el mercado ajustó sus expectativas."},{"title":"CMF aumenta exigencias de información de fondos, pero mercado alerta sobre alza de costos regulatorios","link":"http://www.df.cl/mercados/fondos-de-inversion/cmf-aumenta-exigencias-de-informacion-de-fondos-pero-mercado-alerta-sobre","published_date":"2025-03-03T21:45:00","summary":"El regulador estableció un manual que contiene instrucciones para la entrega de información utilizada para la fiscalización, actualizando los requerimientos."},{"title":"Elecciones de la CUT entran en tierra derecha: colegio electoral define fechas clave y pone plazos para pagar cuotas","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-primer-hito-que-marca-el-inicio-del-proceso-electoral-en-la-cut","published_date":"2025-03-03T21:40:00","summary":"Los comicios para definir al nuevo consejo directivo de la instancia se realizarán en mayo. Para participar, entidades asociadas deben estar al día en sus mensualidades."},{"title":"Lunes negro en Wall Street: cierra con su mayor caída de 2025 y queda a un paso de borrar todos sus avances del año","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymiop3223","published_date":"2025-03-03T21:07:00","summary":"En Chile, en cambio, las acciones subieron para acercarse de vuelta a niveles de máximo histórico, ya que los participantes del mercado se vieron alentados por sondeos económicos de China y los datos del Imacec de enero."},{"title":"Trump anuncia que nuevos aranceles a productos agrícolas comenzarán a regir el 2 de abril","link":"http://www.df.cl/internacional/economia/trump-alerta-sobre-nuevos-posibles-aranceles-a-agricultores-en-eeuu-a","published_date":"2025-03-03T20:20:00","summary":"El mandatario republicano avisó a los productores locales que se preparen para empezar a comercializar una gran cantidad de sus cosechas \"dentro de Estados Unidos\"."},{"title":"Dólar cierra con caída de más de $ 10 a medida que el mercado reconsidera efectos de la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-x6bjy","published_date":"2025-03-03T19:05:00","summary":"El dollar index retrocedía 1%, el cobre subía 1,4% y los rendimientos del Tesoro tocaron nuevos mínimos del año. El mercado también incorporó las noticias de que los líderes europeos reforzaron su compromiso militar con Ucrania y encuestas de actividad de China sorprendieron positivamente."},{"title":"Timonel UDI: “Siempre he pensado que la izquierda es un rival difícil de vencer (…) sabe ganar elecciones”","link":"http://www.df.cl/economia-y-politica/politica/timonel-udi-siempre-he-pensado-que-la-izquierda-es-un-rival-dificil-de","published_date":"2025-03-03T19:01:00","summary":"Es por ello que el presidente gremialista, Guillermo Ramírez, se suma a la abanderada del partido, Evelyn Matthei, en cuanto a que es necesario unir fuerza con los partidos de José Antonio Kast y Johannes Kaiser, ya que si la derecha se confía podría, la izquierda podría revertir la situación, advierte."},{"title":"Tohá en horas cruciales: afirma que su definición por carrera presidencial es inminente y no depende de la postura de Michelle Bachelet","link":"http://www.df.cl/economia-y-politica/gobierno/toha-en-horas-cruciales-afirma-que-su-definicion-por-carrera-presidencial","published_date":"2025-03-03T19:00:00","summary":"La titular de Interior sostuvo que falta por resolver una sola pregunta: “¿Dónde es más útil? dentro o fuera del gobierno” para emprender carrera presidencial."},{"title":"Estado de salud del Papa Francisco vuelve agravarse y Pontífice es conectado nuevamente a ventilación mecánica","link":"http://www.df.cl/internacional/estado-de-salud-del-papa-francisco-vuelve-agravarse-y-pontifice-fue","published_date":"2025-03-03T18:45:00","summary":"El jefe de la Iglesia Católica en Roma lleva más de dos semanas internado en el hospital Gemelli con una infección respiratoria que desencadenó otras complicaciones."},{"title":"Economía chilena comienza con un buen pie el 2025, pero el mercado advierte una contracción en febrero producto del apagón","link":"http://www.df.cl/economia-y-politica/macro/economia-chilena-comienza-con-un-buen-pie-el-2025-pero-el-mercado-advierte","published_date":"2025-03-03T18:39:00","summary":"Las cerezas y un impulso del comercio gracias a los turistas argentinos y brasileños, llevaron al Imacec a crecer un 2,5% anual en enero."},{"title":"Reforma de pensiones entra esta semana a revisión del Tribunal Constitucional y Gobierno podría promulgarla este mes","link":"http://www.df.cl/mercados/pensiones/reforma-de-pensiones-entra-esta-semana-a-revision-del-tribunal","published_date":"2025-03-03T18:20:00","summary":"\"Estamos tranquilos respecto a la constitucionalidad de la normativa y lo importante es que el Tribunal Constitucional pueda actuar con toda su autonomía dentro del marco que le corresponde\", sostuvo la ministra de Trabajo y Previsión Social. Jeannette Jara."},{"title":"Caso Sierra Bella: PDI allana el domicilio de la diputada comunista Karol Cariola justo el día que da a luz a su hijo","link":"http://www.df.cl/economia-y-politica/politica/caso-sierra-bella-pdi-allana-el-domicilio-de-la-diputada-comunista-karol","published_date":"2025-03-03T18:16:00","summary":"La parlamentaria respondió y explicó que desconoce mayores detalles de la investigación ya que ella no ha sido formalizada ni forma parte de ningún proceso judicial."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-uwsxu","published_date":"2025-03-03T18:00:00","summary":"Crecimiento de la economía + Bci busca terminar sus contratos con WOM + Fuerte caída del dólar"},{"title":"Oposición exige a Boric que como un “imperativo moral” responda el cuestionario sobre el caso Monsalve","link":"http://www.df.cl/economia-y-politica/congreso/oposicion-exige-a-boric-que-como-un-imperativo-moral-responda-el","published_date":"2025-03-03T17:05:00","summary":"El presidente de la Comisión Investigadora, Miguel Mellado, y las diputadas Carla Morales y Flor Weisse le remitieron nuevamente las preguntas al mandatario. Y la diputada Camila Musante valoró el \"mea culpa\" del jefe de Estado."},{"title":"CEO de Empresas Copec destaca que “a nivel local uno ve alguna mayor disposición al diálogo, a construir acuerdos”","link":"http://www.df.cl/empresas/industria/presidente-de-empresas-copec-destaca-que-a-nivel-local-uno-ve-alguna-mayor","published_date":"2025-03-03T15:58:00","summary":"El gerente general del holding del grupo Angelini, Eduardo Navarro, repasó el ejercicio 2024, cuando surgieron más riesgos geopolíticos, los que fueron contrarrestados con diversificación geográfica y productiva por la compañía."},{"title":"JPMorgan proyecta que precios del cobre se acerquen a US$ 5 la libra el próximo año ante aranceles de Trump","link":"http://www.df.cl/mercados/commodities/jp-morgan-proyecta-que-los-precios-del-cobre-promedien-us-4-98-la-libra-el","published_date":"2025-03-03T15:50:00","summary":"El banco de inversión estadounidense dijo que espera que se promulgue una tasa arancelaria cercana a 10% sobre las importaciones del metal refinado y productos derivados a finales del tercer trimestre."},{"title":"Actividad manufacturera de EEUU prácticamente se estancó en febrero a medida que suben precios de insumos","link":"http://www.df.cl/internacional/economia/la-actividad-manufacturera-de-eeuu-se-acerco-al-estancamiento-mientras-los","published_date":"2025-03-03T15:35:00","summary":"Los productores pueden tener dificultades para trasladar los mayores costos a los consumidores si las ventas continúan debilitándose."},{"title":"Gael Yeomans: “Dejar como un pendiente terminar con las AFP lo tenemos clarísimo y asumimos el desafío de mantener esa lucha abierta”","link":"http://www.df.cl/economia-y-politica/congreso/gael-yeomans-dejar-como-un-pendiente-terminar-con-las-afp-lo-tenemos","published_date":"2025-03-03T15:00:00","summary":"La diputada del Frente Amplio (FA) e integrante de la Comisión de Hacienda de la Cámara enfatiza que al país “le va mejor si avanzamos en un nuevo sistema de financiamiento de la educación superior, que termine con el derroche de gastos públicos que significa el CAE”. Pero también se refiere a la carrera presidencial."},{"title":"Zelenski dice que estaría dispuesto a retomar conversaciones con Trump tras fallida reunión en la Casa Blanca","link":"http://www.df.cl/internacional/politica/zeleneski-dice-que-estaria-dispuesto-a-retomar-conversaciones-con-trump","published_date":"2025-03-03T14:45:00","summary":"El enfrentamiento del viernes entre el presidente de Ucrania, Trump y el vicepresidente JD Vance dejó en ruinas los intentos de poner a la administración de EEUU del lado de Kiev."},{"title":"Marcel celebra el Imacec de enero, pero advierte \"contraste importante\" en febrero por efecto calendario negativo y masivo apagón","link":"http://www.df.cl/economia-y-politica/macro/marcel-celebra-el-imacec-de-enero-pero-advierte-que-febrero-sera","published_date":"2025-03-03T14:43:00","summary":"El ministro de Hacienda sostuvo que “permanece la preocupación por creación de empleo femenino, sobre lo cual vamos a tener algunas noticias pronto. Lo estamos conversando con la ministra del Trabajo, Jeannette Jara”."},{"title":"El dolor de las Big Tech aumenta mientras los inversionistas cautelosos se deshacen de los ganadores","link":"http://www.df.cl/df-lab/mundo/el-dolor-de-las-big-tech-aumenta-mientras-los-inversionistas-cautelosos-se","published_date":"2025-03-03T14:25:00","summary":"El temor a una desaceleración económica y la incertidumbre sobre la inversión en IA han desatado una ola de ventas en las grandes tecnológicas, afectando a sus valoraciones."},{"title":"Utilidades de Enaex crecen 4% en 2024 y más de la mitad de sus ingresos provinieron de sus operaciones fuera de Chile","link":"http://www.df.cl/empresas/mineria/utilidades-de-enaex-crecen-4-en-2024-y-mas-de-la-mitad-de-sus-ingresos","published_date":"2025-03-03T14:06:00","summary":"Ante los resultados del cierre de año, la filial del Grupo Sigdo Koppers destacó el \"éxito de su estrategia de diversificación de mercados\"."},{"title":"Bci pide autorización al Tribunal de Delaware para ponerle fin a los contratos que mantiene con WOM","link":"http://www.df.cl/empresas/telecom-tecnologia/bci-pide-autorizacion-al-tribunal-de-delaware-para-ponerle-fin-a-los","published_date":"2025-03-03T12:16:00","summary":"El banco consideró que el grupo adhoc está fijando condiciones injustas para la reestructuración de la empresa y señaló que “las recuperaciones previstas en este caso son tan bajas que Bci ha sufrido un daño significativo y ya no puede permitirse ni desea hacer negocios con los deudores en adelante”"},{"title":"Congreso inicia su labor legislativa cargada a las fiscalizaciones y con avance en el proyecto de modernización de la Ley de Lobby","link":"http://www.df.cl/economia-y-politica/congreso/congreso-inicia-su-labor-legislativa-cargada-a-las-fiscalizaciones-y-con","published_date":"2025-03-03T12:12:00","summary":"Esta primera semana de trabajo habría una serie de solicitudes de sesiones especiales y comisiones investigadoras debido al corte de electricidad a lo largo del país, a finales de febrero."},{"title":"MOP gana disputa a dueña de cementerio que cuestiona que teleférico a Ciudad Empresarial atraviese su espacio aéreo","link":"http://www.df.cl/empresas/construccion/mop-gana-disputa-a-duena-de-cementerio-que-cuestiona-que-teleferico-a","published_date":"2025-03-03T11:30:00","summary":"“En el derecho chileno no existe una norma que establezca que los propietarios de terrenos disponen de un espacio aéreo contiguo por una cantidad específica de metros”, dijo la Corte de Apelaciones."},{"title":"Imacec: actividad económica en enero crece en línea con las expectativas del mercado","link":"http://www.df.cl/economia-y-politica/macro/imacec-actividad-economica-en-enero-crece-en-linea-con-las-expectativas","published_date":"2025-03-03T11:30:00","summary":"El Índice Mensual de Actividad Económica (Imacec) registró una variación anual de 2,5% en el primer mes de 2025."},{"title":"Xi se alista a presentar plan de estímulo chino entre creciente guerra comercial","link":"http://www.df.cl/internacional/economia/xi-se-alista-a-presentar-plan-de-estimulo-chino-entre-creciente-guerra","published_date":"2025-03-03T10:42:00","summary":"El aumento de los aranceles de Donald Trump pondrá a prueba la capacidad de Beijing para mantener ese impulso."},{"title":"Futuros de Wall Street operan con alzas moderadas a la espera de aranceles a Canadá y México","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-alzas-moderadas-a-la-espera-de-aranceles","published_date":"2025-03-03T10:30:00","summary":"El dólar retrocede a pesar de la cuenta regresiva para el alza de tarifas a los países vecinos de EEUU."},{"title":"No existe almuerzo gratis","link":"http://www.df.cl/opinion/columnistas/no-existe-almuerzo-gratis","published_date":"2025-03-03T07:03:00","summary":"SERGIO LEHMAN ECONOMISTA JEFE DEL BCI"},{"title":"¿Quién le teme a la licencia sabática?","link":"http://www.df.cl/opinion/columnistas/quien-le-teme-a-la-licencia-sabatica","published_date":"2025-03-03T07:02:00","summary":"Pilita Clark"},{"title":"Las criptomonedas suben luego que Donald Trump revela los tokens incluidos en la reserva estratégica de EEUU","link":"http://www.df.cl/internacional/ft/las-criptomonedas-suben-luego-que-donald-trump-revela-los-tokens-incluidos","published_date":"2025-03-03T07:00:00","summary":"Los comentarios del presidente sobre activos digitales como el bitcoin, XRP y solana impulsaron el mercado después de la reciente reestructuración."},{"title":"Paula Daza, directora CIPS-UDD: “Nos falta muchísimo para poder abordar una futura pandemia”","link":"http://www.df.cl/economia-y-politica/pais/paula-daza-directora-cips-udd-nos-falta-muchisimo-para-poder-abordar-una","published_date":"2025-03-03T07:00:00","summary":"La exsubsecretaria de Salud Pública afirma que el país sí está mejor preparado que hace cinco años, pero que hay temas pendientes."},{"title":"La década de Eugenio Von Chrismar al mando de Bci en cinco hitos que marcan su gestión","link":"http://www.df.cl/mercados/banca-fintech/la-decada-de-eugenio-von-chrismar-al-mando-de-bci-en-cinco-hitos-que-marcan","published_date":"2025-03-03T07:00:00","summary":"Según publicó el ejecutivo en Linkedin, en 2015 asumió “con dos grandes desafíos: impulsar la transformación digital y la internacionalización del Banco”."},{"title":"Patricio Rojas, director ejecutivo de Endeavor Chile: “Queremos que el concepto de venture capital sea más transversal en los family offices chilenos”","link":"http://www.df.cl/df-lab/innovacion-y-startups/patricio-rojas-director-ejecutivo-de-endeavor-chile-queremos-que-el","published_date":"2025-03-03T07:00:00","summary":"En su primera entrevista tras asumir el cargo, el ejecutivo adelanta el lanzamiento de un programa especializado para crear una nueva red de inversionistas."},{"title":"Kurt Volker, exembajador de EEUU ante la Otan: “Hay que asegurar la seguridad de Ucrania, pero Europa debería proporcionar esas garantías”","link":"http://www.df.cl/internacional/economia/kurt-volker-exembajador-de-eeuu-ante-la-otan-hay-que-asegurar-la","published_date":"2025-03-03T07:00:00","summary":"Quien también fuera exrepresentante especial de EEUU en Ucrania, asegura que la OTAN sale más fortalecida de este proceso, mientras afirma que lo más importante a futuro será disuadir a Putin de reactivar el conflicto bélico."},{"title":"¿Efecto vacaciones? Mejora la confianza de los consumidores en Chile durante febrero","link":"http://www.df.cl/economia-y-politica/macro/efecto-vacaciones-mejora-la-confianza-de-los-consumidores-en-chile","published_date":"2025-03-03T07:00:00","summary":"El repunte que mostró el país fue uno de los cinco más significativos del ranking Ipsos, aunque no lo salvó del último lugar en la región."},{"title":"Compraventas impulsan las inscripciones de propiedad: Ñuñoa y Santiago lideran","link":"http://www.df.cl/economia-y-politica/pais/compraventas-impulsan-las-inscripciones-de-propiedad-nunoa-y-santiago","published_date":"2025-03-03T07:00:00","summary":"El Conservador de Bienes Raíces de Santiago sostuvo que los datos de 2023 y 2024 ofrecen una visión optimista del mercado inmobiliario, pero que también “plantean nuevos desafíos”."},{"title":"Más transparencia sobre transacciones de los activos financieros, otra tarea para la política fiscal","link":"http://www.df.cl/economia-y-politica/macro/mas-transparencia-sobre-transacciones-de-los-activos-financieros-otra","published_date":"2025-03-03T07:00:00","summary":"Informe de economista de OCEC-UDP indicó que en los últimos 10 años, con la salvedad de lo ocurrido en 2021 y 2023, las citadas operaciones han incidido al alza en la deuda bruta."},{"title":"Apagon electrico y la autonomia de las baterias de las antenas celulares","link":"http://www.df.cl/opinion/columnistas/apagon-electrico-y-la-autonomia-de-las-baterias-de-las-antenas-celulares","published_date":"2025-03-03T07:00:00","summary":"Jorge Atton P. Ex subsecretario de Telecomunicaciones"},{"title":"Riesgos para Chile","link":"http://www.df.cl/opinion/editorial/riesgos-para-chile","published_date":"2025-03-03T07:00:00","summary":""},{"title":"Rafael Donoso, socio de SoyFocus: “Se abre una oportunidad (en la industria de AFP) que antes no teníamos. Lo estamos analizando muy en serio”","link":"http://www.df.cl/mercados/pensiones/rafael-donoso-socio-de-soyfocus-se-abre-una-oportunidad-en-la-industria","published_date":"2025-03-03T07:00:00","summary":"Si bien ve atractiva la licitación del stock para ingresar al negocio, aseguró que el proyecto debe sustentarse y ser rentable sin la subasta."},{"title":"Arauco invertirá US$ 36 millones en ajustes operacionales en planta Nueva Aldea","link":"http://www.df.cl/empresas/industria/arauco-invertira-us-36-millones-en-ajustes-operacionales-en-planta-nueva","published_date":"2025-03-03T07:00:00","summary":""},{"title":"Walmart Chile acusa a diseñador de aprovechamiento de secreto comercial","link":"http://www.df.cl/empresas/retail/walmart-chile-acusa-a-disenador-de-aprovechamiento-de-secreto-comercial","published_date":"2025-03-03T07:00:00","summary":""},{"title":"China Geely busca estar entre las 10 marcas de autos más vendidas en Chile","link":"http://www.df.cl/empresas/industria/china-geely-busca-estar-entre-las-10-marcas-de-autos-mas-vendidas-en-chile","published_date":"2025-03-03T07:00:00","summary":"La marca automotriz china busca al menos duplicar sus ventas en 2025, lanzar unos seis nuevos modelos y fortalecer su red de concesionarios."},{"title":"Grupo Luksic a un año de su ingreso en Minera Buenaventura: “Estos primeros pasos en Perú han sido muy positivos”","link":"http://www.df.cl/empresas/mineria/grupo-luksic-a-un-ano-de-su-ingreso-en-minera-buenaventura-estos-primeros","published_date":"2025-03-03T07:00:00","summary":"Este activo aportó US$ 109 millones al Ebitda de Antofagasta Minerals, pero también les permitió contar con más visibilidad en el ecosistema minero del país andino."},{"title":"Minería anota récord de 43 negociaciones colectivas en 2024: 56% cerraron anticipadamente","link":"http://www.df.cl/empresas/mineria/mineria-anota-record-de-43-negociaciones-colectivas-en-2024-56-cerraron","published_date":"2025-03-03T07:00:00","summary":"Según la directora de Estudios de Vantaz Group, Daniela Desormeaux, existe “un menor grado de conflictividad en el sector”."},{"title":"MOP apuesta por ampliación de aeropuerto de Santiago: construcción de nuevo terminal y tercera pista cobra fuerza","link":"http://www.df.cl/empresas/industria/mop-apuesta-por-ampliacion-de-aeropuerto-de-santiago-construccion-de-nuevo","published_date":"2025-03-03T07:00:00","summary":"La Municipalidad de Pudahuel recalcó que ésta no es una buena noticia para la comuna, debido a que la nueva pista desplazaría a algunas comunidades de la zona."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Desde insomnio a la pérdida del apetito: cómo enfrentar el estrés que genera marzo al tener que volver al trabajo y los estudios","link":"https://www.theclinic.cl/2025/03/03/desde-insomnio-a-la-perdida-del-apetito-como-enfrentar-el-estres-que-genera-marzo-al-tener-que-volver-al-trabajo-y-los-estudios/","published_date":"2025-03-03T23:03:29","summary":"Marzo suele causar estrés o incluso miedo en aquellas personas que deben dar por terminadas sus vacaciones para retomar su trabajo o estudios. Para enfrentar esta situación se deben tomar una serie de medidas que van desde dormir bien, tener actividades físicas y agregar momentos de distracción.\nThe post Desde insomnio a la pérdida del apetito: cómo enfrentar el estrés que genera marzo al tener que volver al trabajo y los estudios appeared first on The Clinic."},{"title":"El blindaje en bloque del PC a Karol Cariola tras allanamiento a su domicilio por investigación de presunto tráfico de influencias","link":"https://www.theclinic.cl/2025/03/03/el-blindaje-en-bloque-del-pc-a-karol-cariola-tras-allanamiento-a-su-domicilio-por-investigacion-de-presunto-trafico-de-influencias/","published_date":"2025-03-03T21:13:18","summary":"Luego del allanamiento de la PDI al domicilio de la presidenta de la Cámara de Diputados, personeros del PC salieron a defender a la parlamentaria acusando, entre otras cosas, la coincidencia del procedimiento con el nacimiento del primer hijo de la diputada. \"La sincronización es simplemente perversa y el espectáculo de los medios, aún peor\", sostuvo el exalcalde de Recoleta, Daniel Jadue, mientras que el senador Daniel Núñez expresó: \"Nuestra solidaridad frente a esta filtración que la expone públicamente y vulnera su presunción de inocencia\". Cariola divulgó un escueto comunicado en el que asegura desconocer los detalles de la investigación y las razones que la involucren. \nThe post El blindaje en bloque del PC a Karol Cariola tras allanamiento a su domicilio por investigación de presunto tráfico de influencias appeared first on The Clinic."},{"title":"¿Urbanismo táctico o arquitectura hostil? La estrategia antiambulantes que se propaga en la RM y que ahora llegó a Bellavista de La Florida","link":"https://www.theclinic.cl/2025/03/03/urbanismo-tactico-o-arquitectura-hostil-la-estrategia-antiambulantes-que-se-propaga-en-la-rm-y-que-ahora-llego-a-bellavista-de-la-florida/","published_date":"2025-03-03T21:05:50","summary":"En el sector poniente de la salida del Metro, particularmente en la zona de la plaza cívica, la municipalidad de La Florida instaló jardineras y macetas para evitar que vendedores ambulantes se instalen. El urbanista Uwe Rohwedder afirma que en el corto plazo este tipo de medidas, implementadas en otras comunas, pueden ser efectivas, pero que a la larga no soluciona el problema, y que \"se llama arquitectura hostil más que un urbanismo táctico\".\nThe post ¿Urbanismo táctico o arquitectura hostil? La estrategia antiambulantes que se propaga en la RM y que ahora llegó a Bellavista de La Florida appeared first on The Clinic."},{"title":"Boom de ventas por turistas argentinos y cerezas: una lectura de lo que empujó la economía chilena para crecer 2,5% en enero de 2025","link":"https://www.theclinic.cl/2025/03/03/boom-de-ventas-por-turistas-argentinos-y-cerezas-una-lectura-de-lo-que-empujo-la-economia-chilena-para-crecer-25-en-enero-de-2025/","published_date":"2025-03-03T20:05:11","summary":"La economía chilena se expandió 2,5% en enero de este año, según arrojó el Índice Mensual de Actividad Económica (Imacec) dado a conocer este lunes por el Banco Central. \nThe post Boom de ventas por turistas argentinos y cerezas: una lectura de lo que empujó la economía chilena para crecer 2,5% en enero de 2025 appeared first on The Clinic."},{"title":"Patente municipal para un amigo durante gestión de Irací Hassler: el motivo de la Fiscalía para allanar el domicilio de la diputada Karol Cariola","link":"https://www.theclinic.cl/2025/03/03/patente-municipal-para-un-amigo-durante-gestion-de-iraci-hassler-el-motivo-de-la-fiscalia-para-allanar-el-domicilio-de-la-diputada-karol-cariola/","published_date":"2025-03-03T19:36:12","summary":"Un notebook y un teléfono celular fue lo que se allanó de la vivienda de la presidenta de la Cámara de Diputados, la que fue incautada el mismo día en que vio el nacimiento de su hijo junto a su pareja, el diputado Tomás de Rementería (PS).  El Ministerio Público explicó que la acción se deriva de \"otra causa penal, conocida como 'Sierra Bella'\", que involucra a la exalcaldesa de Santiago y también militante comunista, Irací Hassler. En todo caso, tendría que ver con un favor que le solicitó la diputada a su compañera de militancia y amiga, petición que no fue encontrada en el celular de Hassler porque había sido eliminado el registro, pero que fue recuperado por el ente persecutor gracias a un software.\nThe post Patente municipal para un amigo durante gestión de Irací Hassler: el motivo de la Fiscalía para allanar el domicilio de la diputada Karol Cariola appeared first on The Clinic."},{"title":"Cómo se hizo Flow, la película de animación independiente que le dio a Letonia su primer Oscar, superando a Intensamente 2 y Robot Salvaje","link":"https://www.theclinic.cl/2025/03/03/como-se-hizo-flow-la-pelicula-de-animacion-independiente-que-le-dio-a-letonia-su-primer-oscar-superando-a-intensamente-2-y-robot-salvaje/","published_date":"2025-03-03T18:48:16","summary":"La película se llevó la estatuilla en la categoría Mejor Película Animada en la noche de los Oscar. La cinta independiente, que se realizó en Letonia, fue creada a partir de una herramienta de animación de código abierto.\nThe post Cómo se hizo Flow, la película de animación independiente que le dio a Letonia su primer Oscar, superando a Intensamente 2 y Robot Salvaje appeared first on The Clinic."},{"title":"El diseño que baraja el PPD para una salida limpia de Carolina Tohá del Gobierno y mantener el cupo del partido dentro del comité político","link":"https://www.theclinic.cl/2025/03/03/el-diseno-que-baraja-el-ppd-para-una-salida-limpia-de-carolina-toha-del-gobierno-y-mantener-el-cupo-del-partido-dentro-del-comite-politico/","published_date":"2025-03-03T17:09:35","summary":"Dentro de su partido promueven que la secretaria de Estado deje en solitario el gabinete y que se puedan destacar sus logros en materia de seguridad. \"Se debe mostrar que es la persona más apta y conocedora de la seguridad de Chile\", dice el exministro Sergio Bitar a The Clinic. Por otra parte, esta tarde se reunía la mesa PPD para abordar la discusión presidencial. En la tienda del partido buscan nombres para mantener el cupo dentro del comité político, donde algunos mencionan como opción a Ricardo Lagos Weber y Jaime Quintana. De todos modos, también es posible que el reemplazante de Interior provenga desde el mismo Ejecutivo, con el ministro Elizalde (Segpres) y el subsecretario del Interior Luis Cordero. En el PPD también hay quienes están por ceder su espacio a cambio de un respaldo cerrado del PS a la candidatura de Tohá.  \nThe post El diseño que baraja el PPD para una salida limpia de Carolina Tohá del Gobierno y mantener el cupo del partido dentro del comité político appeared first on The Clinic."},{"title":"El balance del súper lunes: más de cinco mil buses operativos, 500 mil viajes en Metro, congestión en Providencia y corte de luz en la RM","link":"https://www.theclinic.cl/2025/03/03/el-balance-del-super-lunes-mas-de-cinco-mil-buses-operativos-500-mil-viajes-en-metro-congestion-en-providencia-y-corte-de-luz-en-la-rm/","published_date":"2025-03-03T16:39:23","summary":"El ministerio de Transportes informó cómo se desarrolló el súper lunes durante la madrugada, instancia en la que el transporte público aumentó su frecuencia para responder a la alta demanda. El balance institucional fue positivo, sin embargo, se registraron cortes de tránsito en Providencia que implicaron congestión en la comuna, y un corte de luz masivo que afectó a comunas de comunas de la zona norte de la capital.\nThe post El balance del súper lunes: más de cinco mil buses operativos, 500 mil viajes en Metro, congestión en Providencia y corte de luz en la RM appeared first on The Clinic."},{"title":"Lo que se sabe de la reprogramación de Shakira en Chile: el apretado calendario del Estadio Nacional y las reuniones en busca de una nueva fecha","link":"https://www.theclinic.cl/2025/03/03/lo-que-se-sabe-de-la-reprogramacion-de-shakira-en-chile/","published_date":"2025-03-03T16:18:23","summary":"Fenix, la productora tras los fallidos conciertos y señalada por la propia cantante como responsable de los problemas técnicos, se encuentra trabajando en encontrar una nueva fecha para el concierto. En Lima, ya tuvieron que afrontar una reprogramación debido a la hospitalización de la cantante.\nThe post Lo que se sabe de la reprogramación de Shakira en Chile: el apretado calendario del Estadio Nacional y las reuniones en busca de una nueva fecha appeared first on The Clinic."},{"title":"Mundo del rodeo denuncia explosivo aumento de millonarios robos de caballos y equipos de huaso en los últimos años","link":"https://www.theclinic.cl/2025/03/03/mundo-del-rodeo-denuncia-explosivo-aumento-de-millonarios-robos-de-caballos-y-equipos-de-huaso-en-los-ultimos-anos/","published_date":"2025-03-03T16:13:19","summary":"A pocas semanas de que se lleve a cabo nueva versión del Campeonato Nacional de Rodeo -popularmente denominado Champion de Chile-, desde el sector acusan que los robos de aperos -es decir, equipo de huaso clave para el desarrollo de esta disciplina- ha experimentado un aumento explosivo en los últimos años, provocando millonarias pérdidas. Alfredo Moreno, presidente de la Federación del Rodeo Chileno, asegura que \"pueden robar decenas de millones de pesos de aperos. No es un robo pequeño, es un robo caro. Y además de eso, cosas que son tradicionales, cosas que son únicas, y aunque tuvieras la plata, aunque tuvieras un seguro, no sacas nada\".\nThe post Mundo del rodeo denuncia explosivo aumento de millonarios robos de caballos y equipos de huaso en los últimos años appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Adrien Brody bate el récord con el discurso más largo en la historia de los Oscar","link":"https://cooperativa.cl/noticias/magazine/cine/adrien-brody-bate-el-record-con-el-discurso-mas-largo-en-la-historia-de/2025-03-03/210956.html","published_date":"2025-03-04T00:14:00","summary":"El actor estadounidense Adrien Brody (\"The Brutalist\") batió el récord al pronunciar en la gala de los Oscar el discurso de agradecimiento más extenso de la historia de los premios más prestigiosos de Hollywood.\nEl actor, que se llevó la estatuilla a mejor intérprete masculino por su papel en el drama de Brady Corbet, habló en el escenario durante cinco minutos y 40 segundos, según informó este lunes The Hollywood Reporter.\n\nSus palabras superaron por 10 segundos el récord que ostentaba Greer Garson cuando ganó por \"Mrs. Miniver\", en 1943.\nEl discurso de la intérprete británica, de cinco minutos y 30 segundos, no fue televisado, pero se encuentra apostillado todavía en el libro Guiness de los Records como el más largo de la historia de estos premios.\nDurante su discurso, Brody de hecho cortó a los organizadores de la gala cuando empezaron a poner la música para que fuese concluyendo: \"Estoy terminando, ¡apaguen la música! Ya he hecho esto antes, gracias. No es mi primera vez\", dijo en un guiño a su película, cuya duración es de tres horas y 35 minutos.\nBrody ya había ganado el Óscar a mejor actor en 2003 por \"El Pianista\", donde, a sus 29 años, se convirtió en el intérprete más joven en alzar una estatuilla en esa categoría."},{"title":"Deportes Iquique recibe a Alianza Lima en su lucha por entrar a fase de grupos de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/deportes-iquique-recibe-a-alianza-lima-en-su-lucha-por-entrar-a-fase-de/2025-03-03/172727.html","published_date":"2025-03-03T23:57:00","summary":"Deportes Iquique recibe a Alianza Lima este martes a las 19:00 horas en el Estadio Tierra de Campeones por la tercera fase de Copa Libertadores, la última instancia antes de la fase de grupos.\nLos dirigidos por Miguel Ramírez llegan a este encuentro ante los peruanos golpeados por un negativo comienzo en el torneo local, en el cual no suman puntos y vienen de perder por 1-0 frente a Universidad Católica. \nLa probable oncena inicial de los \"Dragones Celestes\" en con: Leandro Requena; Enzo Hoyos, Carlos Rodríguez, Luis Casanova, Hans Salinas; César Fuentes, Diego Orellana, Diego Fernández; Edson Puch César González y Steffan Pino.\nPor el otro lado, Alianza Lima llega a este enfrentamiento con buenas sensaciones tras superar a Boca Juniors en la ronda anterior y luego de su reciente victoria por 2-1 de visitante sobre Sporting Cristal, en la que el DT, Néstor Gorosito, utilizó una alineación alternativa, pensando en el desafío ante Iquique.\nEl equipo que prepara el elenco blanquiazul es con: Guillermo Viscarra; Guillermo Enrique, Carlos Zambrano, Renzo Garcés, Miguel Trauco; Pablo Lavandeira, Jesús Castillo, Alan Cantero; Kevin Quevedo, Hernán Barcos y Eryc Castillo.\nEl ganador de la serie, que será dirigida por el brasileño Flavio de Souza, se instalará en la fase de grupos de Copa Libertadores, mientras que el perdedor pasará a Sudamericana.\nTodos los detalles los podrás seguir en el Marcador Virtual de Cooperativa.cl."},{"title":"Ministro Grau: Crecimiento nos hace pensar que empezamos bien el año","link":"https://cooperativa.cl/noticias/economia/crecimiento/ministro-grau-crecimiento-nos-hace-pensar-que-empezamos-bien-el-ano/2025-03-03/201410.html","published_date":"2025-03-03T23:44:00","summary":"El ministro de Economía, Nicolás Grau, destacó el resultado del Indicador Mensual de Actividad Económica (Imacec) de enero de 2025, que alcanzó un crecimiento de 2,5% en comparación a igual mismo mes del año anterior, señalando que \"es una cifra que nos hace pensar que estamos partiendo bien el año\".\nEn conversación con Lo Que Queda del Día, el secretario de Estado recordó que \"el año 2024, en particular después de septiembre, se decía que las predicciones del Gobierno se iban a cumplir e incluso algunos señalaron que íbamos a crecer menos del 2%\". \n\"Finalmente se creció ese 2,5%, entre otras cosas, porque tuvimos un muy buen mes de diciembre, y el hecho de que enero que esté aún por sobre diciembre también es positivo\", valoró el ministro.\nEn esa línea, puntualizó: \"Es una cifra que nos hace pensar que estamos partiendo bien este año por distintas razones: Lo primero es la cifra misma, pero tan importante como ello es el hecho de que, cuando uno compara enero 2025 con diciembre 2024, lo que ve es un crecimiento desestacionalizado de enero respecto de diciembre, es decir, sacando las diferencias propias que existen, porque los meses tienen ciertas características particulares\".\n\"Por sobre las predicciones del mercado\"\nEl titular de Economía también destacó \"el crecimiento de la producción no minera, es decir, todo el Imacec -pero descontando la minería- es casi de 3%, lo que también es algo muy positivo\".\nAsimismo, explicó que \"pasa algo muy particular y es que los viernes, antes del lunes en que se dan los datos, siempre salen los datos sectoriales. Esos datos sectoriales son una muy buena predicción del Imacec, entonces ahí todos ajustan sus expectativas\".\n\"Pero con las expectativas que había hace algunas semanas, (el resultado de enero) está en el rango alto de las estimaciones, así que creemos que es una buena cifra\", aseveró,\nFinalmente, el ministro Grau concluyó señalando que, por distintas razones, \"desde cualquier ángulo que se mire este Imacec que hemos tenido es un valor positivo, que está por sobre las predicciones del mercado\"."},{"title":"Nottingham Forest eliminó por penales a Ipswich Town y avanzó a octavos en la FA Cup","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/nottingham-forest-elimino-por-penales-a-ipswich-town-y-avanzo-a-octavos/2025-03-03/200323.html","published_date":"2025-03-03T23:06:00","summary":""},{"title":"El Carnaval se dispara en Brasil impulsado por el Óscar logrado por \"I'm Still Here\"","link":"https://cooperativa.cl/noticias/magazine/cine/premios-oscar/el-carnaval-se-dispara-en-brasil-impulsado-por-el-o-scar-logrado-por/2025-03-03/184050.html","published_date":"2025-03-03T22:57:00","summary":"El desenfreno y la euforia de las fiestas del Carnaval de Brasil se dispararon este lunes, impulsados por el Óscar obtenido por \"I'm Still Here\" (\"Aún estoy aquí\"). La película de Walter Salles ganó como mejor película internacional, dando un incentivo extra a la mayor fiesta del país.\nLos \"blocos\", comparsas callejeras, se llenaron de disfraces inspirados en el premio. La imagen de la estatuilla y el rostro de Fernanda Torres, protagonista de la cinta, dominaron las calles. Aunque no ganó como mejor actriz, su nominación la hizo destacar entre el público.\n\n'Ainda Estou Aqui' e 'Flow' ganharam algo que nem o Oscar pode dar: o amor de seus países. No Brasil e na Letônia, essas histórias foram abraçadas por quem realmente importa, o público! pic.twitter.com/mUNyZAgPgu\n— sanguinário (@edsangui) March 2, 2025\nAgrupaciones como \"Sargento Pimenta\", que fusiona The Beatles con el ritmo del Carnaval carioca, rindieron homenaje a la película. En Salvador de Bahía, una de las capitales del Carnaval, la celebración fue bautizada como \"Carnaóscar\".\nLos desfiles multitudinarios se detuvieron por un instante en la medianoche, cuando se anunció el premio. En el Sambódromo de Río de Janeiro, miles de personas ovacionaron el triunfo de Salles, mientras cines y teatros organizaron transmisiones en vivo de la gala.\n\nLa celebración en Brasil por el #Oscar a Mejor película internacional por “Ainda Estou Aquí” (Aún estoy aquí), es simplemente impresionante… \n\n\nLo celebran tal y como si hubiesen ganado de nuevo una Copa del Mundo. Acá registros de como “Brasil comemora o Oscar” 🇧🇷👏🏼👏🏼 pic.twitter.com/3FT49lfIIv\n— Vagabundo ilustrado (@vagoilustrado) March 3, 2025\n\nEn Brasil se volvieron locos con el triunfo de I'm still here como mejor película internacional.pic.twitter.com/Ip7FWilIpm\n— Orlando Avendaño (@OrlvndoA) March 3, 2025\nLa fiesta en las calles seguirá durante días y ya tiene una cita garantizada en el Sambódromo carioca, que el próximo sábado celebrará el tradicional \"Desfile de las Campeonas\", con las mejores escuelas de samba de este año."},{"title":"Arbitro denunció a hinchas de Colo Colo en el duelo con Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arbitro-denuncio-a-hinchas-de-colo-colo-en-el-duelo-con-huachipato/2025-03-03/193503.html","published_date":"2025-03-03T22:43:00","summary":"El árbitro del encuentro entre Colo Colo y Huachipato, Felipe González, denunció a los hinchas \"albos\", debido a pirotecnia que fue lanzada cuando los equipos salieron a la cancha.\nDurante este lunes, la ANFP publicó el informe arbitral del duelo por la tercera fecha de la Liga de Primera, donde se detallaron los incidentes por parte de la barra de Colo Colo.\nGonzález relató las irregularidades: \"Al ingreso del terreno de juego de los equipos, la barra del equipo visitante Colo Colo lanza fuegos artificiales en el sector Sur del estadio\", expresó.\nEl Tribunal deberá decidir si esta infracción será objeto de una sanción."},{"title":"Tohá y candidatura presidencial: Tomaré una definición muy próximamente","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-y-candidatura-presidencial-tomare-una-definicion-muy-proximamente/2025-03-03/193028.html","published_date":"2025-03-03T22:35:00","summary":"En medio de los cuestionamientos por la falta de definiciones presidenciales, la ministra del Interior, Carolina Tohá, afirmó este lunes que su posible candidatura a presidenta será definida \"muy próximamente\", con el actual marzo como mes definitorio.\nEn una actividad en el edificio Bicentenario, la aún secretaría de Estado reiteró que, junto a su equipo de trabajo, van a tomar \"una definición en marzo (...) muy próximamente\".\nPese a que no entregó una fecha concreta, Tohá dijo que será en el corto plazo y que cuando la tome \"se va a hacer pública, y no va a haber una definición que anda escondida en los pasillos\".\nAsimismo, aseguró que el único factor será definir \"¿qué es más útil hacer? ¿qué sirve más? Que uno continúe en el rol que tengo como ministra hasta que el Presidente (Gabriel Boric) decida, porque este ministerio va a cambiar mucho, o que uno salga del Gobierno y emprenda una propuesta para un próximo gobierno\".\n\"Lo vamos a decidir próximamente\", puntualizó la autoridad, que según ha trascendido, ha estado trabajando en esta definición durante todo febrero y ha tenido varias reuniones con dirigentes del PPD y la centroizquierda.\nPese a esto, hay ciertos obstáculos que Tohá deberá enfrentar en el caso de concretar su candidatura, uno de ellos es poder convencer al Partido Socialista (PS) -su dirigencia y militancia- de apoyarla en caso de que la expresidenta Michelle Bachelet haga explícita su negativa a una nueva carrera a La Moneda.\nRespecto a este escenario, el secretario general del PS, Camilo Escalona, aseveró que tienen \"la firme convicción de no modificar nuestra posición: esperar la respuesta de la expresidenta Bachelet a nuestra solicitud de reconsiderar su no postulación\".\n\"No vamos a hablar en contra de ninguna otra postulación, todas las candidaturas merecen el mayor respeto, y naturalmente cada una de las personas, por cierto que sí\", puntualizó el dirigente socialista, que cerró indicando que \"no nos sentimos forzados a tener que opinar en desmedro de nadie, pero también, lógicamente, esperamos que esa misma consideración exista respecto de nosotros\".\n¿Una o dos primarias oficialistas?\nOtro tema por solucionar en el oficialismo es que se terminen cayendo los esfuerzos por una primaria amplia que agrupe a todo el sector, incluso a la Democracia Cristiana (DC), que se ha mostrado crítica a participar en un proceso junto al Partido Comunista PC).\nDebido a esto, desde la excoalición Apruebo Dignidad ven una posibilidad para que haya dos primarias, una de centroizquierda y otra de izquierda.\nEn cuanto a esta opción, la secretaria general del PC, Bárbara Figueroa, dijo que están \"en un debate donde lo primero es definir programa, y los mecanismos para definir candidaturas serán los que entre todos consensuemos\".\n\"No vamos a negarnos a ningún mecanismo, pero tampoco nos vamos a enamorar ni quedar encasillados en uno. Este es un debate que está absolutamente abierto. No nos parece a nosotros que hoy ni las preocupaciones y urgencias ciudadanas sean respecto de nominación de nombre, ni mucho menos nos corresponde como partido a nosotros estarle dando tiempos de debate a otros partidos aliados\", enfatizó la exlíder de la CUT."},{"title":"Bastián Yáñez aportó como titular en triunfo de Godoy Cruz sobre Barracas Central","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/bastian-yanez-aporto-como-titular-en-triunfo-de-godoy-cruz-sobre/2025-03-03/193642.html","published_date":"2025-03-03T22:34:00","summary":""},{"title":"Juventus doblegó a Hellas Verona y regresó a puestos de Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-doblego-a-hellas-verona-y-regreso-a-puestos-de-champions-league/2025-03-03/190731.html","published_date":"2025-03-03T22:24:00","summary":""},{"title":"\"Gestos exaltados\": Informe arbitral complica a Tiago Nunes tras roja ante Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/gestos-exaltados-informe-arbitral-complica-a-tiago-nunes-tras-roja/2025-03-03/190950.html","published_date":"2025-03-03T22:08:00","summary":"El juez Gastón Philippe detalló en su informe del partido entre Universidad Católica e Iquique los motivos por los que expulsó al técnico \"cruzado\", Tiago Nunes, cerca del final del encuentro jugado en La Florida .\nPara el juez, la roja al brasileño se debió a una \"conducta inadecuada dentro del banco\".\nEn el desglose de las razones, sostuvo que el adiestrador estudiantil \"de manera reiterada pasa por alto los llamados de atención que le realiza el cuarto árbitro invitándolo a mantenerse dentro de su área técnica y sin realizar gestos de desaprobación al cometido arbitral\".\nAgregó que \"luego de varios avisos en esa materia, finalmente sale agresivamente de su área técnica y realiza gestos exaltados hacia el árbitro para desaprobar nuevamente sus decisiones arbitrales, frente a lo cual el cuarto árbitro me informa lo ocurrido y decido expulsarlo de la banca técnica\".\n\"Hago presente que luego de la expulsión y antes de retirarse hacia camarines, el Sr. Nunes emite la siguiente frase para intentar desviar la atención sobre su conducta: 'Esto ya es es personal, es por ser brasilero llevo varios años acá\", cerró el colegiado.\nEl reporte también apuntó una denuncia contra el meta de la UC Vicente Bernedo, porque no se presentó con la indumentaria que le fuera designada por la Comisión Arbitral y la Gerencia de Ligas, vulnerando el articulo 35 de las Bases del torneo\".\nAdemás, sostuvo que \"tras el pitazo final ingresan al terreno de juego por lo menos tres menores de edad que se acercan al equipo local para el saludo final\".\nLa UC ganó el partido por 1-0, tras una polémica por un gol anulado a los nortinos.\nTras el duelo, Juan Tagle, presidente de Cruzados, acusó una persecusión contra Nunes."},{"title":"Se produjo una serie de explosiones en centro de Santiago","link":"https://cooperativa.cl/noticias/pais/policial/incendios/se-produjo-una-serie-de-explosiones-en-centro-de-santiago/2025-03-03/190433.html","published_date":"2025-03-03T22:08:00","summary":"Una serie de explosiones se produjo en calle Moneda con Paseo Matías Cousiño, en el centro de Santiago.\nSegún dio a conocer Bomberos, se registraron alrededor de 15 explosiones en el lugar, lo que provocó la evacuación del sector cercano. La razón, preliminarmente, tiene origen en una cámara subterránea.\nLa emergencia ya se encuentra controlada y las calles están nuevamente abiertas al tránsito, mientras Enel, a quién pertenece la red de distribución involucrada, se encuentra trabajando en el lugar.\n\nActualización (18:32). Se habilita el tránsito de Moneda al poniente desde San Antonio, tras término de procedimiento de bomberos en Moneda/Matias Cousiño. Flujo en proceso de normalización #Santiago https://t.co/LaxA4vhskP\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) March 3, 2025"},{"title":"Karol Cariola por allanamiento a su domicilio: \"Desconozco mayores detalles\"","link":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/karol-cariola-por-allanamiento-a-su-domicilio-desconozco-mayores/2025-03-03/184825.html","published_date":"2025-03-03T21:59:00","summary":"La diputada Karol Cariola (PC) se refirió a la incautación de un notebook y un celular que realizó la PDI desde su domicilio, en el marco de una investigación por presunto tráfico de influencias, y afirmó desconocer \"mayores detalles\" de la indagatoria.\nEl procedimiento fue autorizado por el Séptimo Juzgado de Garantía tras una solicitud de la Fiscalía Regional de Coquimbo y se realizó con estricto apego al debido proceso y respeto por las garantías constitucionales de los involucrados.\nEstas acciones forman parte de una causa iniciada de oficio, vinculada al caso conocido como \"Sierra Bella\", y buscan recabar evidencia para esclarecer posibles delitos funcionarios.\nA través de un comunicado, la presidenta de la Cámara de Diputados señaló: \"Habiendo terminado mi trabajo de parto recientemente, con mi hijo recién nacido y aún hospitalizada, se me ha solicitado mi teléfono celular y computador, de los cuales he hecho entrega voluntariamente a través de familiares\".\n\"Por la naturaleza de las condiciones en que me encuentro, desconozco mayores detalles de la investigación que se está llevando y las razones que supuestamente me involucren en ella, debido a que no he sido formalizada ni formo parte de ningún proceso judicial\", complementó la legisladora.\nLa parlamentaria del PC también indicó que \"como autoridad de la República he actuado en todo momento apegada a las leyes, estoy tranquila y siempre dispuesta a colaborar en todo lo que la justicia requiera en el marco de cualquier investigación judicial\".\n¿Qué es lo que se sabe?\nLa diligencia se llevó a cabo a raíz de antecedentes encontrados -durante la investigación del caso \"Sierra Bella- tras la incautación de un celular de la exalcaldesa de Santiago, Irací Hassler, en que fueron halladas una serie de conversaciones con la diputada Cariola.\nEl Ministerio Público señaló que en dichos chats se encontraron antecedentes que podrían eventualmente configurar un delito de tráfico de influencias.\nNo obstante, más tarde trascendió que la diligencia no tiene que ver directamente con \"Sierra Bella\", sino que, a raíz de esa investigación, se encontró una conversación en que presuntamente la diputada Cariola intercede ante Irací Hassler en beneficio de un amigo empresario para obtener una patente de alcoholes.\nSin embargo, dicho antecedente aún no ha sido confirmado por la Fiscalía, que de momento sólo ha ratificado la realización del allanamiento.\nReacciones desde el Congreso\nTras conocerse la situación, el diputado Gustavo Benavente (UDI) dijo que \"acá hay una presunción de inocencia de una persona imputada, pero no está formalizada. La Fiscalía tendrá que dar razón de sus diligencias. Nosotros señalamos que las responsabilidades son individuales\".\nPor su parte, la diputada Ximena Ossandón (RN) manifestó que el hecho \"nos parece fuerte, porque estamos hablando de la presidenta de un poder del Estado, y que el Ministerio Público haya decidido hacer un allanamiento, quiere decir que aquí puede existir algo contundente, pero nosotros no conocemos nada más que eso\".\nEn tanto, el diputado José Carlos Meza (Republicanos) aseveró que \"esto es extremadamente grave, sobre todo considerando que se trata de la presidenta de la Cámara de Diputados. Amerita una explicación rápida y contundente por parte de la diputada Karol Cariola\".\nPC: \"Esperamos una investigación rigurosa\"\nDesde la bancada del PC, la diputada Lorena Pizarro sostuvo que \"esperamos que se realice una investigación rigurosa, que permita aclarar esta situación que se ha dado a entender a la opinión pública, pero que sin duda debe ser de conocimiento público el resultado de esto que ha ocurrido\".\n\"No tengo la menor duda que la diputada Karol Cariola estará en absoluta disposición, como ya lo hizo su familia en el momento del allanamiento, de colaborar con todas las preguntas que le hagan al respecto\", expresó.\nAsimismo, Pizarro enfatizó que \"las y los comunistas, en cada proceso en que se nos ha involucrado en situaciones irregulares, hemos respondido y hemos aclarado las situaciones de las cuales nos acusan\".\n\nTenemos plena certeza de la disposición de nuestra compañera @KarolCariola para colaborar con cualquier investigación que se realice. Sabemos de su transparencia a la hora de trabajar y actuar. Que nada empañe este día compañera, que la llegada de Borjita solo sea felicidad! ❤️\n— Lorena Pizarro Sierra (@LorenaPizarroS) March 3, 2025"},{"title":"El diálogo del VAR en el gol anulado a Steffan Pino ante U. Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/el-dialogo-del-var-en-el-gol-anulado-a-steffan-pino-ante-u-catolica/2025-03-03/185337.html","published_date":"2025-03-03T21:54:00","summary":""},{"title":"El VAR explicó penal para Cobresal en el triunfo sobre Universidad de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-var-explico-penal-para-cobresal-en-el-triunfo-sobre-universidad-de/2025-03-03/190637.html","published_date":"2025-03-03T21:52:00","summary":""},{"title":"El VAR confirmó golpe contra Claudio Aquino en penal para Colo Colo ante Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-var-confirmo-golpe-contra-claudio-aquino-en-penal-para-colo-colo-ante/2025-03-03/185729.html","published_date":"2025-03-03T21:52:00","summary":""}]}]}