{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La renovada apuesta de Sacyr en Chile tras considerar venta de portafolio de siete activos","link":"http://www.df.cl/mercados/bolsa-monedas/la-renovada-apuesta-de-sacyr-en-chile-tras-considerar-venta-de-portafolio","published_date":"2025-12-30T23:20:00","summary":"Adquirió la participación remanente de la carretera Valles del Desierto a un fondo de BTG y cuenta con capital fresco por enajenaciones en Colombia."},{"title":"Gobierno entrante endurece tono y pide rechazar ‘amarres’: “Basta de utilizar el Estado como botín”","link":"http://www.df.cl/economia-y-politica/politica/gobierno-entrante-endurece-el-tono-por-amarres-en-ley-de-reajuste-basta","published_date":"2025-12-30T23:00:00","summary":"Hoy volverán a verse las caras el ministro Grau con parlamentarios de ambas comisiones de Hacienda para acercar posiciones de cara al ingreso del texto el 5 de enero."},{"title":"El desempleo retoma alza en el país en medio de un menor vuelo en la creación de empleo","link":"http://www.df.cl/regiones/biobio/biobio-lidera-el-desempleo-a-nivel-nacional-gobernador-giacaman-dice-que","published_date":"2025-12-30T22:40:00","summary":"La investigadora de Clapes UC, Carmen Cifuentes, puso otro dato decidor en la mesa: ahora el desempleo completó 34 trimestres móviles consecutivos por sobre el 8%."},{"title":"Contraloría detecta que 7.150 faenas mineras no han sido fiscalizadas en más de dos años","link":"http://www.df.cl/empresas/mineria/contraloria-detecta-que-7-150-faenas-mineras-no-han-sido-fiscalizadas-en","published_date":"2025-12-30T22:30:00","summary":"El órgano advirtió ineficiencias al interior de Sernageomin, entidad encargada de supervisar las operaciones a nivel nacional y que, entre 2022 y 2024, solo fiscalizó el 20% del total."},{"title":"Senapred decreta Alerta Roja en Mulchén y Tomé por incendios forestales con amenazas a viviendas","link":"http://www.df.cl/regiones/biobio/senapred-decreta-alerta-roja-en-mulchen-y-tome-por-incendios-forestales-con","published_date":"2025-12-30T21:55:00","summary":"Las emergencias coinciden con la activación del \"botón rojo\" en ocho comunas de la Región del Biobío, debido a la ola de calor extremo que se proyecta durante toda la semana, con máximas de hasta 36°C."},{"title":"Megaproyecto eólico de US$ 625 millones en la Región del Biobío ingresa a evaluación ambiental","link":"http://www.df.cl/regiones/biobio/empresas/megaproyecto-eolico-en-el-biobio-de-us-625-millones-en-biobio-ingresa-a","published_date":"2025-12-30T21:10:00","summary":"El proyecto Tulipanes, que tendrá una capacidad de 410 MW, se suma a las iniciativas de energías renovables que impulsa Arauco para fortalecer el Sistema Eléctrico Nacional desde las comunas de Quilleco y Los Ángeles."},{"title":"Bolsa chilena cae desde sus máximos históricos, pero cierra 2025 con su mejor desempeño anual desde 1993","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy9320pin3","published_date":"2025-12-30T21:03:00","summary":"El IPSA terminó el ejercicio con un avance de 56%, cifra que asciende a 70% si se ajusta por la variación del tipo de cambio. Otro de los logros está en el hecho de que la bolsa terminó el año con 72 marcas históricas, igualando el precedente de 1991."},{"title":"¿Cuáles serán los próximos pasos de Trump en Venezuela?","link":"http://www.df.cl/internacional/df-sud/cuales-seran-los-proximos-pasos-de-trump-en-venezuela","published_date":"2025-12-30T20:57:00","summary":"Si bien sería el más reciente ataque es el primero en suelo venezolano, que lo realizara una agencia de inteligencia contra una presunta instalación del cartel Tren de Aragua, y no un sitio oficial del gobierno, complican el panorama."},{"title":"Caos total en Vichuquén: exigen declarar zona de catástrofe por colapso ambiental del lago y Contraloría destituye a alcalde","link":"http://www.df.cl/regiones/maule/economia/crisis-total-en-vichuquen-destituyen-al-alcalde-rivera-mientras","published_date":"2025-12-30T20:15:00","summary":"El ente fiscalizador selló la salida de Patricio Rivera por conducir un vehículo fiscal en estado de ebriedad , dejando al municipio acéfalo en medio de la crisis. En paralelo, una comitiva liderada por la senadora Vodanovic solicitó a La Moneda medidas urgentes ante la emergencia ambiental."},{"title":"Colbún se retira de los gremios eléctricos: renuncia a Generadoras de Chile y Acera","link":"http://www.df.cl/empresas/energia/colbun-se-retira-de-los-gremios-electricos-renuncia-a-generadoras-de-chile","published_date":"2025-12-30T19:36:00","summary":"En los escritos que envió este lunes a ambas asociaciones, el CEO de la eléctrica indica que \"esta decisión se enmarca en la actualización permanente de nuestra estrategia de negocios, proceso propio de un entorno complejo y dinámico\"."},{"title":"Los funcionarios de la Fed mostraron profundas divisiones en reunión monetaria de diciembre","link":"http://www.df.cl/internacional/economia/los-funcionarios-de-la-fed-mostraron-profundas-divisiones-en-reunion","published_date":"2025-12-30T19:29:00","summary":"La Reserva Federal acordó recortar las tasas de interés en su reunión de diciembre tras un debate lleno de matices."},{"title":"Dólar se desploma a $ 900 y cierra con baja de casi $ 100 en el mejor año desde 2009 para el peso chileno","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3ni2ew","published_date":"2025-12-30T19:07:00","summary":"La moneda local encabezó el ranking de ganancias de divisas emergentes frente al dólar este martes, seguida por el real brasileño y el baht tailandés. El cobre le dio un fuerte respaldo, ya que los futuros del metal se dispararon 3,6% a US$ 5,74 por libra en la Bolsa de Metales de Londres."},{"title":"Telefónica inyecta recursos a su filial de empresas en Chile con aumento de capital de US$ 334 millones","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-inyecta-recursos-a-su-filial-de-empresas-en-chile-con-aumento-de","published_date":"2025-12-30T18:31:00","summary":"La capitalización está específicamente destinada a la filial Telefónica Empresas y se ejecutará mediante la emisión de 194.412.129.248 nuevas acciones de pago."},{"title":"Misión cumplida de un referente en sistema de pensiones: Ciedess anuncia su cierre este verano tras más de tres décadas de operaciones","link":"http://www.df.cl/mercados/pensiones/mision-cumplida-de-un-referente-en-sistema-de-pensiones-ciedess-anuncia-el","published_date":"2025-12-30T18:00:00","summary":"Las labores de estudio que realiza serán asumidas por la Gerencia de Estudios y Políticas Públicas de la Cámara Chilena de la Construcción, gremio que impulsó su creación en la década de 1990."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-3rxgb","published_date":"2025-12-30T18:00:00","summary":"El mejor año de la bolsa desde 1993 + Desocupación en el trimestre septiembre-noviembre + El dólar se despide de 2025 con fuerte baja"},{"title":"Super de Pensiones pone en consulta propuesta de régimen de inversiones del FAPP","link":"http://www.df.cl/super-de-pensiones-pone-en-consulta-propuesta-de-regimen-de-inversiones-del","published_date":"2025-12-30T17:51:00","summary":"El proyecto de norma estará disponible a comentarios hasta el 16 de enero y el régimen definitivo comenzará a operar el 1 de julio de 2026."},{"title":"Tiraje de la chimenea en Bupa Chile: gerente de Finanzas asume como máximo ejecutivo del grupo","link":"http://www.df.cl/empresas/salud/tiraje-de-la-chimenea-en-bupa-chile-gerente-de-finanzas-asume-como-maximo","published_date":"2025-12-30T17:28:00","summary":"A partir del 1 de enero de 2026, Rafael Córdova se hará cargo de la gerencia general en reemplazo de Antonio Cantó."},{"title":"Festival Antof a Mil 2026 abre su programación con más de 30 funciones y foco en espacio público","link":"http://www.df.cl/regiones/antofagasta/festival-antof-a-mil-2026-abre-su-programacion-con-mas-de-30-funciones-y","published_date":"2025-12-30T17:05:00","summary":"El principal evento estival de la Región de Antofagasta se desarrollará entre el 3 y el 11 de enero y contempla una programación de espectáculos provenientes de Europa, Asia y Chile. La iniciativa, organizada por Fundación Teatro a Mil, se desplegará en las comunas de Antofagasta y Mejillones, con funciones en salas y espacios públicos."},{"title":"Ex Latam Client Value Leader de NielsenIQ inicia nueva etapa y funda consultora","link":"http://www.df.cl/marketing/ex-latam-client-value-leader-de-nielseniq-inicia-nueva-etapa-y-funda-consultora","published_date":"2025-12-30T16:40:00","summary":"Tras una extensa carrera en el mundo corporativo, Carolina Cuneo decidió iniciar un proyecto propio con la creación de Kalimera, desde donde plantea una lectura crítica sobre el uso de la data, la construcción de marca y el rol estratégico de los insights en el negocio."},{"title":"Corte de Apelaciones rechaza recurso de protección de vecinos de Concepción para frenar cobros del TAG en el Puente Industrial","link":"http://www.df.cl/regiones/biobio/empresas/corte-de-apelaciones-de-concepcion-rechaza-por-segunda-vez-recurso-de","published_date":"2025-12-30T16:15:00","summary":"Por su parte, el exseremi de Obras Públicas del Biobío, Víctor Reinoso, denunció que el problema surgió por la decisión del actual Gobierno de adelantar la apertura del viaducto para no traspasar el hito comunicacional a la siguiente administración."},{"title":"Las Condes se mantiene en alerta por incendio en faldeos precordilleranos que sigue activo y se extiende ya a 800 hectáreas","link":"http://www.df.cl/economia-y-politica/actualidad/incendio-precordillerano-en-santiago-se-extiende-ya-a-800-hectareas-y-las","published_date":"2025-12-30T16:09:00","summary":"Los focos del siniestro eran visibles desde distintos puntos de la capital, que se mantenía bajo el humo especialmente en la zona oriente más próxima a la cordillera."},{"title":"Kast alista intensa primera semana de 2026: proclamación del Tricel, cumbre empresarial y viaje a Perú","link":"http://www.df.cl/economia-y-politica/politica/kast-alista-intensa-primera-semana-de-2026-proclamacion-del-tricel-cumbre","published_date":"2025-12-30T15:34:00","summary":"El mandatario electo visitará Lima por dos días, donde se reunirá con el Presidente del vecino país, José Jerí."},{"title":"¿Efecto elecciones? La confianza de los consumidores en Chile alcanza su máximo en más de seis años","link":"http://www.df.cl/economia-y-politica/macro/efecto-elecciones-la-confianza-de-los-consumidores-en-chile-alcanza-su","published_date":"2025-12-30T14:17:00","summary":"El salto en diciembre fue el más pronunciado entre las 30 economías medidas por Ipsos, lo que ubica al país en el puesto 15 de la clasificación global."},{"title":"“Coyhaique va a ser el próximo Puerto Varas”: fundador de Vida Patagonia proyecta alta plusvalía por auge inmobiliario en Aysén","link":"http://www.df.cl/regiones/aysen/empresas/coyhaique-va-a-ser-el-proximo-puerto-varas-fundador-de-vida-patagonia","published_date":"2025-12-30T13:50:00","summary":"Su nueva apuesta, Reserva Laguna Mercedes, está rodeada de montañas, bosques nativos y una laguna natural. El proyecto comprende 20 lotes de entre 5 mil y 9 mil metros cuadrados, con precios que parten en las UF 1.200, y cuenta con financiamiento directo."},{"title":"Filial de japonesa Hitachi potencia presencia regional con inversión millonaria en Chile","link":"http://www.df.cl/empresas/multinacionales/filial-de-japonesa-hitachi-potencia-presencia-regional-con-inversion","published_date":"2025-12-30T12:47:00","summary":"Desde 2026 la compañía nipona -que cambió su nombre a Landcros- implementará un proyecto en el país que supone US$ 10 millones."},{"title":"Desempleo sube por primera vez en tres meses en medición interanual de la mano de una fuerza de trabajo que supera los empleos creados","link":"http://www.df.cl/economia-y-politica/laboral-personas/tasa-de-desocupacion-nacional-fue-de-8-4-en-el-trimestre","published_date":"2025-12-30T12:00:00","summary":"Aunque el indicador se mantuvo estable frente al trimestre inmediatamente anterior, en 12 meses registró un ascenso de 0,2 puntos porcentuales (pp.) producto del alza de la fuerza de trabajo (1,5%), mayor a la presentada por las personas ocupadas (1,2%), informó el INE."},{"title":"Meta adquiere la firma de raíces chinas Manus en una apuesta de US$ 2 mil millones por los agentes de IA","link":"http://www.df.cl/df-lab/mundo/meta-adquiere-la-firma-de-raices-chinas-manus-en-una-apuesta-de-us-2-mil","published_date":"2025-12-30T11:50:00","summary":"La operación refuerza la estrategia de Mark Zuckerberg por escalar agentes de IA con capacidad de ejecutar tareas, integrar nuevos servicios y acelerar el retorno de su millonaria inversión en inteligencia artificial, en medio de crecientes tensiones regulatorias."},{"title":"George Clooney, su esposa Amal y sus hijos obtienen la nacionalidad francesa: buscan una vida lejos de los paparazzi en una casa con viñedo propio","link":"http://www.df.cl/internacional/george-clooney-su-esposa-amal-y-sus-hijos-obtienen-la-nacionalidad","published_date":"2025-12-30T11:00:00","summary":"La pareja compró en 2021 una propiedad con un valor superior a los US$ 10 millones en la localidad de Brignoles, en el sur de Francia."},{"title":"China dispara cohetes con munición real hacia Taiwán en el segundo día del más intenso simulacro militar de bloqueo de la isla","link":"http://www.df.cl/internacional/politica/china-dispara-cohetes-con-municion-real-hacia-taiwan-en-el-segundo-dia-del","published_date":"2025-12-30T10:05:00","summary":"Bautizados como \"Misión Justicia 2025\", los ejercicios comenzaron 11 días después de que EEUU anunciara un paquete de armamento récord de US$ 11.100 millones para Taiwán y son los mayores ejercicios de Beijing hasta la fecha por cobertura total y proximidad a la isla."},{"title":"¿Minería en riesgo?","link":"http://www.df.cl/opinion/cartas/mineria-en-riesgo","published_date":"2025-12-30T07:06:00","summary":""},{"title":"Apuestas ilegales","link":"http://www.df.cl/opinion/cartas/apuestas-ilegales","published_date":"2025-12-30T07:05:00","summary":""},{"title":"Chile, un mercado que comienza a despertar","link":"http://www.df.cl/opinion/cartas/chile-un-mercado-que-comienza-a-despertar","published_date":"2025-12-30T07:04:00","summary":""},{"title":"Desafíos de los directorios en tiempos de ciberseguridad","link":"http://www.df.cl/opinion/columnistas/desafios-de-los-directorios-en-tiempos-de-ciberseguridad","published_date":"2025-12-30T07:03:00","summary":"LUIS ALBERTO ANINAT Socio de Aninat Abogados MARTIN MOIS Socio de Aninat Abogados"},{"title":"El verano como prueba de competitividad","link":"http://www.df.cl/opinion/cartas/el-verano-como-prueba-de-competitividad","published_date":"2025-12-30T07:03:00","summary":""},{"title":"Tres claves para la política exterior de Kast","link":"http://www.df.cl/opinion/columnistas/carlos-cruz-infante/tres-claves-para-la-politica-exterior-de-kast","published_date":"2025-12-30T07:02:00","summary":"CARLOS CRUZ INFANTE Director de lunae advisory"},{"title":"Confianza en el sector privado","link":"http://www.df.cl/opinion/cartas/confianza-en-el-sector-privado","published_date":"2025-12-30T07:02:00","summary":""},{"title":"Turismo de montaña","link":"http://www.df.cl/opinion/cartas/turismo-de-montana","published_date":"2025-12-30T07:01:00","summary":""},{"title":"Coordinador asegura que falla que provocó apagón del 25F \"no se repetirá\" y dice que sistema eléctrico \"está en un mejor pie\"","link":"http://www.df.cl/empresas/energia/coordinador-asegura-que-falla-que-provoco-apagon-del-25f-no-se-repetira-y","published_date":"2025-12-30T07:01:00","summary":"El organismo indicó que recibieron siete ofertas para realizar la auditoría a Transelec tras el error que implicó sobrecobros. Además, trabajan en las bases para licitar otras auditorías a transmisoras cuyas instalaciones podrían estar sobreinventariadas."},{"title":"Nova Andino parte con 3.533 trabajadores y el Estado se hace de los más preciados activos de SQM en Chile y China","link":"http://www.df.cl/empresas/mineria/nova-andino-parte-con-3-533-trabajadores-y-el-estado-se-hace-de-los-mas","published_date":"2025-12-30T07:00:00","summary":"En la primera reunión de directorio de la nueva compañía SpA, se oficializó que Máximo Pacheco y Ricardo Ramos serán el presidente y vicepresidente de la mesa."},{"title":"Concesiones de telefonía móvil","link":"http://www.df.cl/opinion/editorial/concesiones-de-telefonia-movil","published_date":"2025-12-30T07:00:00","summary":""},{"title":"Portabilidad numérica, una licitación varada en el tiempo","link":"http://www.df.cl/opinion/columnistas/portabilidad-numerica-una-licitacion-varada-en-el-tiempo","published_date":"2025-12-30T07:00:00","summary":"RICARDO EBERLE POLANCO Abogado JORGE MUÑOZ WILSON Abogado"},{"title":"China bajará los aranceles a la importación de algunos productos a partir del próximo año","link":"http://www.df.cl/internacional/economia/china-bajara-los-aranceles-a-la-importacion-de-algunos-productos-a-partir","published_date":"2025-12-30T07:00:00","summary":""},{"title":"Los nombres que suenan y los ejes que marcarán la nueva Dirección de Concesiones del Gobierno de Kast","link":"http://www.df.cl/empresas/construccion/los-nombres-que-suenan-y-los-ejes-que-marcaran-la-nueva-direccion-de","published_date":"2025-12-30T07:00:00","summary":"Junto al equipo que está a cargo de la definición de lo que será el próximo Ministerio de Obras Públicas (MOP), ya hay figuras que están trabajando para organizar el funcionamiento de la DGC."},{"title":"¿El recorte fiscal de US$ 6 mil millones es recesivo? El debate instalado entre economistas","link":"http://www.df.cl/economia-y-politica/macro/el-recorte-fiscal-de-us-6-mil-millones-es-recesivo-el-debate-instalado","published_date":"2025-12-30T07:00:00","summary":"Bci calcula que un recorte de US$ 3.500 millones en dos años reduciría el PIB en 1,2 puntos. ¿La clave? En paralelo implementar incentivos al crecimiento."},{"title":"Walmart cierra el año con 403 supermercados: tres se abrieron en diciembre","link":"http://www.df.cl/empresas/industria/walmart-cierra-el-ano-con-403-supermercados-tres-se-abrieron-en-diciembre","published_date":"2025-12-30T07:00:00","summary":"Aperturas forman parte del plan de inversiones de US$ 1.300 millones que la cadena desarrollará a 2029."},{"title":"Hugo Aravena, CEO grupo Portfolio: “En Chile se están creando más family offices porque hay mayor riqueza y profesionalización”","link":"http://www.df.cl/mercados/bolsa-monedas/hugo-aravena-ceo-grupo-portafolio-en-chile-se-estan-creando-mas-family","published_date":"2025-12-30T07:00:00","summary":"Para el ejecutivo, el buen momento del cobre, la implementación de la reforma de pensiones, junto con una agenda procrecimiento del próximo Gobierno, moldean un panorama positivo para el mercado local."},{"title":"Flujo de colocaciones crece 5,8% por alza de préstamos a empresas","link":"http://www.df.cl/mercados/banca-fintech/flujo-de-colocaciones-crece-5-8-por-alza-de-prestamos-a-empresas","published_date":"2025-12-30T07:00:00","summary":"A octubre de 2025, el total de las carteras hipotecaria, comercial y de consumo alcanzó los US$ 252 mil millones, liderado por Santander."},{"title":"Expertos anticipan el nuevo escenario de ciberataques potenciados por IA en 2026","link":"http://www.df.cl/df-lab/tech-negocios/expertos-anticipan-el-nuevo-escenario-de-ciberataques-potenciados-por-ia-en","published_date":"2025-12-30T07:00:00","summary":"La automatización del ciclo completo del ataque, el uso de agentes autónomos y la sofisticación del fraude configuran un panorama más complejo para las empresas y el sector público durante el próximo año."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Son los animalistas, porque son tan tontos”: Adulta mayor que denunció a perro de sus vecinos por ruidos molestos acusa amenazas","link":"https://www.theclinic.cl/2025/12/30/son-los-animalistas-porque-son-tan-tontos-adulta-mayor-que-denuncio-a-perro-de-sus-vecinos-por-ruidos-molestos-acusa-amenazas/","published_date":"2025-12-30T23:07:10","summary":"\"Quiero vivir tranquila el resto de mi vida\", señaló la adulta mayor. La mujer contó que se fue a vivir con familiares durante un tiempo, tras recibir amenazas en redes sociales. \nThe post “Son los animalistas, porque son tan tontos”: Adulta mayor que denunció a perro de sus vecinos por ruidos molestos acusa amenazas  appeared first on The Clinic."},{"title":"“Me está costando escribir”: Autora de los libros que inspiraron la popular serie “Heated Rivalry” habló sobre su diagnostico de Parkinson","link":"https://www.theclinic.cl/2025/12/30/me-esta-costando-escribir-autora-de-los-libros-que-inspiraron-la-popular-serie-heated-rivalry-hablo-sobre-su-diagnostico-de-parkinson/","published_date":"2025-12-30T23:00:00","summary":"La serie adquirió notoriedad cuando HBO compró sus derechos de distribución en Estados Unidos. \"Heated Rivalry\", basado en las novelas de Rachel Reid, cuenta con seis capítulos de un poco menos de una hora en donde se relata la rivalidad de dos jugadores de hockey que terminan enamorándose. \nThe post “Me está costando escribir”: Autora de los libros que inspiraron la popular serie “Heated Rivalry” habló sobre su diagnostico de Parkinson appeared first on The Clinic."},{"title":"“¿Alguien puede decirme qué hace una puerta en el Mapocho?”: La historia detrás del misterioso pórtico que apareció en medio de la ribera","link":"https://www.theclinic.cl/2025/12/30/alguien-puede-decirme-que-hace-una-puerta-en-el-mapocho-la-historia-detras-del-misterioso-portico-que-aparecio-en-medio-de-la-ribera/","published_date":"2025-12-30T22:30:00","summary":"\"¡Es la puerta del Upside Down!\", bromean a través de redes sociales. En conversación con The Clinic, su autor explica de qué se trata la intervención, que ya había generado atención en 2023, cuando instaló una puerta roja en la ribera del Mapocho. \nThe post “¿Alguien puede decirme qué hace una puerta en el Mapocho?”: La historia detrás del misterioso pórtico que apareció en medio de la ribera appeared first on The Clinic."},{"title":"¿Qué tipo de propiedades puedo comprar con un crédito hipotecario?","link":"https://www.theclinic.cl/2025/12/30/credito-hipotecario-propiedades/","published_date":"2025-12-30T21:49:58","summary":"No todas las propiedades califican para un crédito hipotecario: el destino, la documentación y la tasación pueden definir la aprobación o el rechazo.\nThe post ¿Qué tipo de propiedades puedo comprar con un crédito hipotecario? appeared first on The Clinic."},{"title":"“Establézcase e invierta en Chile y disfrute de un futuro seguro”: La corredora de propiedades que invita a la comunidad china a buscar locales en Chile","link":"https://www.theclinic.cl/2025/12/30/establezcase-e-invierta-en-chile-y-disfrute-de-un-futuro-seguro-la-corredora-de-propiedades-que-invita-a-la-comunidad-china-a-buscar-locales-en-chile/","published_date":"2025-12-30T20:50:13","summary":"Ya sea con negocios tipo mall chino, o viviendas particulares, la corredora Deyou Propiedades se dedica exclusivamente a invitar a la comunidad china a establecerse en Chile con oportunidades de negocios y de viviendas. Dentro de sus anuncios invitan con el mensaje \"Chile, un país pacífico y lleno de potencial futuro\". \nThe post “Establézcase e invierta en Chile y disfrute de un futuro seguro”: La corredora de propiedades que invita a la comunidad china a buscar locales en Chile appeared first on The Clinic."},{"title":"La defensa de Michael Clark ante la Corte de Apelaciones por la millonaria sanción impuesta por la CMF: “La multa es evidentemente excesiva”","link":"https://www.theclinic.cl/2025/12/30/la-defensa-de-michael-clark-ante-la-corte-de-apelaciones-por-la-millonaria-sancion-impuesta-por-la-cmf-la-multa-es-evidentemente-excesiva/","published_date":"2025-12-30T20:44:50","summary":"El presidente de Azul Azul presentó un reclamo ante la Corte de Apelaciones para revertir la multa de $2.500 millones e inhabilidad por cinco años que le impuso la Comisión para el Mercado Financiero en el marco del Caso Sartor. Su defensa alega falta de proporcionalidad, ausencia de análisis patrimonial y que la CMF no ponderó debidamente la intervención efectiva de Clark en las operaciones recriminadas de Sartor AGF. \"Esta inhabilidad resulta manifiestamente desproporcionada, pues pretende que mi representado solvente una carga pecuniaria extrema mientras se le arrebata su principal fuente de sustento al forzar su salida de la presidencia de Azul Azul\", alegó la defensa de Michael Clark. \nThe post La defensa de Michael Clark ante la Corte de Apelaciones por la millonaria sanción impuesta por la CMF: “La multa es evidentemente excesiva” appeared first on The Clinic."},{"title":"“No me gustan las chicas”: La ola de críticas que recibió capítulo de “Stranger Things” y la comparación con otras series tras revelación de Will","link":"https://www.theclinic.cl/2025/12/30/no-me-gustan-las-chicas-la-ola-de-criticas-que-recibio-capitulo-de-stranger-things-y-la-comparacion-con-otras-series-tras-revelacion-de-will/","published_date":"2025-12-30T20:44:01","summary":"El capítulo siete de la quinta temporada de \"Stranger Things\" desató críticas tras la revelación de la sexualidad de Will Byers, en una escena que muchos fanáticos consideraron forzada y fuera de tono. El episodio se convirtió en el peor evaluado de la serie en IMDb y reabrió el debate sobre cómo otras producciones han abordado momentos similares.\nThe post “No me gustan las chicas”: La ola de críticas que recibió capítulo de “Stranger Things” y la comparación con otras series tras revelación de Will appeared first on The Clinic."},{"title":"Arriesga más de 20 años de cárcel: Fiscalía presentó acusación contra Cathy Barriga","link":"https://www.theclinic.cl/2025/12/30/arriesga-mas-de-20-anos-de-carcel-fiscalia-presento-acusacion-contra-cathy-barriga/","published_date":"2025-12-30T20:27:03","summary":"Durante horas de este martes, la Fiscalía Regional Metropolitana Oriente presentó su acusación contra la exalcaldesa de Maipú, Cathy Barriga. Entre los delitos que se le imputan, se encuentran fraude al fisco, falsificación de instrumento público, malversación de caudales públicos y negociación incompatible. En total, por los cuatro delitos, Barriga  arriesga más de 20 años de cárcel. La acusación se conoce luego que Fiscalía, en menos de dos años, cerrara la investigación y solicitara la apertura de juicio oral en esta causa.\nThe post Arriesga más de 20 años de cárcel: Fiscalía presentó acusación contra Cathy Barriga appeared first on The Clinic."},{"title":"José Miguel Insulza (PS) sobre embajadora Pakarati: “Enviarla a Nueva Zelanda fue un error si sus opiniones eran conocidas”","link":"https://www.theclinic.cl/2025/12/30/jose-miguel-insulza-ps-sobre-embajadora-pakarati-enviarla-a-nueva-zelanda-fue-un-error-si-sus-opiniones-eran-conocidas/","published_date":"2025-12-30T20:15:00","summary":"El senador y exsecretario general de la OEA, José Miguel Insulza, si bien calificó como graves las declaraciones de Manahi Pakarati, sostuvo que la primera responsabilidad recae en el Gobierno, por haber nombrado a una persona cuyas convicciones resultan incompatibles con las funciones diplomáticas. Aunque se mostró en desacuerdo con su destitución, planteó que “podría ser conveniente un cambio de destinación hacia algún lugar en que sus convicciones territoriales no sean conflictivas con los intereses del país”.\nThe post José Miguel Insulza (PS) sobre embajadora Pakarati: “Enviarla a Nueva Zelanda fue un error si sus opiniones eran conocidas” appeared first on The Clinic."},{"title":"Kaiser concreta primera cita de negociaciones con el equipo de Kast y pone sobre la mesa reforma al Poder Judicial y financiamiento del INDH","link":"https://www.theclinic.cl/2025/12/30/kaiser-concreta-primera-cita-de-negociaciones-con-el-equipo-de-kast-y-pone-sobre-la-mesa-reforma-al-poder-judicial-y-financiamiento-del-indh/","published_date":"2025-12-30T20:06:18","summary":"El presidente del Partido Nacional Libertario concretó su reunión con Claudio Alvarado, coordinador de la Oficina del Presidente Electo (OPE), para entregarle las \"líneas rojas\" del partido, que el lunes las asoció a los Programas de Acompañamiento de Identidad de Género y a la Educación Sexual Integral. No obstante, en la cita resaltó otros temas que fueron claves en su candidatura presidencial, como una reforma sistema judicial, así como también la no creación de nuevos ministerios y la revisión del financiamiento del Instituto Nacional de Derechos Humanos (INDH). \nThe post Kaiser concreta primera cita de negociaciones con el equipo de Kast y pone sobre la mesa reforma al Poder Judicial y financiamiento del INDH appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Muere el actor Isiah Whitlock Jr. de \"The Wire\" y \"Goodfellas\"","link":"https://www.cooperativa.cl/noticias/magazine/television/series/muere-el-actor-isiah-whitlock-jr-de-the-wire-y-goodfellas/2025-12-30/205128.html","published_date":"2026-12-30T20:51:28","summary":"A los 71 años falleció el actor estadounidense Isiah Whitlock Jr., más conocido por su trabajo en la serie \"The Wire\" de HBO.\n\"Un actor brillante y una mejor persona. Que su recuerdo siempre esté bendecido\", comunicó su manager a través de Instagram.\n\n\n\n\n\n\n\n\n\n\n\n\nView this post on Instagram\n\nA post shared by Brian Liebman (@brianliebman)\n\n\nSu carrera actoral comenzó en 1990 con apariciones en \"Gremlins 2: The New Batch\" y en la legendaria \"Goodfellas\" de Martin Scorsese. En los años posteriores tuvo múltiples participaciones en \"La ley y el orden\".\nSu papel más recordado fue en la serie \"The Wire\", donde encarnó al corrupto senador \"Clay Davis\" durante seis años. También actuó en \"Veep\", \"The Blacklist\", \"Gotham\" y \"BoJack Horseman\", entre otras.\nEn el cine tuvo una colaboración de larga data con el director Spike Lee, para quien actuó en \"Chi-Raq\", \"Red Hook Summer\", \"BlacKkKlansman\" y \"Da 5 Bloods\", entre otras.\nEn varias de sus actuaciones Whitlock Jr. fue conocido por su particular pronunciación de la palabra \"shit\".\n"},{"title":"Alexis Sánchez publicó por primera vez fotos con su hija: \"Te cuidaremos mucho mi princesa\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-publico-por-primera-vez-fotos-con-su-hija-te-cuidaremos/2025-12-30/204335.html","published_date":"2026-12-30T20:43:35","summary":"Alexis Sánchez, goleador histórico de La Roja y delantero de Sevilla, publicó por primera vez en sus redes sociales imágenes junto a su hija y su pareja, la rusa Alexandra Litvinova, agradeciendo el cariño y respeto de sus seguidores, y entregando una profunda reflexión.\n\"Mi vida siempre fue enfocada en el fútbol. Ser siempre profesional dedicado a este hermoso deporte, y ayudar a mi familia. A cambio, perdí tiempo de estar con ellos, con amigos y de mi infancia. Pero a finales del año 2025 que ya se termina, Dios y la vida me regala momentos y personas para quedarse y ser parte de mi vida cuando uno menos los espera\", escribió Alexis en Instagram.\n\"Bienvenida a casa\", añadió Alexis, con un corazón blanco y otro lindo mensaje: \"Papá y mamá Alexandra te cuidaremos mucho mi princesa Bella Mía\".\nFinalmente, Alexis agradeció \" a toda mi gente chilena por el cariño y el respeto que me han entregado siempre y quería contarles esta linda noticia. Siempre fui de hablar poco\".\n\"En fin, gracias, los quiero y les deseo lo mejor el año 2026\", cerró Sánchez.\nEn la galería, Sánchez aparece con su pequeña viendo películas, y también con su pareja y sus queridas mascotas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Sanchez Alexis (@alexis_officia1)\n\n"},{"title":"Ander Herrera acordó extender su vínculo con Boca Juniors por un año más","link":"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/ander-herrera-acordo-extender-su-vinculo-con-boca-juniors-por-un-ano/2025-12-30/203816.html","published_date":"2026-12-30T20:38:16","summary":"El centrocampista español Ander Herrera acordó con Boca Juniors la firma de un nuevo contrato que prolongará su vínculo con el club por un año más, según informaron este martes a EFE fuentes del Xeneize, que precisaron que el nuevo acuerdo implica una reducción salarial considerable.\nEl futbolista de 36 años llegó al club en enero de este año y se convirtió en uno de los fichajes más resonantes del mercado argentino, pero debido a las lesiones y al rendimiento irregular del equipo, no pudo brillar como esperaba.\nPese a esto, Boca se mantuvo siempre dispuesto a extender su vínculo y finalmente Herrera transmitió esta semana al presidente, Juan Román Riquelme, su voluntad de permanecer por otro año.\nEl exjugador de Athletic Club, Manchester United y Paris Saint Germain tiene previsto presentarse este viernes a los entrenamientos en La Boca de cara a la temporada 2026, donde irá en busca del sueño de conquistar la Copa Libertadores, tras la eliminación en la fase preliminar de la pasada edición."},{"title":"Ñublense aseguró su localía en el “Nelson Oyarzún Arenas” para el 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/nublense/nublense-aseguro-su-localia-en-el-nelson-oyarzun-arenas-para-el/2025-12-30/203159.html","published_date":"2026-12-30T20:31:59","summary":"Ñublense puso fin a la incertidumbre de sus hinchas luego de utilizar sus redes sociales para comunicar que ejercerá su localía en el Estadio \"Nelson Oyarzún Arenas\" durante toda la temporada 2026.\nLa presencia del recinto para la próxima temporada estuvo en duda durante las últimas semanas, ya que varios medios locales en Chillán reportaron que la Municipalidad tenía planificado un cierre temporal para llevar a cabo trabajos de mantenimiento.\nSin embargo, tras una serie de reuniones técnicas y una revisión exhaustiva de los temas logísticos, las autoridades locales determinaron postergar estos arreglos y el cuadro de los \"Diablos Rojos\" no se verá obligado a salir de su ciudad para afrontar los duelos tanto en la Liga de Primera, como la Copa Chile y la nueva Copa de la Liga.\n\"Como club, valoramos profundamente el respaldo del alcalde, Camilo Benavente, y de las autoridades locales, entendiendo que el trabajo conjunto es fundamental para fortalecer el deporte, la convivencia y la identidad de la ciudad\", mencionaron en el comunicado."},{"title":"Comercio, traslados y show en la Torre Entel: Lo que debes saber para recibir el 2026","link":"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/comercio-traslados-y-show-en-la-torre-entel-lo-que-debes-saber-para/2025-12-30/193704.html","published_date":"2026-12-30T19:37:04","summary":""},{"title":"Boric recibió cartas credenciales de los nuevos embajadores de Israel y EE.UU.","link":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/boric-recibio-cartas-credenciales-de-los-nuevos-embajadores-de-israel-y/2025-12-30/193517.html","published_date":"2026-12-30T19:35:17","summary":"El Presidente Gabriel Boric recibió este martes las cartas credenciales de cinco nuevos embajadores en el país, entre ellos los de Estados Unidos e Israel, países con los que ha tenido diversas polémicas en los últimos años.\nEn el caso de Israel, Peleg Lewi reemplaza a Gil Artzyeli, cuyas cartas no fueron recibidas por Boric en su momento como una crítica a la guerra en Gaza, por lo que esperan que la relación vuelva a su normalidad con el fin del conflicto.\nMientras tanto, el representante del gobierno de Trump es Brandon Judd, quien ha criticado abiertamente a Boric, indicando que \"será más fácil trabajar\" con otro gobierno, situación que derivó en la presentación de una nota de protesta.\nEl diputado Christian Moreira (UDI) dijo que \"con este proceso no se van a superar las diferencias en el corto plazo que queda del gobierno del Presidente Boric, ya no hay nada que hacer, y esa va a ser la prioridad que va a tener que tener el gobierno del Presidente Kast, de reponer, mejorar las relaciones internacionales precisamente con estos dos países\".\nPor su parte, el diputado Diego Schalper (RN) recordó que \"la recepción de credenciales es algo protocolar que lamentablemente por el mal manejo diplomático de este gobierno se ha transformado en noticia, pero uno espera que la política exterior de Chile vuelva a ser lo que fue siempre: relaciones de bajo perfil y sin polémicas, con visión de Estado\".\nAdemás de estas dos naciones, también llegaron a La Moneda los representantes de Japón, Panamá y Cuba.\nSituación de embajadora Pakarati\nEl canciller Alberto van Klaveren se refirió durante esta jornada a la polémica generada por las declaraciones de la embajadora de Chile en Nueva Zelanda, Manahi Pakarati, quien llamó a la \"autodeterminación\" de Rapa Nui.\n\"Hemos tomado conocimiento, bastante tardío, de la entrevista que dio en septiembre y queremos verificar si se cumplieron o no los protocolos vigentes justamente para los dichos de nuestros embajadores\", planteó.\nEl ministro aclaró que \"nosotros no tenemos constancia de esa solicitud de permiso para dar la entrevista, pero hay que ver también el contexto, las circunstancias. Las expresiones de la embajadora Pakarati son expresiones a título personal y no reflejan lo que es necesariamente la posición del gobierno y de la Cancillería. Creemos que ella se equivocó\".\nPor su parte, el senador Jaime Quintana (PPD) manifestó que \"están establecidas las causales de sanción y remoción para el personal de carrera diplomática. Sin embargo estamos en un caso de una persona que toma una posición política en sus dichos, muy cercana con este gobierno por lo demás, se le juzga políticamente\".\n\"Cabe decir también que da la impresión de que sectores afines a este gobierno nunca aprendieron\", lamentó."},{"title":"\"Qué lindo volver a verlos\": Barticciotto tuvo junta con campeones de la Libertadores con Colo Colo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/marcelo-barticciotto/que-lindo-volver-a-verlos-barticciotto-tuvo-junta-con-campeones-de-la/2025-12-30/194536.html","published_date":"2026-12-30T19:45:36","summary":""},{"title":"ANFP: Unión Española y Deportes Iquique aceptaron las reglas del torneo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/anfp-union-espanola-y-deportes-iquique-aceptaron-las-reglas-del-torneo/2025-12-30/192852.html","published_date":"2026-12-30T19:28:52","summary":"Posterior al rechazo de la ANFP a los reclamos de las dirigencias de Unión Española y Deportes Iquique que buscaban mantener la categoría, el ente rector compartió un comunicado explicando las razones que determinaron para la pérdida de la categoría de ambos clubes.\n\"La decisión del Directorio, tomada por unanimidad, ratifica la plena vigencia y aplicabilidad de las Bases del Campeonato de Primera División 2025, las cuales establecen que los dos clubes con la menor cantidad de puntos en la tabla anual descienden a Primera B\", detalló la entidad.\nPosteriormente, se fundamentó que: \"El antiguo artículo 90, que preveía un sistema de descenso en base a promedios y que se encuentra en desuso práctico desde hace más de 20 años, fue aplicado solo en la temporada 2005 y ha quedado tácitamente derogado por modificaciones estatutarias posteriores\".\n\"El reclamo se considera improcedente, ya que los clubes aceptaron las reglas del torneo y compitieron bajo ellas durante toda la temporada. Impugnar las normas ex post (después del resultado) contradice su conducta anterior y atenta contra la buena fe objetiva y la certeza jurídica de la competencia\", añadió la ANFP.\nFinalmente, recalcó que \"el Directorio de la ANFP reafirma que el sistema de descenso vigente es el establecido en el Artículo 88 de las Bases del Campeonato Nacional de Primera División 2025, el que fue aprobado por el Consejo de Presidentes, con el voto favorable de los clubes Unión Española y Deportes Iquique antes del inicio de la temporada\".\n \nPese a esta decisión, no se descarta que ambos equipos afectados tomen la decisión de acudir a la justicia ordinaria para zanjar el asunto. Por su parte, desde el ente rector descartaron la opción de ir al TAS debido al riesgo que supone aguardar una respuesta para el inicio de la Liga de Ascenso 2026."},{"title":"Un irregular Manchester United cerró su 2025 con un empate ante el colista Wolves en la Premier","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/un-irregular-manchester-united-cerro-su-2025-con-un-empate-ante-el/2025-12-30/192245.html","published_date":"2026-12-30T19:22:45","summary":""},{"title":"Colo Colo, la U. de Conce y Deportes Concepción tienen fixture para la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-la-u-de-conce-y-deportes-concepcion-tienen-fixture-para-la/2025-12-30/191531.html","published_date":"2026-12-30T19:15:31","summary":"Colo Colo, Universidad de Concepción y Deportes Concepción conocieron este martes la programación de sus partidos para la Serie Rio de La Plata, torneo amistoso de pretemporada que disputarán en Uruguay.\nEl cuadro albo será el primero en debutar, el jueves 15 de enero, ante Olimpia de Paraguay, a las 21:00 horas (00:00 GMT) en el Estadio \"Luis Franzini\" en Montevideo.\nEl \"Cacique\" tendrá acción nuevamente los días 18 y 21 del mismo mes, ante Alianza Lima y Peñarol, todos en mismo horario, 21:00 horas.\nLa U. de Conce, por su lado, se estrenará el 19 de enero, ante Racing de Montevideo; y tres días después, el 22, se medirá ante Montevideo Wanderers.\nFinalmente, Deportes Concepción jugará el 20 de enero contra Nacional en el Gran Parque Central, y cerrará la participación chilena ante Montevideo City Torque, el viernes 23.\nRevisa la programación de los chilenos en la Serie Río de La Plata:\nJueves 15 de enero\n\nOlimpia (PAR) vs. Colo Colo (CHI). 21:00 horas. Estadio \"Luis Franzini\", Montevideo\n\nDomingo 18 de enero\n\nColo Colo (CHI) vs. Alianza Lima (PER). 21:00 horas. Estadio Parque Viera, Montevideo\n\nLunes 19 de enero\n\nRacing de Montevideo (URU) vs. U. de Concepción (CHI). 21:00 horas. Estadio \"Luis Franzini\", Montevideo\n\nMartes 20 de enero\n\nNacional (URU) vs. Deportes Concepción (CHI). 22:00 horas. Gran Parque Central, Montevideo\n\nMiércoles 21 de enero\n\nPeñarol (URU) vs. Colo Colo (CHI). 21:00 horas. Estadio Centenario o Campeón del Siglo\n\nViernes 23 de enero\n\nMontevideo City Torque (URU) vs. Deportes Concepción (CHI). 22:00 horas. Estadio Charrúa, Montevideo\n\n\n🚨 ATENCIÓN\n\n\n📅 Calendario completo de la #Serie2026 ☀️🇺🇾\n\n\nViví el mejor fútbol de verano 🏆 pic.twitter.com/KbrZ8tqc4z\n— Serie Río de la Plata (@SerieRdeLP) December 30, 2025"},{"title":"Arsenal cerró el año como líder de la Premier League con triunfazo sobre Aston Villa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-cerro-el-ano-como-lider-de-la-premier-league-con-triunfazo-sobre/2025-12-30/191547.html","published_date":"2026-12-30T19:15:47","summary":""},{"title":"Arturo Vidal compartió postales de sus vacaciones junto a su familia en Punta Cana","link":"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-compartio-postales-de-sus-vacaciones-junto-a-su-familia-en/2025-12-30/190957.html","published_date":"2026-12-30T19:09:57","summary":""},{"title":"Músicos envían mensajes de apoyo a Angelo Pierattini tras grave accidente","link":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/musicos-envian-mensajes-de-apoyo-a-angelo-pierattini-tras-grave-accidente/2025-12-30/180738.html","published_date":"2026-12-30T18:07:38","summary":"Diversos músicos chilenos enviaron mensajes de apoyo y solidaridad para Angelo Pierattini a raíz del grave accidente en el que se vio involucrado.\nEste lunes el exlíder de Weichafe fue impactado por la parte trasera de su vehículo mientras conducía por la ruta 68. Debido a la gravedad de sus lesiones, Pierattini se encuentra actualmente en coma inducido.\nA través de redes sociales varias figuras de la escena nacional brindaron su apoyo al guitarrista y cantante. \"Te amo, eres fuerte y sales (de esto). Hay mucho que grabar y tocar todavía, hermano. Te pensamos y te esperamos\", escribió Pablo Ilabaca, quien ha colaborado con Pierattini en diversos proyectos.\n\"Me tiene con un nudo en la garganta la situación de Angelo Pierattini y el grave accidente automovilístico que sufrió. Angelo, te queremos mucho. Fuerza hermano\", escribió por su parte Don Rorro, cantante de Sinergia y presidente de la SCD.\n\nMe tiene con un nudo en la garganta la situación de Angelo Pierattini y el grave accidente automovilístico que sufrió. Angelo, te queremos mucho. Fuerza hermano. Que Dios permita que nos acompañes físicamente por mucho tiempo más ❤️❤️❤️🙏🙏🙏\n— Don Rorro Sinergia (@rorral) December 30, 2025\nPor su parte el grupo Los Bunkers también se refirió al autor de \"Vampiros\": \"Queremos enviar todo nuestro apoyo a Angelo Pierattini para que salga de este difícil momento\", señalaron en Instagram.\nOtros artistas como Joe Vasconcellos, Rulo de Los Tetas, el guitarrista Alejandro Silva y Felo Foncea también expresaron sus buenos deseos para el músico chileno.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Los Bunkers (@losbunkersoficial)\n\n"},{"title":"Bomberos mantiene el combate a incendio en San Carlos de Apoquindo","link":"https://www.cooperativa.cl/noticias/pais/policial/incendios/bomberos-mantiene-el-combate-a-incendio-en-san-carlos-de-apoquindo/2025-12-29/153104.html","published_date":"2026-12-29T15:31:04","summary":"El incendio forestal que afecta desde este lunes a pastizales y matorrales en la ladera de un cerro ubicado en la capitalina comuna de Las Condes sigue sin ser controlado.\nEl siniestro, denominado \"Plaza Sur\", se concentra específicamente en la zona de San Carlos de Apoquindo con Camino Las Flores, en la parte posterior del estadio Claro Arena, perteneciente a la Universidad Católica.\nSegún información preliminar de la Corporación Nacional Forestal (Conaf), el fuego ya ha consumido al menos 800 hectáreas.\nSon al menos 14 las compañías del Cuerpo de Bomberos de Santiago -con el apoyo de un carro del Cuerpo de Bomberos de Ñuñoa- quienes trabajan en esta tercera alarma de incendio.\n\n#Cooperativa90 Incendio forestal en San Carlos de Apoquindo: Densa nube de humo que se ve desde distintos puntos de Santiago https://t.co/IN1ixBLh79 pic.twitter.com/jKPmHtEVsr\n— Cooperativa (@Cooperativa) December 29, 2025\nEl club Universidad Católica, en tanto, informó en su cuenta de X que, \"siendo las 16:15 horas del 29 de diciembre de 2025, lamentablemente se desarrolla un incendio forestal entre los Parques La Plaza Sur y San Carlos de Apoquindo, ambos ubicados en la comuna de Las Condes, bajo la administración de la Asociación Parque Cordillera\".\n\"Junto a la brigada de Conaf, Bomberos y la Municipalidad de Las Condes nos encontramos trabajando en la extinción del incendio, incluyendo el refuerzo de helicópteros y camiones aljibes en terreno\", agregó.\n\"Asimismo, todos los visitantes de ambos parques ya fueron evacuados, sin riesgo para ellos. En estos momentos, desconocemos el motivo que dio origen al incendio\", concluye el post.\n\nDesde la Asociación de Municipalidades @ParqCordillera, compartimos este comunicado:\n\n\n\"Siendo las 16:15 horas del 29 de diciembre de 2025, podemos comunicar lamentablemente el desarrollo de un incendio forestal entre los Parques La Plaza Sur y San Carlos de Apoquindo, ambos…\n— Universidad Católica (@Cruzados) December 29, 2025\nPara combatir el avance del fuego, además de los equipos terrestres y cambiones aljibe desplegados en la zona afectada, se cuenta con el refuerzo de helicópteros de Conaf.\nUno de los factores más críticos que complica las labores de extinción es el viento. Las autoridades han manifestado su preocupación por la posible expansión de las llamas hacia zonas residenciales.\nPor ello, los esfuerzos se concentraron en contener el avance hacia el sector de Álvaro del Portillo con Avenida La Plaza, pero gracias al viento, finalmente las llamas se movieron cerro arriba.\nMunicipio anuncia querella contra responsables del fuego\n\"El incendio sigue activo, pero está tendiendo a disminuir de manera importante por una reducción de la temperatura\", informó en la víspera el delegado presidencial metropolitano, Gonzalo Durán, precisando que \"las condiciones del viento también hacen que el incendio repase la misma zona afectada, donde hay menos masa vegetal (...), por lo que no debiera extenderse\".\nSin embargo, el fuego \"tampoco está controlado\", y en su momento, se preveía que fuese apagado este martes, lo que sigue sin ocurrir. De todos modos, la autoridad agregó que no hay casas afectadas y tampoco se prevé que el fuego alcance residencias.\nEn relación con el origen, el delegado indicó que \"se encontraron algunas colillas\" y que \"prender un cigarrillo en un lugar de esta naturaleza es una actitud irresponsable\".\nCarabineros ya comenzó la investigación esperando \"tener claridad respecto del origen y eventualmente de los responsables\", mientras que la alcaldesa Catalina San Martín anunció que presentará una querella criminal en contra los responsables de encender el fuego.\nEl trabajo en el lugar\nRespecto a los detalles de la emergencia, el director de Senapred en la Región Metropolitana, Miguel Muñoz, confirmó que \"no hay peligro de propagación a viviendas ni infraestructura crítica\", y más tarde, autoridades in situ indicaron que el fuego llegó a estar \"a 200 metros\" de sectores habitados, pero el riesgo fue descartado.\nSobre este punto, el director nacional de Conaf, Rodrigo Illesca, señaló que \"toda nuestra labor fue primero que todo realizar los cortafuegos para evitar que siga avanzando o que retroceda hacia las casas\" y que \"el incendio ahora está confinado en el valle (...) Por lo tanto, en este minuto no hay riesgo para viviendas\".\nActualmente, más de 200 brigadistas de Conaf, junto a voluntarios de Bomberos de distintas comunas, continúan desplegados en el lugar, con apoyo permanente de helicópteros y aeronaves.\nAsimismo, Muñoz dio cuenta que \"aquí va a haber un trabajo por lo menos un par de días más, de acuerdo con lo que nos han indicado brigadas de Conaf\", y explicó que se encuentra desplegado \"material aéreo y también el apoyo de bomberos (...) que ha estado trabajando fuertemente en la protección de la infraestructura, particularmente de Claro Arena y toda esa zona\".\nCombate con peak de calor\nEn esa línea, la Dirección Meteorológica de Chile se indicó que el peak de temperaturas en la Región Metropolitana se registrará este martes, con máximas cercanas a los 36 grados, en el marco de una alerta roja por ola de calor que se extiende hasta el 2 de enero.\nAnte esta situación, \"el llamado a la población es a hacer caso y, particularmente, si necesitamos utilizar el SAE en algún incendio, hacer caso. En el SAE la autoridad les está diciendo que tienen peligro de vida, por lo tanto, tienen que evacuar\", puntualizó.\nA ello se sumó el ministro del Interior, Álvaro Elizalde, quien advirtió que \"vamos a tener el peak de calor\" y llamó a \"no tener conductas de riesgo (...) no utilizar cotillón metálico ni los llamados globos de deseos\".\nA su vez, el delegado Durán hizo un llamado a la población a \"tener máximas medidas de cuidado en relación con los incendios forestales, que siempre son provocados por acción humana, sea porque se utilizan herramientas que, por la fricción, producen chispas, por uin cigarro, o por una conducta negligente. Esa es la primera y más importante consideración\".\n\"La segunda es que la gente procure tener actividad física sólo temprano en la mañana o al final de la jornada, para evitar las altas temperaturas\", complementó."}]}]}