{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CCU invertirá US$ 7,3 millones en la reconversión de exfábrica Cervecería Limache","link":"http://www.df.cl/empresas/ccu-invertira-us-7-3-millones-en-la-reconversion-de-la-exfabrica","published_date":"2025-07-07T00:00:00","summary":"Tras 110 años funcionando, la planta cerró sus puertas en 1993 y ahora será transformada en museo."},{"title":"Andes Salud se querella por administración desleal contra sus socios en clínica de Rancagua","link":"http://www.df.cl/empresas/salud/andes-salud-se-querella-por-administracion-desleal-contra-sus-socios-en","published_date":"2025-07-07T00:00:00","summary":"La red de clínicas regionales, accionista minoritaria en Isamédica, sostiene que se le entregaron beneficios excesivos y sin justificación alguna al gerente general."},{"title":"Inundaciones en Texas: cifra de muertos asciende a 59, entre ellos 21 niños, en medio de proyecciones de más lluvias","link":"http://www.df.cl/internacional/inundaciones-en-texas-cifra-de-muertos-asciende-a-59-entre-ellos-21","published_date":"2025-07-06T16:37:00","summary":"Las autoridades informaron el sábado que más de 850 personas fueron rescatadas, algunas de ellas aferradas a los árboles, después de que una repentina tormenta descargó hasta 38 centímetros de lluvia."},{"title":"Nueva encuesta Criteria: Jara salta al primer lugar en carrera presidencial y Kast supera a Matthei","link":"http://www.df.cl/economia-y-politica/politica/nueva-encuesta-criteria-jara-salta-al-primer-lugar-en-carrera-presidencial","published_date":"2025-07-06T15:56:00","summary":"La ficha del PC encabeza por primera vez con un 29% de las menciones, pero perdería en segunda vuelta ante Kast y Matthei."},{"title":"Jara descarta suspender su militancia en el PC: \"Ese tema no está sobre la mesa\"","link":"http://www.df.cl/economia-y-politica/politica/jara-descarta-suspender-su-militancia-en-el-pc-ese-tema-no-esta-sobre-la","published_date":"2025-07-06T15:22:00","summary":"Tras el Comité Central del Partido Comunista, la candidata apuntó a construir una \"mayoría política y social\" para enfrentar a \"la ultraderecha\"."},{"title":"La carrera de China por comprar minas en todo el mundo en su afán por asegurar recursos","link":"http://www.df.cl/internacional/ft/la-carrera-de-china-por-comprar-minas-en-todo-el-mundo-en-su-afan-por","published_date":"2025-07-06T14:53:00","summary":"Los acuerdos hechos por el país alcanzan su nivel más alto desde 2013, mientras las empresas buscan hacerse con las materias primas que apuntalen la economía global, como el cobre y el litio."},{"title":"Boric llega a Brasil al foro de los BRICS en medio de críticas de la oposición","link":"http://www.df.cl/economia-y-politica/boric-viaja-a-brasil-al-foro-de-los-brics-en-medio-de-criticas-de-la","published_date":"2025-07-06T14:29:00","summary":"Se trata de la segunda vez que Chile acude como invitado a este foro, en el que ya participó en 2014 la entonces Presidenta Michelle Bachelet."},{"title":"Secretario de Comercio de EEUU dice que están cerca varios acuerdos comerciales","link":"http://www.df.cl/internacional/secretario-de-comercio-de-eeuu-dice-que-estan-cerca-varios-acuerdos","published_date":"2025-07-06T14:12:00","summary":"Bessent afirmó que el gobierno también enviará cartas a 100 países más pequeños con los que Washington no tiene mucho comercio, notificándoles que se enfrentarían a aranceles más altos establecidos por primera vez el 2 de abril y luego suspendidos hasta el 9 de julio."},{"title":"Israel envía delegación a Qatar para negociar sobre Gaza antes de viaje de Netanyahu a EEUU","link":"http://www.df.cl/internacional/israel-envia-delegacion-a-qatar-para-negociar-sobre-gaza-antes-de-viaje-de","published_date":"2025-07-06T13:48:00","summary":"La presión pública sobre Netanyahu está aumentando para que garantice un alto el fuego permanente y ponga fin a la guerra, una medida a la que se oponen algunos miembros de línea dura de su coalición derechista."},{"title":"J.J.Jinks: Golpe avisa","link":"http://www.df.cl/df-mas/opinion/j-j-jinks-golpe-avisa","published_date":"2025-07-06T01:00:00","summary":"La derecha vio la ocasión de golpear a Jara con las cifras de desempleo, pero todo muy abstracto comparado con la candidata de la once con tecito y marraqueta."},{"title":"Steve Bannon: “Trump va a estar en tu cabeza durante mucho tiempo\"","link":"http://www.df.cl/df-mas/glocal/steve-bannon-trump-va-a-estar-en-tu-cabeza-durante-mucho-tiempo","published_date":"2025-07-06T01:00:00","summary":"El ex estratega jefe de la Casa Blanca explica por qué cree que los ataques a Irán fueron una victoria, habla de su estancia en la cárcel y lo que Zohran Mamdani significa para los demócratas."},{"title":"La historia, las redes y los negocios de Munir Hazbún, el dueño de Santa Martina, hoy en reorganización judicial","link":"http://www.df.cl/df-mas/personaje/la-historia-las-redes-y-los-negocios-de-munir-hazbun-el-dueno-de-santa","published_date":"2025-07-06T01:00:00","summary":"Ad portas de presentar un plan de pago a los acreedores, Munir Hazbún habla de cómo llegó a deber más de $ 20 mil millones al Banco Internacional; de sus otros negocios -inmobiliarios y educacionales-, y de su relación con Natalia Compagnon."},{"title":"Los planes de Mountain Capital Partners para lograr la venia de la FNE y crear la mayor oferta esquiable de todo el hemisferio Sur","link":"http://www.df.cl/df-mas/coffee-break/los-planes-de-mountain-capital-partners-para-lograr-la-venia-de-la-fne-y","published_date":"2025-07-06T01:00:00","summary":""},{"title":"El negocio de rastreo de flotas que creó un oficial del ejército y vendió al gigante Constellation Software","link":"http://www.df.cl/df-mas/punto-de-partida/el-negocio-de-rastreo-de-flotas-que-creo-un-oficial-del-ejercito-y-vendio","published_date":"2025-07-06T01:00:00","summary":"Eduardo Tastets partió con una prueba universitaria, un GPS y $ 10 millones de la jubilación de su padre. 28 años después, vendió Rastrosat -líder en gestión de flotas- a Constellation Software, el grupo tech industrial más grande del mundo."},{"title":"El presente del Teatro del Lago tras la salida de los Schiess de su directorio","link":"http://www.df.cl/df-mas/por-dentro/el-presente-del-teatro-del-lago-tras-la-salida-de-los-schiess-de-su","published_date":"2025-07-06T01:00:00","summary":"En noviembre del año pasado, luego de 20 años a la cabeza de Fundación Teatro del Lago, Nicola Schiess dejó la presidencia de su directorio dando paso a una nueva etapa que hoy enfrenta el desafío de alcanzar su autonomía financiera. Gonzalo Larenas, su director ejecutivo, aquí entrega detalles de los diversos planes a seguir."},{"title":"Recortes, despidos y ajustes: la crisis financiera de la ONU llega a Chile","link":"http://www.df.cl/df-mas/por-dentro/recortes-despidos-y-ajustes-la-crisis-financiera-de-la-onu-llega-a-chile","published_date":"2025-07-06T01:00:00","summary":"Desde el regreso de Donald Trump a la Casa Blanca y el aumento en los gastos de defensa a nivel global, varias agencias de la ONU han profundizado su crisis financiera en todo el mundo. Esa presión ya se siente en Chile."},{"title":"Matías Troncoso, el ingeniero chileno que trabaja en Ferrari","link":"http://www.df.cl/df-mas/personaje/matias-troncoso-el-ingeniero-chileno-que-trabaja-en-ferrari","published_date":"2025-07-06T01:00:00","summary":"El gerente de pruebas de componentes híbridos de la prestigiosa casa automotriz italiana vive hace más de 8 años en la provincia de Módena y ha sido clave en el desarrollo de modelos híbridos de Ferrari."},{"title":"Tras cierre del premiado Olam: Chef Sergio Barroso da el salto a dos nuevos restaurantes","link":"http://www.df.cl/df-mas/personaje/tras-cierre-del-premiado-olam-chef-sergio-barroso-da-el-salto-a-dos-nuevos","published_date":"2025-07-06T01:00:00","summary":"2025 ha sido un año de cambios para este cocinero español que vive en Chile hace 13 años. Cerró el Olam, su restaurante estrella, pero no se quedó de brazos cruzados: en abril abrió Casa Barroso y la próxima semana debuta AC Kitchen."},{"title":"¿Hablar vende? Radiografía al negocio del podcast + video","link":"http://www.df.cl/df-mas/por-dentro/hablar-vende-radiografia-al-negocio-del-podcast-video","published_date":"2025-07-06T01:00:00","summary":"Así funciona el negocio de los “vodcast” en Chile, un formato que mezcla audio y video y que cada vez resulta más atractivo para empresas, marcas, startups y creadores de contenido que quieren acercar y generar confianza con su audiencia."},{"title":"Hites vs. Hites: Pamela busca la nulidad del acuerdo firmado con su hermano que había puesto fin al litigio por la herencia de Alex Hites","link":"http://www.df.cl/df-mas/hites-vs-hites-pamela-busca-la-nulidad-del-acuerdo-firmado-con-su-hermano","published_date":"2025-07-06T01:00:00","summary":"Al morir el cofundador del retailer, su hija mayor Pamela se sintió perjudicada en la repartición de los bienes respecto del patrimonio al que accedió su único hermano, Marcos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"De paseo en La Vega y cocinando cazuela: el embajador de Noruega sigue conociendo Chile en modo creador de contenido","link":"https://www.theclinic.cl/2025/07/06/de-paseo-en-la-vega-y-cocinando-cazuela-el-embajador-de-noruega-sigue-conociendo-chile-en-modo-creador-de-contenido/","published_date":"2025-07-07T00:11:52","summary":"Muy activo en sus redes sociales, Per Anders Nilsen volvió a sorprender con uno de sus videos. Esta vez compartió su experiencia preparando uno de los platos más icónicos de nuestra gastronomía.\nThe post De paseo en La Vega y cocinando cazuela: el embajador de Noruega sigue conociendo Chile en modo creador de contenido appeared first on The Clinic."},{"title":"El primer día de Boric en los BRICS: el amistoso encuentro con Lula, la declaración del grupo pidiendo reformar la ONU y las bilaterales concretadas","link":"https://www.theclinic.cl/2025/07/06/el-primer-dia-de-boric-en-los-brics-el-amistoso-encuentro-con-lula-la-declaracion-del-grupo-pidiendo-reformar-la-onu-y-las-bilaterales-concretadas/","published_date":"2025-07-06T23:57:23","summary":"El mandatario arribó a Brasil para participar de la cumbre cuestionada por la oposición. Tras su llegada a las una de la tarde (hora local), el Presidente almorzó y se dirigió al Museo de Arte Moderno, sitio que hospeda la cumbre. Allí fue recibido por el presidente brasileño Luiz Inácio Lula da Silva con una notable complicidad. Tras ello participó de su primer foro en la cumbre, y concretó dos reuniones privadas: una con el presidente sudafricano y otra con la Organización Mundial de Comercio (OMC). \nThe post El primer día de Boric en los BRICS: el amistoso encuentro con Lula, la declaración del grupo pidiendo reformar la ONU y las bilaterales concretadas appeared first on The Clinic."},{"title":"Claro Arena en la recta final de sus obras: dos fechas posibles para la inauguración y cinco conciertos agendados","link":"https://www.theclinic.cl/2025/07/06/claro-arena-en-la-recta-final-de-sus-obras-dos-fechas-posibles-para-la-inauguracion-y-cinco-conciertos-agendados/","published_date":"2025-07-06T23:07:04","summary":"El presidente de Cruzados, Juan Tagle, sostuvo que se están realizando los últimos trabajos en la cancha, junto con tramitar los permisos finales ante la Delegación Presidencial y la Municipalidad de Las Condes. La expectativa es poder abrir el nuevo recinto el fin de semana del 26 y 27 de julio. De no llegar a esa fecha, la apertura quedaría para mediados de agosto.\nThe post Claro Arena en la recta final de sus obras: dos fechas posibles para la inauguración y cinco conciertos agendados appeared first on The Clinic."},{"title":"Fenómeno de masas, discografía tardía y una muerte en el camino: el trayecto de Macha y el Bloque Depresivo a poco de agotar su primer Estadio Nacional","link":"https://www.theclinic.cl/2025/07/06/fenomeno-de-masas-discografia-tardia-y-una-muerte-en-el-camino-el-trayecto-de-macha-y-el-bloque-depresivo-a-poco-de-agotar-su-primer-estadio-nacional/","published_date":"2025-07-06T21:47:18","summary":"La agrupación liderada por Aldo \"Macha\" Asenjo inició sus actividades en 2010, con esporádicas presentaciones en vivo que iban surgiendo cuando las apretadas agendas de sus integrantes dejaban algún espacio. Con el paso del tiempo sus shows -producidos por ellos mismos- fueron aumentando en cantidad, fundamentalmente por una explosiva demanda de sus fans. Así llegaron hitos notables como llenar seis días consecutivos el Teatro Caupolicán en 2023, lo que dejó en evidencia la necesidad de ir por un desafío mayor como lo es el Estadio Nacional. Para su primer concierto en Ñuñoa, anunciado el martes, sólo quedan entradas en un sector.\nThe post Fenómeno de masas, discografía tardía y una muerte en el camino: el trayecto de Macha y el Bloque Depresivo a poco de agotar su primer Estadio Nacional  appeared first on The Clinic."},{"title":"Jeannette Jara asegura que la suspensión de su militancia en el PC “no está sobre la mesa” y avisa: “La celebración se termina hoy”","link":"https://www.theclinic.cl/2025/07/06/jeannette-jara-asegura-que-la-suspension-de-su-militancia-en-el-pc-no-esta-sobre-la-mesa-y-avisa-la-celebracion-se-termina-hoy/","published_date":"2025-07-06T17:27:42","summary":"Pese a los dichos de su compañero Daniel Jadue a mitad de semana, la candidata presidencial del oficialismo manifestó que no está contemplando congelar su militancia. \"Lo he dicho una y mil veces\", remarcó. Más allá de aquello, la exministra del Trabajo llamó a sus partidarios a concentrarse en la nueva etapa de su campaña. \"De ahora en adelante, con la misma alegría, pero con el trabajo duro que nos ha caracterizado siempre, iniciamos la tarea, no solamente de ir a encontrarnos por los que votaron por nosotros o los que participaron de esta primaria, sino que principalmente con aquellos a los que no hemos convencido\", manifestó. \nThe post Jeannette Jara asegura que la suspensión de su militancia en el PC “no está sobre la mesa” y avisa: “La celebración se termina hoy” appeared first on The Clinic."},{"title":"La Teletón 2025 va tomando forma: primeros artistas confirmados, retorno al Nacional con novedades y un rol especial de Don Francisco","link":"https://www.theclinic.cl/2025/07/06/la-teleton-2025-va-tomando-forma-primeros-artistas-confirmados-retorno-al-nacional-con-novedades-y-un-rol-especial-de-don-francisco/","published_date":"2025-07-06T15:46:48","summary":"Entre los primeros artistas confirmados aparecen los mexicanos Cristián Castro, Emmanuel, Manuel Mijares, Yuri y Lucero, además de la española Ana Torroja. \nThe post La Teletón 2025 va tomando forma: primeros artistas confirmados, retorno al Nacional con novedades y un rol especial de Don Francisco  appeared first on The Clinic."},{"title":"De un maletín que llamó la atención a una sesión secreta en el Congreso: las claves del caso de intento de traslado de una sustancia ilícita en la FACh","link":"https://www.theclinic.cl/2025/07/06/de-un-maletin-que-llamo-la-atencion-a-una-sesion-secreta-en-el-congreso-las-claves-del-caso-de-intento-de-traslado-de-una-sustancia-ilicita-en-un-vuelo-de-la-fach/","published_date":"2025-07-06T14:37:39","summary":"Cinco funcionarias de la Fuerza Aérea de Chile (FACh) fueron detenidos tras intentar trasladar cuatro kilos de una sustancia ilícita en un vuelo institucional desde Iquique a Santiago. La ministra de Defensa, Adriana Delpliano, calificó lo sucedido como \"un hecho grave\" y anunció un trabajo coordinado con los comandantes en jefe para \"reforzar medidas de seguridad y prevenir hechos como estos\". Desde el Congreso, el diputado Jaime Araya solicitó que se convoque a una sesión secreta y especial para abordar el asunto. \"\"El narcotráfico ya no está tocando la puerta, ya está sentado a la mesa con las instituciones\", planteó el parlamentario. \nThe post De un maletín que llamó la atención a una sesión secreta en el Congreso: las claves del caso de intento de traslado de una sustancia ilícita en la FACh  appeared first on The Clinic."},{"title":"¿Qué te pasó, Evelyn?","link":"https://www.theclinic.cl/2025/07/06/que-te-paso-evelyn-mattei-kike-mujica/","published_date":"2025-07-06T12:20:00","summary":"Kike Mujica escribe su columna de hoy sobre el punto de inflexión de la candidatura presidencial de Evelyn Matthei, que ha bajado en las encuestas y está siendo superada por Kast. \"La candidata deberá mover bien las piezas para ese escollo inicial. Tendrá que privilegiar entre darle palos a Jara o a Kast\", dice Mujica. \nThe post ¿Qué te pasó, Evelyn? appeared first on The Clinic."},{"title":"El factor moderación que se apodera de la campaña presidencial de Jara y Kast: cuánto han cambiado sus discursos para conquistar al centro","link":"https://www.theclinic.cl/2025/07/06/el-factor-moderacion-que-se-apodera-de-la-campana-presidencial-de-jara-y-kast-cuanto-han-cambiado-sus-discursos-para-conquistar-al-centro/","published_date":"2025-07-06T12:10:00","summary":"Ambos lideran la carrera presidencial, según las últimas encuestas. Ambos también han debido ajustar sus discursos, dejar de hablar sobre algunos temas o tomar distancia de lo que históricamente piensan en sus respectivos sectores. Todo con la intención de superar los techos electorales en los que se les encasilla bajo el paraguas del PC y del Partido Republicano, respectivamente. Jara, por un lado, ha buscado una mirada transversal, al punto que sus cercanos la han postulado como la abanderada de la “centroizquierda”. Por estos días también cerró la puerta a una nueva Constitución y dijo arrepentirse de posar con la polera del “perro matapacos”. A su vez, Kast ha puesto en relevancia las urgencias sociales por sobre algunas batallas que dio en sus anteriores postulaciones. Alejado de lo central han estado sus posiciones valóricas o su mirada sobre los presos de Punta Peuco. En ambos partidos, no obstante, rechazan hablar de una moderación. \"Es un esfuerzo por construir mayorías políticas\", dicen, por ejemplo, en el PC.\nThe post El factor moderación que se apodera de la campaña presidencial de Jara y Kast: cuánto han cambiado sus discursos para conquistar al centro appeared first on The Clinic."},{"title":"El íntimo perfil de Jeannette Jara: su luto juvenil, el liderazgo estudiantil en la Usach y su cercanía con Michelle Bachelet","link":"https://www.theclinic.cl/2025/07/06/el-intimo-perfil-de-jeannette-jara-su-luto-juvenil-el-liderazgo-estudiantil-en-la-usach-y-su-cercania-con-michelle-bachelet/","published_date":"2025-07-06T12:09:00","summary":"Antes de convertirse en la carta presidencial del oficialismo, Jeannette Jara fue una joven viuda que se formó en el movimiento estudiantil de los 90, que fue detenida en protestas, que coordinó un homenaje al Che Guevara que convocó a más de 60 mil personas y que trabajó en silencio bajo el alero de Michelle Bachelet. Su historia está marcada por el dolor, luego de que su primer esposo, Gonzalo Garrido, se quitara la vida. Aquí, la trayectoria íntima y política de la comunista que hoy busca liderar el país.\nThe post El íntimo perfil de Jeannette Jara: su luto juvenil, el liderazgo estudiantil en la Usach y su cercanía con Michelle Bachelet appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¿Cuándo y dónde ver la semifinal entre Fluminense y Chelsea en el Mundial de Clubes?","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/cuando-y-donde-ver-la-semifinal-entre-fluminense-y-chelsea-en-el/2025-07-06/164634.html","published_date":"2025-07-07T00:20:00","summary":"Fluminense y Chelsea serán los encargados este martes de definir el primer finalista del renovado Mundial de Clubes de la FIFA, cuando se enfrenten en Nueva Jersey en el arranque de las semifinales. \nEl cuadro brasileño es el único representante que queda de Conmebol en la competencia, y llega con confianza, tras eliminar a Inter de Milán, subcampeón de la Champions, y a Al Hilal, el equipo revelación del torneo. \nChelsea, por su parte, despachó a Benfica y Palmeiras, e intentará llegar a su segunda final del año, tras haber ganado en mayo pasado la Conference League. \nLa semifinal está programada para las 15:00 horas de nuestro país (19:00 GMT) en el MetLife Stadium de New Jersey, y tendrá la transmisión por televisión a través de DSports; y desde las plataformas de streaming DAZN y DGO.\nTambién podrás seguirlo online en la cobertura del Marcador Virtual de Cooperativa.cl."},{"title":"Hombre de 29 años fue asesinado a puñaladas en Arica","link":"https://cooperativa.cl/noticias/pais/region-de-arica/hombre-de-29-anos-fue-asesinado-a-punaladas-en-arica/2025-07-06/184007.html","published_date":"2025-07-06T23:49:00","summary":"Un hombre de 29 años fue asesinado con un arma cortopunzante la tarde de este domingo en la esquina de Avenida Argentina con Antártica, en la comuna de Arica.\nLa PDI local detalló que el crimen quedó al descubierto alrededor de las 13:00 horas, cuando testigos dieron aviso a Carabineros sobre el hecho, consignó Meganoticias.\n\nFiscal Paulina Vera dirige trabajo de equipo ECOH @Fiscalia_Arica, en investigación por el homicidio de un hombre en las inmediaciones de avda Argentina con Antártica. Víctima correspondente a un ciudadano chileno, de 29 años, y presenta lesiones por arma cortopunzante. pic.twitter.com/LlcW6vfcr4\n— Fiscalía Arica-Parinacota (@Fiscalia_Arica) July 6, 2025\nHasta el lugar concurrió personal del Equipo Contra Crimen Organizado y Homicidios (ECOH) del Ministerio Público, junto con detectives de la Brigada de Homicidios (BH) y peritos del Laboratorio de Criminalística (Lacrim) de la policía civil para realizar los peritajes respectivos.\n\"Se están realizando diversas diligencias tanto en el sitio del suceso como sus alrededores. Básicamente, ubicando a testigos presenciales que hayan podido advertir el hecho, como también levantando el respaldo de cámaras de seguridad que puedan dar fe de la dinámica de cómo ocurrió el hecho\", detalló el subprefecto Eduardo Ros de la PDI, jefe de la BH de Arica.\nDe momento, no se registran personas detenidas por el crimen."},{"title":"Lejos del \"estilo Gareca\": Nicolás Córdova fue a ver el clásico entre la UC y Colo Colo en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/lejos-del-estilo-gareca-nicolas-cordova-fue-a-ver-el-clasico-entre-la/2025-07-06/194727.html","published_date":"2025-07-06T23:41:00","summary":"Nicolás Córdova, técnico interino de La Roja, fue este domingo a Santa Laura para ver el clásico entre Universidad Católica y Colo Colo, y en redes sociales los hinchas de inmediato hicieron comparaciones con el estilo \"ausente\" que tenía el argentino Ricardo Gareca cuando estaba en la banca de la selección.\nCórdova estuvo acompañado por Ariel Leporati, quien lo acompañará en el cuerpo técnico durante el interinato, y por Felipe Correa, gerente de selecciones nacionales.\nAdemás, este no fue el único partido que presenció el también DT de la Sub 20, ya que este sábado presenció el triunfo de Universidad de Chile sobre Unión Española.\nLa Roja volverá a jugar en septiembre, en las últimas dos fechas de las Clasificatorias, ante el Brasil de Carlo Ancelotti en Maracaná y contra Uruguay, el equipo de Marcelo Bielsa, en Santiago.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por @campeonatochi\n\n"},{"title":"Deportes Concepción volvió a los triunfos ante San Luis en la Liga de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-concepcion-volvio-a-los-triunfos-ante-san-luis-en-la-liga-de/2025-07-06/195302.html","published_date":"2025-07-06T23:33:00","summary":"Deportes Concepción volvió a los triunfos al vencer 2-0 a San Luis de Quillota en el Estadio Bicentenario \"Lucio Fariña Fernández, en un duelo pendiente por la fecha 13 de la Liga de Ascenso.\nLos lilas no ganaban en el torneo desde el 17 de mayo, cuando batieron a San Marcos de Arica.\nLos dos goles del encuentro fueron anotados por Ángel Gillard (12', 73') y con esta victoria los \"lilas\" treparon hasta el quinto puesto con 21 puntos; mientras que los \"canarios\" se quedaron en el noveno lugar con 20 unidades.\nAdemás, en Quillota se estrenó con derrrota el técnico argentino Juan José Luvera, quien sucedió a Damián Muñoz.\nEl siguiente encuentro de Deportes Concepción será por la vuelta de octavos de final de Copa Chile ante Huachipato el jueves 10 de julio a las 18:00 horas; mientras que San Luis visitará a Deportes Antofagasta el domingo 13 de julio a las 12:30 horas por la fecha 16 de la Liga de Ascenso."},{"title":"Lula pidió que la IA no se convierta en \"instrumento de manipulación\" de los superricos","link":"https://cooperativa.cl/noticias/tecnologia/industria/ia/lula-pidio-que-la-ia-no-se-convierta-en-instrumento-de-manipulacion-de/2025-07-06/174848.html","published_date":"2025-07-06T23:12:00","summary":"El presidente de Brasil, Luiz Inácio Lula da Silva, advirtió este domingo, durante la cumbre de los BRICS, que la inteligencia artificial (IA) no puede convertirse en \"privilegio\" de unos pocos, ni en \"el instrumento de manipulación\" de los multimillonarios.\nEn la segunda sesión de la cita de los países emergentes, que se lleva a cabo en Río de Janeiro hasta el lunes, Lula enfatizó en que las nuevas tecnologías deben operar bajo una regulación \"justa, inclusiva y equitativa\" para evitar que la manipulación ocurra.\n\"El desarrollo de la inteligencia artificial no puede convertirse en el privilegio de unos pocos países, ni en un instrumento de manipulación en manos de multimillonarios\", advirtió el mandatario brasileño en su intervención.\nEl dirigente progresista señaló que, para avanzar en este campo, se requiere de la participación \"activa\" del sector privado y de las organizaciones de la sociedad civil.\nEn el marco de la cumbre, los BRICS ya anunciaron que, además de incluir el tema de la inteligencia artificial en la declaración conjunta, se adoptará un documento específico sobre la regulación global de la IA.\nLa idea es que el texto emitido por el bloque acerca un marco regulatorio para la inteligencia artificial resalte la urgencia de implementarlo e impulsar el desarrollo sostenible y el crecimiento inclusivo, y que así mismo proteja la soberanía de los estados miembros.\nEl grupo de Los BRICS fue fundado por Brasil, Rusia, India, China, luego se incorporó Sudáfrica, y desde el año pasado cuenta con seis nuevos miembros plenos: Egipto, Irán, Emiratos Árabes Unidos, Etiopía, Arabia Saudí e Indonesia."},{"title":"Alcaraz despachó a Rublev y enfrentará al verdugo de Jarry en cuartos de Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/alcaraz-despacho-a-rublev-y-enfrentara-al-verdugo-de-jarry-en-cuartos-de/2025-07-06/191114.html","published_date":"2025-07-06T23:09:00","summary":"El español Carlos Alcaraz, campeón defensor de Wimbledon, impuso su categoría y remontó para despachar al ruso Andrey Rublev (14°) este domingo en los octavos de final del tercer Grand Slam de la temporada.\nAlcaraz comenzó perdiendo ante el ruso, pero evitó sorpresas, elevó el nivel y dio vuelta el partido por 6-7(5), 6-3, 6-4 y 6-4 en dos horas y 47 minutos de juego en la cancha central del All England Club.\nEn cuartos de final, Alcaraz enfrentará al local Cameron Norrie (61°), quien en el segundo turno de la jornada fue verdugo del chileno Nicolás Jarry (143°), con un triunfo en cinco sets por 6-3, 7-6 (4), 6-7 (7), 6-7 (5) y 6-3."},{"title":"Deportes Copiapó venció a Magallanes y sigue al acecho del liderato en la Liga de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-copiapo-vencio-a-magallanes-y-sigue-al-acecho-del-liderato-en/2025-07-06/192514.html","published_date":"2025-07-06T23:06:00","summary":"Deportes Copiapó venció 1-0 a Magallanes en el Estadio Municipal de San Bernardo en un duelo pendiente por la fecha 13 de la Liga de Ascenso y sigue al acecho del liderato en el torneo.\nEl único tanto del encuentro fue anotado por Enzo Fernández a los 13 minutos y con esta victoria el \"león de Atacama\" llegó a 30 puntos y sigue en el segundo puesto de la tabla, a tan solo una unidad de San Marcos de Arica; mientras que Magallanes se encuentra decimocuarto, con 14 puntos.\nEl siguiente partido de Deportes Copiapó será de visita frente a Santiago Morning el domingo 13 de julio a las 12:30 horas, por su parte Magallanes se medirá como forastero ante Deportes Recoleta, el mismo día a las 15:00 horas."},{"title":"Segunda División: Puerto Montt extendió su liderato con dramático triunfo en el clásico ante Osorno","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/segunda-division-puerto-montt-extendio-su-liderato-con-dramatico/2025-07-06/190601.html","published_date":"2025-07-06T23:03:00","summary":"Deportes Puerto Montt dio un gran paso en sus aspiraciones por conseguir el ascenso a la Primera B después de triunfar 0-1 en su visita ante Provincial Osorno por la fecha 11 de la Segunda División, consiguiendo desprenderse de su clásico rival.\nCon 22 puntos, ambos elencos llegaron en igualdad de condiciones al Estadio Municipal \"Rubén Marcos Peralta\" y ofrecieron un encuentro friccionado, de escasas llegadas claras. Aunque Diego Bielkiewicz (42') tuvo la oportunidad de abrir el marcador con un penal, terminó dándole al poste.\nNo fue hasta los descuentos del encuentro que Luciano Vásquez (90+4') se vistió de héroe para los \"delfines\" al aprovechar un centro al área desde un tiro libre y concretar el festejo que terminó con la expulsión de Fernando Sanguinetti (90+8') en el elenco de casa.\n\n🔥😱🦈EL TIBURÓN ATACÓ EN EL DESCUENTO🦈😱🔥\n\n\nLuciano Vázquez metió un frentazo inatajable para el portero que abre la cuenta en el tiempo adicional. 1-0 gana Puerto Montt en 48’ del segundo tiempo\n\n\n🎫VIVE LA PASIÓN DEL CLÁSICO DEL SUR EN https://t.co/8dusgFHvtz🎫 pic.twitter.com/aCUtUxIdZw\n— La Liga 2D (@laliga2d) July 6, 2025\nCon esto, Puerto Montt se despegó de su acérrimo rival y alcanzó la cifra de los 25 puntos. En tanto, los osorninos quedaron como escoltas con 22 unidades en la tabla de la Segunda División."},{"title":"Venezuela: Hija de líder opositor denunció tener 180 días \"sin saber\" de su esposo detenido","link":"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/venezuela-hija-de-lider-opositor-denuncio-tener-180-dias-sin-saber-de/2025-07-06/160321.html","published_date":"2025-07-06T22:36:00","summary":"Mariana González, hija del líder opositor venezolano Edmundo González Urrutia, denunció este domingo que tiene 180 días \"sin saber sobre la vida\" de su esposo, Rafael Tudares, detenido en enero de este año.\n\"180 días sin saber sobre la vida, integridad física y salud de mi esposo, Rafael Tudares Bracho\", expresó Mariana González en la red social X.\n\n180 días sin saber sobre la vida, integridad física y salud de mi esposo Rafael Tudares Bracho. Ese aislamiento en privación de libertad es una forma de tortura, trato cruel, inhumano y degradante que viola el derecho establecido en el artículo 46.1 y 46.2 de la Constitución. pic.twitter.com/8rjOWaGf5a\n— Mariana Gonzalez de Tudares (@MarianaGTudares) July 6, 2025\nA juicio de la hija del excandidato presidencial, este \"aislamiento en privación de libertad es una forma de tortura, trato cruel, inhumano y degradante que viola el derecho establecido en el artículo 46\" de la Constitución venezolana.\nEl artículo que citó señala que \"ninguna persona puede ser sometida a penas, torturas o tratos crueles, inhumanos o degradantes\", y todo aquel que esté detenido será tratado \"con el respeto debido a la dignidad inherente al ser humano\".\nEl pasado jueves, la esposa de Tudares reiteró su petición para que se permita la comunicación y la intervención de abogados de confianza para su pareja, quien fue detenido el 7 de enero, tres días antes de la juramentación para un tercer mandato del gobernante Nicolás Maduro tras su cuestionada reelección en julio de 2024, proclamada por el organismo comicial que controlan funcionarios afines al chavismo.\nEl pasado 23 de junio, Mariana González informó que un tribunal acordó el avance a juicio de su esposo por los presuntos delitos de \"forjamiento, conspiración, terrorismo, asociación, legitimación y financiamiento\".\nRecientemente, González reiteró que su esposo no tiene \"nada qué ver con el conflicto político que lo mantiene privado de libertad\", en alusión a la crisis que se desató en el país tras la denuncia de fraude de la mayor coalición opositora en la proclamación de Maduro como presidente reelecto.\nPara ella, Tudares \"quedó atrapado injustamente y es una víctima\" de este conflicto, que llevó, además, a González Urrutia a exiliarse en España en septiembre del año pasado, desde donde reclama la Presidencia de Venezuela, al afirmar que resultó ganador en las elecciones de julio."},{"title":"Almirón: \"Hay que levantarse rápidamente porque viene el otro clásico\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-hay-que-levantarse-rapidamente-porque-viene-el-otro-clasico/2025-07-06/180159.html","published_date":"2025-07-06T22:28:00","summary":""},{"title":"Medel lamentó ausencia de Vidal en el clásico: Lo extraño mucho, quería pegarle una patadita","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/medel-lamento-ausencia-de-vidal-en-el-clasico-lo-extrano-mucho-queria/2025-07-06/182309.html","published_date":"2025-07-06T22:27:00","summary":""},{"title":"Diego Corral tras su gol a Colo Colo: Mi meta es consagrarme en Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/diego-corral-tras-su-gol-a-colo-colo-mi-meta-es-consagrarme-en/2025-07-06/184318.html","published_date":"2025-07-06T22:24:00","summary":"Diego Corral, joven canterano de Universidad Católica, manifestó su emoción por el gol que anotó en la victoria por 2-0 sobre Colo Colo en el clásico disputado este domingo en Santa Laura, y afirmó que su sueño es consagrarse en el equipo cruzado.\n\"Muy feliz por tener la oportunidad de jugar de nuevo. Había tenido la oportunidad de hacer un gol también y no me quería entrar, pero ahora se aprovechó y en el partido más lindo, en el partido que necesitábamos ganar y que todos queríamos\", comentó el futbolista de 20 años en conversación con TNT Sports.\nSe refirió a lo que será su futuro en el equipo y en La Roja sub 20 en el próximo mundial.\n\"Primero quiero intentar demostrar acá en el club que somos una posibilidad para el profe y obvio que es el sueño de todo jugador representar a su selección y sería hermoso si se da la oportunidad, pero para eso trabajó día a día y dando lo mejor en estos partidos para poder ganarme esa oportunidad\", comentó.\nPor último, habló de los objetivos para su carrera: \"Mi meta es consagrarme acá, poder ojalá estar peleando lo más arriba y sería lo más hermoso conseguir un título, pero eso es día a día y seguir trabajando, intentar ganarme el puesto acá y consolidarme como una opción siempre para el equipo\"."},{"title":"Gary Medel: Trabajamos dos semanas sin descansar, así que bien merecido","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/gary-medel-trabajamos-dos-semanas-sin-descansar-asi-que-bien-merecido/2025-07-06/181632.html","published_date":"2025-07-06T22:24:00","summary":"Gary Medel, defensa de Universidad Católica, analizó el triunfo ante Colo Colo este domingo en Santa Laura y afirmó que fue \"bien merecido\", tras haber entrenado sin descanso durante las últimas dos semanas.\n\"Las sensaciones son muy positivas, estamos muy felices de conseguir estos tres puntos importantes para nosotros, para lo que va del campeonato, estuvimos trabajando dos semanas sin descansar, así que bien merecido, hicimos un buen trabajo\", declaró Medel en la zona mixta de Santa Laura.\nEn la misma línea, el bicampeón de América indicó que \"los clásicos con para ganarlos, tuve la oportunidad de hacer un buen partido y manejamos las situaciones más claras del partido. Son merecidos los tres puntos\".\nMedel también elogió al técnico Daniel Garnero: \"Es un entrenador muy simple, con ideas claras y el equipo lo está entendiendo perfectamente, estamos de verdad contentos, le da importancia a todos los jugadores del plantel\".\nAdemás, tuvo palabras para Diego Corral, el canterano que anotó el segundo gol ante los albos al final del partido.\n\"Dieguito es un chico que está creciendo mucho, es muy desequilibrante, esperamos que tenga más oportundiades, para que siga creciendo, nos sirve a nosotros y a la selección\", expresó.\nSin embargo, Medel se sumó a las críticas por el estado del terreno de juego en el recinto de Independencia.\n\"El terreno de juego muy horrible, no se puede jugar un clásico de esa manera, con mucho barro, no podía controlar el balón bien, eso es para los dos equipos, no puede volver a ocurrir\", comentó.\nFinalmente, lamentó la ausencia de Arturo Vidal en Colo Colo, debido al castigo de dos fechas que tiene.\n\"Es mi hermano, quería enfrentarlo, lo quiero mucho. Quería darle una patadita\", cerró Medel entre risas.\nEl próximo partido de la UC será el domingo 20 de julio ante Audax Italiano en La Florida, en el inicio de la segunda rueda de la Liga de Primera."},{"title":"Garnero festejó la victoria en el clásico: \"Estamos buscando una identidad\"","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-festejo-la-victoria-en-el-clasico-estamos-buscando-una/2025-07-06/180219.html","published_date":"2025-07-06T22:11:00","summary":"Daniel Garnero sacó cuentas alegres en su primera victoria como DT de Universidad Católica y, tras imponerse ante Colo Colo en Santa Laura, valoró la entrega de sus pupilos junto con anticipar los próximos desafíos en la Liga de Primera.\n\"Sabíamos de la necesidad de tener un receso, pero nuestra llegada incomodó eso. Los jugadores lo entendieron y el único objetivo es encontrarle la vuelta a este momento, buscando esa efectividad que faltaba. No tuvimos tantas situaciones e hicimos dos goles\", aseguró.\nTras esto, el argentino reflexionó: \"Nos costó en un tramo del primer tiempo, pero en el segundo tuvimos más orden y paciencia, estando equilibrados. No me gusta darle la pelota al rival, sobre todo con uno como el que nos tocó hoy. Fue un riesgo\".\n\"Lamenté que nos empezamos a quedar sin futbolistas y no teníamos reposición. Hubo muchachos que jugaron en otra posición en un momento complicado. Estamos buscando una identidad. Eso cuesta, lleva tiempo\", apuntó.\nSobre el plantel y el mercado, añadió: \"Puedes contratar mucho y por distintos motivos no terminan saliendo. Cuando hay un grupo prestablecido, si se puede reforzar, mejor. Pero si no se puede, con los que estemos vamos a tratar de equiparar una falencia individual\".\nFinalmente, se refirió al rendimiento de Diego Corral: \"No me gusta hablar de casos individuales en conferencia, pero él estuvo con la selección y nos pasó lo mismo con Sebastián (Arancibia) y Francisco (Rossel). Participaron poco de los entrenamientos, pero él entró y espero que el gol le sirva para agarrar confianza\"."},{"title":"Recoleta: Ciudadano peruano fue asesinado de un disparo en la cabeza","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/recoleta-ciudadano-peruano-fue-asesinado-de-un-disparo-en-la-cabeza/2025-07-06/173230.html","published_date":"2025-07-06T22:05:00","summary":"Un ciudadano peruano de 41 años fue asesinado a disparos en plena vía pública de Recoleta este domingo, específicamente en la Avenida Recoleta, a la altura del 4120.\nSegún antecedentes policiales, la víctima fue atacada en al menos cuatro oportunidades. Uno de los disparos impactó en su cabeza, provocándole la muerte de forma inmediata en el lugar.\nEl fiscal Jonathan Muhlenbrock indicó que \"se están haciendo todas las diligencias, se dispuso la concurrencia de la Brigada de Homicidio (de la PDI), y se están levantando registros fílmicos y distintos trabajos en el sitio del suceso para poder establecer líneas de investigación\".\nFamiliares de la víctima llegaron al lugar y manifestaron que su ser querido no tenía problemas y que residía legalmente en el país desde hace al menos 20 años. Exigen que se investigue a fondo la causa del homicidio y se haga justicia.\nNo se han informado detenidos por este crimen."}]}]}