{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Primer click de la semana | Acercándose a niveles peligrosos","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/acercandose-a-niveles-peligrosos","published_date":"2025-02-08T07:00:00","summary":"El mercado debería seguir la “crisis de los huevos” en EEUU."},{"title":"Los movimientos en Enel: las razones de la salida de los últimos ejecutivos","link":"http://www.df.cl/senal-df/el-deal/los-movimientos-en-enel-las-razones-de-la-salida-de-los-ultimos-ejecutivos","published_date":"2025-02-08T07:00:00","summary":"En los últimos meses se han producido varios movimientos en el área gerencial de la compañía. El último fue la salida del fiscal Nicolás Lustig quien renunció al mes de haber asumido el cargo."},{"title":"El comienzo de Trump 2.0","link":"http://www.df.cl/senal-df/factor-economico/el-comienzo-de-trump-2-0","published_date":"2025-02-08T07:00:00","summary":"Los mercados despiertan al escenario que les espera por los próximos cuatro años."},{"title":"¿Adiós a la baja de tasas? IPC de enero abre escenario de inflación de 5% en primer trimestre","link":"http://www.df.cl/senal-df/factor-economico/adios-a-la-baja-de-tasas-ipc-de-enero-abre-escenario-de-inflacion-de-5","published_date":"2025-02-08T07:00:00","summary":"Mientras algunos plantean que el Banco Central deberá mantener la TPM en 5% durante todo este año, el riesgo de que hacia adelante la tenga que subir comienza a esbozarse."},{"title":"Gonzalo Blumel: “Hay espacio para avanzar en la reforma al sistema político y en reducir la permisología”","link":"http://www.df.cl/senal-df/factor-economico/gonzalo-blumel-hay-espacio-para-avanzar-en-la-reforma-al-sistema-politico","published_date":"2025-02-08T07:00:00","summary":"El exministro señala que el aprendizaje del pacto previsional es que se abandonaron los maximalismos de izquierda, se reivindicó la dimensión técnica en la discusión política y hubo espacio para la deliberación democrática."},{"title":"Nueva fuga de los fondos small cap","link":"http://www.df.cl/senal-df/nueva-fuga-de-los-fondos-small-cap","published_date":"2025-02-08T07:00:00","summary":"Los activos retroceden 25% y BTG cambia estrategia de inversión."},{"title":"El regreso del premio por plazo: oportunidades y riesgos en un entorno de tasas de interés elevadas","link":"http://www.df.cl/senal-df/datos-no-opiniones/el-regreso-del-premio-por-plazo-oportunidades-y-riesgos-en-un-entorno-de","published_date":"2025-02-08T07:00:00","summary":"Global Portfolio Manager de Vinci Compass"},{"title":"Latam vuela en su mejor momento, pero la bolsa no lo refleja","link":"http://www.df.cl/senal-df/latam-vuela-en-su-mejor-momento-pero-la-bolsa-no-lo-refleja","published_date":"2025-02-08T07:00:00","summary":"La aerolínea alcanzó niveles inéditos en utilidad, eficiencia operativa y reducción de deuda, consolidando el mejor desempeño de su historia. Sin embargo, su valoración bursátil sigue lejos de los máximos."},{"title":"Luis Felipe Fuenzalida, CFO de Agrosuper: “No tengo duda que podremos ser Investment Grade”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/luis-felipe-fuenzalida-cfo-de-agrosuper-no-tengo-duda-que-podremos-ser","published_date":"2025-02-08T07:00:00","summary":"Tras los desafíos que conllevó la gripe aviar y el cierre del mercado chino, Agrosuper volvió a normalizar sus resultados. Hoy, con una estructura de deuda más liviana y un Ebitda sólido, la firma ansía que la agencia Moody's eleve su clasificación de riesgo y obtenga el grado de inversión, lo que marcaría un hito en su historia."},{"title":"La carrera de Lipigas por conquistar los combustibles alternativos","link":"http://www.df.cl/senal-df/el-deal/la-carrera-de-lipigas-por-conquistar-los-combustibles-alternativos","published_date":"2025-02-08T07:00:00","summary":"La compañía está desarrollando uno de los corredoredores internacionales más largos del mundo de estaciones de servicio de gas natural licuado (GNL) que conecta Lima con Puerto Montt."},{"title":"La alerta de Camport por la próxima fase de concesiones en los puertos estatales","link":"http://www.df.cl/senal-df/el-deal/la-alerta-de-camport-por-la-proxima-fase-de-concesiones-en-los-puertos","published_date":"2025-02-08T07:00:00","summary":"El presidente de la entidad, Daniel Fernández alerta sobre el atraso que sufre el sistema portuario nacional en la tarea de sentar las bases para una próxima fase de concesiones que suceda en las mejores condiciones a las actuales que concluirán en los próximos años."},{"title":"Sigue la fiebre de los berries: Moneda apuesta por gigante multinacional","link":"http://www.df.cl/senal-df/el-deal/sigue-la-fiebre-de-los-berries-moneda-apuesta-por-gigante-multinacional","published_date":"2025-02-08T07:00:00","summary":"El fondo de inversión PIPE de Moneda Patria Investment desembolsó US$ 25 millones para ingresar a la propiedad de Agrovision, una multinacional con más de 4.000 hectáreas de berries y suma un 20% de participación en el negocio de arándanos premium."},{"title":"Proyecto de modernización de Fonasa será protagonista del debate parlamentario desde marzo","link":"http://www.df.cl/senal-df/la-minuta/proyecto-de-modernizacion-de-fonasa-sera-protagonista-del-debate","published_date":"2025-02-08T07:00:00","summary":"El Gobierno lo ingresó el último día de trabajo legislativo, el 31 de enero, cumpliendo con el compromiso con el oficialismo tras la aprobación de la Ley Corta de Isapres."},{"title":"Lo que debes saber al terminar la semana | Trump puso el ritmo y el Imacec sorprendió","link":"http://www.df.cl/senal-df/doble-shot/la-semana-en-que-trump-puso-el-ritmo-y-el-imacec-sorprendio","published_date":"2025-02-08T07:00:00","summary":"El comienzo de febrero estuvo marcado por el inicio y pausa de la guerra arancelaria declarada por Trump contra Canadá y México; mientras en Chile, el Imacec de diciembre sorprendió, al igual que el IPC."},{"title":"Cencosud vende cadena brasileña de supermercados Bretas en el estado de Minas Gerais por US$ 123 millones","link":"http://www.df.cl/empresas/retail/cencosud-vende-cadena-brasilena-de-supermercados-bretas-en-el-estado-de","published_date":"2025-02-08T00:50:00","summary":"La operación, que considera el traspaso de 54 tiendas de supermercados, ocho estaciones de servicio y un centro de distribución, busca fortalecer la operación de Cencosud en el resto de Brasil y mejorar la rentabilidad de su capital."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Invitados internacionales y mucha cumbia: Chico Trujillo da a conocer el cartel de su evento para festejar 25 años de carrera","link":"https://www.theclinic.cl/2025/02/08/chico-trujillo-da-a-conocer-el-cartel-de-su-evento-para-festejar-25-anos/","published_date":"2025-02-08T22:35:36","summary":"Con un masivo concierto que se extenderá por más de 7 horas, la banda liderada por Aldo Asenjo celebrará un nuevo aniversario. El encuentro está fijado para el próximo 1 de marzo y tendrá lugar en la Plaza La Paz de Recoleta.\nThe post Invitados internacionales y mucha cumbia: Chico Trujillo da a conocer el cartel de su evento para festejar 25 años de carrera appeared first on The Clinic."},{"title":"Boric destaca la figura de Baldemar Carrasco: “Firmó la valiente carta de los 13, oponiéndose al golpe criminal que derrocó a Allende”","link":"https://www.theclinic.cl/2025/02/08/boric-destaca-la-figura-de-baldemar-carrasco/","published_date":"2025-02-08T20:22:11","summary":"El Presidente lamentó el fallecimiento del exparlamentario democratacristiano, sobre quien resaltó su compromiso democrático en \"los tiempos más duros y oscuros\". También se pronunciaron otras figuras de la política nacional como Yasna Provoste y Claudio Orrego, entre otros.\nThe post Boric destaca la figura de Baldemar Carrasco: “Firmó la valiente carta de los 13, oponiéndose al golpe criminal que derrocó a Allende”  appeared first on The Clinic."},{"title":"“Un himno a los misterios espirituales”: así es “WEON”, el perfume elaborado por una compañía italiana inspirado en Chile","link":"https://www.theclinic.cl/2025/02/08/weon-el-perfume-elaborado-por-una-compania-italiana-inspirado-en-chile/","published_date":"2025-02-08T18:23:09","summary":"Tras un viaje por el Desierto de Atacama, el italiano Daniele Muratori decidió crear este producto que, según su descripción, cuenta con notas a hojas de coca y pisco sour, entre otras. En Europa ya registra altas ventas, mientras que en nuestro país, donde se puede obtener por $180.000, llegó hace escasos días.\nThe post “Un himno a los misterios espirituales”: así es “WEON”, el perfume elaborado por una compañía italiana inspirado en Chile appeared first on The Clinic."},{"title":"Los detalles del toque de queda que decretó Boric en La Araucanía ante “indicios de incendios intencionales”","link":"https://www.theclinic.cl/2025/02/08/toque-de-queda-que-decreto-boric-en-la-araucania/","published_date":"2025-02-08T16:52:54","summary":"\"Tenemos razones fundadas para creer que gran parte de los incendios que afectan hoy a la zona de La Araucanía son intencionales\", manifestó el Presidente, tras dar a conocer la medida que afectará a 11 medidas.\nThe post Los detalles del toque de queda que decretó Boric en La Araucanía ante “indicios de incendios intencionales” appeared first on The Clinic."},{"title":"Daniel Jadue continúa activo y suma un nuevo encuentro político en medio de su arresto domiciliario","link":"https://www.theclinic.cl/2025/02/08/daniel-jadue-suma-un-nuevo-encuentro-politico-en-su-arresto-domiciliario/","published_date":"2025-02-08T15:29:25","summary":"El exalcalde de Recoleta fue visitado por representantes del pacto Izquierda Ecologista Popular. \"Fue un intercambio político para analizar escenarios de cara al desafío 2025\", dijo Cristián Cuevas, presidente del Partido Popular y uno de los presentes en la cita. Cabe recordar que Jadue, recientemente, recibió en su casa en La Reina a Marco Enríquez-Ominami.\nThe post Daniel Jadue continúa activo y suma un nuevo encuentro político en medio de su arresto domiciliario appeared first on The Clinic."},{"title":"Maduro rememora a Piñera con dura acusación: “El finado, que en paz descanse por allá en el infierno”","link":"https://www.theclinic.cl/2025/02/08/maduro-rememora-a-pinera-el-finado-que-en-paz-descanse-en-el-infierno/","published_date":"2025-02-08T13:42:44","summary":"El líder chavista sostuvo que el fallecido expresidente chileno participó de un \"intento de invasión\" de Venezuela, al formar parte de la \"payasada\" ocurrida en 2019 en Cúcuta.\nThe post Maduro rememora a Piñera con dura acusación: “El finado, que en paz descanse por allá en el infierno” appeared first on The Clinic."},{"title":"Redes de académicas feministas critican retorno de Carlos Ruiz a las aulas de la UChile y alertan que hay un “alto riesgo de reincidencia”","link":"https://www.theclinic.cl/2025/02/08/redes-de-feministas-academicas-critican-retorno-de-carlos-ruiz-a-las-aulas-de-la-uchile-y-alertan-que-hay-un-alto-riesgo-de-reincidencia/","published_date":"2025-02-08T13:00:00","summary":"Agrupaciones feministas y de académicas pidieron a la Universidad de Chile acompañar el retorno de Carlos Ruiz con protocolos de seguimiento.\nThe post Redes de académicas feministas critican retorno de Carlos Ruiz a las aulas de la UChile y alertan que hay un “alto riesgo de reincidencia” appeared first on The Clinic."},{"title":"El declive de Algarrobo: cómo la reducción de su playa, la caída del mercado inmobiliario y la corrupción cambiaron su rostro","link":"https://www.theclinic.cl/2025/02/08/el-declive-de-algarrobo-como-la-reduccion-de-su-playa-la-caida-del-mercado-inmobiliario-y-la-corrupcion-cambiaron-su-rostro/","published_date":"2025-02-08T11:15:00","summary":"Algarrobo vive una transformación marcada por la llegada masiva de turistas, la erosión ambiental y tensiones sociales. Mientras algunos celebran la diversidad que ha traído más turistas y trabajo, otros lamentan la pérdida de \"la calma\" que definía a este sector costero. Las playas se llenan de gente, pero también de problemas como la invasión de algas. Aquí vecinos, entre ellos el alcalde Marco Gonzales Candia y Katherine Salosny analizan el presente de la ciudad: \"Hay que mirarlo con más esperanza y menos pesimismo. Esto se puede mejorar y solucionar. Hay que aprender y accionar“, dice la animadora.\nThe post El declive de Algarrobo: cómo la reducción de su playa, la caída del mercado inmobiliario y la corrupción cambiaron su rostro appeared first on The Clinic."},{"title":"Carta abierta por el derecho al ocio","link":"https://www.theclinic.cl/2025/02/08/carta-abierta-por-el-derecho-al-ocio/","published_date":"2025-02-08T11:12:00","summary":"La columnista Gabriela Villalobos expone en esta carta la necesidad de las personas al entretenimiento en medio de tanta oda a la productividad. \"Las vacaciones y el ocio son un lujo. En estos días hay que sumarle a eso el temor a convertirse en “un cacho”. ¿Quién me reemplazará? O peor aún, ¿qué pasa si se dan cuenta que soy fácilmente reemplazable?\", escribe. Y agrega: \"En la historia de Chile la idea del ocio tiene una connotación negativa. El descanso dominical data de 1907 y su discusión es una muestra de nuestra visión país\". \nThe post Carta abierta por el derecho al ocio appeared first on The Clinic."},{"title":"20 voces eligen el mejor bar de Santiago","link":"https://www.theclinic.cl/2025/02/08/20-voces-eligen-el-mejor-bar-de-santiago/","published_date":"2025-02-08T11:05:00","summary":"20 rostros fueron contactados para The Clinic para responder una pregunta simple: ¿Cuál es el mejor bar de Santiago? Aquí sus menciones espontáneas a clásicos locales y nuevas propuestas.  \nThe post 20 voces eligen el mejor bar de Santiago appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Nicolás Guerra marcó su segundo gol personal y aumentó para la Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-nicolas-guerra-marco-su-segundo-gol-personal-y-aumento-para-la/2025-02-08/210813.html","published_date":"2025-02-09T00:06:00","summary":"Luego de un largo pase del portero Brayan Cortés, Nicolás Guerra ganó la posición, encaró y definió con potencia para marcar el 3-0 de la selección chilena ante Panamá en el Estadio Nacional.\nEl propio delantero de la U había abierto la cuenta a los dos minutos de juego.\nMira acá el gol \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión (@chilevision)\n\n"},{"title":"Coquimbo Unido venció a Cobresal y quedó líder de su grupo en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-unido-vencio-a-cobresal-y-quedo-lider-de-su-grupo-en-copa-chile/2025-02-08/210040.html","published_date":"2025-02-09T00:00:00","summary":"Coquimbo Unido fue una visita poco grata para Cobresal para vencerlo por 1-2 en el Estadio El Cobre, de El Salvador, en duelo válido por la tercera fecha de la Copa Chile.\n\nEl elenco pirata se hizo fuerte en el primer tiempo y lo refrendó en el marcador gracias a la aparición del argentino Matías Palavecino, a los 27 minutos.\n\nEn el segundo lapso, el cuadro dueño de casa intentó una reacción, pero careció de ideas y ni siquiera la expulsión de Sebastián Cabrera, a los 74 minutos le permitió acercarse al arco pirata.\n\nLa roja que vio Vicente Fernández complicó aún más al cuadro minero, lo que finalmente se vio sentenciado cuando Benjamín Chandía marcó el 0-2 en los 90+5'.\n\nCon este resultado, Coquimbo Unido llegó a los cinco puntos y se puso líder del Grupo C. Mientras que Cobresal se estancó en cero unidad."},{"title":"Fuerte terremoto se registró en el Mar Caribe, entre Honduras y Cuba","link":"https://cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/fuerte-terremoto-se-registro-en-el-mar-caribe-entre-honduras-y-cuba/2025-02-08/205619.html","published_date":"2025-02-09T00:00:00","summary":"Un fuerte terremoto de magnitud 7,6 sacudió este sábado por la tarde el área del Caribe, entre Honduras y Cuba, según el Servicio Geológico de Estados Unidos (USGS, por sus siglas en inglés), que vigila la actividad sísmica mundial.\nDe acuerdo con el organismo, el sismo tuvo lugar sobre las 20:23 hora local y su epicentro se situó a 209 kilómetros al suroeste de George Town, Islas Caimán, a una profundidad de 10 kilómetros. \nJusto después del terremoto, la Administración Nacional de Océanos y Atmósfera de EE. UU. (NOAA, en inglés), emitió una alerta ante la posibilidad de tsunami que incluye a una docena de países: Haití, Belice, Bahamas, Costa Rica, Islas Caimán, Cuba, Nicaragua, Panamá, Guatemala, Honduras, México y Jamaica.\n\n\n\nUSGS\n\nMás información en instantes..."},{"title":"Richard Gere recibió el Goya Internacional y acusó a Trump de \"matón\"","link":"https://cooperativa.cl/noticias/magazine/cine/premios-goya/richard-gere-recibio-el-goya-internacional-y-acuso-a-trump-de-maton/2025-02-08/205127.html","published_date":"2025-02-08T23:53:00","summary":""},{"title":"[VIDEO] Un autogol le permitió a la Roja aumentar ante Panamá","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-un-autogol-le-permitio-a-la-roja-aumentar-ante-panama/2025-02-08/204913.html","published_date":"2025-02-08T23:48:00","summary":"En otra acción urdida por la banda izquierda, la selección chilena llegó con un centro para Ariel Uribe, quien arremetió provocando el autogol del panameño Gabriel Brown para decretar el 2-0 de la Roja ante el cuadro centroamericano.\nMira acá el gol\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión (@chilevision)\n\n"},{"title":"[VIDEO] Nicolás Guerra concretó un debut soñado con la Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-nicolas-guerra-concreto-un-debut-sonado-con-la-roja/2025-02-08/204232.html","published_date":"2025-02-08T23:41:00","summary":"Cuando apenas se jugaban dos minutos, Nicolás Guerra aprovechó un centro desde la izquierda para conectar y marca el 1-0 de la selección chilena ante Panamá.\nEs el primer gol del ariete de Universidad de Chile con la camiseta de la Roja.\nMira acá la anotación\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión (@chilevision)\n\n"},{"title":"Calor extremo e incendios forestales afectan al centro-sur de Chile","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/calor-extremo-e-incendios-forestales-afectan-al-centro-sur-de-chile/2025-02-08/173349.html","published_date":"2025-02-08T23:34:00","summary":""},{"title":"La Roja desafía a Panamá en su último amistoso previo a las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-desafia-a-panama-en-su-ultimo-amistoso-previo-a-las/2025-02-08/081948.html","published_date":"2025-02-08T23:34:00","summary":"\nChile 4-1 Panamá. Primer tiempo. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.\n\n1-0: 2' Nicolás Guerra (CHI). 2-0: 5' Gabriel Brown (CHI). 3-0: 25' Nicolás Guerra (CHI). 3-1: 31' Cecilio Waterman (PAN). 4-1: 43' Nicolás Guerra (CHI).\n"},{"title":"Megaincendio: Gobierno dice que representantes de huelguistas abandonaron mesa de diálogo","link":"https://cooperativa.cl/noticias/pais/manifestaciones/megaincendio-gobierno-dice-que-representantes-de-huelguistas/2025-02-08/193927.html","published_date":"2025-02-08T23:27:00","summary":"El delegado presidencial en la Región de Valparaíso, Yanino Riquelme, se reunió este sábado con representantes de los vecinos de Villa Independencia (Viña del Mar) que están desde hace seis días en huelga de hambre en la Ciudad Jardín. \nLa protesta inició el domingo y su objetivo, según han declarado los mismos manifestantes, es acelerar la reconstrucción de sus viviendas arrasadas por el megaincendio forestal de febrero de 2024.\nA través de un comunicado, la Delegación detalló que la finalidad de la reunión era \"mantener activos los canales de comunicación y el diálogo entre las partes para avanzar en un trabajo conjunto\".\n\"Buscaba abordar las exigencias o demandas de las personas en huelga de hambre, no obstante los representantes se retiraron de la instancia sin poder avanzar en estas materias\", indicó la autoridad regional. \n\"Tras esta interrupción, el Gobierno remarcó que insistirá con la disposición de mantener un canal de conversación abierto, esperando que quienes acudieron hoy a la Delegación Presidencial Regional puedan volver a este espacio y abordar un trabajo conjunto en beneficio de todas las familias damnificadas\", afirmó la nota de prensa.\nLa Delegación resaltó que \"desde que se informó el inicio de la huelga, se mandató el monitoreo del estado clínico de las personas en ella. Es así como de forma diaria ha acudido un equipo del SAPU de Miraflores a revisar el estado de salud de quienes efectúan esta medida en Viña del Mar; lo mismo se ha gestionado para quienes llevan adelante esta acción en la comuna de Quilpué a través del Servicio de Salud\".\nA través de un video, el delegado Riquelme afirmó que \"como Gobierno insistimos en nuestra disposición de mantener un canal de conversación con los representes de las personas que llevan adelante la huelga de hambre. Esperamos que quienes se reunieron hoy con nosotros puedan volver a este espacio que hemos abierto para poder abordar un trabajo conjunto que vaya en beneficio de todas las familias damnificadas\".\n\"Reiteramos nuestra preocupación por la salud de las personas que llevan adelante esta medida\", sostuvo la autoridad regional.\nAñadió que \"como Gobierno respetamos el derecho a este tipo de acciones, pero no consideramos pertinente realizar esta medida que pone en riesgo la vida de quienes la llevan adelante. Continuaremos monitoreando la salud de quienes están en esta decisión\".\nGobierno destaca avances\nEn su comunicado tras la reunión, la Delegación señaló que \"se ha destacado que tras finalizar con la entrega de ayudas tempranas se ha agilizado la asignación de subsidios, proceso que va asociado a la entrega del Gasto de Albergue Transitorio (GAT) el cual entregará 10 U.F. a las familias sujetas de subsidio, que no cuentan con una vivienda de emergencia y permanecen a la espera de la entrega de su solución habitacional definitiva\".\nEn relación a los temas de vivienda, dijo que desde el Ministerio de Vivienda subrayaron los \"avances sistemáticos que se han tenido en la nominación de subsidios estas últimas 3 semanas, aumentando significativamente el ritmo de las nominaciones de subsidio llegado a las 1.000 nominaciones, y avanzando para llegar a fines de febrero con una cobertura total y de esta manera las familias damnificadas puedan avanzar hacia la solución definitiva en materia habitacional\".\n\"El compromiso del Gobierno es ir más rápido en el proceso de la reconstrucción y dar tranquilidad a todas las personas que fueron afectadas por esta tragedia\", concluyó la nota de prensa. \nFrente a las críticas y a la protesta que sigue en curso, la ministra de Desarrollo Social, Javiera Toro, manifestó el jueves que \"nos hacemos cargo de que no tenemos una institucionalidad que coordine las reconstrucciones de manera permanente\" cuando estas emergencias se presentan."},{"title":"Rangers y Universidad de Concepción sumaron sus primeros tres puntos en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/rangers-y-universidad-de-concepcion-sumaron-sus-primeros-tres-puntos-en/2025-02-08/195809.html","published_date":"2025-02-08T23:24:00","summary":"En la jornada de este sábado, Rangers venció por 1-0 a Deportes Temuco por el Grupo F de Copa Chile, mientras que Universidad de Concepción superó por la mínima a Curicó Unido de visita en el Grupo H.\nEn Talca, el elenco rojinegro se impuso a los temucanos con solitario gol de Gary Moya a los 67', para dejar a su equipo en el tercer lugar con 3 puntos y a Temuco en el fondo de la tabla con 1 unidad.\nMientras que el elenco del campanil se impuso agónicamente con anotación de Diego Sobando a los 90+5'.\nCon este resultado, el \"Campanil\" se instaló en el tercer lugar con 3 unidades con un partido menos, mientras que los curicanos quedaron segundos con los mismos puntos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Rangers de Talca (@rangersdetalca.cl)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Corporación Deportes Provincial Curicó Unido (@cdpcuricounido)\n\n"},{"title":"Milad y los desafíos de Gareca: Cada partido será una final para nosotros","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-y-los-desafios-de-gareca-cada-partido-sera-una-final-para-nosotros/2025-02-08/200547.html","published_date":"2025-02-08T23:04:00","summary":"El presidente de la Asociación Nacional de Fútbol Profesional (ANFP), Pablo Milad, conversó con la prensa en la previa del duelo entre Chile y Panamá, y aseguró de cara al reinicio de las Clasificatorias que la Roja tiene solo finales en su intento por llegar al Mundial de 2026.\n\"Cada partido es una final para nosotros. Debemos recuperar los puntos partidos que perdimos con Bolivia, todavía nos duelen, y cada partido y cada punto es vital y solo quedan seis fechas para lograr la clasificación que todos queremos\", dijo en el Estadio Nacional.\nRespecto al partido ante los centroamericanos, Milad dijo que \"se ha cumplido la finalidad de que el técnico pueda ver a otros jugadores y así tener a más jugadores para la fecha marzo. Es productivo ver en el día a adía jugadores, relacionarse y eso ayuda a conocer su realidad personal y también futbolística\".\n\"El profe quería ver en qué situación estaban Vidal y Aránguiz, tener una relación más cercana porque eso ayuda en las citaciones. El profe ha dicho que nunca ha limitado a nadie y eso dependerá del nivel y de la capacidad que tengan para enfrentar los partidos que vienen donde debemos sacar el máximo de puntos\", añadió.\nCon respecto a Gareca, Milad manifestó que \"está con la convicción de siempre. Vive el fútbol de forma diferente, en la interna conversamos mucho, tiene una muy buena relación con el entorno y eso genera una sinergia para el objetivo que es clasificar\".\nAdemás, el dirigente se manifestó en torno a la Supercopa del fútbol chileno y aseguró que seguirán pujando porque sea a partido único.\n\"Si las autoridades lo permiten, debería ser un partido único, que es lo que hemos llevado a cabo en los últimos años\", expresó."},{"title":"Iba sin cinturón: Mujer murió al salir eyectada tras volcamiento en la Ruta 5","link":"https://cooperativa.cl/noticias/pais/policial/iba-sin-cinturon-mujer-murio-al-salir-eyectada-tras-volcamiento-en-la/2025-02-08/194603.html","published_date":"2025-02-08T23:02:00","summary":"En la comuna de Coquimbo, el volcamiento de un automóvil terminó con una mujer fallecida.\nEl siniestro se produjo a la altura del kilómetro 420 de la Ruta 5, en dirección al norte, a las 7:15 horas.\nEn ese lugar, por causas que se investigan, la conductora de un Station Wagon -que iba con otros cuatro pasajeros, incluida una guagua de un año y nueve meses- perdió el control del vehículo, volcando un costado de la ruta.\nComo consecuencia de este hecho, una pasajera de 31 años, que no llevaba puesto su cinturón de seguridad, salió eyectada, falleciendo en el lugar a causa de sus graves heridas.\nLos otros cuatro ocupantes resultaron con lesiones de mediana gravedad y están sin riesgo vital.\nLa causa preliminar del siniestro es que la conductora, debido al cansancio, se habría dormido al volante.\nEn el lugar trabajó personal de Bomberos de Coquimbo y de SAMU, que trasladaron a los heridos hasta el Hospital San Pablo.\nCarabineros llamó a todos los automovilistas a adoptar las medidas de seguridad antes y durante su trayecto.\n\"Hacemos un llamado a los conductores que salgan o ingresen a la región a programar el viaje con anticipación, a realizar un buen descanso y, por sobre todo, somos enfáticos a hacer uso del cinturón de seguridad de todos los ocupantes, como así también uso de la silla de retención infantil si se trasladan menores de edad\", señaló el teniente Mario Soto, de la SIAT Coquimbo.\nEl cuerpo de la víctima fue llevado hasta el Servicio Médico Legal (SML) de La Serena para los exámenes de rigor."},{"title":"Julián Alvarez y Kylian Mbappé celebraron en el empate del clásico de Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/julian-alvarez-y-kylian-mbappe-celebraron-en-el-empate-del-clasico-de/2025-02-08/193330.html","published_date":"2025-02-08T22:36:00","summary":""},{"title":"La formación de la Roja para su amistoso contra Panamá","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-formacion-de-la-roja-para-su-amistoso-contra-panama/2025-02-05/145507.html","published_date":"2025-02-08T22:30:00","summary":""},{"title":"Brighton sorprendió y eliminó a Chelsea en la FA Cup","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/brighton-sorprendio-y-elimino-a-chelsea-en-la-fa-cup/2025-02-08/192224.html","published_date":"2025-02-08T22:21:00","summary":""}]}]}