{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Jorge Alessandri: “Es primera vez que las encuestas dicen que si vamos unidos podemos ganar en primera vuelta La Moneda, la Cámara y el Senado”","link":"http://www.df.cl/economia-y-politica/politica/jorge-alessandri-es-primera-vez-que-las-encuestas-dicen-que-si-vamos","published_date":"2025-03-21T21:40:00","summary":"El diputado gremialista llama a su sector, “en estos momentos tan especiales, desde el año ’90, porque el país está muy complicado y porque la derecha está tendiendo a tener algunas mayorías más de las que estaba acostumbrada, que no perdamos esta oportunidad peleando entre nosotros”."},{"title":"Ad portas del IPoM, el Banco Central mantiene la tasa y alude a una mayor \"cautela\" por el incierto panorama externo","link":"http://www.df.cl/economia-y-politica/macro/ad-portas-del-ipom-el-banco-central-evita-sorprender-y-mantiene-nuevamente","published_date":"2025-03-21T21:01:00","summary":"La decisión fue adoptada por la unanimidad de los consejeros del instituto emisor. En el mercado esperan en análisis del lunes y no se cierran del todo a que haya alguna baja en la segunda parte del año."},{"title":"Wall Street da giro de último minuto y cierra con leve alza cortando una racha de cuatro caídas semanales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyop3276","published_date":"2025-03-21T20:12:00","summary":"Este viernes se produjo el vencimiento de una cifra estimada de US$ 4,5 billones (millones de millones) en contratos de opciones, por lo que los agentes del mercado habían advertido sobre una creciente volatilidad de cara al cierre."},{"title":"Valor de Nike en bolsa se hunde bajo US$ 100 mil millones tras débiles proyecciones e impacto de aranceles","link":"http://www.df.cl/empresas/multinacionales/nike-cae-por-debajo-de-los-us-100-mil-millones-en-bolsa-tras-decepcionante","published_date":"2025-03-21T20:10:00","summary":"La compañía importa 18% de su calzado de marca Nike desde China, país al que el presidente Trump está aplicado sobretasas de 20%."},{"title":"Dólar cierra con leve caída y se estabiliza en zona de $ 930 previo al anuncio de política del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-dc93b","published_date":"2025-03-21T19:02:00","summary":"El tipo de cambio lleva dos semanas consecutivas prácticamente sin variación neta. En cuanto al Central, el mercado da por seguro que no moverá la tasa de referencia. El lunes el IPoM vendrá a complementar las reacciones al comunicado de tasas."},{"title":"Gobierno presentó a los empresarios y a la CUT los ejes de su reforma a los subsidios laborales","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-presento-a-los-empresarios-y-a-la-cut-los-ejes-de-su-reforma-a-los","published_date":"2025-03-21T18:37:00","summary":"La propuesta busca incentivar la formalización laboral y bonificará a empleadores y trabajadores que generen nuevas relaciones laborales."},{"title":"Crece la tensión en el Congreso por elección de presidencias en ambas cámaras y negociaciones se producen calculadora en mano","link":"http://www.df.cl/economia-y-politica/congreso/crece-la-tension-en-el-congreso-por-eleccion-de-presidencias-en-ambas","published_date":"2025-03-21T18:05:00","summary":"Ello, porque los cambios en la oposición y la desaparición del Partido de la Gente (PDG) en la Cámara, impiden asegurar que se cumpla el acuerdo administrativo en la Cámara de Diputados; en el Senado, Renovación Nacional (RN) no estaría respetando el acuerdo de su sector del año pasado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bgdkw","published_date":"2025-03-21T18:00:00","summary":"WOM celebra reestructuración + CFA reitera alerta por “estrechez” presupuestaria + Dólar retoma alza"},{"title":"FedEx se hunde en bolsa tras recortar expectativas de resultados por inflación e incertidumbre en comercio global","link":"http://www.df.cl/empresas/multinacionales/fedex-cae-tras-reducir-expectativas-de-ganancias-por-inflacion-y-menor","published_date":"2025-03-21T16:30:00","summary":"La empresa de paquetería espera que las ganancias ajustadas se sitúen entre US$ 18 y US$ 18,60 por acción este año fiscal, por debajo de la estimación promedio de los analistas de US$ 18,95."},{"title":"SEC vuelve a la carga: reformula cargos contra Enel ante nuevos antecedentes por electrodependientes afectados por cortes de luz de agosto del año pasado","link":"http://www.df.cl/empresas/energia/sec-vuelve-a-la-carga-reformula-cargos-contra-enel-ante-nuevos","published_date":"2025-03-21T16:18:00","summary":"Un aspecto relevante que se profundizó es que la empresa reconoció que cuenta con solo 436 equipos de respaldo para estos pacientes, pero en su registro oficial figuran 2.331 personas en esta condición. Información fue enviada al Ministerio Público."},{"title":"Renato Sepúlveda, CFO de Consorcio: “La diversificación de los negocios y del portafolio de inversiones ha sido clave”","link":"http://www.df.cl/senal-df/renato-sepulveda-cfo-de-consorcio-la-diversificacion-de-los-negocios-y","published_date":"2025-03-21T15:57:00","summary":"Patricio Parodi -que hace un año pasó de CEO a presidente- ha seguido liderando la estrategia del grupo, mientras que su reemplazante, Ignacio Ossa, se ha enfocado en impulsar los negocios. Respecto a la posibilidad de que el holding ingrese al negocio de AFP o Isapres, el CFO de Consorcio “lo ve difícil”, aunque, detalla que la fusión Bice-Security trae oportunidades para el negocio de seguros."},{"title":"SEC reformula cargos contra Enel ante nuevos antecedentes de electrodependientes afectados por corte de agosto del 2024","link":"http://www.df.cl/sin-titulo-52572409","published_date":"2025-03-21T15:53:00","summary":"Un aspecto relevante que se profundizó es que la empresa reconoció que cuenta con solo 436 equipos de respaldo para estos pacientes, pero en su registro oficial figuran 2.331 personas en esta condición. Información fue enviada al Ministerio Público"},{"title":"Primer Click | El turno de China","link":"http://www.df.cl/senal-df/primer-click-el-turno-de-china","published_date":"2025-03-21T15:50:00","summary":"Wall Street mantendrá la vista puesta en la salud del consumidor. En Chile llegan datos de empleo."},{"title":"Tesla domina en Chile, pero ¿podrá resistir la ofensiva china?","link":"http://www.df.cl/senal-df/tesla-domina-en-chile-pero-podra-resistir-la-ofensiva-china","published_date":"2025-03-21T15:43:00","summary":"En su primer año en suelo nacional, la compañía lideró las ventas de autos eléctricos, superando a la china BYD. Eso sí, las últimas decisiones de su CEO, Elon Musk, podrían amenazar su permanencia en el podio a nivel global."},{"title":"Potencias militares europeas preparan plan a 10 años para asumir rol de EEUU en la OTAN ante posible retiro de Trump","link":"http://www.df.cl/internacional/ft/potencias-militares-europeas-preparan-plan-a-10-anos-para-asumir-rol-de","published_date":"2025-03-21T15:29:00","summary":"Reino Unido, Francia, Alemania y los países nórdicos están entre los países involucrados en las discusiones informales pero estructuradas. Su objetivo es elaborar un plan para trasladar la carga financiera y militar a las capitales europeas y presentarlo a EEUU antes de junio."},{"title":"WOM concreta su reestructuración financiera y anuncia su salida de Capítulo 11","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-concreta-su-reestructuracion-financiera-y-anuncia-su-salida-de-capitulo","published_date":"2025-03-21T15:05:00","summary":"Adicionalmente, afirmaron que a partir de este viernes Mauricio Ramos asume el cargo de Presidente del Directorio de la Compañía y Bannister asume como CEO de WOM Chile."},{"title":"Matthei insiste en rebajar el impuesto corporativo a 18%: “Marcel ofrece 24%, lo que no hace ninguna diferencia”","link":"http://www.df.cl/economia-y-politica/df-tax/matthei-insiste-en-rebajar-el-impuesto-corporativo-a-18-marcel-ofrece","published_date":"2025-03-21T14:51:00","summary":"La candidata presidencial de Chile Vamos se preguntó: \"¿Quién podría invertir en Chile sanamente con un 27%, versus Irlanda que tiene 12,5%? Creo que nosotros hemos equivocado el camino y debemos dar un viraje muy fuerte”."},{"title":"Superintendente de Pensiones: \"En septiembre de 2026 se publicarán las reglas del juego para los fondos generacionales\"","link":"http://www.df.cl/mercados/pensiones/superintendente-de-pensiones-en-septiembre-de-2026-se-publicaran-las","published_date":"2025-03-21T14:44:00","summary":"Según Osvaldo Macías, éstos entrarían en vigencia en abril de 2027."},{"title":"China da espaldarazo al asistente artificial de la startup Manus, en su estrategia por buscar la próxima DeepSeek","link":"http://www.df.cl/df-lab/mundo/china-da-espaldarazo-al-asistente-artificial-de-la-startup-manus-en-su","published_date":"2025-03-21T13:21:00","summary":"El gobierno chino destacó el lanzamiento del asistente de IA de la nueva startup china en medios estatales y facilitando su regulación, en un intento por replicar el éxito de DeepSeek y avanzar en la carrera por la IA."},{"title":"Falta de liquidez y volatilidad: las dudas de los expertos sobre el plan del Nasdaq para operar 24 horas continuas","link":"http://www.df.cl/mercados/bolsa-monedas/falta-de-liquidez-y-volatilidad-las-dudas-de-los-expertos-sobre-el-plan","published_date":"2025-03-21T13:06:00","summary":"La iniciativa busca habilitar operaciones cinco días a la semana y, de obtener la aprobación de los reguladores en EEUU, se implementaría en la segunda mitad de 2026."},{"title":"Aguas Andinas incorpora proyectos a su plan de desarrollo, los que se traducirán en tarifas","link":"http://www.df.cl/empresas/industria/aguas-andinas-incorpora-proyectos-a-su-plan-de-desarrollo-los-que-se","published_date":"2025-03-21T12:58:00","summary":"En el último proceso tarifario, Aguas Andinas con la Superintendencia de Servicios Sanitarios (SISS) acordaron un alza de 5% de la tarifa base de forma escalonada a marzo de 2026, pero con estas obras el aumento llegará a un 12% hasta el 2030."},{"title":"El café instantáneo renace por la preferencia de los jóvenes, más preocupados en ahorrar frente a los precios de Starbucks","link":"http://www.df.cl/empresas/consumo/el-cafe-instantaneo-renace-por-la-preferencia-de-los-mas-jovenes-mas","published_date":"2025-03-21T12:30:00","summary":"Según datos de Nielsen, las ventas de café instantáneo aumentaron un 24% el año pasado con respecto a los dos años anteriores, y el gasto crece con mayor rapidez entre la Generación Z."},{"title":"Falabella concluye proceso de recompra de bono por US$ 210 millones","link":"http://www.df.cl/mercados/renta-fija/falabella-concluye-proceso-de-recompra-de-bono-por-us-210-millones","published_date":"2025-03-21T12:22:00","summary":"Se trató de un bono senior emitido en el mercado internacional, a una tasa de 3,750%, con vencimiento en 2027."},{"title":"Consejo Fiscal refuerza su alerta por la estrechez presupuestaria y advierte que se necesita recortar gasto por casi US$ 6.000 millones a 2029","link":"http://www.df.cl/economia-y-politica/macro/consejo-fiscal-refuerza-su-alerta-por-la-estrechez-presupuestaria-y","published_date":"2025-03-21T12:21:00","summary":"En ausencia de nuevos ingresos, la necesidad de ajuste podría ser mayor si no se gestionan adecuada y oportunamente una serie de riesgos, planteó el organismo."},{"title":"Carolina Vásquez se convierte en la primera mujer gerenta general de la Sonami en 141 años","link":"http://www.df.cl/empresas/mineria/carolina-vasquez-se-convierte-en-la-primera-mujer-gerenta-general-de-la","published_date":"2025-03-21T11:39:00","summary":"El directorio del tradicional gremio minero ratificó a la ingeniera comercial en el cargo que había estado desempeñando de forma interina."},{"title":"El cierre del aeropuerto de Heathrow de Londres por incendio en subestación eléctrica provoca el caos a miles de viajeros","link":"http://www.df.cl/internacional/ft/el-cierre-del-aeropuerto-de-heathrow-de-londres-por-incendio-en-subestacion","published_date":"2025-03-21T11:23:00","summary":"Uno de los hubs internacionales con mayor tráfico del mundo anunció el cierre de sus operaciones el viernes después de que el siniestro en una subestación cercana provocara un \"corte de suministro eléctrico significativo\"."},{"title":"Los futuros de Wall Street se alinean para una apertura en rojo y el dólar extiende su repunte","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-se-alinean-para-una-apertura-en-rojo-y-el-dolar","published_date":"2025-03-21T10:30:00","summary":"Las acciones europeas corren el riesgo de perder lo ganado en la semana y cerrar otros cinco días de pérdidas."},{"title":"Desafíos para las empresas ante la baja natalidad","link":"http://www.df.cl/opinion/cartas/desafios-para-las-empresas-ante-la-baja-natalidad","published_date":"2025-03-21T07:06:00","summary":""},{"title":"Trabas en la industria Fintech","link":"http://www.df.cl/opinion/cartas/trabas-en-la-industria-fintech","published_date":"2025-03-21T07:05:00","summary":""},{"title":"Santiago y la escasez hídrica","link":"http://www.df.cl/opinion/cartas/santiago-y-la-escasez-hidrica-0","published_date":"2025-03-21T07:04:00","summary":""},{"title":"Una clase (política) magistral","link":"http://www.df.cl/opinion/columnistas/una-clase-politica-magistral","published_date":"2025-03-21T07:03:00","summary":"FERNANDA GARCÍA Faro UDD"},{"title":"Nuevo impulso en licitaciones","link":"http://www.df.cl/opinion/cartas/nuevo-impulso-en-licitaciones","published_date":"2025-03-21T07:03:00","summary":""},{"title":"Trump y su política comercial: abrocharse los cinturones, porque esto recién comienza","link":"http://www.df.cl/opinion/columnistas/trump-y-su-politica-comercial-abrocharse-los-cinturones-porque-esto","published_date":"2025-03-21T07:02:00","summary":"MATÍAS PINTO Exjefe del departamento económico de la Embajada de Chile en EEUU y consultor en GreenGig.io"},{"title":"Interferencias en el Sernac","link":"http://www.df.cl/opinion/cartas/interferencias-en-el-sernac","published_date":"2025-03-21T07:02:00","summary":""},{"title":"Tasaciones","link":"http://www.df.cl/opinion/cartas/tasaciones","published_date":"2025-03-21T07:01:00","summary":""},{"title":"Tras revelaciones de liquidador: Yethro Dinamarca niega mora con fondos de Sartor","link":"http://www.df.cl/mercados/banca-fintech/tras-revelaciones-de-liquidador-yethro-dinamarca-niega-mora-con-fondos-de","published_date":"2025-03-21T07:00:00","summary":"“Puedo afirmar que a la fecha (mis sociedades) no se encuentran en mora respecto de obligaciones contraídas y no existen gestiones judiciales o extrajudiciales en mi contra”, dijo el empresario."},{"title":"IBA Latinoamérica 2025: Estudios chilenos plantean sus retos a 2030","link":"http://www.df.cl/empresas/entre-codigos/iba-latinoamerica-2025-estudios-chilenos-plantean-sus-retos-a-2030","published_date":"2025-03-21T07:00:00","summary":""},{"title":"plantilla noticias","link":"http://www.df.cl/empresas/plantilla-noticias","published_date":"2025-03-21T07:00:00","summary":""},{"title":"Impuesto a la renta: Hacienda anticipa a oposición que serán dos proyectos y ratifica opción de bajar a 24% tasa corporativa","link":"http://www.df.cl/economia-y-politica/df-tax/impuestos-a-la-renta-hacienda-anticipa-a-oposicion-que-seran-dos-proyectos","published_date":"2025-03-21T07:00:00","summary":"El secretario de Estado se reunió este jueves con representantes de Chile Vamos en el ministerio."},{"title":"Colbún mantiene suspendido Bombeo Paposo y Pardow espera que SEC formule cargos por apagón en el primer semestre","link":"http://www.df.cl/empresas/energia/colbun-mantiene-suspendido-bombeo-paposo-y-pardow-espera-que-sec-formule","published_date":"2025-03-21T07:00:00","summary":"En la inauguración del proyecto Horizonte, el presidente de la eléctrica valoró los esfuerzos por abordar el tema de permisos, pero pidió que las exigencias se apliquen de manera consistente y coherente en el tiempo."},{"title":"Mundo Pacífico busca invertir US$ 120 millones en infraestructura y continuar creciendo hacia el norte del país","link":"http://www.df.cl/empresas/telecom-tecnologia/mundo-pacifico-busca-invertir-us-120-millones-en-infraestructura-y","published_date":"2025-03-21T07:00:00","summary":"La compañía de telecomunicaciones espera llegar a más de un millón de conexiones en 2025 y seguir desplegando su red en distintas zonas de Chile para crecer un 20% más."},{"title":"Ingenieros de Minas y Sonami defienden sus puestos en directorio de Enami y critican proyecto del Gobierno","link":"http://www.df.cl/empresas/mineria/ingenieros-de-minas-y-sonami-defienden-sus-puestos-en-directorio-de-enami-y","published_date":"2025-03-21T07:00:00","summary":"Los presidentes de ambas organizaciones se refirieron a la iniciativa del Ejecutivo que reduce de 10 a 7 los directores de la estatal, sacándolos de la mesa tras 65 años."},{"title":"Tomás Rau, director del Instituto de Economía UC: “Es inconducente caer en la discusión de décimas (...) Tenemos un problema serio de crecimiento”","link":"http://www.df.cl/economia-y-politica/macro/tomas-rau-director-del-instituto-de-economia-uc-es-inconducente-caer-en","published_date":"2025-03-21T07:00:00","summary":"El economista, a punto de dejar su cargo, expresa su preocupación por el mercado laboral, la crisis de seguridad, y la situación fiscal."},{"title":"Reforma electoral: la miopía de legislar en clave electoralista","link":"http://www.df.cl/opinion/editorial/reforma-electoral-la-miopia-de-legislar-en-clave-electoralista","published_date":"2025-03-21T07:00:00","summary":""},{"title":"A horas del cierre del plazo, medidas de alivio tributario han recaudado más de US$ 110 millones para el Fisco","link":"http://www.df.cl/economia-y-politica/df-tax/a-horas-del-cierre-del-plazo-medidas-de-alivio-tributario-han-recaudado","published_date":"2025-03-21T07:00:00","summary":"Hasta este viernes se puede optar a la regularización de deudas fiscales con Tesorería, a cambio de beneficios en multas e intereses. Esto en el marco de la Ley de Cumplimiento Tributario."},{"title":"Expertos convocados por el Senado propondrán crear una estrategia marco para impulsar la transición a una economía impulsada por IA","link":"http://www.df.cl/df-lab/tech-negocios/expertos-convocados-por-el-senado-propondran-crear-una-estrategia-marco","published_date":"2025-03-21T07:00:00","summary":"La submesa de IA generativa, que es parte de la Mesa Trabajo del Futuro, y que analizó el impacto de esta tecnología en el mercado laboral, presentará en las próximas semanas un informe con propuestas."},{"title":"Cómo identificar a los empleados de bajo rendimiento","link":"http://www.df.cl/opinion/columnistas/como-identificar-a-los-empleados-de-bajo-rendimiento","published_date":"2025-03-21T07:00:00","summary":"Pilita Clark"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El problema sin solución de Lollapalooza Chile en Cerrillos: la ausencia de sombras vuelve a marcar al festival tras una soleada primera jornada","link":"https://www.theclinic.cl/2025/03/21/el-problema-sin-solucion-de-lollapalooza-chile-en-cerrillos-la-ausencia-de-sombras-vuelve-a-marcar-al-festival-tras-una-soleada-primera-jornada/","published_date":"2025-03-22T00:13:35","summary":"Una vez más, tal como ocurrió con ediciones pasadas, las críticas por falta de sombra en el Lollapalooza Chile se hicieron presentes, ante al sol que golpeó fuerte a la explanada del Parque Cerrillos. Junto con esto, el sol también afectó en las pantallas de uno de los escenarios principales, que durante el día tuvieron poca visibilidad en algunas presentaciones. \nThe post El problema sin solución de Lollapalooza Chile en Cerrillos: la ausencia de sombras vuelve a marcar al festival tras una soleada primera jornada appeared first on The Clinic."},{"title":"Colegio de Profesores asegura que “no hay ninguna prohibición o incompatibilidad” para que un docente pueda subir contenido en plataforma para adultos","link":"https://www.theclinic.cl/2025/03/21/colegio-de-profesores-asegura-que-no-hay-ninguna-prohibicion-o-incompatibilidad-para-que-un-docente-pueda-subir-contenido-en-plataforma-para-adultos/","published_date":"2025-03-22T00:02:00","summary":"Una profesora de Carahue fue suspendida luego que su contenido para adulto fuera difundido entre sus alumnos. Desde el Colegio de Profesores recalcan que no hay incompatibilidad del trabajo docente y las plataformas para adultos, salvo cuando este material es difundido entre menores de edad.\nThe post Colegio de Profesores asegura que “no hay ninguna prohibición o incompatibilidad” para que un docente pueda subir contenido en plataforma para adultos appeared first on The Clinic."},{"title":"Saltos acrobáticos y “el” hit viral que todos esperaron grabar en sus teléfonos: el paso de Benson Boone en Lollapalooza","link":"https://www.theclinic.cl/2025/03/21/saltos-acrobaticos-y-el-hit-viral-que-todos-esperaron-grabar-en-sus-telefonos-el-paso-de-benson-boone-en-lollapalooza/","published_date":"2025-03-22T00:00:32","summary":"El cantante de 22 años mostró al público gran parte de su acotado repertorio antes de darles en el gusto e interpretar \"Beautiful Things\", su gran hit del 2024.\nThe post Saltos acrobáticos y “el” hit viral que todos esperaron grabar en sus teléfonos: el paso de Benson Boone en Lollapalooza appeared first on The Clinic."},{"title":"El blues-folk de Michael Kiwanuka fue un aire fresco en la calurosa jornada de Lollapalooza Chile","link":"https://www.theclinic.cl/2025/03/21/michael-kiwanuka-el-blues-folk-del-britanico-fue-un-aire-fresco-en-calurosa-jornada-de-lollapalooza-chile/","published_date":"2025-03-21T22:57:34","summary":"El músico británico se presentó la tarde del viernes en Lollapalooza Chile frente a un público que escuchó respetuosamente un show de alta factura, donde destacaron, además de sus éxitos, la participación de sus coristas.\nThe post El blues-folk de Michael Kiwanuka fue un aire fresco en la calurosa jornada de Lollapalooza Chile appeared first on The Clinic."},{"title":"“Parece lógico revisar si se configura una infracción a la Ley Cholito”: Diputados arremeten contra carabinero que roció a un perro en Santiago","link":"https://www.theclinic.cl/2025/03/21/parece-logico-revisar-si-se-configura-una-infraccion-a-la-ley-cholito-diputados-arremeten-contra-carabinero-que-rocio-a-un-perro-en-santiago/","published_date":"2025-03-21T22:15:00","summary":"\"Es importante que toda la institucionalidad, incluidos los agentes policiales tengan conciencia que el maltrato animal no es aceptable\", señalaron parlamentarios por el video en el que se ve el actuar de un carabinero contra un perro, donde aparentemente le aplica un spray encima. \nThe post “Parece lógico revisar si se configura una infracción a la Ley Cholito”: Diputados arremeten contra carabinero que roció a un perro en Santiago appeared first on The Clinic."},{"title":"La particular condición de Alanis Morissette para su show de Lollapalooza Chile: no permitirá fotos de ningún medio local","link":"https://www.theclinic.cl/2025/03/21/alanis-morissette-llega-a-chile-para-su-show-de-lollapalooza-con-particular-condicion-no-permitira-fotos-de-ningun-medio-local/","published_date":"2025-03-21T22:11:00","summary":"Artistas como Rüfüs Du Sol y Tate McRae también pidieron no ser fotografiados por los medios que cubren Lollapalooza Chile. \nThe post La particular condición de Alanis Morissette para su show de Lollapalooza Chile: no permitirá fotos de ningún medio local appeared first on The Clinic."},{"title":"Hay 16 millones de tarjetas de crédito en Chile, una por adulto: los afectados por la propuesta que eleva el pago mínimo del monto facturado","link":"https://www.theclinic.cl/2025/03/21/hay-16-millones-de-tarjetas-de-credito-en-chile-una-por-adulto-los-afectados-por-la-propuesta-que-eleva-el-pago-minimo-del-monto-facturado/","published_date":"2025-03-21T22:00:00","summary":"A propósito de la propuesta que estudia la Comisión para el Mercado Financiero (CMF) de aumentar a 25% el pago mínimo del monto facturado, los registros de la Asociación de Bancos e Instituciones Financieras (Abif), en Chile hay 16 millones de tarjetas de crédito, considerando tanto emisores bancarios como no bancarios. \"Nos ubica como uno de los países con mayor penetración en la región, y comparables a economías desarrolladas\", señala el gremio. \nThe post Hay 16 millones de tarjetas de crédito en Chile, una por adulto: los afectados por la propuesta que eleva el pago mínimo del monto facturado appeared first on The Clinic."},{"title":"“Historia y Geografía”: la comedia chilena grabada en San Felipe y protagonizada por Amparo Noguera que ahora está disponible en plataforma","link":"https://www.theclinic.cl/2025/03/21/historia-y-geografia-la-comedia-chilena-grabada-en-san-felipe-y-protagonizada-por-amparo-noguera-que-ahora-esta-disponible-en-plataforma/","published_date":"2025-03-21T20:20:29","summary":"Bernardo Quesney estrena su comedia en la plataforma MUBI, una película que fue escrita durante el estallido social y que ya tuvo un recorrido por festivales internacionales. La cinta, que también cuenta con Catalina Saavedra en el elenco, ofrece una mirada crítica sobre la cultura en Chile.\nThe post “Historia y Geografía”: la comedia chilena grabada en San Felipe y protagonizada por Amparo Noguera que ahora está disponible en plataforma appeared first on The Clinic."},{"title":"“La escuela está bajo una plaga”: suspenden clases en colegio de Santiago Centro  por presencia de ratones","link":"https://www.theclinic.cl/2025/03/21/la-escuela-esta-bajo-una-plaga-suspenden-clases-en-colegio-de-santiago-centro-por-presencia-de-ratones/","published_date":"2025-03-21T20:13:26","summary":"La suspensión de clases en el recinto de educación básica y de niñas se extenderá por lo menos hasta el lunes. En un comunicado la comunidad educativa catalogó de insuficiente las medidas de la Municipalidad para mitigar la plaga, en tanto desde el municipio advirtieron que \"se contrató a una empresa especializada en control de plagas para llevar a cabo un servicio integral de desratización con intervenciones periódicas durante todo el año\". \nThe post “La escuela está bajo una plaga”: suspenden clases en colegio de Santiago Centro  por presencia de ratones appeared first on The Clinic."},{"title":"Contraloría detecta pagos irregulares por más de $972 millones en la Municipalidad de Rinconada","link":"https://www.theclinic.cl/2025/03/21/contraloria-detecta-pagos-irregulares-por-mas-de-972-millones-en-la-municipalidad-de-rinconada/","published_date":"2025-03-21T20:07:44","summary":"La Contraloría Regional de Valparaíso detectó una serie de irregularidades en compras realizadas por el municipio de Rinconada como la adquisición de terrenos para viviendas sociales, en una zona donde el plano\nThe post Contraloría detecta pagos irregulares por más de $972 millones en la Municipalidad de Rinconada appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Riot Games lanzó el video musical de la exitosa canción de Arcane","link":"https://cooperativa.cl/noticias/magazine/streaming/riot-games-lanzo-el-video-musical-de-la-exitosa-cancion-de-arcane/2025-03-21/182857.html","published_date":"2025-03-22T00:10:00","summary":"Riot Games, en colaboración con Fortiche Production y Virgin Music Group, lanzó el video musical oficial de \"Ma Meilleure Ennemie\", la icónica canción de Arcane Temporada 2.\n\nIt’s time. \n\n\n“Ma Meilleure Ennemie” music video, out now. Animation by @forticheprod: https://t.co/J7luu2lRg7 pic.twitter.com/D07Hk20HwD\n— Arcane (@arcaneshow) March 20, 2025\nLa canción, interpretada por Stromae y Pomme, marcó un hito al convertirse en el mayor debut en streaming de Riot Games, superando los 10 millones de reproducciones diarias. También formó parte de celebraciones como el Año Nuevo en París, donde sonó junto a los fuegos artificiales en el Arco del Triunfo.\n\nEl video musical explora la compleja relación entre Jinx y Ekko, centrándose en el episodio siete de la segunda temporada y vinculándolo al penúltimo capítulo. A través de una animación expresiva y referencias visuales, se destacan momentos clave, como el baile que simboliza su vínculo.\nLa dirección estuvo a cargo de Tom Gouill, ganador de un premio Annie, mientras que los directores creativos Pascal Charrue, Arnaud Delord y Bart Maunoury aportaron su visión para crear el video.\n\"Mi primera reacción al ver la escena fue que me pareció bastante poética\", comentó Stromae, a través de un video, según recogió Billboard. Por su parte, Pomme destacó el romanticismo de la canción: \"Había una dulzura y una belleza que son bastante raras en la serie. Ese episodio era especial\".\nEl video también incluye easter eggs, que honran las identidades visuales de ambos artistas, como referencias a los álbumes \"À peu près\" de Pomme y \"Multitude\" de Stromae. Además, se conecta con el universo de Arcane a través de detalles como la luciérnaga que aparece en el video de \"Enemy\" de Imagine Dragons con JID.\n"},{"title":"Tabilo se levantó con el impulso de los chilenos en Miami y superó al provocador Moutet","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/tabilo-se-levanto-con-el-impulso-de-los-chilenos-en-miami-y-supero-al/2025-03-21/210447.html","published_date":"2025-03-22T00:07:00","summary":"El chileno Alejandro Tabilo, 31° en el ranking mundial, tuvo un debut triunfal este viernes en el Masters 1.000 de Miami, tras imponerse en la segunda ronda ante el provocativo francés Corentin Moutet (76°), quien tuvo su particular show con el público chileno en el Court 5 del Hard Rock Stadium.\nEl duelo se extendió por dos horas y 52 minutos, con remontada para el chileno por 5-7, 6-3 y 7-5 en un partido historiado, marcado por la polémica conducta del europeo.\nTabilo comenzó con buen pie en el primer parcial y llegó a estar 4-1 arriba, pero el tenista galo se recuperó y lo dio vuelta, tomando ventaja y sembrando dudas en el oriundo de Canadá.\nEn la segunda manga, Tabilo sufrió de entrada el quiebre y generó preocupación, pero se levantó con el impulso del público, en su mayoría compatriotas chilenos, desatando la molestia de Moutet.\nEl francés, cuando estaba 5-3 abajo, empezó su show de provacaciones hacia el público y calentó el encuentro, tras ganar dos puntos a Tabilo, quien estaba sirviendo para quedarse con el set.\n\nMoutet beefing with rowdy chilean crowd was inevitable today pic.twitter.com/FmNfkIsnDr\n— Tennis Masterr (@tennismasterr) March 21, 2025\nNo obstante, Tabilo se recuperó y los chilenos empezaron a molestar con gritos a Moutet, quien no aguantó y se sentó el banca, negándose a jugar el final del set. Tras dos advertencias, terminó siendo castigado y perdió el punto, ganando el set la primera raqueta nacional.\n\nSituación INSÓLITA en el Court 5 de Miami.\n\nCorentin Moutet 🇫🇷 provocó al público chileno y se fue a sentar en la silla enojado negándose a jugar. El juez le puso dos warning por no disputar el punto y terminó perdiendo el set ante Tabilo 🇨🇱.\n\nAhora peleándose con dos espectadores. pic.twitter.com/IhHB0QoLpB\n— Lautaro Miranda Núñez (@Lautarotenn1s) March 21, 2025\nMoutet siguió molesto y reclamando a uno de los supervisores del Masters de Miami y demoró el inicio del tercer set, siendo penalizado otra vez, con un punto de quiebre para Tabilo.\n\nGame penalty ahora. Moutet empieza break abajo en el tercer set. Qué caro le salió esta payasada. Regaló un set y un quiebre.\n\nPapelón total del francés, que ahora deberá jugar ante un público que lo va a pinchar en todo momento. https://t.co/19nODAXY5r pic.twitter.com/3Z5aOM4Ox1\n— Lautaro Miranda Núñez (@Lautarotenn1s) March 21, 2025\nPosteriormente, Moutet evitó dos puntos de partido en el noveno game y otra vez provocó al público chileno, con un puntazo que le permitió seguir con vida unos minutos más.\n\nMiraculous Moutet 🙌@moutet99 taking cheeky to the next level. #MiamiOpen pic.twitter.com/XGo5tE1y46\n— Tennis TV (@TennisTV) March 21, 2025\nFinalmente, Tabilo logró quedarse con triunfo y celebró con todo, desatando la euforia chilena en Miami.\n\nWHAT. A. MATCH.\n\n\nTabilo defeats Moutet 5-7 6-3 7-5 in a thriller 🇨🇱 #MiamiOpen pic.twitter.com/iOSp6AFpp5\n— Tennis TV (@TennisTV) March 21, 2025\nEn la próxima ronda, el desafío será complejo, ya que enfrentará al noruego Casper Ruud, sexto del ranking mundial, quien eliminó al serbio Miomir Kecmanovic (48°) por 3-6, 6-4 y 6-4."},{"title":"Grupo evangélico se enfrentó a combos con Carabineros en plena Plaza de Armas","link":"https://cooperativa.cl/noticias/pais/policial/grupo-evangelico-se-enfrento-a-combos-con-carabineros-en-plena-plaza-de/2025-03-21/205617.html","published_date":"2025-03-22T00:05:00","summary":"Una verdadera pelea campal se registró en la tarde de este viernes en la Plaza de Armas de Santiago cuando Carabineros, tras recibir una denuncia por ruidos molestos, solicitó a un grupo evangélico bajar el volumen de los parlantes que usan para hacer sus prédicas.\nLa situación llegó a los combos ante la negativa de un grupo de ellos, quienes golpearon y dejaron con lesiones a dos funcionarios policiales.\nSegún se ve en videos publicados en redes sociales, Carabineros lanzó gases lacrimógenos en la plaza donde varios niños comenzaron a llorar.\n\nBatalla campal en Plaza de Armas: Los pacos versus los evangélicos.\n\nTodo comenzó a eso de las 19 hrs cuando una pareja de Carabineros solicitó bajar el volumen a los parlantes con los cuales predicaban unos 200 evangélicos.\n\nCuando los pacos intentaron detener al pastor, quedó la… pic.twitter.com/TGdgVw3iYn\n— Difamador (@difamadores) March 21, 2025\nLa policía, en tanto, informó que debieron resguardar la Primera Comisaría de Santiago ante las amenazas de una turba.\n\n🔴AHORA | Grupo evangélico golpeó a funcionarios de Carabineros que solicitaron bajar el volumen de sus parlantes en Plaza de Armas.\n\n\nDos carabineros resultaron heridos. Por lo que se ha debido resguardar la primera comisaría de Santiago ante amenazas de turba.@Cooperativa pic.twitter.com/geUFAtKwdg\n— Bryan Galvez Silva🔻 (@BryanGalvezS) March 21, 2025\nEl alcalde de Santiago, Mario Desbordes, condenó los hechos y remarcó que la actividad no contaba con autorización municipal.\n\"He sido categórico en que los espacios son de todos los vecinos, pero para usarlos de manera ordenada y respetuosa. Es importante recordar que toda actividad en bienes nacionales de uso público debe solicitarse\" a través de la web de la municipalidad."},{"title":"Enner Valencia lideró la victoria de Ecuador ante Venezuela con un doblete","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/enner-valencia-lidero-la-victoria-de-ecuador-ante-venezuela-con-un-doblete/2025-03-21/205518.html","published_date":"2025-03-22T00:03:00","summary":""},{"title":"Los resultados de la cuarta fecha de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-cuarta-fecha-de-la-copa-chile/2025-03-21/105107.html","published_date":"2025-03-21T23:58:00","summary":"El fútbol chileno no para pese a la fecha FIFA y este viernes comienza la cuarta fecha de la fase de grupos de la Copa Chile 2025.\n-Revisa los resultados en Cooperativa.cl:\nViernes 21 de marzo\n\nHuachipato 2-1 O'Higgins. Finalizado. Estadio Huachipato.\n\n1-0: 45+1' Cris Martínez (HUA); 1-1: 47' Esteban Calderon (OHI); 2-1: 59' Cris Martínez (HUA)\n\nUnión Española 0-0 Audax Italiano. Finalizado. Estadio Municipal de La Pintana.\n\n\nSan Luis 0-1 Everton. Primer tiempo. Estadio Bicentenario \"Lucio Fariña\".\n\n0-1: 25' Matías Campos (EVE); 1-1: 54' Martín Carreño (SL)\n\nUniversidad Católica 0-0 Unión La Calera. Primer tiempo. Estadio Bicentenario \"Germán Becker\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nSábado 22 de marzo\n\nDeportes Antofagasta vs. Deportes Copiapó. 12:00 horas. Estadio Municipal Rolando Cortés Dubó.\nUniversidad de Chile vs. Santiago Morning. 17:30 horas. Estadio La Portada.\nUniversidad de Concepción vs. Curicó Unido. 18:00 horas. Estadio \"Ester Roa Rebolledo\".\nSan Marcos vs. Deportes La Serena. 20:00 horas. Estadio \"Carlos Dittborn\".\nDeportes Santa Cruz vs. Ñublense. 20:00 horas. Estadio Municipal \"Joaquín Muñoz García.\n\nDomingo 23 de marzo\n\nDeportes Concepción vs. Palestino. 12:00 horas. Estadio \"Ester Roa Rebolledo\".\nMagallanes vs. Deportes Recoleta. 18:00 horas. Estadio Municipal de San Bernardo.\nCobreloa vs. Deportes Iquique. 18:00 horas. Estadio Zorros del Desierto.\nUnión San Felipe vs. Colo Colo. 18:00 horas. Estadio \"Nicolás Chahuán Nazar\".\nCoquimbo Unido vs. Cobresal. 19:00 horas. Estadio \"Francisco Sánches Rumoroso\".\n\nLunes 24 de marzo\n\nDeportes Temuco vs. Rangers. 19:00 horas. Estadio Bicentenario \"Germán Becker\".\nSantiago Wanderers vs. Deportes Limache. 20:00 horas. Estadio Bicentenario \"Lucio Fariña\".\n"},{"title":"Hinchas de Venezuela lanzaron bengalas a la cancha contra Ecuador","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/hinchas-de-venezuela-lanzaron-bengalas-a-la-cancha-contra-ecuador/2025-03-21/205943.html","published_date":"2025-03-21T23:57:00","summary":""},{"title":"Drake y Josh se reúnen tras revelador documental: \"Nunca nos habíamos sentado a hablar\"","link":"https://cooperativa.cl/noticias/magazine/personajes/drake-y-josh-se-reunen-tras-revelador-documental-nunca-nos-habiamos/2025-03-21/201123.html","published_date":"2025-03-21T23:51:00","summary":"Drake Bell y Josh Peck se reunieron públicamente por primera vez desde el estreno del documental \"Quiet on Set: The Dark Side of Kids TV\" en 2024. En un avance compartido en Instagram, se observa una conversación emotiva entre ambos, en la que Drake bromea con que el encuentro se siente como una especie de \"terapia\".\nEn un próximo episodio del podcast \"Good Guys\", que Peck copresenta con Ben Soffer, los excompañeros de \"Drake & Josh\" reviven sus experiencias como estrellas infantiles en Nickelodeon y reflexionan sobre lo ocurrido detrás del programa. \nBell, quien reveló por primera vez en el documental que fue abusado sexualmente de adolescente por su entrenador de diálogo, Brian Peck (sin relación con Josh), se mostró visiblemente afectado en el podcast.\n\"Quiet on Set\" expuso los abusos detrás de cámaras en Nickelodeon durante los años 2000. Brian Peck, quien trabajó en series como \"All That\" y \"The Amanda Show\", fue arrestado en 2003 por cargos que incluían sodomía y abuso sexual de un menor. La identidad de la víctima, revelada años después, fue la de Drake Bell. \nJosh admitió no haber sido consciente de lo que Bell estaba pasando en ese momento, mientras que Bell le sugirió que no trate de ayudarlo. Así, según se pudo ver, Peck le responde \"¿Qué hay del trauma por el que pasaste? es mucho más profundo e inaceptable que 'Oh, bueno, él fue a la cárcel, así que todo está bien ahora'\". \nEl episodio, dividido en dos partes, se estrenará el 24 y 27 de marzo. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Josh Peck (@shuapeck)\n\n"},{"title":"Unión Española igualó con Audax Italiano y sigue sin ganar en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/union-espanola-igualo-con-audax-italiano-y-sigue-sin-ganar-en-la-copa/2025-03-21/202305.html","published_date":"2025-03-21T23:49:00","summary":"Unión Española igualó sin goles este viernes ante Audax Italiano en el Estadio Municipal de La Pintana y sigue sin ganar en el Grupo E de la Copa Chile 2025.\nEl equipo de José Luis Sierra suma un empate y dos derrotas, aunque tiene un partido pendiente con Deportes Concepción.\nEn esta jornada, pese a tener ocasiones de peligro, los hispanos, que tuvieron que jugar fuera de casa debido a los problemas en la cancha del Santa Laura, se toparon con el buen accionar del arquero Tomás Ahumada.\nLos itálicos, por su parte, tuvieron un partido especial, ya que rindieron tributo al mítico Hernán \"Clavito\" Godoy, quien falleció esta semana.\nCon el resultado, Audax lidera el Grupo E con siete puntos, seguido por Palestino (3), que tiene solo dos encuentros disputados. Unión está tercero, con solo un positivo. Último está Deportes Concepción, que aún no debuta en el torneo.\nEn la próxima fecha, Unión enfrentará a Palestino en La Cisterna y Audax visitará a los lilas en el \"Ester Roa\"."},{"title":"Chinos renuevan sus equipos tecnológicos impulsados por programa de subvención","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chinos-renuevan-sus-equipos-tecnologicos-impulsados-por-programa-de/2025-03-21/161600.html?=efectochina","published_date":"2025-03-21T23:38:00","summary":"Los esfuerzos de China para estimular el gasto de los consumidores han empezado con fuerza este año, con un alza de la demanda de dispositivos electrónicos impulsada por las medidas de subvención del Gobierno, de acuerdo con fuentes del Ministerio de Comercio.\nDesde el lanzamiento del programa el 20 de enero, más de 42 millones de consumidores han solicitado subsidios para la adquisición de teléfonos inteligentes y otros dispositivos electrónicos, subiendo así las ventas totales hasta los 66.950 millones de yuanes (unos 9.330 millones de dólares) al cierre del martes, según reportó la cartera el jueves.\nDurante los primeros dos meses de este año, las ventas minoristas de equipos de comunicación alcanzaron 159.400 millones de yuanes, marcando un incremento interanual del 26,2 por ciento, conforme al Buró Nacional de Estadísticas.\nLa tasa de crecimiento fue 10 puntos porcentuales superior a la del mismo período de 2024 y sobrepasó al resto de categorías principales de bienes de consumo.\nChina puso en marcha un programa de subvención como parte de sus esfuerzos más amplios para impulsar el consumo interno.\nSegún el plan, los consumidores que adquieran teléfonos inteligentes, tabletas, relojes inteligentes o pulseras con un precio inferior a 6.000 yuanes por artículo podrán optar por un subsidio del 15 por ciento del precio de ventas, hasta un máximo de 500 yuanes por cada artículo. El programa se aplica tanto a marcas nacionales como extranjeras."},{"title":"[ESTADÍSTICAS] Así está la tabla de posiciones en las Clasificatorias Sudamericanas","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-asi-esta-la-tabla-de-posiciones-en-las-clasificatorias/2025-03-20/130212.html","published_date":"2025-03-21T23:36:00","summary":"Revisa la tabla de posiciones de las Clasificatorias Sudamericanas al Mundial de 2026:\n1. Argentina 26 puntos (+14)*\n\n2. Ecuador 22 (+9)\n\n3. Uruguay 21 (+8)*\n\n4. Brasil 21 (+7)\n\n5. Paraguay 20 (+2)\n\n6. Colombia 19 (+4)\n\n7. Bolivia 13 (-16)\n\n8. Venezuela 12 (-6)\n\n9. Perú 10 (-10)\n10. Chile 9 (-12)\n* Están jugando su duelo de la fecha 13"},{"title":"Marcel y la tijera de podar de Matthei: \"No es mucho lo que dice\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/marcel-y-la-tijera-de-podar-de-matthei-no-es-mucho-lo-que-dice/2025-03-21/202141.html","published_date":"2025-03-21T23:35:00","summary":"El ministro de Hacienda, Mario Marcel, observó en Cooperativa que la idea de la candidata de RN y la UDI, Evelyn Matthei, de emplear una \"tijera de podar\" para recortar el gasto público en un eventual gobierno suyo, \"no dice mucho\" sobre sus propuestas de fondo.\nLa opositora lo planteó este viernes en el seminario \"Desregulación y transformación del Estado: lecciones desde la Argentina de Milei y propuestas para Chile\", realizado en el Centro de Estudios Públicos (CEP), y que contó con la participación de Federico Sturzenegger, ministro de Desregulación y Transformación del país trasandino, el responsable de ejecutar la llamada \"motosierra\".\nConsultado en Lo que Queda del Día respecto a la visita de Sturzenegger, Marcel apuntó que \"él fue muy cuidadoso en sus declaraciones, en el sentido de referirse siempre a lo que corresponde a Argentina, y decir que no da ninguna receta, ni pretende que en Chile se hiciera lo mismo que en Argentina\".\n\"Así que ojalá que los chilenos que escuchan estas cosas tuvieran el mismo criterio, porque en Argentina, la situación fiscal era muchísimo más compleja al comienzo del gobierno del presidente Milei de lo que es en Chile\" en estos últimos meses de la Administración Boric, defendió el titular de Hacienda.\nEl secretario de Estado hizo ver que \"en Argentina, el gasto público es 10 puntos del PIB más alto que en Chile, y tiene déficits fiscales muy grandes, que se financiaron todos -en buena medida- con emisión monetaria. Ese es uno de los elementos claves de la crisis económica en la Argentina; entonces, en esas circunstancias, uno entiende que se tomen medidas drásticas. En Chile estamos bastante lejos de esa situación\".\n\"Lo que realmente importa son las propuestas\"\nVolviendo al concepto acuñado por Matthei, sugirió que \"en lugar de recurrir a tanta metáfora\", las estrategias económicas de los distintos candidatos y candidatas a la Presidencia puedan ser evaluadas por un ente autónomo durante la campaña.\n\"¿Por qué no pensamos en que exista una instancia, un panel de expertos que dé garantías a todo el mundo, y dé una opinión respecto de las propuestas fiscales que están en los programas? Porque la verdad, hablar de motosierras, cortauñas, tijeras o bisturí, no es mucho lo que dice. O sea, lo que realmente importa es cuáles son las medidas que se proponen, si son viables, si fortalecen las finanzas públicas o las debilitan, si generan más o menos deuda\", remarcó el ministro.\nA su juicio, \"si tuviéramos una instancia que evaluara lo que va a estar en las propuestas de los candidatos y candidatas, creo que ayudaría mucho a informar a la ciudadanía al momento de ir a votar\"."},{"title":"Alejandro Tabilo debuta en el Masters 1.000 de Miami ante Corentin Moutet","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-debuta-en-el-masters-1-000-de-miami-ante-corentin-moutet/2025-03-21/151649.html","published_date":"2025-03-21T23:34:00","summary":"Este viernes, el tenista chileno Alejandro Tabilo vive su estreno en el Masters 1.000 de Miami enfrentando al francés Corentin Moutet en un duelo válido por la segunda ronda del torneo estadounidense.\n- Sigue el resultado en Cooperativa.cl:\n\nCorentin Moutet (FRA/76°) vs. Alejandro Tabilo (CHI/31°). Court 5. Finalizado: 7-5, 3-6, 5-7\n"},{"title":"EEUU sancionó a Cristina Fernández por corrupción","link":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/eeuu-sanciono-a-cristina-fernandez-por-corrupcion/2025-03-21/201042.html","published_date":"2025-03-21T23:30:00","summary":"El Gobierno estadounidense anunció este viernes sanciones contra la expresidenta argentina Cristina Fernández (2007-2015) y el exministro de Planificación Federal Julio de Vido por su \"participación en importantes actos de corrupción durante su mandato público\".\nEl secretario de Estado estadounidense, Marco Rubio, indicó en un comunicado que la medida emprendida por la Administración de Donald Trump hace que tanto ellos dos como sus familiares inmediatos sean inelegibles para entrar en Estados Unidos.\nLa nota consideró que tanto Fernández como De Vido \"abusaron de sus cargos al orquestar y beneficiarse económicamente de múltiples tramas de soborno relacionadas con contratos de obras públicas, lo que resultó en el robo de millones de dólares al Gobierno argentino\".\nEl jefe de la diplomacia estadounidense recordó que \"múltiples tribunales\" han condenado a ambos por corrupción, \"socavando la confianza del pueblo argentino y de los inversores en el futuro de Argentina\".\n\"Estados Unidos seguirá promoviendo la rendición de cuentas de quienes abusan del poder público para beneficio propio. Estas sanciones reafirman nuestro compromiso de combatir la corrupción global, incluso en las más altas esferas del gobierno\", concluyó Rubio.\nEn noviembre del año pasado, la Cámara Federal de Casación Penal argentina confirmó la condena a seis años de prisión e \"inhabilitación perpetua para ejercer cargos públicos\" contra Fernández en una causa conocida como 'Vialidad', en la que se investigaron irregularidades en la concesión de 51 obras viales a firmas del empresario Lázaro Báez durante su mandato y el de Néstor Kirchner (2003-2007).\nLa sentencia original contra la exmandataria, dictada en diciembre de 2022, marcó la primera condena penal en su contra y generó un fuerte impacto político, aunque la dirigente peronista no ha estado detenida debido a que el fallo no es firme.\nEl pasado 14 de febrero presentó un recurso ante la Justicia para que se revoque su condena, mientras que la Fiscalía argentina solicitó elevar la pena a 12 años al insistir en la acusación por asociación ilícita.\n¿Y ahora?\nFernández criticó este viernes al Gobierno de Javier Milei y del estadounidense Donald Trump. \"¿Será por una cripto estafa? Porque, la verdad, no hice ninguna cripto estafa en Estados Unidos ni en ningún otro lado. Y mi hija, menos\", expresó con ironía, la presidenta del Partido Justicialista (PJ, peronista), en su cuenta de X, haciendo referencia al caso $LIBRA, por el cual está investigado Milei.\nFernández también recordó las causas judiciales de Trump, que en mayo de 2023 fue condenado por abusar sexualmente y difamar a la escritora Elizabeth Jean Carroll, que en enero del año pasado fue encontrado culpable.\n\"¿Mi hijo habrá abusado sexualmente de alguna periodista o escritora en la tienda más cara de Nueva York? ¿O habrá sobornado a alguna prostituta norteamericana para que no diera a conocer que había contratado sus servicios porque lo perjudicaría en su campaña? Tampoco... Ninguna de las dos\", agregó Fernández.\nEn referencia a la exactriz de cine porno Stormy Daniels, quien denunció que fue obligada por el abogado de Trump a firmar un acuerdo de confidencialidad antes de las elecciones de 2019, aunque el magnate republicano fue condenado, no tuvo que ir a la cárcel ni pagar una multa.\n\n¿Será por una cripto estafa? Porque, la verdad, no hice ninguna cripto estafa en Estados Unidos ni en ningún otro lado. Y mi hija, menos.\n\n\n¿Mi hijo habrá abusado sexualmente de alguna periodista o escritora en la tienda más cara de Nueva York? ¿O habrá sobornado a alguna… pic.twitter.com/OEEKHweXyZ\n— Cristina Kirchner (@CFKArgentina) March 21, 2025\nAdemás, Fernández opinó que Trump \"todavía no digirió, (...) haberle ordenado al FMI darle 45.000 millones de dólares a su amigo Mauricio Macri (expresidente 2015-2019) para ayudarlo en su campaña por la reelección presidencial, le hayamos ganado esas elecciones\".\n\"¿Y ahora? ¿Le van a volver a dar 20 mil millones de dólares al Presidente de la cripto estafa? Acuérdense que tampoco va a reelegir. En mi barrio le dicen 'gastar pólvora en chimangos'. El problema es que su gobierno después se lo hace pagar a todo el pueblo argentino\", agregó.\nMilei se hizo eco de la decisión del gobierno estadounidense, que difundió en sus redes sociales y lo acompañó con la frase: \"Che Cristina... Fin\", en alusión a la serie de tuits que le dedica la expresidenta y el remate que utiliza el vocero presidencial, Manuel Adorni, para brindar comunicados.\n\nCHE Cristina...\n\nFin.https://t.co/D0uX5Pd3AD\n— Javier Milei (@JMilei) March 21, 2025\n\"No pudiste contenerte y saliste a postear enseguida dejando todos los dedos marcados que fue un pedido tuyo. A vos solito no te da la nafta (carece de recursos), ni en la economía, ni en la política. Por eso salís a pedir ayuda al Fondo Monetario y a Trump ¡Se nota mucho Milei!\", respondió Fernández al tuit del presidente."},{"title":"Ecuador derrotó a Venezuela y llegará encendido para enfrentar a La Roja","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ecuador-derroto-a-venezuela-y-llegara-encendido-para-enfrentar-a-la-roja/2025-03-21/200626.html","published_date":"2025-03-21T23:17:00","summary":"En Quito, Ecuador celebró un triunfo de 2-1 sobre Venezuela que si bien se complicó sobre la hora, lo sostuvo en la zona alta de las Clasificatorias y añadió confianza para visitar a La Roja.\nAntes del silbatazo inicial se dio una curiosa secuencia con un heladero que hizo la entrega del balón. Además, la movida publicitaria incluyó un inesperado helado de regalo para el árbitro brasileño Ramon Abatti.\n\n[VIDEO] \"Out of context\": El viral regalo de un heladero al árbitro en duelo de Ecuador y Venezuela https://t.co/ZNfMO0jup1 pic.twitter.com/kLNwC5erUm\n— Cooperativa (@Cooperativa) March 21, 2025\nYa con el fútbol en marcha, la dinámica fue la misma en todo el encuentro: Ecuador controló las acciones ante una Venezuela replegada en torno a su área y apostando al empate, o una eventual contra de ser posible.\nLa Tri avanzó constantemente, aunque fue incapaz de completar los ataques con claridad. En un par de acciones de peligro, los arqueros Hernán Galindez y Rafael Romo respondieron de buena forma.\nEl evidente control ecuatoriano dio sus frutos al minuto 39, cuando el capitán Enner Valencia abrió la cuenta con una particular volea que picó y se metió al arco por el primer palo.\nLa segunda etapa inició con el 2-0, anotado por Valencia luego de un verdadero regalo venezolano al primer minuto de reanudadas las acciones.\nCon todo a favor, el Ecuador de Sebastián Beccacece bajó el ritmo, pero no dejó de buscar el arco contrario. Incluso se dio el tiempo de tocar de un lado al otro mientras bajaban los \"Ole\".\nUn par de tapadas de Romo y tiros desviados fueron los avisos para el tercer gol, que tuvo una ocasión inmejorable en los 68' con un penal del arquero sobre Valencia. El goleador se paró frente al balón esperando completar su triplete, pero el remate fue contenido por el golero.\nVenezuela comenzó a empujar en la recta final, luego de que Galindez cortó con su gran achique un prometedor ataque de Salomón Rondón. Además lamentó la salida de Freddy Vargas, que entró desde la banca y debió retirarse en camilla por mareos.\nLos centros y pelotazos a portería abundaron sobre la hora. Un córner de Jeferson Soteldo terminó en un manotazo de Galindez, pivoteo venezolano y el descuento anotado por Jhonder Cádiz a los 90+1'. El gol elevó los ánimos \"llaneros\", pero no bastó.\nAsí, Venezuela se mantuvo con 12 puntos y la zona baja de la tabla no tuvo movimientos: Chile es colista con nueve unidades, pero sigue a cuatro puntos del repechaje, que ocupa Bolivia en el séptimo lugar.\nEn cuanto a Ecuador, se alejó con 22 puntos y dio un nuevo paso para sellar oficialmente su avanzada clasificación directa.\nLa Tri buscará golpear a una necesitada Roja en el Estadio Nacional el martes 25 de marzo a las 21:00 horas; duelo que podrás seguir en Cooperativa Deportes y Cooperativa.cl.\n\nFicha del Ecuador vs. Venezuela:\n\nECUADOR (2): Hernán Galindez; Willian Pacho, Joel Ordóñez (62' John Yeboah), Félix Torres, Pervis Estupiñán; Pedro Vite (90+3' Jhegson Méndez), Moisés Caicedo, Gonzalo Plata (90+3' Denil Castillo), Alan Franco; Enner Valencia (84' Kevin Rodríguez), Janner Corozo (62' John Mercado). DT: Sebastián Beccacece\n\n\nVENEZUELA (1): Rafael Romo; Alexander González, Nahuel Ferraresi, Josua Mejías, Christian Makoun; Jesús Bueno (45' Tomás Rincón), Cristian Cásseres, Telasco Segovia (61' Freddy Vargas / 76' Jan Hurtado); Eduard Bello, Salomón Rondón (61' Jhonder cádiz), Gleiker Mendoza (45' Jeferson Soteldo). DT: Fernando Batista\n\n\nESTADIO: \"Rodrigo Paz Delgado\", Quito\n\n\nGOLES: 1-0: 39' Enner Valencia (ECU); 2-0: 46' Enner Valencia (ECU); 2-1: 90+1' Jhonder Cádiz (VEN)\n\n\nARBITRO: Ramon Abatti (BRA)\n\n\nTARJETAS AMARILLAS: 65' Freddy Vargas (VEN); 65' John Mercado (ECU); 77' Josua Mejías (VEN)\n\n\nTARJETAS ROJAS: No hubo\n"},{"title":"Huachipato batió a O'Higgins y afirmó el liderato en su grupo de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-batio-a-o-higgins-y-afirmo-el-liderato-en-su-grupo-de-la-copa/2025-03-21/200603.html","published_date":"2025-03-21T23:16:00","summary":"Huachipato venció por 2-1 a O'Higgins este viernes en Talcahuano, en la cuarta fecha de la Copa Chile 2025, y afirmó su liderato en el Grupo F.\nEl conjunto acerero partió ganando con un penal de Cris Martínez (45+1'), pero Esteban Calderón lo igualó para los rancagüinos al inicio del segundo tiempo (47').\nSin embargo, el \"Capo de Provincia\" se complicó poco después, ya que el propio Calderón fue expulsado por un manotazo a Rafael Caroca, quien magnificó la acción (52').\n\n🟥🔵🇧🇼 Con uno menos el Capo de Provincia\n\n\nEsteban Calderón, que había marcado la paridad transitoria de O'Higgins ante Huachipato por la #CopaChileCocaColaSinAzúcar 2025, recibió la tarjeta roja directa luego de esta jugada. ¿Te pareció expulsión?\n\n\nDisfruta de este partido de la… pic.twitter.com/YUJnIjyyHn\n— TNT Sports Chile (@TNTSportsCL) March 21, 2025\nLos sidedurgicos aprovecharon y retomaron la ventaja en el tablero, con otro tanto de Martínez (58').\nCon el resultado, Huachipato sumó 10 puntos, mientras que O'Higgins está segundo con cinco positivos, a la espera de lo que hará Rangers (3) ante Temuco (1) este fin de semana.\nEn la próxima fecha de la Copa Chile, a disputarse en abril, Huachipato visitará a Rangers y O'Higgins recibirá a Deportes Temuco."}]}]}