{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Salen a remate alimentos y máquinas de Pizza Hut y Telepizza: hornos, freidoras y 30 toneladas de harina","link":"http://www.df.cl/empresas/industria/salen-a-remate-alimentos-y-maquinas-de-pizza-hut-y-telepizza-hornos","published_date":"2025-02-23T23:28:00","summary":"El proceso comenzará el próximo 28 de febrero y estará a cargo de Remates del Río."},{"title":"Zelenski ofrece renunciar a cambio de la paz y la adhesión de Ucrania a la OTAN","link":"http://www.df.cl/zelenski-ofrece-renunciar-a-cambio-de-la-paz-y-la-adhesion-de-ucrania-a-la","published_date":"2025-02-23T19:50:00","summary":"El comentario del Presidente ucraniano se produce un día antes del tercer aniversario de la invasión rusa."},{"title":"Conservadores listos para liderar próxima coalición en Alemania","link":"http://www.df.cl/conservadores-listos-para-liderar-proxima-coalicion-en-alemania","published_date":"2025-02-23T19:22:00","summary":"La ultraderechista Alternativa para Alemania (AfD) quedó segunda con el mejor desempeño de su historia, según mostraron los resultados proyectados."},{"title":"China insta a EEUU a dejar de utilizar como arma los asuntos económicos y comerciales","link":"http://www.df.cl/china-insta-a-eeuu-a-dejar-de-utilizar-como-arma-los-asuntos-economicos-y","published_date":"2025-02-23T14:04:00","summary":"La declaración se da mientras Washington intenta limitar las inversiones de Pekín en el extranjero de acuerdo con la política “Estados Unidos primero” del presidente Donald Trump."},{"title":"El Vaticano afirma que el Papa, en estado crítico, pasó una noche tranquila","link":"http://www.df.cl/el-vaticano-afirma-que-el-papa-en-estado-critico-paso-una-noche-tranquila","published_date":"2025-02-23T12:42:00","summary":"Sin embargo, sigue recibiendo oxígeno de alto flujo para ayudarlo con su respiración y también se sometió a nuevos exámenes clínicos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Bonos, entrega de mochilas y peluquería: el programa de apoyo de Colina para el regreso a clases","link":"https://www.theclinic.cl/2025/02/23/el-programa-de-apoyo-de-colina-para-el-regreso-a-clases/","published_date":"2025-02-23T22:29:33","summary":"“Sabemos que un corte de pelo puede ser un gasto imprevisto. Con esto, buscamos que los niños y jóvenes empiecen las clases con confianza”, sostuvo la alcaldesa Isabel Valenzuela.\nThe post Bonos, entrega de mochilas y peluquería: el programa de apoyo de Colina para el regreso a clases appeared first on The Clinic."},{"title":"“Representa una amenaza directa”: Voces de la comunidad científica exigen el rechazo temprano del proyecto INNA de AES Andes","link":"https://www.theclinic.cl/2025/02/23/voces-de-la-comunidad-cientifica-exigen-el-rechazo-temprano-de-inna/","published_date":"2025-02-23T21:50:42","summary":"El Servicio de Evaluación Ambiental tiene plazo hasta este lunes 24 de febrero para aplicar el denominado rechazo temprano. \"Sería deseable que las instituciones del Estado tomen una acción temprana para prevenir perpetuar por años un proyecto que demuestra no ser viable\", planteó Daniela González, directora ejecutiva de la Fundación Cielos de Chile.\nThe post “Representa una amenaza directa”: Voces de la comunidad científica exigen el rechazo temprano del proyecto INNA de AES Andes appeared first on The Clinic."},{"title":"¿Por qué comer cítricos diariamente podría reducir el riesgo de depresión?","link":"https://www.theclinic.cl/2025/02/23/por-que-comer-citricos-podria-reducir-el-riesgo-de-depresion/","published_date":"2025-02-23T19:43:02","summary":"Un estudio dirigido por un médico y académico de la Universidad de Harvard concluyó que comer una naranja mediana al día puede reducir el riesgo de depresión en un 20%. Eso sí, el responsable de la investigación sostiene que es difícil comparar la eficacia de los cítricos con los antidepresivos tradicionales.\nThe post ¿Por qué comer cítricos diariamente podría reducir el riesgo de depresión? appeared first on The Clinic."},{"title":"“Es una frivolidad”: el reclamo del cardenal Chomalí por la aparición de posibles sucesores de Francisco I","link":"https://www.theclinic.cl/2025/02/23/reclamo-chomali-por-la-aparicion-de-posibles-sucesores-de-francisco-i/","published_date":"2025-02-23T18:38:30","summary":"El arzobispo de Santiago realizó una misa por el Papa, a raíz de su delicado estado de salud. \"Tiene mucho por hacer todavía\", fue parte de lo que expresó.\nThe post “Es una frivolidad”: el reclamo del cardenal Chomalí por la aparición de posibles sucesores de Francisco I appeared first on The Clinic."},{"title":"“Me duele mucho no poder subirme al escenario”: Shakira vuelve a sufrir una suspensión de un concierto en su gira por Latinoamérica","link":"https://www.theclinic.cl/2025/02/23/shakira-vuelve-a-sufrir-una-suspension-de-un-concierto-en-su-gira-por-latinoamerica/","published_date":"2025-02-23T17:19:15","summary":"La cantante colombiana no podrá llevar a cabo el recital que estaba programado para este lunes 24 de febrero en Medellín. A diferencia de su show cancelado en Lima, por motivos de salud, esta vez asuntos de seguridad en la producción forzaron la reprogramación. Cabe recordar que los días 2 y 3 de marzo Shakira se presentará en Chile.\nThe post “Me duele mucho no poder subirme al escenario”: Shakira vuelve a sufrir una suspensión de un concierto en su gira por Latinoamérica appeared first on The Clinic."},{"title":"Mayne-Nicholls en carrera presidencial: “He conversado con gente de 9 de los 11 partidos donde siento que tengo cierta cercanía”","link":"https://www.theclinic.cl/2025/02/23/mayne-nicholls-en-carrera-presidencial-he-conversado-con-gente-de-9-de-los-11-partidos-donde-siento-que-tengo-cierta-cercania/","published_date":"2025-02-23T16:22:59","summary":"El periodista y dirigente deportivo avisó que \"la candidatura va. Y 100% como independiente\". Eso sí, asumió que debe acercarse a los partidos para que esta aspiración a La Moneda pueda ser factible, pero siempre insistiendo en su condición de no militante.\nThe post Mayne-Nicholls en carrera presidencial: “He conversado con gente de 9 de los 11 partidos donde siento que tengo cierta cercanía” appeared first on The Clinic."},{"title":"Sebastián Dávalos a una década del Caso Caval: “Yo hago un mea culpa gigantesco de que el manejo comunicacional no fue el mejor”","link":"https://www.theclinic.cl/2025/02/23/sebastian-davalos-a-una-decada-del-caso-caval-yo-hago-un-mea-culpa-gigantesco/","published_date":"2025-02-23T14:52:24","summary":"Por otro lado, el hijo de Michelle Bachelet se refirió a una posible nueva candidatura de su madre a la presidencia. \"Es una decisión que podrá tomar e informarnos en su momento\", sostuvo.\nThe post Sebastián Dávalos a una década del Caso Caval: “Yo hago un mea culpa gigantesco de que el manejo comunicacional no fue el mejor” appeared first on The Clinic."},{"title":"Desbordes tras portazo de la Suprema: anuncia demanda de nulidad para frenar nueva cárcel en Santiago y arremete contra Hassler","link":"https://www.theclinic.cl/2025/02/23/desbordes-tras-portazo-de-la-suprema-anuncia-demanda-de-nulidad/","published_date":"2025-02-23T13:33:14","summary":"\"Lamentablemente la alcaldesa Hassler nunca hizo nada, entonces hemos perdido meses muy valiosos\", fue parte de lo que dijo el jefe comunal de Santiago.\nThe post Desbordes tras portazo de la Suprema: anuncia demanda de nulidad para frenar nueva cárcel en Santiago y arremete contra Hassler appeared first on The Clinic."},{"title":"La Fiambrería: la historia de Marcos Somana y cómo convirtió su charcutería en un éxito comercial que llegará al Parque Arauco con su quinto local","link":"https://www.theclinic.cl/2025/02/23/la-fiambreria-la-historia-del-venezolano-que-convirtio-su-charcuteria-en-un-exito-comercial-y-que-llegara-al-parque-arauco-con-su-quinto-local/","published_date":"2025-02-23T11:30:00","summary":"Mientras muchas empresas buscaban sobreponerse no solo a la crisis sanitaria desatada por la pandemia, sino que también a la económica, La Fiambrería obtuvo números azules. Desde su apertura en 2019, en un pequeño recinto en Factoría Franklin, la marca ha logrado conquistar nuevos espacios y paladares en Providencia, en el MUT, en Ñuñoa y próximamente esperan hacerlo en Parque Arauco. \"La Fiambrería nació como un sueño que combinaba mi pasión por la charcutería y mi experiencia en tecnología de alimentos. Desde joven estuve rodeado de la carnicería por el negocio familiar y, al emigrar a Chile en 2017, vi la oportunidad de ofrecer algo distinto en el mercado\", cuenta Marcos  Somana, quien llegó desde Venezuela y es uno de los fundadores de la charcutería. \nThe post La Fiambrería: la historia de Marcos Somana y cómo convirtió su charcutería en un éxito comercial que llegará al Parque Arauco con su quinto local appeared first on The Clinic."},{"title":"Perfil de Javiera Martínez, Directora de Presupuesto: La nueva obsesión de la oposición","link":"https://www.theclinic.cl/2025/02/23/perfil-de-javiera-martinez-la-nueva-obsesion-de-la-oposicion-por-kike-mujica/","published_date":"2025-02-23T11:22:00","summary":"La Directora de Presupuesto, Javiera Martínez, ha estado en el centro de las críticas por su gestión. La oposición ha pedido varias veces su salida y esta semana, luego de la revelación del traspaso millonario desde la Corfo a Hacienda, nuevamente ha estado en el ojo de la polémica. Sobre ella escribe hoy el columnista de The Clinic, Kike Mujica.\nThe post Perfil de Javiera Martínez, Directora de Presupuesto: La nueva obsesión de la oposición appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la segunda fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2025/2025-02-21/151517.html","published_date":"2025-02-24T00:13:00","summary":"Este fin de semana se disputa la segunda fecha de la Liga de Primera División 2025.\nSigue los resultados junto a Cooperativa.cl:\nDomingo 23 de febrero\n\nHuachipato 4-0 Everton. Finalizado. Estadio Huachipato. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 30' Lionel Altamirano (HUA); 2-0: 39' Mario Briceño (HUA); 3-0: 43' Carlo Villanueva (HUA); 4-0: 52' Lionel Altamirano (HUA)\n\nCobresal 3-1 Deportes La Serena. Finalizado. Estadio El Cobre. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 35'; Lucas Alarcón, autogol (CSAL), 2-0: 69'; Diego Coelho (CSAL), 2-1: 78'; Nicolás Ferreyra (LS), 3-1: 86'; César Munder (LS)\n\nUniversidad de Chile 1-0 Unión La Calera. Primer tiempo. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n1-0: 1'; Nicolás Guerra (UCH)\nLunes 24 de febrero\n\nColo Colo vs. O'Higgins. 20:00 horas. Estadio Monumental.\n\nViernes 21 de febrero\n\nUnión Española 0-3 Palestino. Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 42' Joe Abrigo (PAL); 0-3: 83' Jose Abrigo (PAL); 0-3: 88' Joe Abrigo (PAL)\n\nAudax Italiano 4-2 Deportes Iquique. Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 2' Michael Fuentes (ACSI); 2-0: 35' Esteban Matus (ACSI); 3-0: 54' Luis Riveros (ACSI); 4-0: Daniel Castillo, autogol (ACSI); 4-1: Enzo Hoyos (CDI); 4-2: 79' Alvaro Ramos (CDI)\nSábado 22 de febrero\n\nCoquimbo Unido 1-0 Universidad Católica. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl. \n\n1-0: 62' Nicolás Johansen (COQ)\n\nÑublense 1-1 Deportes Limache. Finalizado. Estadio \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n 0-1: 65'; Daniel Castro (LIM), 1-1: 82'; Gabriel Graciani (LIM)"},{"title":"Público venezolano copa la Quinta Vergara en la primera noche de Viña 2025","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/publico-venezolano-copa-la-quinta-vergara-en-la-primera-noche-de-vina/2025-02-23/210443.html","published_date":"2025-02-24T00:07:00","summary":""},{"title":"Sebastián Báez se transformó en el primer bicampeón del ATP de Río","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/sebastian-baez-se-transformo-en-el-primer-bicampeon-del-atp-de-rio/2025-02-23/210416.html","published_date":"2025-02-24T00:01:00","summary":"El tenista argentino Sebastián Báez se impuso este domingo por 2-0 al francés Alexandre Muller en la final del Abierto de Río de Janeiro y se consagró como el primer bicampeón del único torneo ATP 500 de Sudamérica.\nEl tenista de 24 años de Buenos Aires, número 31 en la clasificación internacional de la ATP y que ya había conquistado el torneo brasileño en 2024, tan sólo necesitó de una hora y 26 minutos para, con una facilidad inesperada, vencer a Muller (60 ATP) en dos mangas, con parciales 6-2 y 6-3.\nEste fue el séptimo título de Báez en nueve finales de torneos ATP y su décima victoria consecutiva en el torneo carioca incluyendo cinco en 2024 y cinco en 2025."},{"title":"\"Va a ser una noche de despecho\": Ha*Ash habló sobre su regreso al Festival de Viña","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/va-a-ser-una-noche-de-despecho-ha-ash-hablo-sobre-su-regreso-al/2025-02-23/205407.html","published_date":"2025-02-23T23:53:00","summary":""},{"title":"[VIDEO] Nicolás Guerra madrugó a La Calera y puso en ventaja a U. de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-nicolas-guerra-madrugo-a-la-calera-y-puso-en-ventaja-a-u-de/2025-02-23/204114.html","published_date":"2025-02-23T23:48:00","summary":"El delantero Nicolás Guerra extendió su dulce inicio de temporada y anotó el 1-0 en el partido de Universidad de Chile ante Unión La Calera por la segunda fecha de la Liga de Primera.\nEl atacante apareció en el minuto 2 y decidió con categoría para abrir la cuenta en el Estadio Nacional.\nMira el gol:\n\n🤩⚽🔵🔴 THIS. IS. WAAAAAAR.\n\n\nNicolás Guerra apareció temprano en el duelo entre #LaU y Unión La Calera, abriendo la cuenta a los 2' de partido en este #MatchdayDomingo de la #LigaDePrimera 2025.\n\n\nMira este duelo EN VIVO, por TNT Sports Premium y #TNTSportsenMax 📲💻 Link en la… pic.twitter.com/xBFMIdWMDS\n— TNT Sports Chile (@TNTSportsCL) February 23, 2025"},{"title":"Guerra en Ucrania ha emitido el mismo CO2 que generan 120 millones de autos en un año","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/guerra-en-ucrania-ha-emitido-el-mismo-co2-que-generan-120-millones-de/2025-02-23/202719.html","published_date":"2025-02-23T23:45:00","summary":"La guerra de Ucrania ha producido 229,7 millones de toneladas equivalentes de CO2 desde que comenzó la invasión rusa hace tres años, lo mismo que generan en un año 120 millones de automóviles de combustión o que las emisiones anuales combinadas de Austria, Hungría, República Checa y Eslovaquia.\nAsí se desprende de un informe divulgado este lunes por la Iniciativa para Contabilizar los Gases de Efecto Invernadero de la Guerra (IGGAW por sus siglas en inglés) en el tercer aniversario del inicio de la invasión, que recoge que las emisiones crecieron un 30% (55 millones de toneladas) en el último año de conflicto.\nPor sectores, los combates fueron el principal responsable del CO2 emitido en estos tres años, con 82,1 millones de toneladas (36% del total), y siguieron creciendo en 2024 pese al incremento de la utilización de drones, que no reemplazó el uso de proyectiles de artillería con alto contenido de carbono.\nLa reconstrucción de edificios e infraestructuras dañados (62,2 millones de toneladas, 27% del total) se mantiene como el segundo sector que más CO2 ha generado en los tres años de invasión pese a que creció a menor ritmo en 2024, ya que las líneas de frente fueron \"principalmente estáticas\".\nLas emisiones que crecieron con más fuerza en el último año fueron las de los incendios forestales asociados al conflicto, que suponen el tercer sector que más CO2 emite, con 48,7 millones de toneladas desde 2022, el 21% del total.\nLa afectación por incendios\nEl documento destaca que estos siniestros fueron especialmente devastadores en 2024, la mayoría localizados dentro o cerca de las líneas de frente o en zonas fronterizas.\nLos combates, combinados con la \"intensa\" sequía veraniega en gran parte de Ucrania -\"probablemente impulsada por el calentamiento global\"-, provocaron que el área afectada por incendios forestales relacionados con el conflicto aumentara un 113% en comparación con el promedio anual durante los dos primeros años de guerra.\n\"Como es peligroso para los bomberos operar en la zona de guerra, estos incendios continúan de manera descontrolada, creciendo en tamaño e intensidad\", refiere el informe, que asegura que 2024 \"destaca como un ejemplo preocupante de cómo el cambio climático y los conflictos armados se refuerzan mutuamente, lo que conduce a un mayor calentamiento global\".\nOtras afectaciones\nOtros sectores que emitieron CO2 asociado a la guerra desde 2022 fueron los ataques a infraestructuras energéticas (19 millones de toneladas, 8% del total), con las petroleras especialmente afectadas en 2024, y la aviación civil (14,4 millones de toneladas, 6%), debido al cierre del espacio aéreo, que obliga a cambiar y alargar los trayectos.\nAdemás, el movimiento de los refugiados ucranianos generó 3,3 millones de toneladas (2% del total) en estos tres años, aunque en 2024 fue \"muy pequeño\".\nEl estudio, respaldado por el Gobierno ucraniano, defiende que la Federación Rusa \"debería ser responsable por estas emisiones y los daños climáticos resultantes\" y cifra el \"coste social del carbono\" en más de 42.000 millones de dólares.\nLa Iniciativa para Contabilizar los Gases de Efecto Invernadero de la Guerra cuenta con el apoyo de la Fundación Europea del Clima (ECF en inglés) y del Gobierno sueco, entre otros."},{"title":"Cobreloa empató en su debut en el Ascenso ante Unión San Felipe","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/cobreloa-empato-en-su-debut-en-el-ascenso-ante-union-san-felipe/2025-02-23/204207.html","published_date":"2025-02-23T23:41:00","summary":"Cobreloa dejó escapar puntos en su debut en el Torneo de Ascenso, empatando 1-1 ante Unión San Felipe en el Estadio Zorros del Desierto.\nLos goles del encuentro fueron obra de Gustavo Gotti para los \"mineros\", a los 10 minutos, y Diego González, a los 54', para los aconcagüinos, en un resultado que dejó a los loínos con sabor amargo tras no poder aprovechar la ventaja en la altura de Calama.\nEl equipo loíno, que presenta un plantel completamente renovado respecto a la temporada pasada en Primera División, tuvo como únicos sobrevivientes a Hugo Araya, Bastián Tapia, Rodolfo González y Luis García.\nEl resultado final reflejó con justicia el trámite del encuentro, ya que los aconcagüinos fueron los dominadores durante gran parte, mientras que Cobreloa se mostró más cauteloso, pese a la ventaja inicial.\nLos dirigidos por César Bravo, que no pudieron aprovechar su gol tempranero, deberán mejorar en los próximos compromisos, con miras a retornar a la máxima categoría.\nEl desafío venidero de Cobreloa será como visitante ante San Marcos de Arica, el sábado 1 de marzo a las 20:30 horas, en el Estadio \"Carlos Dittborn\".\nPor su parte, Unión San Felipe recibirá a Santiago Wanderers en el Valle del Aconcagua el domingo 2 de marzo a las 18:00 horas."},{"title":"Arturo Vidal entró a la citación de Colo Colo para duelo con O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-entro-a-la-citacion-de-colo-colo-para-duelo-con-o-higgins/2025-02-23/201057.html","published_date":"2025-02-23T23:07:00","summary":"La presencia del volante Arturo Vidal es la gran novedad en la lista de citados que presentó el técnico de Colo Colo, Jorge Almirón, para el duelo del lunes ante O'Higgins en la segunda fecha de a Liga de Primera.\nEl mediocampista quedó al margen del estreno por una lesión que dejó atrás y ya forma parte del contingente que se enfrentará al elenco rancagüino en el Estadio Monumental.\nEl partido se disputará el lunes a las 20:00 horas.\n\nJunto a los amigos de @jugabet_cl damos a conocer la 𝐥𝐢𝐬𝐭𝐚 𝐝𝐞 𝐜𝐢𝐭𝐚𝐝𝐨𝐬 para recibir a O'Higgins en La Ruca ⚪⚫#VamosColoColo . #Centenar100 pic.twitter.com/7QuqarpgQN\n— Colo-Colo (@ColoColo) February 23, 2025"},{"title":"Cobresal se hizo fuerte en casa y sumó su primer triunfo a costa de La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-se-hizo-fuerte-en-casa-y-sumo-su-primer-triunfo-a-costa-de-la/2025-02-23/200732.html","published_date":"2025-02-23T23:07:00","summary":"Cobresal hizo valer su condición de local y se impuso con comodidad por 3-1 a Deportes La Serena en el Estadio El Cobre de El Salvador, en un partido válido por la fecha 2 de la Liga de Primera.\nEl equipo de Gustavo Huerta, que perdió en la primera jornada ante Palestino, aprovechó una buena jornada y empezó en ventaja por un autogol de Lucas Alarcón, a los 36 minutos.\nEn la segunda etapa el elenco \"minero\" tuvo un gol anulado de Diego Coelho tras revisión en el VAR, pero el propio uruguayo amplió las cifras a los 69'.\nLos \"granates\" reaccionaron con un descuento de Nicolás Ferreyra con asistencia de Jeyson Rojas a los 78', pero César Munder puso la lápida a los \"papayeros\" en el minuto 86'.\nA los 89' Cristhoper Mesías anotaba el cuarto de Cobresal, pero igulamente fue inválido tras una revisión en el sistema de videoarbitraje, misma instancia a la que se recurrió para anular una roja a Mesías.\nEl elenco \"minero\" quedó con 3 puntos y escaló al séptimo lugar del torneo.\n \n "},{"title":"Detuvieron a falso médico cubano que atendió a más de 1.700 pacientes en La Calera","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/detuvieron-a-falso-medico-cubano-que-atendio-a-mas-de-1-700-pacientes-en/2025-02-23/195229.html","published_date":"2025-02-23T23:06:00","summary":"Un hombre de origen cubano fue detendio por ejercer ilegalmente como médico en el sistema de salud municipal de La Calera.\nEl sujeto presentó documentación falsa y consiguió un contrato sin levantar sospechas, logrando atender a más de 1.700 pacientes antes de ser descubierto.\nSegún se reveló, comenzó a trabajar el 21 de junio de 2024 en el Departamento de Salud Municipal de La Calera, bajo un contrato a honorarios para cubrir las licencias de otros médicos.\nEntre los papeles que presentó se encontraba un certificado falsificado del Examen Único Nacional de Conocimientos de Medicina (Eunacom), uno de los requisitos para que los médicos extranjeros puedan ejercer en Chile.\nLa estafa fue detectada cuando se descubrió que el número de registro profesional que figuraba en sus documentos correspondía a otro médico, y el certificado Eunacom pertenecía a una persona distinta.\nA pesar de estas irregularidades, el acusado siguió trabajando en consultas privadas en Quilpué hasta su arresto, realizado por la Policía de Investigaciones (PDI) tras una orden del Tribunal de Garantía de La Calera.\nMunicipalidad se querelló\nLa Municipalidad de La Calera presentó una querella contra este sujeto, denunciando que su contratación fraudulenta causó un perjuicio económico de 9.980.035 pesos, monto pagado en honorarios.\n\"Esta detención es consecuencia de una denuncia presentada por la municipalidad luego de verificar que este habría presentado documentos adulterados para su contratación\", explicó Ernesto Muñoz, abogado del Departamento Jurídico Municipal a Las Últimas Noticias.\nAdemás, se inició una investigación interna para esclarecer cómo pudo ser contratado sin los controles adecuados: \"Se está trabajando en un plan de verificación de atenciones médicas para dar tranquilidad a la comunidad\", cerró el jurista."},{"title":"Juventus venció a Cagliari y escaló a puestos de clasificación a Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-vencio-a-cagliari-y-escalo-a-puestos-de-clasificacion-a/2025-02-23/195527.html","published_date":"2025-02-23T22:58:00","summary":""},{"title":"Hinchada de Rosario Central dedicó ofensivo lienzo a Keylor Navas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/hinchada-de-rosario-central-dedico-ofensivo-lienzo-a-keylor-navas/2025-02-23/194647.html","published_date":"2025-02-23T22:43:00","summary":"Durante el partido entre Rosario Central y Sarmiento de Junín, en el Estadio Gigante de Arroyito, los hinchas del club \"canalla\" desplegaron un lienzo ofensivo dirigido al arquero costarricense Keylor Navas, quien actualmente defiende el arco de Newell's Old Boys, el eterno rival.\nLa manta, que se viralizó rápidamente en redes sociales, mostraba una caricatura obscena con Ignacio Malcorra, jugador de la \"academia rosarina\" y el exmeta de Real Madrid como protagonistas, en un gesto que buscaba burlarse del portero tras la victoria en el clásico rosarino de la semana anterior.\nEste acto, considerado una falta de respeto y una incitación a la violencia, ha generado controversia y está siendo analizado por las autoridades de Seguridad de la provincia de Santa Fe, que evalúan sanciones al club, las cuales pueden incluir multas económicas o la clausura de sectores del estadio.\nLa imagen en cuestión fue replicada en varios medios internacionales."},{"title":"PSG triunfó con suspenso sobre Olympique de Lyon y se mantuvo rumbo al título","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-triunfo-con-suspenso-sobre-olympique-de-lyon-y-se-mantuvo-rumbo-al/2025-02-23/191753.html","published_date":"2025-02-23T22:25:00","summary":""},{"title":"Habitantes de la toma \"El Edén\" de Viña del Mar protestaron contra inminente desalojo","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/habitantes-de-la-toma-el-eden-de-vina-del-mar-protestaron-contra/2025-02-23/184953.html","published_date":"2025-02-23T22:24:00","summary":""},{"title":"[VIDEO] Neymar anotó un golazo olímpico para Santos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-neymar-anoto-un-golazo-olimpico-para-santos/2025-02-23/190449.html","published_date":"2025-02-23T22:02:00","summary":"El astro brasileño Neymar se lució con un golazo olímpico en el partido entre Santos FC e Internacional de Limeira, por el torneo Paulista A 1 en el Estadio Major \"José Levy Sobrinho\".\nRevisa la gran conquista:\n\nGOL OLÍMPICO DO NEYMAR pic.twitter.com/6GR9olLN0J\n— Smith Tips (@smithtipsbr) February 23, 2025"}]}]}