{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gigante brasileña Marcopolo adquiere un 40% de fabricante de buses eléctricos chilena","link":"http://www.df.cl/empresas/industria/gigante-brasilena-marcopolo-adquiere-un-40-de-la-fabricante-de-buses","published_date":"2025-09-08T23:30:00","summary":"El pasado 24 de junio, la multinacional y Reborn Electric Motors firmaron una transacción que permitirá a la firma nacional expandirse a otros mercados en América Latina."},{"title":"Latam Airlines recibe solicitud para concretar una cuarta venta secundaria de acciones","link":"http://www.df.cl/empresas/industria/latam-recibio-una-solucitud-para-concretar-una-cuarta-venta-secundaria-de","published_date":"2025-09-08T22:50:00","summary":"La aerolínea destacó que, de acuerdo a los términos del RRA, el accionista vendedor tiene la facultad de determinar la fecha en que ocurra la operación, estando incluso facultado para retractarse o modificar el tamaño de la misma."},{"title":"LarrainVial Activos presenta recurso de reposición ante la CMF con foco en multas y reparación a aportantes","link":"http://www.df.cl/mercados/bolsa-monedas/larrainvial-activos-presenta-recurso-de-reposicion-ante-la-cmf-con-foco-en","published_date":"2025-09-08T22:35:00","summary":"La defensa de la AGF sancionada presentó los argumentos para reducir el monto de la sanción. Entre ellos, se destaca la división de los comisionados al sancionar."},{"title":"Ministro Pardow y subsidio eléctrico: “El lobby de las empresas ha primado”","link":"http://www.df.cl/empresas/energia/ministro-pardow-apunta-al-lobby-de-empresas-electricas-en-proyecto-de","published_date":"2025-09-08T21:20:00","summary":"El titular de Energía aborda además el siguiente ajuste tarifario de enero. Si bien se está a la espera del informe preliminar que debe publicar la CNE, adelanta que el movimiento que se gatillará será \"acotado\"."},{"title":"Tanner registra alza de 189% en sus ganancias al cierre del primer semestre","link":"http://www.df.cl/mercados/banca-fintech/tanner-registra-alza-de-189-de-sus-ganancias-al-cierre-del-primer-semestre","published_date":"2025-09-08T20:25:00","summary":"La compañía anotó utilidades por $ 3.165 millones. El aumento estuvo explicado por una gestión financiera eficiente basada en un balance estructurado y apoyada con una posición larga en UF, además de una disminución significativa en las pérdidas por riesgo de crédito."},{"title":"IPSA cierra con fuerte caída desde máximos históricos contagiado por la derrota de Milei en elección provincial de Buenos Aires","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn32i0ds","published_date":"2025-09-08T20:06:00","summary":"El selectivo chileno se replegó 1,3%, presionado en gran medida por las bajas de Cencosud y Falabella. El argentino Merval se desplomó 13,3% en moneda local y 17,1% ajustado según el tipo de cambio oficial. Por el contrario, Wall Street cerró con ganancias."},{"title":"Francisco Vidal renuncia al directorio de TVN tras cuestionamientos de José Antonio Kast","link":"http://www.df.cl/empresas/industria/francisco-vidal-renuncia-al-directorio-de-tvn-tras-cuestionamientos-de-jose","published_date":"2025-09-08T19:50:00","summary":"El exministro dijo que quiso \"dejar de ser un pretexto para ofender a los trabajadores del canal\" y que jamás podría intervenir en la pauta del Departamento de Prensa de la señal estatal."},{"title":"Dólar cierra al alza sobre $ 970 mientras agentes evalúan débil IPC de agosto previo a decisión de tasas del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu32es","published_date":"2025-09-08T19:06:00","summary":"El ente rector publicará mañana martes su comunicado. La menor brecha del peso chileno frente a tasas extranjeras ha contribuido a una persistente apuesta de alrededor de US$ 5 mil millones netos contra la moneda local en contratos a plazo de agentes extranjeros."},{"title":"Tras solo nueve meses, colapsa gobierno del primer ministro François Bayrou en Francia, tras perder voto de confianza en el parlamento","link":"http://www.df.cl/internacional/politica/el-primer-ministro-frances-francois-bayrou-pierde-el-voto-de-confianza-a","published_date":"2025-09-08T18:30:00","summary":"Se trata de una nueva y dolorosa derrota para el presidente Emmanuel Macron, quien deberá buscar ahora un sustituto para intentar romper el impasse sobre las medidas para contener el creciente déficit fiscal."},{"title":"Renault se renueva con la versión más elegante del \"auto francés más vendido de todos los tiempos\"","link":"http://www.df.cl/empresas/multinacionales/renault-se-renueva-con-la-nueva-version-mas-elegante-del-auto-frances-mas","published_date":"2025-09-08T18:20:00","summary":"El fabricante francés presentó en el Salón del Automóvil de Múnich la sexta generación del popular Clio, su mayor renovación en 13 años."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rtet9","published_date":"2025-09-08T18:07:00","summary":"El IPC no registra variación en agosto + Nueva baja en las exportaciones + El dólar sube"},{"title":"Belga Carmeuse logra el porcentaje necesario para que OPA por Cementos Bío Bío se declare exitosa","link":"http://www.df.cl/empresas/construccion/belga-carmeuse-logra-el-porcentaje-necesario-para-que-opa-por-cementos-bio","published_date":"2025-09-08T17:04:00","summary":"La oferta fue suscrita por el equivalente al 68,02% de las acciones de la cementera chilena. Se plegó a ella el grupo controlador y socios minoritarios."},{"title":"GPM recomienda al Banco Central mantener la tasa de interés en la reunión monetaria de este martes","link":"http://www.df.cl/economia-y-politica/macro/gpm-recomienda-al-banco-central-mantener-la-tasa-de-interes-en-la-reunion","published_date":"2025-09-08T17:03:00","summary":"La decisión unánime se adoptó bajo el argumento de ir “privilegiando la cautela en el tramo final del ciclo de convergencia hacia la tasa neutral”."},{"title":"Por segundo mes consecutivo, tasa de interés para créditos hipotecarios disminuye y se ubica en su menor nivel en dos años","link":"http://www.df.cl/mercados/banca-fintech/por-segundo-mes-consecutivo-tasa-de-interes-para-un-credito-hipotecario","published_date":"2025-09-08T16:40:00","summary":"La tasa de préstamos para la vivienda alcanzó 4,29% en agosto."},{"title":"Power of Siberia 2: China y Rusia construirán un megagasoducto con la mayor inversión en infraestructura energética de la historia","link":"http://www.df.cl/internacional/economia/power-of-siberia-2-china-y-rusia-firman-acuerdo-para-construir-un","published_date":"2025-09-08T15:35:00","summary":"Con un trazado de 2.600 km de largo, tendrá capacidad para transportar 50 mil millones de m3 anuales de gas, que elevarían los envíos a China a cerca de 96 mil millones de m3 anuales de hidrocarburos rusos, más de la mitad que el volumen que Rusia vendía a la Unión Europea antes de la guerra en Ucrania."},{"title":"Número de deudores en Chile aumenta 4% en un año por mejores condiciones financieras","link":"http://www.df.cl/mercados/banca-fintech/numero-de-deudores-en-chile-aumenta-4-en-un-ano-por-mejores-condiciones","published_date":"2025-09-08T13:38:00","summary":"Actualmente, las personas entre 40 y 45 años son quienes exhiben los niveles más altos de endeudamiento, en el tramo de hasta UF 20."},{"title":"El oro marca nuevo récord tras aumento de las apuestas sobre recortes de tasas de la Fed","link":"http://www.df.cl/mercados/commodities/el-oro-marca-nuevo-record-tras-aumento-de-las-apuestas-sobre-recortes-de","published_date":"2025-09-08T13:00:00","summary":"El oro subió hasta un 1%, superando los US$ 3.600 la onza luego de que el desempleo en Estados Unidos alcanzara su nivel más alto desde 2021."},{"title":"Exportaciones chilenas caen por segundo mes consecutivo en agosto, mientras que importaciones mantienen dinamismo","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-chilenas-caen-por-segundo-mes-consecutivo-en-agosto-mientras","published_date":"2025-09-08T12:44:00","summary":"Según informó el Banco Central, la minería incidió en este resultado y durante el mes marcó ventas al extranjero por US$ 4.595 millones, traducidos en una baja de 1,9% interanual."},{"title":"Encuesta Cadem y “Chao préstamo”: 47% piensa que se debe mantener y otro 47% es partidario de eliminarlo","link":"http://www.df.cl/mercados/pensiones/ciudadania-y-el-chao-prestamo-47-piensa-que-se-debe-mantener-y-otro-47","published_date":"2025-09-08T12:27:00","summary":"Cadem reveló que el 59% de las personas cree que el Estado sí está en condiciones de financiar el alza de las pensiones sin el mecanismo."},{"title":"Grau califica como una \"muy buena noticia\" nula inflación de agosto y anticipa caídas para los próximos meses","link":"http://www.df.cl/economia-y-politica/macro/grau-califica-como-una-muy-buena-noticia-nula-inflacion-de-agosto-y","published_date":"2025-09-08T12:25:00","summary":"El ministro de Hacienda recalcó que el registro sin precios volátiles tampoco aumentó en el octavo mes del año."},{"title":"Cadem: Jara lidera en preferencias para la primera vuelta sobre Kast y Matthei acorta distancia","link":"http://www.df.cl/economia-y-politica/politica/cadem-jara-lidera-en-preferencias-para-la-primera-vuelta-sobre-kast-y","published_date":"2025-09-08T11:58:00","summary":"En segunda vuelta, Kast superaría a Jara por 10pts (42% vs 32%), mientras Matthei la derrotaría por 11pts (43% vs 32%). Además, Kast vencería a Matthei por 6pts (36% vs 30%)."},{"title":"Millonaria disputa por expropiación en emblemática esquina de Av. Ossa con Tobalaba: privado pide mayor indemnización","link":"http://www.df.cl/empresas/construccion/millonaria-disputa-por-expropiacion-en-emblematica-esquina-de-av-ossa-con","published_date":"2025-09-08T11:30:00","summary":"El Fisco dice que la petición es “un intento por lucrar” con el acto, que es parte de la obra Concesión Américo Vespucio Oriente. El litigio será zanjado por la Corte Suprema."},{"title":"Alibaba es la favorita de los inversionistas chinos, que inyectan US$ 1.700 millones en acciones","link":"http://www.df.cl/internacional/multinacionales/alibaba-es-la-favorita-de-los-inversionistas-chinos-que-inyectan-us-1-700","published_date":"2025-09-08T11:17:00","summary":"El repunte de ingresos ligados a la inteligencia artificial y nuevas inversiones tecnológicas impulsaron la acción del gigante del comercio electrónico, que lideró las compras de inversionistas chinos en Hong Kong la última semana."},{"title":"IPC en agosto sorprende y no registra variación: inflación anual se modera a un 4%","link":"http://www.df.cl/economia-y-politica/macro/ipc-en-agosto-sorprende-y-no-registra-variacion-inflacion-anual-se-modera","published_date":"2025-09-08T11:00:00","summary":"El INE informó que en agosto destacaron las disminuciones en las divisiones de equipamiento y mantención del hogar, así como la de transporte, y el aumento de la división de alimentos y bebidas no alcohólicas."},{"title":"Bolsas inician la semana con alzas moderadas y el oro con nuevo récord, en medio de turbulencias políticas a nivel mundial","link":"http://www.df.cl/primer-click/bolsas-inician-la-semana-con-alzas-moderadas-y-el-oro-con-nuevo-record-en","published_date":"2025-09-08T10:30:00","summary":"El dólar se debilita frente a las principales monedas y el cobre intenta un repunte. El barril de crudo sube 1,75%."},{"title":"Informalidad laboral: ¿una forma de salir de la “esclavitud”?","link":"http://www.df.cl/opinion/columnistas/informalidad-laboral-una-forma-de-salir-de-la-esclavitud","published_date":"2025-09-08T07:04:00","summary":"KAREN THAL Presidenta de Cadem"},{"title":"Estrategia Nacional del Litio: ¿sí o no?","link":"http://www.df.cl/opinion/columnistas/estrategia-nacional-del-litio-si-o-no","published_date":"2025-09-08T07:03:00","summary":"PAMELA GOICOVICH Presidenta de la Cámara Internacional del Litio y Energías SEBASTIÁN QUIÑONES Director África y Medio Oriente Cámara Internacional del Litio y Energías"},{"title":"La fiebre por el oro en Chile desata un preocupante aumento de la minería ilegal en el norte","link":"http://www.df.cl/empresas/mineria/fiebre-por-el-oro-en-chile-desatapreocupante-aumento-de-la-mineria-ilegal","published_date":"2025-09-08T07:00:00","summary":"El rally del metal ha generado que los planteles de Enami reciban hasta un 150% más de mineral aurífero. Asociaciones mineras confirman el alza de las irregularidades, pero también las atribuyen a otros factores."},{"title":"Alianza de CCU y PepsiCo cumple 66 años: continúa la “sed de crecimiento” y anuncian inversiones de US$ 130 millones","link":"http://www.df.cl/empresas/industria/alianza-de-ccu-y-pepsico-cumple-66-anos-continua-la-sed-de-crecimiento-y","published_date":"2025-09-08T07:00:00","summary":"Un positivo balance hace tanto la embotelladora nacional como la gigante estadounidense de la asociación entre ambas compañías. De la mano de cambios en el consumidor, ven un gran potencial en el mercado de las bebidas sin azúcar y el segmento de la hidratación."},{"title":"Traspaso de acciones de Zapping TV: la nueva arremetida de los socios de Swell en contra de Octavio Gamboa","link":"http://www.df.cl/mercados/bolsa-monedas/traspaso-de-acciones-de-zapping-tv-la-nueva-arremetida-de-los-socios-de","published_date":"2025-09-08T07:00:00","summary":"Los socios de la exgestora, Juan Luis Montalva y Nicolás Iglesis, aseguran que hizo un movimiento de papeles hacia EEUU, incumpliendo una prohibición que pesaba desde 2021."},{"title":"Hidrógeno verde: innovación y competitividad antes que subsidios","link":"http://www.df.cl/opinion/columnistas/hidrogeno-verde-innovacion-y-competitividad-antes-que-subsidios","published_date":"2025-09-08T07:00:00","summary":"JUAN GUILLERMO WALKER CEO y fundador de FreePower Group"},{"title":"Por qué deberías alegrarte de que tu próximo jefe sea un joven emprendedor","link":"http://www.df.cl/opinion/columnistas/por-que-deberias-alegrarte-de-que-tu-proximo-jefe-sea-un-joven-emprendedor","published_date":"2025-09-08T07:00:00","summary":"Pilita Clark"},{"title":"Empleo y freno de la fuga masiva de isapres","link":"http://www.df.cl/opinion/editorial/empleo-y-freno-de-la-fuga-masiva-de-isapres","published_date":"2025-09-08T07:00:00","summary":""},{"title":"Las razones de José Pablo Arellano para apoyar a Matthei: “Es la persona mejor preparada para liderar el Gobierno”","link":"http://www.df.cl/economia-y-politica/macro/jose-pablo-arellano-exdipres-y-exministro-apoyo-a-matthei-es-la-persona","published_date":"2025-09-08T07:00:00","summary":"El histórico economista de la Concertación, exministro, exdipres y actual miembro de Amarillos por Chile ,dice que el país puede salir de la trampa del ingreso medio, con un camino de reformas, “pero a partir de lo que otros construyeron, con gradualidad y abandonando las pretensiones refundacionales”."},{"title":"KunzA.I Ventures, el nuevo fondo de inversión del exCEO de Endeavor para llevar startups de IA a la minería","link":"http://www.df.cl/df-lab/innovacion-y-startups/kunza-i-ventures-el-nuevo-fondo-de-inversion-del-exceo-de-endeavor-para","published_date":"2025-09-08T07:00:00","summary":"La firma concretó sus dos primeras inversiones y busca posicionarse con un modelo diferente al de fondos tradicionales, caracterizado por una participación activa en la gestión del día a día en las compañías del portafolio."},{"title":"¿Qué está pasando con Evópoli? El partido que prometía hacer crecer a la centroderecha liberal","link":"http://www.df.cl/economia-y-politica/pais/que-esta-pasando-con-evopoli-el-partido-que-prometia-hacer-crecer-a-la","published_date":"2025-09-08T07:00:00","summary":"Pareciera que su discurso no ha logrado entrar en su fase de crecimiento, dicen los expertos, con lo que el timonel de la colectividad discrepa de plano."},{"title":"Sube el monto destinado a capacitación, pero en medio de menos empresas y trabajadores involucrados","link":"http://www.df.cl/economia-y-politica/laboral-personas/sube-el-monto-destinado-a-capacitacion-pero-en-medio-de-menos-empresas-y","published_date":"2025-09-08T07:00:00","summary":"Anuario del servicio muestra que desde el ejercicio 2018 ha subido la inversión del sector público y privado en el instrumento, pero la cobertura es inferior a los niveles prepandemia."},{"title":"Lorena Palomeque, economista senior de Banco Santander: “El gran mensaje (de este IPoM) va a ser la cautela”","link":"http://www.df.cl/economia-y-politica/macro/lorena-palomeque-economista-senior-de-banco-santander-el-gran-mensaje","published_date":"2025-09-08T07:00:00","summary":"La economista entrega sus perspectivas para la política monetaria y la inflación, en un contexto aún marcado por el escenario externo."},{"title":"El remezón en el comercio por el alto número de transferencias a cuentas que reveló el SII","link":"http://www.df.cl/economia-y-politica/el-remezon-en-el-comercio-por-el-alto-numero-de-transferencias-a-cuentas","published_date":"2025-09-08T07:00:00","summary":"Gremios califican de “preocupantes” los datos, que hablan de más de 165 mil personas que recibieron más de 50 abonos al mes y que potencialmente podrían desempeñar actividades comerciales informales."},{"title":"AFP Habitat y su estrategia por activos alternativos: “Buscamos hacer las cosas de manera más eficiente y directa”","link":"http://www.df.cl/mercados/pensiones/afp-habitat-y-su-estrategia-por-activos-alternativos-buscamos-hacer-las","published_date":"2025-09-08T07:00:00","summary":"“La idea es seguir viendo oportunidades. No es que tengamos una vocación en sí misma por esta clase de activo, sino que tiene que ver con buscar mayores rentabilidades, mejorar las pensiones”, aseguró el ejecutivo."},{"title":"Renca llevará su Plan Maestro del Agua a la COP30 en Brasil","link":"http://www.df.cl/sostenibilidad/renca-llevara-su-plan-maestro-del-agua-a-la-cop30-en-brasil","published_date":"2025-09-08T07:00:00","summary":"La comuna busca aumentar las áreas verdes de 5,58 m2 por habitante a 20,53 m2."},{"title":"Solo 2% de las empresas reporta impacto financiero del cambio climático","link":"http://www.df.cl/solo-2-de-las-empresas-reporta-impacto-financiero-del-cambio-climatico","published_date":"2025-09-08T07:00:00","summary":"Un estudio de Forvis Mazars mostró que, pese a los avances en transparencia y gobernanza, muchas empresas siguen reportando mal o no informan la brecha salarial, pese a las exigencias de la CMF."},{"title":"Falabella y Ripley cierran un sólido semestre en su negocio financiero, frente a los débiles resultados de Cencosud","link":"http://www.df.cl/empresas/retail/falabella-y-ripley-cierran-un-solido-semestre-en-su-negocio-financiero","published_date":"2025-09-08T07:00:00","summary":"En Chile, las utilidades del segmento crecieron 54,6% en Falabella y 33,4% en Ripley, mientras que Cencosud anotó un Ebitda ajustado negativo en los dos primeros trimestres."},{"title":"DF Lab Opinión/ Startups: patentar para destacar","link":"http://www.df.cl/df-lab-opinion-startups-patentar-para-destacar","published_date":"2025-09-08T07:00:00","summary":"\"Para que la gestión de la propiedad intelectual (PI) deje de ser un trámite secundario y se convierta en el motor interno que impulse a la startup, es fundamental dedicar tiempo y espacio en diseñar una estrategia de PI alineada con el negocio\"."},{"title":"Desarrollan nuevo complejo comercial en Puerto Varas con inversión de US$ 6,6 millones","link":"http://www.df.cl/empresas/construccion/desarrollan-nuevo-complejo-comercial-en-puerto-varas-con-inversion-de-us","published_date":"2025-09-08T07:00:00","summary":""},{"title":"Las Condes vuelve a perder en litigio por edificio en barrio El Golf: ahora por pago a los abogados","link":"http://www.df.cl/empresas/industria/las-condes-vuelve-a-perder-en-litigio-por-edificio-en-barrio-el-golf-ahora","published_date":"2025-09-08T07:00:00","summary":"Fallo de primera instancia por las costas fue a favor de la inmobiliaria. Juez apuntó a la “complejidad de la labor profesional”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Simulaciones, preparación de preguntas y lectura de minutas: la disímil preparación de los ocho candidatos presidenciales para su primer debate","link":"https://www.theclinic.cl/2025/09/08/simulaciones-preparacion-de-preguntas-y-lectura-de-minutas-la-disimil-preparacion-de-los-ocho-candidatos-presidenciales-para-su-primer-debate/","published_date":"2025-09-08T22:30:00","summary":"50 preguntas tiene preparada Franco Parisi para realizar a sus contendores este miércoles en el debate que se desarrollará en Chilevisión en horario prime. Johannes Kaiser se ha preparado con simulaciones y sparrings, mientras que Kast y Jara tienen un diseño que considera llevar lo que han recogido de sus giras a regiones. Otros le quitan relevancia al formato, como Eduardo Artés, mientras que en el equipo de ME-O aseguran que dada su experiencia no necesita de ningún coach. \nThe post Simulaciones, preparación de preguntas y lectura de minutas: la disímil preparación de los ocho candidatos presidenciales para su primer debate appeared first on The Clinic."},{"title":"Kreamly: el productor y cantante chileno que junto a Young Cister llega al Top 50 Global de Spotify con su canción “QLOO*”","link":"https://www.theclinic.cl/2025/09/08/kreamly-el-productor-y-cantante-chileno-que-junto-a-young-cister-llega-al-top-50-global-de-spotify-con-su-cancion-qloo/","published_date":"2025-09-08T22:00:00","summary":"El género urbano chileno ahora se escucha en todo el mundo. La canción \"QlOO*\" del artista Young Cister y su productor Kreamly logró posicionarse en el Top 50 Global de Spotify. Además, el track se mantiene número #3 del Top 50 Chile, número #2 del Top 50 Argentina, #1 del Top 50 Perú y #3 del Top 50 España.\nThe post Kreamly: el productor y cantante chileno que junto a Young Cister llega al Top 50 Global de Spotify con su canción “QLOO*” appeared first on The Clinic."},{"title":"Héctor Pinto advierte de un fútbol chileno estancado: “Nos faltan buenas competencias, sobre todo en la formación, por eso nos cuesta tanto sacar jugadores”","link":"https://www.theclinic.cl/2025/09/08/hector-pinto-advierte-de-un-futbol-chileno-estancado-nos-faltan-buenas-competencias-sobre-todo-en-la-formacion-por-eso-nos-cuesta-tanto-sacar-jugadores/","published_date":"2025-09-08T21:45:00","summary":"En un nuevo capítulo de El Gerente, el exseleccionador reflexiona sobre su carrera, habla de la medalla de bronce en Sydney con Iván Zamorano y Marcelo Salas como líderes motivadores, y aborda la crisis del fútbol formativo. \"A los 17 años ya el jugador tiene que estar en el primer equipo. Para eso tenemos que ver si los planes y programas del fútbol formativo están siendo los adecuados para acelerar un poco el proceso\", asegura Pinto. \nThe post Héctor Pinto advierte de un fútbol chileno estancado: “Nos faltan buenas competencias, sobre todo en la formación, por eso nos cuesta tanto sacar jugadores” appeared first on The Clinic."},{"title":"Contraloría detectó que Junji gastó más de $458 millones en habilitar la aplicación “Mi Jardín” y la mayoría de los jardines del país no la ocupa","link":"https://www.theclinic.cl/2025/09/08/contraloria-detecto-que-junji-gasto-mas-de-458-millones-en-habilitar-la-aplicacion-mi-jardin-y-la-mayoria-de-los-jardines-del-pais-no-la-ocupa/","published_date":"2025-09-08T21:30:00","summary":"Según informó la Junji, sigue vigente el uso de \"Mi Jardín Junji\" a raíz de la última licitación y se encuentran en una instancia de difusión comunicacional, pero que en 2025 se determinó \"no seguir con la aplicación, debido a que los ajustes que se le realizaron no dieron como resultado una mayor interacción usuaria\".\nThe post Contraloría detectó que Junji gastó más de $458 millones en habilitar la aplicación “Mi Jardín” y la mayoría de los jardines del país no la ocupa appeared first on The Clinic."},{"title":"“Es una decisión personal, pero que no compartimos”: Ministra Vallejo se pronuncia por salida de Francisco Vidal al directorio de TVN","link":"https://www.theclinic.cl/2025/09/08/sin-avisar-a-la-vocera-de-gobierno-camila-vallejo-los-detalles-de-la-renuncia-de-francisco-vidal-a-tvn-y-las-reacciones-del-mundo-politico/","published_date":"2025-09-08T21:28:12","summary":"Luego de la arremetida republicana contra el histórico dirigente del PPD, este optó por dejar la presidencia del directorio del canal público. Sin embargo, desde La Moneda informaron que no fueron notificados de la decisión y que el exministro no tuvo un contacto previo con quien lo recibió en primera instancia en el palacio: la ministra vocera, Camila Vallejo. Al ser consultada por este medio, indicó que \"las opiniones del candidato republicano no pueden poner en juego el evidente pluralismo del canal de todos los chilenos y chilenas\". \nThe post “Es una decisión personal, pero que no compartimos”: Ministra Vallejo se pronuncia por salida de Francisco Vidal al directorio de TVN appeared first on The Clinic."},{"title":"Con Marcianeke, Jordan 23 y una diputada: Garra Blanca realizó masivo evento gratuito en el Monumental y no requirió avisar a la Delegación Metropolitana","link":"https://www.theclinic.cl/2025/09/08/con-marcianeke-jordan-23-y-una-diputada-garra-blanca-realizo-masivo-evento-gratuito-en-el-monumental-y-no-requirio-avisar-a-la-delegacion-metropolitana/","published_date":"2025-09-08T20:56:02","summary":"La actividad congregó a cientos de personas y contó con la presencia de artistas de género urbano. La diputada Marisela Santibáñez, reconocida hincha del Cacique, animó el evento organizado por la Garra Blanca. \"Al tratarse de una actividad de carácter interno y no masivo, no se requirió autorización ni presentación de solicitud ante la Delegación Presidencial. La jornada se desarrolló en un ambiente familiar, reuniendo a niñas, niños y adolescentes en torno a actividades recreativas y deportivas\", explicó la Delegación Presidencial Metropolitana. \nThe post Con Marcianeke, Jordan 23 y una diputada: Garra Blanca realizó masivo evento gratuito en el Monumental y no requirió avisar a la Delegación Metropolitana appeared first on The Clinic."},{"title":"Departamentos, oficinas y locales comerciales: los proyectos que reemplazarán siete estaciones de Aramco en Santiago","link":"https://www.theclinic.cl/2025/09/08/departamentos-oficinas-y-locales-comerciales-los-proyectos-que-reemplazaran-siete-estaciones-de-aramco-en-santiago/","published_date":"2025-09-08T20:44:59","summary":"La inmobiliaria Baker, vinculada a Southern Cross, ya cuenta con seis anteproyectos aprobados de uso mixto para construir en terrenos que actualmente arrienda Aramco, y está a la espera de un séptimo. Según explica la empresa en su análisis razonado, existen condiciones contractuales que permiten la salida de los arriendos a partir del 2028. \nThe post Departamentos, oficinas y locales comerciales: los proyectos que reemplazarán siete estaciones de Aramco en Santiago appeared first on The Clinic."},{"title":"Pablo Chill-E respondió a críticas de Horacio Saavedra tras concierto sinfónico: “Siempre fui más del tío Valentín”","link":"https://www.theclinic.cl/2025/09/08/pablo-chill-e-respondio-a-criticas-de-horacio-saavedra-tras-concierto-sinfonico-siempre-fui-mas-del-tio-valentin/","published_date":"2025-09-08T20:42:36","summary":"Pablo Chill-E respondió en redes sociales a las críticas de Horacio Saavedra por el concierto Red Bull Symphonic transmitido por TVN. Con ironía, el cantante urbano aseguró ser más fan de Valentín Trujillo.\nThe post Pablo Chill-E respondió a críticas de Horacio Saavedra tras concierto sinfónico: “Siempre fui más del tío Valentín” appeared first on The Clinic."},{"title":"El inquietante caso de los cazadores de palomas y las especulaciones de rescatistas: “Tenemos pistas de que hay un restaurante que las compra, para la carne”","link":"https://www.theclinic.cl/2025/09/08/el-inquietante-caso-de-los-cazadores-de-palomas-y-las-especulaciones-de-rescatistas-tenemos-pistas-de-que-hay-un-restaurante-que-las-compra-para-la-carne/","published_date":"2025-09-08T20:05:31","summary":"A través de redes sociales, diversos usuarios han comenzado a denunciar una preocupante conducta: sujetos que cazan palomas en parques y se las llevan en cajas o en sus bolsillos. María Cueto, rescatista de aves, ha seguido de cerca la situación: \"Organicé una vigilia y nos paseamos por varias partes de Santiago e intentamos seguir a un tipo que llevaba varias (...) No sabemos qué hacen con ellas, pero tenemos pistas de que hay un restaurante que las compra, para la carne\", asegura. \nThe post El inquietante caso de los cazadores de palomas y las especulaciones de rescatistas: “Tenemos pistas de que hay un restaurante que las compra, para la carne” appeared first on The Clinic."},{"title":"Corte de Apelaciones ordena a Cencosud pagar millonaria indemnización por golpiza de guardias a cliente de uno de sus supermercados en Santiago","link":"https://www.theclinic.cl/2025/09/08/corte-de-apelaciones-ordena-a-cencosud-pagar-millonaria-indemnizacion-por-golpiza-de-guardias-a-cliente-de-uno-de-sus-supermercados-en-santiago/","published_date":"2025-09-08T19:55:14","summary":"La Corte de Apelaciones de Santiago revocó un fallo anterior y ordenó a Cencosud pagar $10 millones por daño moral a un hombre golpeado por dos guardias de seguridad en un Supermercado Santa Isabel. La agresión ocurrió en 2017 y dejó secuelas físicas y psicológicas graves en la víctima.\nThe post Corte de Apelaciones ordena a Cencosud pagar millonaria indemnización por golpiza de guardias a cliente de uno de sus supermercados en Santiago appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Yungblud y Steven Tyler se unieron en homenaje a Ozzy Osbourne en los MTV VMAs 2025","link":"https://cooperativa.cl/noticias/magazine/musica/yungblud-y-steven-tyler-se-unieron-en-homenaje-a-ozzy-osbourne-en-los/2025-09-08/211029.html","published_date":"2025-09-08T21:10:29","summary":"Un emotivo homenaje al fallecido Ozzy Osbourne se vivió durante la ceremonia de los MTV Video Music Awards 2025.\nAl mando de este tributo estuvo Yungblud, el joven cantante británico que cuenta con una destacada carrera solista y quien reciéntemente se hizo famoso por su interpretación de \"Changes\" en la despedida de Osbourne en junio pasado.\nAhora, el artista no sólo repitió ese número junto al líder de Extreme Nuno Bettancourt, si no que además hizo su propia versión de \"Crazy Train\".\nAl cierre del show lo acompañaron Steven Tyler y Joe Perry de Aerosmith para tocar la melancólica \"Mama I'm comming home\".\n"},{"title":"Alcalde de Independencia: Mientras existan faenas en el estadio, no están las condiciones para la Supercopa","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/alcalde-de-independencia-mientras-existan-faenas-en-el-estadio-no/2025-09-08/210433.html","published_date":"2025-09-08T21:04:33","summary":""},{"title":"Cruz Roja Chilena participó en foro sobre IA y acción humanitaria en China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/cruz-roja-chilena-participo-en-foro-sobre-ia-y-accion-humanitaria-en/2025-09-08/203702.html?=efectochina","published_date":"2025-09-08T20:37:02","summary":"La Cruz Roja Chilena participó en el 4º Foro Internacional de la Acción Humanitaria en la Era de la Inteligencia Artificial, realizado en la ciudad de Suzhou, China, entre representantes de distintas sociedades nacionales y organismos internacionales.\nLa delegación chilena estuvo compuesta por el presidente nacional, doctor Rafael Méndez Mella, y el director ejecutivo, Felipe González Godoy, quienes intervinieron en debates y paneles dedicados a analizar cómo la inteligencia artificial puede contribuir a la gestión de riesgos, la innovación en emergencias y la protección de comunidades vulnerables.\nDurante la visita, los representantes de Chile sostuvieron una reunión bilateral con Kate Forbes, presidenta de la Federación Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja (IFRC).\nEn la instancia, se discutieron temas estratégicos vinculados al fortalecimiento institucional y al rol de la Cruz Roja Chilena en el ámbito nacional e internacional, en un contexto donde la tecnología avanza rápidamente y plantea nuevos retos para el trabajo humanitario.\nLa Cruz Roja de China fue anfitriona de este foro, que reunió a delegaciones de distintos continentes para reflexionar sobre la aplicación de la inteligencia artificial en el terreno humanitario. \nLa organización chilena agradeció la hospitalidad y destacó la importancia de este espacio como plataforma para fortalecer la cooperación entre países y abrir nuevos caminos de innovación tecnológica en beneficio de las comunidades.\nCon esta participación, la Cruz Roja Chilena reafirmó su compromiso de adaptarse a los cambios tecnológicos sin perder de vista su misión esencial: prevenir y aliviar el sufrimiento humano con neutralidad, independencia y humanidad.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cruz Roja Chilena (@cruzrojachilena)\n\n"},{"title":"La alineación de La Roja para recibir a Uruguay por la última fecha de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-alineacion-de-la-roja-para-recibir-a-uruguay-por-la-ultima-fecha-de/2025-09-08/163632.html","published_date":"2025-09-08T16:36:32","summary":""},{"title":"Subsecretario y proyecto FES: Permitirá que la gente no sienta que tiene una mochila con deudas","link":"https://cooperativa.cl/noticias/pais/educacion/subsecretario-y-proyecto-fes-permitira-que-la-gente-no-sienta-que-tiene/2025-09-08/200415.html","published_date":"2025-09-08T20:04:15","summary":"El subsecretario de Educación Superior, Víctor Orellana, detalló en Cooperativa que el proyecto de ley de Reorganización y Condonación de Deudas Educativas y nuevo Financiamiento para la Educación Superior (FES) -que se encuentra actualmente en el Senado- ayudará a que los deudores no sientan una \"mochila\" al tener que tratar con los bancos.\nEn conversación con Lo que Queda del Día, Orellana detalló que \"nosotros proyectamos que en promedio, considerando los distintos ingresos de las personas, la carga del FES va a ser en torno al 4 por ciento (...) lo que es mucho más bajo que lo que la gente está pagando ahora con el Crédito con Aval del Estado\".\n\"El proyecto trae un componente muy relevante para las personas que tienen deudas, que es el plan de reorganización y condonación de las deudas de los instrumentos CAE y también Fondo Solidario y Crédito Corfo, a todos les baja la cuota, a miles de personas se les condona totalmente y esta condonación parcial, para quienes no se les condone totalmente, toma en consideración lo que la gente gana y también si tiene el título, porque muchas veces las personas arrastran deudas por carreras que ni siquiera, por diferentes razones, pudieron terminar u obtener el título\", añadió.\nLa autoridad dijo que esta iniciativa \"también toma en consideración el comportamiento. Si las personas llevan tiempo pagando y están al día obviamente van a tener una cuota mayor de condonación, reconociendo el esfuerzo que han hecho\".\n\"Es una solución bastante significativa para las personas y que permitiría que la gente ya no sintiera una mochila con deudas, porque ya no va a tener que relacionarse con un banco. Esto ya no va a ser una deuda comercial con un banco, sino que va a ser un compromiso con el fisco, que no va a implicar ningún desafío como de una demanda\", valoró.\nFinalmente, Orellana recalcó que \"hablamos de un sistema progresivo y es muy importante esto porque hay un argumento de justicia respecto de que por ejemplo, una persona que gana menos de 500 mil pesos, no tiene que retribuir\"."},{"title":"[VIDEO] Lautaro Millán debutó en La Roja sub 20 con el gol de la victoria frente a Arabia Saudita","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/video-lautaro-millan-debuto-en-la-roja-sub-20-con-el-gol-de-la/2025-09-08/194942.html","published_date":"2025-09-08T19:49:42","summary":"Lautaro Millán, volante que milita en Independiente, vivió su debut goleador con la Roja sub 20 tras anotar el único tanto que valió para la victoria frente a Arabia Saudita en un doble amistoso disputado en Sao Paulo, Brasil.\nEl chileno golpeó de cabeza para el triunfo el primero de los dos partidos de la jornada.\n- Revisa la jugada:\n\n¡EL PRIMER GOL DE LAUTARO MILLÁN CON #LaRoja 🇨🇱! 🤩🔝\n\n\nEl talentoso volante ofensivo fue uno de los puntos altos de la Selección Chilena Sub-20 en esta gira internacional y consiguió su primera alegría junto a Chile ante Arabia Saudí ❤️🆑\n\n\n¡Gran debut y gol, Lautaro, vamos por… pic.twitter.com/8ouhQ9kVdh\n— Selección Chilena (@LaRoja) September 8, 2025"},{"title":"Suiza se ubicó como único líder de su grupo en Clasificatorias con triunfazo ante Eslovenia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/suiza-se-ubico-como-unico-lider-de-su-grupo-en-clasificatorias-con/2025-09-08/195329.html","published_date":"2025-09-08T19:53:29","summary":""},{"title":"Gobierno \"no comparte\" renuncia de Francisco Vidal a la dirección de TVN","link":"https://cooperativa.cl/noticias/magazine/television/tvn/gobierno-no-comparte-renuncia-de-francisco-vidal-a-la-direccion-de-tvn/2025-09-08/194021.html","published_date":"2025-09-08T19:40:21","summary":"La ministra de la Secretaría General de Gobierno (Segegob), Camila Vallejo, afirmó este lunes que el Ejecutivo \"no comparte\" la renuncia de Francisco Vidal a la presidencia del directorio de Televisión Nacional (TVN), recordando que el directorio de ese canal es \"plural\".\nA través de un comunicado, Vidal explicó que su decisión responde a \"las reiteradas declaraciones del candidato presidencial José Antonio Kast y de su principal asesor, Cristian Valenzuela, sosteniendo que TVN no da garantías de pluralidad\".\nAl respecto de esto, Vallejo precisó que se trató de una \"decisión personal\" por parte del exsecretario de Estado, y aseguró que, aunque la \"respetan\", \"no la compartimos, ya que los cuestionamientos del candidato Kast desconocen que TVN tiene un directorio plural\".\n\"Tanto es así que en el directorio de TVN hay un reconocido columnista derecha, un importante simpatizante de Matthei y otros directores que representan distintas sensibilidades políticas\", puntualizó la ministra vocera.\n\"De hecho, parte del directorio ha manifestado abierta y transparentemente sus opiniones y posturas políticas e incluso electorales, y esto no ha sido nunca un argumento para poner en duda la imparcialidad de TVN ni tampoco ha afectado su funcionamiento\", añadió.\nAsimismo, Vallejo indicó que \"Cristian Valenzuela, el principal asesor de la campaña de José Antonio Kast, es panelista estable en el canal estatal\", por lo que \"las opiniones del candidato del Partido Republicano no pueden poner en juego el evidente pluralismo del canal de todos los chilenos y chilenas\".\nVidal estuvo en el cargo desde diciembre del 2023, cuando fue nombrado por el Presidente Boric."},{"title":"Croacia goleó a Montenegro y sigue firme en las Clasificatorias europeas","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/croacia-goleo-a-montenegro-y-sigue-firme-en-las-clasificatorias-europeas/2025-09-08/191620.html","published_date":"2025-09-08T19:16:20","summary":""},{"title":"Allanan domicilio del cantante urbano Jere Klein en Chicureo","link":"https://cooperativa.cl/noticias/magazine/musica/allanan-domicilio-del-cantante-urbano-jere-klein-en-chicureo/2025-09-08/185655.html","published_date":"2025-09-08T18:56:55","summary":"Una casa ubicada en Chicureo y de propiedad del cantante urbano Jere Klein fue allanada por efectivos policiales en el marco de una amplio operativo.\nSegún detalla Canal 13, un equipo del OS7 de Carabineros llevó a cabo diligencias en 19 inmuebles de la Región Metropolitana, entre ellos el de la voz de \"Ando\", por una investigación por organización criminal y tráfico de drogas.\n\"Se mantenían los medios de prueba, por ende, el Ministerio Público autorizó la orden de registro\", explicó la capitán María Belén Galáz, y agregó la casa de Jere Klein \"se encontraba vinculada a esta organización criminal liderada por un chileno, todos ellos con antecedentes por tráfico de drogas y armas\".\n\"Esta organización criminal, aparte de tener vínculos de amistad, también algunos de ellos son familiares, hermanos, pareja\", agregó la uniformada.\nSobre el estado de Jere Klein, Galáz comentó que \"se encuentra fuera de este país, trabajando en lo que todo el mundo conoce\" y aclaró que el cantante \"no mantiene orden de detención, pero sí de ingreso a su inmueble\"."},{"title":"Italia consiguió un agónico y batallado triunfo ante Israel para seguir soñando con el Mundial","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/italia-consiguio-un-agonico-y-batallado-triunfo-ante-israel-para-seguir/2025-09-08/185209.html","published_date":"2025-09-08T18:52:09","summary":"En un dinámico partido por las Clasificatorias de la UEFA, Italia consiguió mantener vivas sus opciones de acudir al Mundial 2026 con una victoria agónica 4-5 sobre Israel en el Estadio Nagyerdei de Hungría, posicionándose como escolta del Grupo I.\nEl elenco dirigido por Gennaro Gattuso, que venía de golear a Estonia, volvió a mostrar grietas defensivas frente a un rival teóricamente inferior y la apertura de la cuenta se concretó con un autogol de Manuel Locatelli (16') en su intento por realizar un despeje.\nPese a que Moise Kean igualó antes del descanso (40'), en el complemento fue Dor Peretz quien adelantó otra vez a los locales (52'). Sin embargo, el ariete de la Fiorentina respondió de inmediato (54') con asistencia de Mateo Retegui y firmó su doblete.\nActo seguido, Italia dio vuelta el resultado con un golazo de Matteo Politano (59') y amplió las cifras gracias a Giacomo Raspadori (81'). El duelo pareció sentenciado hasta que en la recta final Alessandro Bastoni marcó en contra (87') y Peretz firmó el 4-4 (89').\nTuvo que aparecer Sandro Tonali con un disparo lejano que nadie desvió en el área para sellar el triunfo (90+1'). La selección italiana, irregular pero combativa, consiguió un triunfo de carácter que le hizo sumar 9 puntos para quedar por delante de Israel gracias a la diferencia de gol.\nAsí las cosas, Noruega se mantuvo como líder del Grupo I con 12 positivos y Estonia se mantuvo con 3 puntos en el penúltimo sitio, ubicado sobre una Moldavia que solo registra cuatro derrotas consecutivas."},{"title":"Tonalli rescató la victoria de Italia en una \"guerra de goles\" frente a Israel","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/tonalli-rescato-la-victoria-de-italia-en-una-guerra-de-goles-frente-a/2025-09-08/185528.html","published_date":"2025-09-08T18:55:28","summary":""},{"title":"Marejadas exponen misteriosa e histórica estructura en playa de La Serena","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/marejadas-exponen-misteriosa-e-historica-estructura-en-playa-de-la-serena/2025-09-08/191056.html","published_date":"2025-09-08T19:10:56","summary":"Una misteriosa estructura apareció a unos 500 metros al norte del Faro Monumental de La Serena, tras los intensos oleajes registrados entre mayo y julio. Se trata de una hilera de bloques semicircular y compacta que ha despertado el interés de vecinos e historiadores.\nLas marejadas recientes dejaron al descubierto una segunda capa de piedras que hasta ahora permanecía oculta, por lo que el municipio delimitó el perímetro con cintas de seguridad y reforzó la vigilancia diaria, que se suma a los patrullajes de los guardacostas.\nEl Consejo de Monumentos Nacionales será el encargado de definir los pasos de la investigación arqueológica, mientras la Municipalidad recopila antecedentes históricos y testimoniales sobre la estructura.\nUna de las cosas que más ha llamado la atención de la estructura es su técnica, ya que los bloques están unidos con escoria, un material típico de fundiciones que les da firmeza y que además podría indicar una relación con procesos industriales o militares. \nEl historiador Francisco Aspe Bou, y coordinador de Cultura y Patrimonio del municipio, señaló a El Mercurio que se trata de \"un vestigio histórico de carácter republicano, que podría datar desde mediados del siglo XIX hasta principios del XX\", y que podría haber sido un sistema de encauce de agua o un antiguo fuerte, anterior incluso a la Guerra del Pacífico."},{"title":"Natalia Valdebenito respondió ante la justicia por mención a mineros: \"Me burlo de mí misma\"","link":"https://cooperativa.cl/noticias/magazine/humor/natalia-valdebenito-respondio-ante-la-justicia-por-mencion-a-mineros/2025-09-08/180907.html","published_date":"2025-09-08T18:09:07","summary":"La comediante Natalia Valdebenito respondió ante la justicia por su polémica mención al accidente minero en El Teniente durante un show, luego de que la Corte de Apelaciones de La Serena dictara una orden de no innovr y le instruyera la prohibición de hablar del tema.\nA través de un documento detallado por La Tercera, la humorista realizó sus descargos sobre el caso, señalando que \"las expresiones (fueron) realizadas en el contexto de una presentación de otras artistas\" y descartó haber recibido una remuneración por su actuación.\nSobre su frase original, Valdebenito explicó que \"me encontraba agobiada por las constantes 'funas' dirigidas en mi contra, por lo que -llegué a tal extremo- yo sería la única que me habría alegrado con lo sucedido en la mina El Teniente. El sentido de mis expresiones es que ese caso es tan grave, que me permitía salir por algunos momentos de la escena\".\n\"En ningún momento me burlé de la tragedia ocurrida en la mina El Teniente, sino que, muy por el contrario, en dicha presentación me burlo de mí misma, lo que es una máxima de la comedia, una exageración, una sublimación de lo normal para dar a entender algo\", detalló."}]}]}