{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Pacto Codelco-SQM irrumpe en las elecciones y estatal pide evitar que se convierta en botín político","link":"http://www.df.cl/economia-y-politica/politica/toha-contra-matthei-por-acuerdo-codelco-sqm-reacciones-precipitadas-como","published_date":"2025-04-15T23:50:00","summary":"La candidata de Chile Vamos, Evelyn Matthei, instó a parlamentarios de su sector a revisar el acuerdo. La abanderada del PPD, Carolina Tohá, calificó estas declaraciones de “mezquinas”."},{"title":"Caso Sartor: CMF formula cargos a socios, directores y ejecutivos de AGF en liquidación","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-sartor-cmf-formula-cargos-a-socios-directores-y-ejecutivos-de-agf-en","published_date":"2025-04-15T23:42:00","summary":"El regulador denunció infracciones como la entrega de información falsa al mercado y la gestión negligente de sus fondos, entre otras."},{"title":"Cortes de luz de 2024: Contraloría da duro golpe a la SEC y constata deficiente control a empresas distribuidoras","link":"http://www.df.cl/empresas/energia/cortes-de-luz-de-2024-contraloria-da-duro-golpe-a-la-sec-y-constata","published_date":"2025-04-15T22:05:00","summary":"Determinó que la entidad fiscalizadora no realizó inspecciones directas o indirectas sobre la ejecución de los planes de mantenimiento y de invierno presentados por Enel."},{"title":"Proyecto de autorizaciones sectoriales y el que crea una tasa de interés hipotecaria son “prioridades” para el Gobierno","link":"http://www.df.cl/economia-y-politica/congreso/proyecto-de-autorizaciones-sectoriales-y-el-que-crea-una-tasa-de-interes","published_date":"2025-04-15T21:15:00","summary":"El titular de Hacienda y el canciller sostuvieron sendas reuniones protocolares con el presidente del Senado, Manuel José Ossandón. Alberto van Klaveren destacó la importancia del acuerdo comercial interino y el acuerdo marco avanzado con la Unión Europea."},{"title":"Dirigentes empresariales de Aysén identifican lomos de toro para volver a crecer","link":"http://www.df.cl/economia-y-politica/pais/cpc-encabeza-primer-encuentro-de-gremios-empresariales-en-la-region-de","published_date":"2025-04-15T21:10:00","summary":"La CPC lideró este martes el primer encuentro en regiones junto con las seis ramas que la componen."},{"title":"Mayor fondo de renta inmobiliaria de BTG busca sortear liquidación y cita asamblea para votar prórroga","link":"http://www.df.cl/mercados/fondos-de-inversion/mayor-fondo-de-renta-inmobiliaria-de-btg-busca-sortear-liquidacion-y-cita","published_date":"2025-04-15T20:55:00","summary":"El vehículo, que vence este año, propondrá extender su duración hasta 2030. Ya modificó el modelo de valorización de su política de derecho a retiro."},{"title":"Marcel agenda reunión con el Tesoro de EEUU y descarta reducir impuestos a empresas sin compensación: “Es como aumentar gasto sin financiamiento”","link":"http://www.df.cl/economia-y-politica/df-tax/marcel-agenda-reunion-con-el-tesoro-de-eeuu-y-descarta-reducir-impuestos-a","published_date":"2025-04-15T20:35:00","summary":"También llamó al Congreso a avanzar en una agenda legislativa en próximos 60 días en proyectos prioritarios para la inversión “para dar una señal poderosa de impulso al crecimiento”."},{"title":"Los influencers entran a la guerra comercial: usuarios chinos inundan TikTok con denuncias contra las grandes marcas occidentales","link":"http://www.df.cl/internacional/influencers-chinos-exponen-a-las-marcas-de-lujo-en-plena-guerra-comercial","published_date":"2025-04-15T20:25:00","summary":"Mientras escala el conflicto entre China y EEUU, crecen los llamados de creadores que piden a sus seguidores preferir a los contratistas locales de las grandes marcas internacionales, por una fracción del valor de lo que cobran empresas como UnderAmour, Louis Vuitton, o Adidas, que tercerizan su producción en el país."},{"title":"IPSA cierra con nueva alza, bordea los 7.700 puntos y recupera más de 7% desde su peor momento de la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy323op2","published_date":"2025-04-15T20:10:00","summary":"El índice local avanzó 1,6% este martes gracias a un \"efecto Argentina\" y las ventajas de Chile en medio de la arremetida arancelaria de EEUU, mientras los inversionistas en general están buscando dejar atrás el pánico que ha marcado la primera mitad de abril."},{"title":"Dólar cierra al alza sobre $ 970 en línea con el repunte global de la divisa y previo a datos del PIB de China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ddxnj","published_date":"2025-04-15T20:00:00","summary":"El dollar index rebotaba 0,5% desde sus mínimos y el precio del cobre se cotizó a la baja, antes de que esta noche el gigante asiático publique sus cifras de crecimiento del primer trimestre y otros informes económicos."},{"title":"Embotelladora Andina invertirá US$ 500 millones para ampliar sus capacidades en Brasil y será la primera del sistema Coca-Cola en producir cerveza","link":"http://www.df.cl/empresas/juntas-de-accionistas/coca-cola-andina-invertira-us-500-millones-entre-2025-y-2026-para-ampliar","published_date":"2025-04-15T19:13:00","summary":"El presidente de la firma, Gonzalo Said, reiteró las preocupaciones económicas que planteó en la carta a sus accionistas que adjuntó en la memoria de la firma:"},{"title":"¿Qué es y qué hace la USTR, la contraparte negociadora de Chile en medio del conflicto comercial?","link":"http://www.df.cl/economia-y-politica/comercio-exterior/que-es-y-que-hace-el-ustr-la-contraparte-negociadora-de-chile-en-medio","published_date":"2025-04-15T19:02:00","summary":"La Oficina del Representante Comercial de los Estados Unidos data desde 1962 y es la encargada de negociar directamente con gobiernos extranjeros para la creación de acuerdos comerciales."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-uaend","published_date":"2025-04-15T19:00:00","summary":"Fallo del TDLC en Interlocking + Razones de Chile para salvar al cobre de aranceles de Trump + El dólar sube"},{"title":"Cencosud nombra un nuevo gerente general para sus operaciones en Brasil","link":"http://www.df.cl/empresas/retail/cencosud-nombra-un-nuevo-gerente-general-para-sus-operaciones-en-brasil","published_date":"2025-04-15T18:10:00","summary":"Vitor Fagá Almeida se sumará a la compañía el próximo 5 de mayo."},{"title":"Senador Iván Flores (DC): “En lo que queda de Gobierno, con elecciones de por medio, nunca van a tener los votos para una reforma tributaria”","link":"http://www.df.cl/economia-y-politica/congreso/senador-ivan-flores-dc-en-lo-que-queda-de-gobierno-con-elecciones-de","published_date":"2025-04-15T18:06:00","summary":"El parlamentario falangista, además de la reforma tributaria, aborda la situación de su partido en la carrera presidencial y asegura que el camino propio “es un suicidio político”."},{"title":"Empresas Hites inicia proceso de aumento de capital por unos $20 mil millones para fortalecerse y escalar su negocio financiero","link":"http://www.df.cl/empresas/retail/empresas-hites-inicia-proceso-de-aumento-de-capital-por-unos-20-mil","published_date":"2025-04-15T17:14:00","summary":"La emisión contempla la oferta de 301.587.302 acciones en forma preferente a los actuales accionistas. El precio por acción se fijó en $63."},{"title":"Operación Renta: SII autoriza las primeras devoluciones de impuestos para más de un millón de contribuyentes","link":"http://www.df.cl/economia-y-politica/df-tax/operacion-renta-el-sii-autoriza-las-primeras-devoluciones-de-impuestos","published_date":"2025-04-15T17:05:00","summary":"Quienes declararon entre el 1 de abril y el 8 de abril recibirán su transferencia electrónica el próximo viernes 25 de abril."},{"title":"Conflicto arancelario: Chile inicia encuentros en Washington con la Asociación del Cobre y la Cámara de Comercio de EEUU","link":"http://www.df.cl/economia-y-politica/comercio-exterior/conflicto-arancelario-chile-inicia-encuentros-en-washington-con-la","published_date":"2025-04-15T16:50:00","summary":"Para la mañana del miércoles está programado el primer contacto formal entre representantes locales con el gobierno norteamericano, cuando se reúnan en Washington con el jefe del Departamento de Comercio de EEUU, Jamieson Greer."},{"title":"Grandes actores en industria del cobre en EEUU piden a Trump restringir exportaciones en vez de aranceles a importaciones","link":"http://www.df.cl/internacional/industria-del-cobre-de-eeuu-busca-restricciones-a-las-exportaciones-en","published_date":"2025-04-15T16:40:00","summary":"“En 2024, EEUU importó aproximadamente 50% de su demanda de cátodos de cobre desde Chile, Canadá, Perú y otros países, lo que es necesario para satisfacer la demanda actual, ya que no existe capacidad latente de producción en EEUU”, escribió Freeport-McMoRan en los comentarios públicos de la investigación sobre aranceles al cobre iniciada por el gobierno."},{"title":"Fondos de capital de riesgo para startups pagaron más de US$ 36 millones a Corfo en 2024","link":"http://www.df.cl/df-lab/innovacion-y-startups/fondos-de-venture-capital-pagaron-mas-de-us-36-millones-a-corfo-en-2024","published_date":"2025-04-15T16:28:00","summary":"El año pasado, la agencia estatal otorgó US$ 21,3 millones de las líneas de crédito vigentes a gestoras de capital de riesgo que invirtieron en 21 empresas emergentes."},{"title":"Matthei llama a parlamentarios de Chile Vamos a \"revisar la conveniencia\" del acuerdo por litio entre Codelco y SQM","link":"http://www.df.cl/empresas/mineria/matthei-llama-a-parlamentarios-de-chilevamos-a-revisar-la-conveniencia","published_date":"2025-04-15T16:20:00","summary":"La candidata presidencial que lidera las encuestas pidió a legisladores de su sector reunir información sobre la alianza publico-privada para determinar su impacto en el desarrollo futuro de la industria minera en Chile."},{"title":"Abogado Zarko Luksic propone la creación de un registro de consultores para agilizar las investigaciones en el marco de la Ley Karin","link":"http://www.df.cl/economia-y-politica/laboral-personas/abogado-zarko-luksic-propone-la-creacion-de-un-registro-de-consultores-para","published_date":"2025-04-15T15:46:00","summary":"Ello porque, según advierte, la Dirección del Trabajo esa “colapsada” y las denuncias están tomando más de 30 días en ser investigadas, lo que significa que ha habido casos en que el plazo establecido por la ley ha sido sobrepasado de manera excesiva."},{"title":"Rocktruck duplica facturación tras entrada de Lipigas y se expande a Perú","link":"http://www.df.cl/df-lab/innovacion-y-startups/rocktruck-duplica-facturacion-tras-entrada-de-lipigas-y-se-expande-a-peru","published_date":"2025-04-15T15:26:00","summary":"La startup de logística debutó con una nueva línea de negocio para última milla y desarrolló un sistema propio de inteligencia artificial para optimizar todos los procesos asociados a la cadena de valor."},{"title":"Interlocking: TDLC falla en contra de LarrainVial, Consorcio y Juan Hurtado e interpone multas por $ 2.500 millones","link":"http://www.df.cl/mercados/banca-fintech/interlocking-tdlc-falla-en-contra-de-larrainvial-consorcio-y-juan-hurtado","published_date":"2025-04-15T15:19:00","summary":"El caso inició hace más de tres años, luego de que la FNE ingresara un requerimiento debido al rol de director que el empresario ocupaba en ambas compañías."},{"title":"Los nacimientos en el país siguen a la baja: INE registra caída de 9,8% en enero","link":"http://www.df.cl/economia-y-politica/pais/los-nacimientos-en-el-pais-siguen-a-la-baja-ine-registra-caida-de-9-8-en","published_date":"2025-04-15T15:10:00","summary":"También, se registró un aumento en las defunciones y los Acuerdos de Unión Civil."},{"title":"La cuenta regresiva y las silenciosas gestiones de Hacienda para reemplazar a Jorge Rodríguez en el CFA","link":"http://www.df.cl/economia-y-politica/macro/la-cuenta-regresiva-y-las-silenciosas-gestiones-de-hacienda-para-reemplazar","published_date":"2025-04-15T14:55:00","summary":"A inicios de mes, en una reunión con Hacienda y la Dipres se planteó la preocupación por una eventual vacancia en el Consejo, pensando que el 25 de mayo abandona el cargo el actual timonel. En paralelo, la entidad recibió un borrador del informe del FMI con recomendaciones para mejorar las estimaciones de ingresos tributarios."},{"title":"Engie plantea que es de máxima urgencia ver cómo se reforzará rol de la transmisión eléctrica","link":"http://www.df.cl/empresas/energia/engie-plantea-que-es-de-maxima-urgencia-ver-como-se-reforzara-rol-de-la","published_date":"2025-04-15T14:52:00","summary":"En la memoria anual de la compañía, el presidente del directorio, Pascal Renaud, sostuvo que, \"de cara al futuro, es fundamental tener una regulación clara, sobre todo cuando están involucradas inversiones a 20 años plazo\"."},{"title":"Las razones que planteó el embajador Valdés ante el gobierno de Trump para que se mantenga al cobre fuera de aranceles","link":"http://www.df.cl/internacional/economia/las-razones-que-planteo-el-embajador-valdes-ante-el-gobierno-de-trump-para","published_date":"2025-04-15T14:44:00","summary":"Trump ordenó en febrero una investigación bajo la Sección 232 de la Ley de Expansión Comercial de 1962, la misma ley que utilizó en su primer mandato para imponer aranceles globales del 25% al acero y al aluminio."},{"title":"AFP Habitat y la reforma: “No se consideró la voz de muchos expertos, que al igual que nosotros, pensamos que toda la cotización debería haber ido a la cuenta individual”","link":"http://www.df.cl/mercados/pensiones/gerente-general-afp-habitat-sobre-la-reforma-no-tuvo-en-cuenta-la-voz-de","published_date":"2025-04-15T14:06:00","summary":"Ante el escenario arancelario, el gerente general de la administradora, Alejandro Bezanilla, hizo un llamado a la tranquilidad, donde aseguró que “se está monitoreando la situación muy de cerca” y se buscarán las mejores decisiones con una mirada a largo plazo."},{"title":"EEUU perderá miles de millones de dólares en ingresos por la caída en las visitas de turistas y el boicot a sus productos","link":"http://www.df.cl/internacional/economia/eeuu-perdera-miles-de-millones-de-dolares-en-ingresos-por-la-caida-en-las","published_date":"2025-04-15T13:57:00","summary":"Goldman Sachs estima que, en el peor de los casos, el impacto de la disminución de los viajes y los boicots podría ascender este año al 0,3% del PIB."},{"title":"Presidenta de AFP Cuprum y reforma previsional: \"Estamos enfocados en una implementación rigurosa\"","link":"http://www.df.cl/mercados/pensiones/presidenta-de-afp-cuprum-y-reforma-previsional-estamos-enfocados-en-una","published_date":"2025-04-15T13:21:00","summary":"En su primera carta a los accionistas, Daniela Zecchetto sostuvo que \"sabemos que esta reforma traerá cambios profundos en nuestro modelo operativo\" y que \"asumimos este cambio con responsabilidad y visión de largo plazo\"."},{"title":"China ordena suspender las entregas de Boeing en medio de la guerra comercial","link":"http://www.df.cl/internacional/economia/china-ordena-suspender-las-entregas-de-boeing-en-medio-de-la-guerra","published_date":"2025-04-15T12:42:00","summary":"Las tres principales aerolíneas chinas -Air China, China Eastern Airlines y China Southern Airlines- tienen previsto recibir 45, 53 y 81 aviones Boeing, respectivamente, entre 2025 y 2027."},{"title":"Los traders del Citi ayudaron a Fraser a acercarse a su objetivo de rentabilidad en el primer trimestre","link":"http://www.df.cl/mercados/banca-fintech/los-traders-del-citi-ayudaron-a-fraser-a-acercarse-a-su-objetivo-de","published_date":"2025-04-15T12:23:00","summary":"El banco obtuvo una cifra récord de ingresos de sus negocios de gestión patrimonial y minorista."},{"title":"Hermès supera a LVMH como la compañía de lujo más valiosa del mundo","link":"http://www.df.cl/internacional/ft/hermes-supera-a-lvmh-como-la-compania-de-lujo-mas-valiosa-del-mundo","published_date":"2025-04-15T12:07:00","summary":"Las acciones de Hermès, fabricante de los bolsos Birkin y Kelly, alcanzaronuna capitalización bursátil en euros equivalente a US$ 280.000 millones."},{"title":"Los inversionistas pasan por el mayor nivel de pesimismo en tres décadas, revela encuesta del BofA","link":"http://www.df.cl/mercados/bolsa-monedas/los-inversionistas-pasan-por-el-mayor-nivel-de-pesimismo-en-tres-decadas","published_date":"2025-04-15T11:48:00","summary":"El pesimismo de los gestores de fondos no se refleja plenamente en su asignación de activos, lo que podría significar más pérdidas para las acciones de EEUU."},{"title":"Los mercados suben pero atentos al recorte de proyecciones y menos ventas por la guerra comercial","link":"http://www.df.cl/primer-click/recorte-de-proyecciones-y-menos-ventas-por-la-guerra-comercial","published_date":"2025-04-15T11:30:00","summary":"China apunta a Boeing. La IEA proyecta menor crecimiento mundial."},{"title":"Proteccionismo contra la corriente","link":"http://www.df.cl/opinion/cartas/proteccionismo-contra-la-corriente","published_date":"2025-04-15T08:06:00","summary":""},{"title":"¿Qué se sucede cuando se sucede?","link":"http://www.df.cl/opinion/cartas/que-se-sucede-cuando-se-sucede","published_date":"2025-04-15T08:05:00","summary":""},{"title":"Subsidio a la tasa hipotecaria","link":"http://www.df.cl/opinion/cartas/subsidio-a-la-tasa-hipotecaria-0","published_date":"2025-04-15T08:04:00","summary":""},{"title":"Un juego de suma cero en desarrollo sostenible","link":"http://www.df.cl/opinion/cartas/un-juego-de-suma-cero-en-desarrollo-sostenible","published_date":"2025-04-15T08:03:00","summary":""},{"title":"El mundo según Trump","link":"http://www.df.cl/opinion/columnistas/el-mundo-segun-trump","published_date":"2025-04-15T08:03:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"América Latina en el nuevo tablero global","link":"http://www.df.cl/opinion/cartas/america-latina-en-el-nuevo-tablero-global","published_date":"2025-04-15T08:02:00","summary":""},{"title":"Medidas exprés contra la permisología","link":"http://www.df.cl/opinion/cartas/medidas-expres-contra-la-permisologia","published_date":"2025-04-15T08:02:00","summary":""},{"title":"Gobernanza en innovación: cómo pasar del caos a la estrategia","link":"http://www.df.cl/gobernanza-en-innovacion-como-pasar-del-caos-a-la-estrategia","published_date":"2025-04-15T08:02:00","summary":"CAMILA MOHR Gerenta General y Socia de Innspiral"},{"title":"Mientras su matriz concreta ventas en América Latina, Movistar invierte US$ 140 millones para modernizar red chilena","link":"http://www.df.cl/empresas/telecom-tecnologia/mientras-su-matriz-concreta-ventas-en-america-latina-movistar-invierte-us","published_date":"2025-04-15T08:00:00","summary":"El plan de renovación en el país es a tres años y, de acuerdo al director de mercado B2C de la firma, Cristián Schalscha, “reafirma el compromiso con los clientes”."},{"title":"El mapa de los acuerdos comerciales que tiene Chile en la mira para profundizar la diversificación","link":"http://www.df.cl/economia-y-politica/comercio-exterior/el-mapa-de-los-acuerdos-comerciales-que-tiene-chile-en-la-mira-para","published_date":"2025-04-15T08:00:00","summary":"A la espera de la ratificación del CEPA con Emiratos Árabes Unidos en el Congreso, Chile también ha iniciado conversaciones con India y ya rige el Acuerdo Interino Comercial con la UE."},{"title":"Bachelet dice que primaria oficialista muestra que el sector puede dar gobernabilidad","link":"http://www.df.cl/economia-y-politica/politica/bachelet-dice-que-primaria-oficialista-muestra-que-el-sector-puede-dar","published_date":"2025-04-15T08:00:00","summary":"La exmandataria aseguró que los aspirantes a La Moneda de la coalición de Gobierno están conscientes de la necesidad de la unidad en el bloque."},{"title":"China insta a Vietnam a unirse en contra de la “intimidación unilateral” de Estados Unidos","link":"http://www.df.cl/internacional/economia/china-insta-a-vietnam-a-unirse-en-contra-de-la-intimidacion-unilateral-de","published_date":"2025-04-15T08:00:00","summary":"Como parte de su primera gira al exterior de este año, Xi firmó 45 acuerdos con los vietnamitas."},{"title":"Trump evalúa prórroga temporal a los automóviles ante inminentes aranceles a las piezas","link":"http://www.df.cl/internacional/economia/trump-evalua-prorroga-temporal-a-los-automoviles-ante-inminentes-aranceles","published_date":"2025-04-15T08:00:00","summary":"Además, se instruyeron investigaciones sobre chips y medicamentos, en lo que podría ser la previa de más tarifas."},{"title":"Acción de Apple lidera repunte de las tecnológicas en bolsa tras pausa arancelaria de Estados Unidos","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-apple-lidera-repunte-de-las-tecnologicas-en-bolsa-tras-pausa","published_date":"2025-04-15T08:00:00","summary":"La decisión de Trump de eximir temporalmente de aranceles a productos tecnológicos impulsó a las compañías en bolsa, con Apple liderando en Wall Street y Samsung en Asia."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Qué tanto chocolate comemos cuando compramos huevitos de chocolate en Semana Santa","link":"https://www.theclinic.cl/2025/04/15/que-tanto-chocolate-comemos-cuando-compramos-huevitos-de-chocolate-en-semana-santa/","published_date":"2025-04-16T00:21:46","summary":"\"Entre más cacao tenga el chocolate, es de mejor calidad. Pero por lo general, entre más cacao también es más amargo\", explica la académica de la Escuela de Nutrición de la Universidad de Los Andes, Carolina Pye.\nThe post Qué tanto chocolate comemos cuando compramos huevitos de chocolate en Semana Santa appeared first on The Clinic."},{"title":"Carlos Correa: “Desde el punto de vista del marketing, para Jeannette Jara funciona decir que es una mujer de esfuerzo enfrentada a los cuicos”","link":"https://www.theclinic.cl/2025/04/15/carlos-correa-desde-el-punto-de-vista-del-marketing-para-jeannette-jara-funciona-decir-que-es-una-mujer-de-esfuerzo-enfrentada-a-los-cuicos/","published_date":"2025-04-16T00:00:00","summary":"El analista político presentará mañana su primer libro, Error en el sistema, en el que abarca la situación política del país a partir de distintas crisis de las que fue testigo, ya sea desde la vereda del Gobierno o desde su rol como asesor comunicacional. Sobre la exministra del Trabajo, valora positivamente el discurso que tiene en la primaria oficialista. \"Centró su discurso no en la internacional comunista, sino en la izquierda. De Raquel Argandoña, de yo soy de allá, de la galería, donde están ustedes\", dice. Y, sobre Evelyn Matthei, en tanto, cuestiona que no se haya abierto a la realización de una primaria con Rodolfo Carter. \nThe post Carlos Correa: “Desde el punto de vista del marketing, para Jeannette Jara funciona decir que es una mujer de esfuerzo enfrentada a los cuicos” appeared first on The Clinic."},{"title":"Contraloría inició investigación especial para revisar legalidad del ingreso de vuelos con migrantes por reunificación familiar","link":"https://www.theclinic.cl/2025/04/15/contraloria-inicio-investigacion-especial-para-revisar-legalidad-del-ingreso-de-vuelos-con-migrantes-por-reunificacion-familiar/","published_date":"2025-04-15T23:25:44","summary":"\"Iniciamos una investigación especial en Migraciones, Policía de Investigaciones, DGAC y otros servicios públicos, para revisar la legalidad del ingreso de vuelos migrantes\", señalaron desde Contraloría.\nThe post Contraloría inició investigación especial para revisar legalidad del ingreso de vuelos con migrantes por reunificación familiar appeared first on The Clinic."},{"title":"Horas de tensión en el PS: Isabel Allende culpa a la mesa de bajar a De Rementería para sucederla en el Senado y comisión política definirá vacancia","link":"https://www.theclinic.cl/2025/04/15/horas-de-tension-en-el-ps-isabel-allende-culpa-a-la-mesa-de-bajar-a-de-rementeria-para-sucederla-en-el-senado-y-comision-politica-definira-vacancia/","published_date":"2025-04-15T22:47:59","summary":"La exparlamentaria tenía la intención de que el diputado Tomás de Rementería ocupara su cupo en el Senado luego de que fuese destituida. Sin embargo, la mesa PS optó por dejar en vilo esa decisión y someterlo a una votación de la comisión política, que sesionará esta noche. Algunos dirigentes leen este movimiento de la mesa como una pasada de cuenta por el anterior apoyo de Isabel Allende a Carolina Tohá. \nThe post Horas de tensión en el PS: Isabel Allende culpa a la mesa de bajar a De Rementería para sucederla en el Senado y comisión política definirá vacancia appeared first on The Clinic."},{"title":"El cuadro donado a la Municipalidad de Ñuñoa que Emilia Ríos se llevó a su casa cuando abandonó el municipio y el reclamo del artista de la obra","link":"https://www.theclinic.cl/2025/04/15/el-cuadro-donado-a-la-municipalidad-de-nunoa-que-emilia-rios-se-llevo-a-su-casa-cuando-abandono-el-municipio/","published_date":"2025-04-15T22:00:00","summary":"En octubre de 2023 un vecino de la comuna de Ñuñoa le regaló un cuadro a la Municipalidad. Para la ocasión, el equipo de la entonces alcaldesa tomó fotografías y difundió la donación en redes sociales. Cuando Emilia Ríos perdió la reelección, el cuadro desapareció de las instalaciones del municipio. En respuesta a las preguntas de The Clinic, desde el equipo de la actual subsecretaria de Deportes aseguraron que por un error se lo llevó, pero que está dispuesta a devolverlo.\nThe post El cuadro donado a la Municipalidad de Ñuñoa que Emilia Ríos se llevó a su casa cuando abandonó el municipio y el reclamo del artista de la obra appeared first on The Clinic."},{"title":"Diputado Santana (PS) aborda querella por estafa contra AIEP en la Cámara ante el ministro Nicolás Cataldo y oficia a la Subsecretaría de Educación Superior","link":"https://www.theclinic.cl/2025/04/15/diputado-santana-ps-aborda-querella-por-estafa-contra-aiep-en-la-camara-ante-el-ministro-cataldo-y-oficia-a-la-subsecretaria-de-educacion-superior/","published_date":"2025-04-15T21:45:00","summary":"Este martes el diputado Juan Santana (PS) se refirió al reportaje que publicó The Clinic sobre una querella por estafa contra el Instituto Profesional AIEP en la venta de un listado de 12 mil estudiantes endeudados. El parlamentario dijo que la situación es \"bien grave\" y ofició al subsecretario de Educación Superior, Víctor Orellana.\nThe post Diputado Santana (PS) aborda querella por estafa contra AIEP en la Cámara ante el ministro Nicolás Cataldo y oficia a la Subsecretaría de Educación Superior appeared first on The Clinic."},{"title":"Gobierno desmiente dichos de Matthei sobre falta de cámaras en el Estadio Nacional: “Cuenta con 322 cámaras que controlan los accesos”","link":"https://www.theclinic.cl/2025/04/15/gobierno-desmiente-dichos-de-matthei-sobre-seguridad-del-estadio-nacional-cuenta-con-322-camaras-que-controlan-los-accesos/","published_date":"2025-04-15T21:27:03","summary":"La candidata presidencial de Chile Vamos, Evelyn Matthei, aseguró que fue al Estadio Nacional junto con el alcalde de Ñuñoa, Sebastián Sichel, y no hay \"ni una sola cámara, ni una\". Afirmación que fue desmentida por parte del Ministerio del Deporte.\nThe post Gobierno desmiente dichos de Matthei sobre falta de cámaras en el Estadio Nacional: “Cuenta con 322 cámaras que controlan los accesos” appeared first on The Clinic."},{"title":"“Matrimonio Lavanda”: en qué consiste el nuevo tipo de relación que se populariza entre la Generación Z","link":"https://www.theclinic.cl/2025/04/15/matrimonio-lavanda-en-que-consiste-el-nuevo-tipo-de-relacion-que-se-populariza-entre-la-generacion-z/","published_date":"2025-04-15T21:03:48","summary":"Las nuevas generaciones resignificaron el término de \"Matrimonio Lavanda\". Se trata cuando dos personas, sin importar su orientación sexual, deciden casarse para compartir obligaciones y obtener los beneficios que supone este tipo de enlace. \nThe post “Matrimonio Lavanda”: en qué consiste el nuevo tipo de relación que se populariza entre la Generación Z appeared first on The Clinic."},{"title":"Oposición se cuadra y presenta acusación constitucional contra delegado presidencial de la RM luego de tragedia en el Estadio Monumental","link":"https://www.theclinic.cl/2025/04/15/oposicion-se-cuadra-y-presenta-acusacion-constitucional-contra-delegado-presidencial-de-la-rm-luego-de-tragedia-en-el-estadio-monumental/","published_date":"2025-04-15T20:44:33","summary":"La ofensiva la ingresará la oposición la próxima semana, luego de asegurar que hubo un actuar \"negligente\" del delegado presidencial del Frente Amplio en el actuar que terminó con dos hinchas de Colo-Colo fallecidos la semana pasada. \nThe post Oposición se cuadra y presenta acusación constitucional contra delegado presidencial de la RM luego de tragedia en el Estadio Monumental appeared first on The Clinic."},{"title":"La productora de la ganadora del Oscar “Anora” se une a la nueva película de Sebastián Lelio, un musical sobre las protestas feministas en Chile","link":"https://www.theclinic.cl/2025/04/15/la-productora-de-la-ganadora-del-oscar-anora-se-una-a-la-ola-la-nueva-pelicula-de-sebastian-lelio-antes-de-su-estreno-en-cannes/","published_date":"2025-04-15T20:00:00","summary":"FilmNation Entertainment, la productora de \"Anora\", se unió a la nueva cinta de Sebastián Lelio, \"La Ola\", que tendrá su estreno mundial en la próxima edición del Festival de Cannes.\nThe post La productora de la ganadora del Oscar “Anora” se une a la nueva película de Sebastián Lelio, un musical sobre las protestas feministas en Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"China y España potencian la cooperación cinematográfica","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-y-espana-potencian-la-cooperacion-cinematografica/2025-04-14/235138.html?=efectochina","published_date":"2025-04-16T00:18:00","summary":"El día 10, el presidente del Gobierno de España, Pedro Sánchez, aterrizó en China para una visita oficial de dos días. El presidente Xi Jinping señaló durante su reunión con Sánchez que China está dispuesta a trabajar con España para construir una asociación estratégica integral más sólida y dinámica, que beneficie a ambos pueblos y refuerce la relación entre ambos países, al mismo tiempo que contribuya a la paz, estabilidad y desarrollo mundiales.\nPor su parte, Sánchez subrayó que China es un socio importante de la Unión Europea, y que España siempre ha apoyado el desarrollo estable de las relaciones entre China y Europa, y está dispuesta a mantener intercambios de alto nivel, así como profundizar la cooperación mutua en áreas como el comercio, la inversión, la innovación tecnológica y la energía verde.\nDurante la visita, se firmó en Beijing un Memorando de Entendimiento sobre Cooperación Cinematográfica entre la Administración Nacional de Cine de China y el Instituto de la Cinematografía y de las Artes Audiovisuales de España.\nSegún el contenido del memorando, ambas partes profundizarán la cooperación y el intercambio en el ámbito cinematográfico, ampliando la cooperación práctica en áreas como la participación en festivales y exposiciones, el intercambio de películas, la coproducción y el intercambio de personal, con el fin de inyectar un nuevo impulso al intercambio cultural y al desarrollo de relaciones bilaterales de alto nivel.\nAranceles y cine\nChina es el segundo mayor mercado cinematográfico del mundo, y los inversores y creadores de todo el mundo esperan poder seguir explotando el mercado chino. Sin embargo, en los últimos días, debido a los aranceles impuestos por EE.UU., la Administración Nacional de Cine de China ha anunciado que \"reducirá de manera moderada la cantidad de películas estadounidenses importadas\". Esto ha provocado una caída significativa en las acciones de Disney y Warner Bros.\nLos aranceles adicionales impuestos por EE. UU. han generado incertidumbre entre las compañías estadounidenses, directores y productores que esperaban invertir en China. El cine es una forma de comercio de servicios, y Estados Unidos es la principal fuente de déficit comercial de servicios para China. Según el Departamento de Comercio del país norteamericano, de 2001 a 2023, las exportaciones estadounidenses de servicios a China pasaron de 5.630 millones de dólares a 46.710 millones, es decir, se multiplicaron por 8,3; el superávit comercial anual de servicios de Estados Unidos con China se multiplicó por 11,5, hasta 26.570 millones, llegando en 2019 a 39.700 millones. El mercado chino es vasto, y siempre que se trate de obras de calidad, el público chino las reconocerá mediante el boca a boca y la taquilla.\nAl mismo tiempo, la presidenta de la Comisión Europea, Ursula von der Leyen, también expresó públicamente que, si no se llega a un acuerdo sobre aranceles entre Estados Unidos y la Unión Europea, la UE tomará medidas contra los gigantes tecnológicos estadounidenses. El sector de los servicios tecnológicos es uno de los pilares del superávit comercial de servicios de EE. UU. con Europa.\nDespués de que la Administración Nacional de Cine de China señalara un recorte en las superproducciones estadounidenses, Reuters escribió que \"Hollywood está al límite\", temiendo que se cierre de golpe la puerta al enorme mercado cinematográfico chino. Destacadas figuras de Hollywood denunciaron incluso que Trump estaba \"loco\" .\nUna industria clave\nLa industria cinematográfica y los servicios tecnológicos son sectores clave en la moderna economía de servicios y han sido una ventaja tradicional de Estados Unidos durante años. No solo han exportado los \"valores estadounidenses\", sino que también han traído ingresos continuos desde todo el mundo, convirtiéndose en el país con el mayor superávit en comercio de servicios a nivel mundial. Las advertencias de China y la Unión Europea a los gigantes del cine y de los servicios tecnológicos estadounidenses muestran que las acciones imprudentes de Washington con los aranceles están afectando a las industrias clave del comercio de servicios, sin tener en cuenta las consecuencias.\nDe hecho, a medida que China avanza en su apertura económica de alto nivel, las oportunidades en el mercado chino son cada vez mayores. La cooperación cinematográfica entre China y España muestra que China continuará abriendo sus puertas, trabajando junto con socios como España para mantener el multilateralismo, apoyar el libre comercio y la globalización económica, y a través de la cooperación equitativa y beneficios mutuos, traer más y mejores servicios y productos a ambas partes, realmente beneficiando a sus pueblos.\nAl final, la era en la que Estados Unidos dominaba en solitario ya ha quedado atrás."},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-04-16T00:12:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[POSTERGADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Teatro Cariola - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - KPop Masterz: ATEEZ y más - Parque Estadio Nacional - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n21 de mayo - Beherit - Sala RBX - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n15 de agosto - The Aristocrats - Club Chocolate - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Tiny Fest - Teatro La Cúpula - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4 y 5 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n7 de septiembre - Tiny Fest - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n9 de septiembre - 1349 - Teatro Cariola - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n13 de noviembre - Melendi - Movistar Arena - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n6 y 7 de diciembre - Chile Terrorfest: Triptykon, Triumph of Death y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS FEBRERO 2026\n\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n"},{"title":"Ministro Pizarro: El Estadio Nacional cuenta con un número importante de cámaras operativas","link":"https://cooperativa.cl/noticias/deportes/gobierno/ministerio-del-deporte/ministro-pizarro-el-estadio-nacional-cuenta-con-un-numero-importante-de/2025-04-15/193716.html","published_date":"2025-04-16T00:11:00","summary":""},{"title":"Antoni Gaudí, el \"arquitecto de Dios\", inició el camino hacia la santidad","link":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/antoni-gaudi-el-arquitecto-de-dios-inicio-el-camino-hacia-la-santidad/2025-04-15/193802.html","published_date":"2025-04-15T23:57:00","summary":"El papa Francisco aprobó un decreto que reconoce las \"virtudes heroicas\" del arquitecto catalán Antoni Gaudí, a quien se le llama \"el arquitecto de Dios\" debido a su obra cumbre: la basílica de la Sagrada Familia de Barcelona.\nEste acto marca el inicio de su \"camino hacia la santidad\", aunque aún se requiere la confirmación documental de milagros para su beatificación y canonización.\nEn medio de su convaleciente estado de salud, el pontífice recibió el lunes al prefecto del Dicasterio de las Causas de los Santos, Marcello Semeraro, y firmó varios decretos, entre ellos el de Gaudí, nacido en 1852 y fallecido en 1926.\nEl camino hacia la santidad\nDentro de la religión católica, la primera etapa del \"camino hacia la santidad\" es ser declarado \"venerable siervo de Dios\", denominación que reconoce una vida de virtudes heroicas.\nLa segunda etapa consiste en avanzar a \"beato\", que requiere un milagro atribuido a su intercesión.\nLa tercera etapa y final es la canonización, donde se proclama al \"santo\", también a partir de un milagro.\nEl proceso de Gaudí fue impulsado hace tres décadas por una asociación civil fundada en 1992 y retomado por una Asociación Canónica que en 2023 presentó el documento clave (positio) al Dicasterio de las Causas de los Santos.\nSegún la Asociación Canónica, Gaudí fue un \"testimonio de fe, hombre de fe, gran observador de la naturaleza y arquitecto genial\", cuya obra rompió esquemas tradicionales.\n\"El testimonio de fe que ofreció en vida ha quedado plasmado en su obra más importante, la Sagrada Familia de Barcelona\", explicaron.\nEn marzo del año 2000, el Vaticano autorizó la apertura formal de su causa de beatificación, para investigar la fama de santidad.\nEn 2010, el papa Benedicto XVI elogió a Gaudí durante la consagración del templo, llamándolo \"arquitecto genial y cristiano consecuente\", que unió la conciencia humana y la fe cristiana: \"La belleza de las cosas y Dios como la belleza\". "},{"title":"Las llaves de las semifinales en la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/las-llaves-de-las-semifinales-en-la-champions-league/2025-04-15/191023.html","published_date":"2025-04-15T23:56:00","summary":"Esta semana se definen las llaves de las semifinales de la UEFA Champions League, con la disputa de los partidos de revancha en los cuartos de final.\nEste martes, Barcelona y PSG sellaron sus pasajes a la ronda de los cuatro mejores, y este miércoles conocerán a sus rivales.\nLa ida de las semifinales se celebrarán el 29 y 30 de abril, mientras que las revanchas  se jugarán una semana después, el 6 y 7 de mayo. \nEstas son las llaves de semifinales: \n\nFC Barcelona (ESP) vs. Bayern Múnich (ALE) o Inter de Milán (ITA)\nPSG (FRA) vs. Arsenal (ING) o Real Madrid (ESP)\n"},{"title":"La U y Colo Colo conocieron los árbitros para la tercera fecha de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-y-colo-colo-conocieron-los-arbitros-para-la-tercera-fecha-de-la/2025-04-15/191213.html","published_date":"2025-04-15T23:35:00","summary":"Conmebol dio a conocer el nombre de los árbitros encargados de impartir justicia para la tercera fecha de la fase grupal de la Copa Libertadores, que se disputará la próxima semana, y que tendrá a Universidad de Chile y Colo Colo como protagonistas.\nLos azules, que están líderes del Grupo A con victorias ante Botafogo y Estudiantes de La Plata, viajarán a Venezuela para enfrentar a Carabobo el martes a las 18:00 horas (22:00 GMT) y el duelo será arbitrado por el colombiano Carlos Ortega.\nOrtega será asistido por sus compatriotas Richard Ortiz y Cristián Aguirre; Danna Victorino será cuarto árbitro y Nicolás Gallo estará a cargo del VAR.\nColo Colo, en esa misma jornada a las 20:30 horas (00:30 GMT), recibirá a Racing en el Monumental, en un duelo a puertas cerradas, debido a los graves incidentes de la semana pasada en el duelo contra Fortaleza. El encargo de impartir justicia ante los de Avellaneda será el paraguayo Juan Benítez.\nEl árbitro guaraní será asistido por Eduardo Cardozo y José Villagra, mientras que David Ojeda será el cuarto juez; y en el VAR estará Ulises Mereles.\nUnión Española, Iquique y Palestino también tienen árbitros para la Copa Sudameridana.\nEn la Copa Sudamericana, en tanto, Unión Española recibirá a Fluminense el miércoles 23 de abril, a las 18:00 horas (22:00 GMT) en el Bicentenario de La Florida, y el juez designado fue el uruguayo Andrés Matonte.\nUn día después, Deportes Iquique recibirá a Cienciano a las 20:30 horas (00:30 GMT) y será el argentino Maximiliano Rodríguez el árbitro en el Tierra de Campeones.\nFinalmente, Palestino, que también jugará esa misma jornada a las 20:30 horas, medirá fuerzas con Cruzeiro en el Estadio \"Francisco Sánchez Rumoroso\", con el arbitraje del uruguayo Mathías De Armas.\nLos árbitros chilenos también tendrán acción\nAdemás, Conmebol también designó jueces nacionales para duelos en ambas competiciones.\nEn la Copa Libertadores, el miércoles 23, Cristian Garay arbitrará el choque de Libertad y Sao Paulo en Asunción; y Piero Maza hará lo propio en el duelo de Independiente del Valle y River Plate en Quito.\nY en la Sudamericana, Francisco Gilabert será el juez principal en el duelo de Godoy Cruz y Gremio en Mendoza, el jueves 24 de abril."},{"title":"Jara realza su origen popular: Chile siempre ha sido gobernado por personas de otros sectores sociales","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-realza-su-origen-popular-chile-siempre-ha-sido-gobernado-por/2025-04-15/174407.html","published_date":"2025-04-15T23:30:00","summary":"Jeannette Jara, exministra del Trabajo y hoy candidata presidencial del Partido Comunista (PC), afirmó este martes en Cooperativa que su experiencia y origen social pueden ser un factor diferenciador en la primaria oficialista del próximo 29 de junio.\n\"Para nadie es secreto que el país siempre ha estado gobernado por personas provenientes de otros sectores sociales, que han hecho su mejor esfuerzo, sin duda, pero creo que para este lado, para los sectores más populares, también puede ser una buena oportunidad\", dijo la administradora pública y abogada, oriunda de la población El Cortijo de la comuna de Conchalí, en entrevista con Lo Que Queda del Día.\nJara expresó su entusiasmo por la definición de las candidaturas en las primarias del oficialismo. A juicio suyo, cada aspirante tiene \"algunos matices, algunas diferencias\", pero comparten \"una visión común de lo que Chile requiere para el futuro\".\nDe cara a los comicios, la otrora titular del Trabajo enfatizó la importancia de tener una experiencia que conecte con la mayoría ciudadana para formular políticas públicas efectivas.\n\"Hay liderazgos muy interesantes en el sector, pero concentrándome en lo mío, me parece que es importante tener una experiencia que conecte con la mayoría ciudadana y eso me parece que contribuye a la hora de formular políticas públicas, porque permite tener una visión más concreta de lo que es el diario vivir de los ciudadanos\", señaló.\nAsimismo, la otrora secretaria de Estado destacó su capacidad para lograr acuerdos, como en la reforma de pensiones y la ley Karin.\n\"Yo he demostrado en los hechos que las cosas se pueden hacer, aun cuando el viento esté muy en contra. Tuve que cruzar muchos puentes para poder llegar a los acuerdos que llegamos en 40 horas, en salario mínimo, eh la ley Karin y la reforma de pensiones\", sostuvo.\nPrimarias y unidad\nEn Cooperativa, Jara destacó la importancia de la unidad en el bloque oficialista, comprometiéndose a apoyar al candidato ganador de la primaria.\n\"Quien esté a la cabeza de la elección primaria en el resultado va a tener que tener claridad de que los demás vamos a estar siempre disponibles detrás de esa persona. Ese es mi compromiso. Si no soy yo quien gana la primaria, al día siguiente me voy a sumar a la campaña de quien sea la o el elegido\", garantizó.\nCríticas a la oposición: \"Es difícil pensar que dé tranquilidad para la futura gobernabilidad del país\"\nPor otra parte, la militante comunista cuestionó la capacidad de la oposición para gobernar el país debido a sus divisiones internas.\n\"Es difícil pensar que un sector que no logra ponerse de acuerdo ni siquiera entre sí mismo dé tranquilidad para la futura gobernabilidad del país\", apuntó.\nInvestigación de Contraloría\nAdemás, Jara se mostró dispuesta a colaborar con la investigación de la Contraloría General de la República sobre actividades que realizó antes de su renuncia al Ministerio del Trabajo, abierta tras una denuncia presentada por diputados de la UDI.\nLa acción del gremialismo pidió al ente fiscalizador aclarar eventuales situaciones contrarias al principio de prescindencia política por parte de la exministra y hoy candidata presidencial del PC, a raiz del viaje que realizó a finales de marzo por varias ciudades del país para explicar los alcances de la reforma previsional.\n\"Respecto del requerimiento que se ha hecho a Contraloría, yo he tomado noticia por los medios de comunicación. Me parece muy importante que cualquier duda se pueda despejar. Entiendo que va a responder el Ministerio del Trabajo, pero estoy disponible para lo que la señora contralora considere apropiado\", indicó Jara, sugiriendo que esta causa podría estar politizada.\n\"Esto ha sido parte de gestiones que se han hecho desde la oposición hacia mi persona -y no solamente hacia mí, sino que también en otros ministerios- durante estos tres años que yo me mantuve en el gabinete, y la verdad es que nunca tuvieron ningún fundamento y así lo descartó la Contraloría en todas las ocasiones, cosa que no debiera ser distinta en este caso. Yo me quedo tranquila con lo que he hecho y con el trabajo que he desempeñado\", agregó.\nCuba y Venezuela: \"Mi modelo tiene que ver con Chile y no con otros países\"\nFinalmente, Jara comentó la controversia por sus dichos en materia internacional, luego de que asegurara que Cuba -aliado histórico del PC- goza de un \"sistema democrático\", aunque diferente al que impera en Chile, mientras que la Venezuela de Nicolás Maduro sí puede calificarse como una dictadura.\n\"A mí me ha llamado mucho la atención la cantidad de preguntas que se han hecho sobre el tema, considerando que yo me estoy presentando de candidata para Chile y que mi modelo es para nuestro país\", declaró hoy la candidata PC en Cooperativa.\n\"Yo entiendo que muchas veces se pueden buscar confrontar ideas, pero no sé muy bien qué gravitación (tienen) en el debate nacional, qué tan gravitantes son estos temas para los chilenos y las chilenas. Yo ya opiné sobre el punto y, como he señalado, mi modelo tiene que ver con Chile y no con otros países\", subrayó."},{"title":"Luis Enrique y el paso a semifinales de Champions: Nunca hay que tener exceso de confianza","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/luis-enrique-y-el-paso-a-semifinales-de-champions-nunca-hay-que-tener/2025-04-15/184339.html","published_date":"2025-04-15T22:33:00","summary":"El entrenador del París Saint-Germain, el español Luis Enrique Martínez, se mostró contento de la clasificación para semifinales de la Champions League por segundo año consecutivo, pero reconoció que en la segunda parte ante Aston Villa tuvieron un exceso de confianza que les pudo costar caro.\n\"Siempre es difícil clasificarse para semifinales y es el segundo año consecutivo que lo hacemos. Estamos contentos. El partido ha sido muy difícil. Hemos comenzado de la mejor manera con dos goles, pero luego hemos tenido complicaciones\", dijo en la televisión oficial.\n\"En el primer tiempo teníamos mucha confianza, pero cuando es demasiada no es buena. Creo que esto puede ayudarnos a mejorar para el futuro\", agregó.\n\"Nunca tienes que tener exceso de confianza porque un partido puede cambiar en un instante. El Aston Villa es un gran equipo con jugadores de calidad. Tenemos que fijarnos en esto y quedarnos con lo positivo\", dijo.\nLuis Enrique recordó que el año pasado fueron eliminados en semifinales por el Borussia Dortmund: \"El equipo tenía muchas dudas pero creo que ahora somos un mejor equipo que el año pasado y vamos a pelear por todos los trofeos hasta el final\"."},{"title":"Director de \"Mi pobre angelito 2\" se arrepiente de incluir a Trump en su película","link":"https://cooperativa.cl/noticias/magazine/cine/hollywood/director-de-mi-pobre-angelito-2-se-arrepiente-de-incluir-a-trump-en-su/2025-04-15/182527.html","published_date":"2025-04-15T22:12:00","summary":"El director Chris Columbus expresó su arrepentimiento por incluir un cameo de Donald Trump en la película \"Mi pobre angelito 2: Perdido en Nueva York\" (1992). En una entrevista con el San Francisco Chronicle, el cineasta admitió que desearía eliminar la escena donde el entonces magnate aparece brevemente.\n\"No puedo con ello\", declaró Columbus, refiriéndose al momento en que el protagonista, Macaulay Culkin, interactúa con Trump durante siete segundos en el Hotel Plaza de Nueva York.\nEl director incluso bromeó con las posibles consecuencias de editar esa secuencia hoy: \"Si lo corto, probablemente me expulsen del país. Se me considerará prácticamente incapaz de vivir en Estados Unidos\", aludiendo a la polarización política actual.\nEn 2020, Columbus reveló que el cameo fue una exigencia de Trump, en ese entonces sin carrera política, para permitir el rodaje en su hotel. Años después, en 2023, Trump comentó que estaba \"muy ocupado\" durante el rodaje, pero que el director \"le rogó\" para que apareciera.\nLa película, secuela del éxito \"Mi pobre angelito\" (1990), sigue las aventuras de Kevin McCallister (Culkin), quien se defiende de ladrones tras quedarse solo en Nueva York. \n"},{"title":"Diputada Santibáñez sobre polémica invitación al Congreso: \"No era integrante de la Garra Blanca\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/diputada-santibanez-sobre-polemica-invitacion-al-congreso-no-era/2025-04-15/182028.html","published_date":"2025-04-15T22:11:00","summary":"La diputada Marisela Santibáñez, integrante de la Comisión de Deportes de la Cámara Baja, se refirió a la controversial invitación al Congreso a Víctor Pérez, asegurando que no es integrante ni vocero de la Garra Blanca, barra brava de Colo Colo, y solo es \"un testigo\" de la tragedia del Monumental.\n\"Era una persona que vio todo lo sucedido, era la misma persona que salió hablando en televisión de lo que había visto, respecto de los fallecidos\", explicó Santibáñez este martes en el Congreso.\nEn la misma línea, remarcó que \"no era un integrante de la Garra Blanca, lamentablemente hubo un error de tipeo (en la invitación), pero sacarlo a colación, como queriendo traer a la Garra Blanca (al Congreso) es un aprovechamiento\".\nLa tragedia del Monumental ocurrió el pasado jueves 10 de abril, en la previa del duelo de Colo Colo y Fortaleza en la Copa Libertadores, con incidentes que terminaron con dos fallecidos en las afueras del estadio, presuntamente por un atropello de un carro policial, hecho que se encuentra en investigación.\n "},{"title":"Esposa de Humala se asiló en Embajada de Brasil tras condena por caso Odebrecht","link":"https://cooperativa.cl/noticias/mundo/peru/ollanta-humala/esposa-de-humala-se-asilo-en-embajada-de-brasil-tras-condena-por-caso/2025-04-15/175702.html","published_date":"2025-04-15T22:06:00","summary":"La exprimera dama peruana Nadine Heredia esposa del expresidente Ollanta Humala, ingresó este martes en la Embajada de Brasil en Lima y solicitó asilo a ese país, horas después de ser condenada a 15 años de prisión por lavado de activos al recibir aportes de Odebrecht para las campañas de su marido en 2006 y 2011, informó la Cancillería de la nación andina.\nEn un escueto comunicado, el Ministerio de Relaciones Exteriores de Perú detalló que la Embajada de la República de Brasil le había comunicado que Heredia \"ingresó esta mañana a la sede\" diplomática.\n\"La señora Heredia ha solicitado asilo a dicho país, en concordancia con lo establecido en la Convención sobre Asilo Diplomático de 1954, de la cual el Perú y el Brasil son parte\", agregó.\nFinalmente, la Cancillería sostuvo que los Gobiernos de Brasil y Perú \"se encuentran en permanente comunicación sobre esta situación\".\n\n📄 Comunicado Oficial N° 016-25\n\n\n👉 https://t.co/akNrnGaquG pic.twitter.com/8sNgoQQQsi\n— Cancillería Perú🇵🇪 (@CancilleriaPeru) April 15, 2025\nHumala (2011-2016) fue condenado este martes a 15 años de prisión por lavado de activos, al considerar la Justicia probado que recibió aportaciones ilícitas del expresidente venezolano Hugo Chávez y de la empresa brasileña Odebrecht para financiar sus campañas electorales de 2006 y 2011, y fue inmediatamente arrestado por la Policía para ser trasladado a prisión.\nHeredia también fue encontrada culpable del mismo delito y recibió una condena de 15 años de prisión por haber dirigido esas campañas electorales.\nLa esposa de Humala no acudió a la audiencia en que se leyó la sentencia, que es apelable, y se conectó virtualmente."},{"title":"Valladares y la lucha contra la violencia en los estadios: El cumplimiento de sanciones es la clave","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/valladares-y-la-lucha-contra-la-violencia-en-los-estadios-el/2025-04-15/180100.html","published_date":"2025-04-15T21:56:00","summary":""},{"title":"Quién es Tamara Ferreira, la actriz internada en la UCI que ha movilizado a sus colegas","link":"https://cooperativa.cl/noticias/magazine/personajes/quien-es-tamara-ferreira-la-actriz-internada-en-la-uci-que-ha/2025-04-15/174905.html","published_date":"2025-04-15T21:50:00","summary":"Durante las últimas horas, la comunidad actoral ha iniciado una campaña para ayudar a su colega Tamara Ferreira.\nSegún informaron, la actriz se encuentra internada en la Unidad de Cuidados Intensivos (UCI) del Hospital Hernán Henríquez Aravena de Temuco a la espera de donadores de sangre.\nA través de Instagram, el actor Remigio Remedy dio a conocer la situación- sin detallar su diagnóstico-, señalando que la intérprete necesita \"dadores de sangre, así que por favor, si se pueden acercar y donar sangre, se los agradecería mucho\"\nPor su parte, Sigrid Alegría compartió un vídeo donde pidió \"un favor\" para una amiga, con la que estrenó hace poco la obra de teatro \"Las Aristócratas\".\n\"Está en una situación de salud muy, muy, muy difícil, muy complicada. Necesitamos donadores de sangre. Este trámite solo se puede hacer en Temuco\", explicó.\n\n\nQuién es Tamara Ferreira\nTamara Lucía Ferreira es una actriz de 41 años y fue formada en la Universidad de Chile.\nSi bien, la intérprete nacional ha hecho gran parte de su carrera en el teatro, ha hecho papeles secundarios en producciones televisivas como \"Huaiquimán y Tolosa\", \"Lola\", \"Infieles\", \"Peleles\", \"Perdona nuestros pecados\", entre otras.\nAsimismo, ha estado en películas como \"El huésped\", \"I Am from Chile\", y \"No soy Lorena\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Tamara Lucía (@tamaralufe)\n\n"},{"title":"Arcángel se sometió a cirugía por un corazón \"enfermo y mal herido\"","link":"https://cooperativa.cl/noticias/magazine/musica/arcangel-se-sometio-a-cirugia-por-un-corazon-enfermo-y-mal-herido/2025-04-15/174649.html","published_date":"2025-04-15T21:38:00","summary":"El reguetonero puertorriqueño Arcángel reveló que atravesó \"la prueba más grande\" de su vida tras una intervención en su corazón, al cual describió como \"enfermo y mal herido\", describió el artista a través de Instagram, junto a imágenes de su recuperación, incluyendo una herida quirúrgica y un tubo de drenaje.\nEn un emotivo mensaje, Austin Santos (su nombre real) expresó su gratitud a Dios por darle \"otra oportunidad\" y aseguró haber terminado un álbum durante su recuperación.\n\"No existe dolor físico que supere la tristeza que mi alma cargara por el resto de mi vida\", escribió, combinando reflexiones espirituales con su determinación de seguir adelante.\nA pesar del procedimiento médico, el cantante confirmó que recibió el alta hospitalaria y que sus médicos le autorizaron presentarse en Guatemala (19 de abril) y en el Portobello Fest de Puerto Rico. Destacó que este último escenario es \"muy especial\" para él, donde celebrará su recuperación con sus seguidores.\nTras su publicación, figuras como Ricky Martin, Wisin y Farruko le enviaron mensajes de apoyo. Sin embargo, Arcángel aclaró en sus historias de Instagram que la cirugía ocurrió hace un mes y que ya se encuentra en fase de recuperación, aunque con ciertas precauciones médicas para sus presentaciones.\nEl artista aseguró sentirse \"nuevo de paquete\" y enfatizó que, aunque adolorido, su salud ha mejorado. Agradeció las oraciones de sus fanáticos y reiteró su compromiso de seguir adelante, bajo la premisa de que \"aquí en la Tierra y en todo el universo se hace lo que [Dios] quiera\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por HONOR,LEALTAD Y RESPETO. (@arcangel)\n\n"},{"title":"¿De verdad habrá una nevazón en Santiago?","link":"https://cooperativa.cl/noticias/pais/tiempo/de-verdad-habra-una-nevazon-en-santiago/2025-04-15/165417.html","published_date":"2025-04-15T21:32:00","summary":""}]}]}