{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Contra todo pronóstico, la Comisión de Trabajo aprobó en general el proyecto que elimina el tope de indemnización por años de servicio","link":"http://www.df.cl/economia-y-politica/laboral-personas/contra-todo-pronostico-la-comision-de-trabajo-aprobo-en-general-el","published_date":"2025-07-16T00:10:00","summary":"Ahora, la iniciativa deberá enfrentar la discusión particular, sin urgencia hasta ahora."},{"title":"¿Buena o mala señal para Chile? Trump anuncia acuerdo con Indonesia: “Tiene un cobre de muy buena calidad que utilizaremos”","link":"http://www.df.cl/internacional/economia/buena-o-mala-senal-para-chile-trump-anuncia-acuerdo-comercial-con","published_date":"2025-07-15T22:50:00","summary":"El pacto contempla un arancel de 19%, inferior al de 32% que el mandatario republicano había amenzado aplicar previamente a través de sus cartas de notificación, y se da luego de que anunciara una sobretasa de 50% para todas las importaciones de cobre."},{"title":"Fusión Bicecorp-Security: negocio de rentas vitalicias se unificará a fines de año","link":"http://www.df.cl/mercados/banca-fintech/fusion-bicecorp-security-unificacion-de-negocio-de-rentas-vitalicias-se","published_date":"2025-07-15T22:20:00","summary":"En la primera reunión con los equipos de ambos holdings, se anunció que los clientes podrán ser atendidos en las oficinas de ambas entidades."},{"title":"CUT lleva a la Dirección del Trabajo la polémica por viralizado certificado laboral: “Abre la puerta a una serie de prácticas discriminatorias”","link":"http://www.df.cl/economia-y-politica/laboral-personas/cut-lleva-a-la-direccion-del-trabajo-la-polemica-por-viralizado-certificado","published_date":"2025-07-15T22:10:00","summary":"Se trata de un nuevo documento creado por la empresa Cualiffy, el cual recoge información como las licencias médicas utilizadas por una persona, historial de juicios laborales, empleadores anteriores, entre otros antecedentes."},{"title":"Arancel al cobre: Canciller anunció que se convocó a Consejo de Política Exterior y al Consejo de Excancilleres","link":"http://www.df.cl/economia-y-politica/congreso/canciller-anuncio-que-se-convoco-a-consejo-de-politica-exterior-y-al","published_date":"2025-07-15T21:40:00","summary":"Mientras que el presidente de Codelco, Máximo Pacheco, señaló que \"Codelco tiene toda su producción de cátodos ya asignados a clientes y por lo mismo no se verá afectado en sus ventas por lo que suceda en el mercado de Estados Unidos\"."},{"title":"El SII denuncia a funcionarios ante la justicia por su participación en un esquema de financiamiento informal","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-denuncia-a-funcionarios-ante-la-justicia-por-su-participacion-en-un","published_date":"2025-07-15T21:20:00","summary":"Según informó la entidad, la acción legal persigue que se haga efectiva la responsabilidad penal de quienes resulten responsables por el delito de estafa."},{"title":"IPSA cierra con fuerte baja y pierde los 8.200 puntos tras datos de inflación en EEUU que impactaron expectativas de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyneidsds","published_date":"2025-07-15T20:07:00","summary":"El índice chileno bajó 1%, mientras que Wall Street disminuyó 0,4% y Europa terminó igualmente en rojo. Lo que impidió mayores pérdidas de la bolsa estadounidense fue el avance del Nasdaq, apuntalado por Nvidia, que junto con AMD planean retomar las ventas a China de ciertos chips clave de IA."},{"title":"Dólar cierra plano cerca de $ 970 tras borrar fuerte caída inicial en medio de reacciones a IPC estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynuei2ew","published_date":"2025-07-15T20:00:00","summary":"Las compras de dólares se intensificaron a lo largo del mundo, en línea con un repunte de las tasas de interés de EEUU. Si bien el reporte generó entusiasmo al principio, empezó a surgir una mayor división sobre la idea de que la Fed pueda recortar las tasas a partir de septiembre."},{"title":"Minería y Cochilco aterrizan situación del cobre en EEUU: \"Dos minas de Chile producen lo mismo que ellos en 25\"","link":"http://www.df.cl/empresas/mineria/ministerio-de-mineria-y-cochilco-aterrizan-situacion-del-cobre-en-eeuu","published_date":"2025-07-15T19:56:00","summary":"Las autoridades citadas ante la Comisión de Minería y Energía de la Cámara remarcaron que el país del norte \"no puede autoabastecerse de cobre refinado en el corto y mediano plazo\"."},{"title":"IPC de junio en EEUU siembra dudas sobre próximo recorte de tasas de la Fed y motiva apuestas por la UF en el mercado chileno","link":"http://www.df.cl/mercados/renta-fija/ipc-de-junio-en-eeuu-siembra-dudas-sobre-proximo-recorte-de-la-fed-y-motiva","published_date":"2025-07-15T19:27:00","summary":"Los operadores pasaron a descontar aproximadamente un 50% de probabilidades que la Fed reduzca su tipo oficial en septiembre, 10 puntos porcentuales menos que ayer, de acuerdo con las tasas implícitas en futuros y swaps del mercado estadounidense."},{"title":"Consejo Fiscal elige nuevo vicepresidente y se defiende ante arremetida de diputados del FA contra Hermann González","link":"http://www.df.cl/economia-y-politica/macro/consejo-fiscal-elige-nuevo-vicepresidente-y-se-defiende-ante-arremetida-de","published_date":"2025-07-15T19:18:00","summary":"El economista, quien cumplió su período de un año como número dos del organismo, fue apuntado por un potencial conflicto de interés al ser también director de una AFP. Sebastián Izquierdo asumirá como nuevo vicepresidente y también como timonel subrogante del Consejo, hasta que Boric designe a un titular."},{"title":"Gerentes, jefes de tienda y trabajadores de Corona demandan a la familia Schupper tras quiebra: reclaman US$ 10 millones","link":"http://www.df.cl/empresas/retail/gerentes-jefes-de-tienda-y-trabajadores-de-corona-demandan-a-la-familia","published_date":"2025-07-15T19:09:00","summary":"En las últimas 48 horas se han presentado casi un centenar de acciones judiciales contra la multitienda."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-phe8p","published_date":"2025-07-15T19:05:00","summary":"Impacto económico de arancel al cobre “es mínimo” + Fusión Bicecorp-Security + Dólar estable"},{"title":"Matthei recibe propuestas de la SNA y enfatiza la opción de transformar a Chile en potencia alimentaria mundial","link":"http://www.df.cl/economia-y-politica/politica/matthei-recibe-propuestas-de-la-sna-y-enfatiza-la-opcion-de-transformar-a","published_date":"2025-07-15T18:56:00","summary":"La Sociedad Nacional de Agricultura presentó 75 propuestas que apuntan a un Estado ágil y eficiente, mercados, infraestructura para el desarrollo, agricultura más productiva y sustentable, y seguridad para el mundo rural."},{"title":"Radiografía al mercado de data centers: la expansión del sector se concentra en la zona norte de Santiago","link":"http://www.df.cl/empresas/industria/radiografia-al-mercado-data-centers-la-zona-norte-de-santiago-lidera-la","published_date":"2025-07-15T18:27:00","summary":"En la Región Metropolitana operan 44 centros de datos con 189 megavatios (MW) en operación."},{"title":"Caso Primus: Tribunal confirma prisión preventiva para Coeymans, pero establece caución de $ 300 millones para optar a arresto domiciliario con arraigo","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-tribunal-confirma-prision-preventiva-para-coeymans-pero","published_date":"2025-07-15T17:33:00","summary":"El Cuarto Juzgado de Santiago recalcó el peligro de fuga del exgerente general del factoring imputado."},{"title":"¿Vale la pena? Francia planea eliminar dos feriados nacionales para tratar de contener el desbocado déficit fiscal","link":"http://www.df.cl/internacional/economia/francia-planea-eliminar-dos-feriados-nacionales-para-tratar-de-atajar-su","published_date":"2025-07-15T17:20:00","summary":"El primer ministro galo advirtió que el país es adicto al gasto público, con una deuda que aumenta en 5 mil euros (US$ 5.815) cada segundo y unos costos de interés que podrían alcanzar los 100 mil millones de euros en 2029 si no se hace nada."},{"title":"Reite cierra ronda con Invexor para expandir sus máquinas expendedoras con inteligencia artificial","link":"http://www.df.cl/reite-cierra-ronda-con-invexor-para-expandir-sus-maquinas-expendedoras-con","published_date":"2025-07-15T17:06:00","summary":"La startup chilena, que transforma gabinetes refrigerados en tiendas de autoatención con visión computacional y pago incluido vía QR, busca llegar a 400 equipos instalados e iniciar su expansión en 2026."},{"title":"Las claves de las esperadas visitas de Joseph Stiglitz y Niall Ferguson a Chile","link":"http://www.df.cl/economia-y-politica/macro/las-claves-de-las-esperadas-visitas-de-joseph-stiglitz-y-niall-ferguson-a","published_date":"2025-07-15T16:30:00","summary":"Las últimas dos semanas de julio estarán marcadas por la participación de Stiglitz en un seminario de la Universidad de Chile, y la presencia de Ferguson en la Conferencia Anual de Bci."},{"title":"Marcel por aranceles: “El impacto económico sobre la actividad y sobre los ingresos fiscales en Chile para este año es mínimo”","link":"http://www.df.cl/economia-y-politica/macro/marcel-por-aranceles-el-impacto-economico-sobre-la-actividad-y-sobre-los","published_date":"2025-07-15T16:20:00","summary":"Ante la Comisión de Minería de la Cámara de Diputados, el ministro de Hacienda señaló que \"los mercados, lo que lo que están diciendo respecto del cobre es que va a seguir habiendo una demanda significativa a futuro\"."},{"title":"Crece escándalo y furia por liberación de sicario: Diputados exigen al Cosena, aprobar alzamiento del secreto bancario y ¿viene acusación constitucional?","link":"http://www.df.cl/economia-y-politica/congreso/liberacion-de-sicario-se-toma-la-camara-exigen-citar-al-cosena-al-consejo","published_date":"2025-07-15T16:19:00","summary":"La UDI adelanta que está evaluando utilizar el instrumento fiscalizador en contra del ministro de Justicia Jaime Gajardo y diputada Camila Musante (Indep. PPD) hace grave denuncia que afecta al 8° Juzgado de Garantía de Santiago."},{"title":"Impuestos, crecimiento y primeras medidas al llegar a La Moneda: las definiciones de Carmona y Briones","link":"http://www.df.cl/economia-y-politica/df-tax/impuestos-crecimiento-y-primeras-medidas-al-llegar-a-la-moneda-las","published_date":"2025-07-15T16:15:00","summary":"Los economistas ligados a las candidaturas de Evelyn Matthei y Jeannette Jara expusieron los ejes en un seminario organizado por Diario Financiero y Deloitte."},{"title":"Rio Tinto nombra a Simon Trott, jefe de mineral de hierro, como su nuevo CEO","link":"http://www.df.cl/empresas/mineria/rio-tinto-nombra-a-simon-trott-jefe-de-mineral-de-hierro-como-su-nuevo","published_date":"2025-07-15T15:07:00","summary":"Trott, de 50 años de edad, actualmente dirige las minas más grandes y rentables de la compañía."},{"title":"Grau y polémica por Consejo consultivo PYME: “Cuando la Multigremial sí era parte, su presidente, Juan Pablo Swett, no asistió a ninguna de las reuniones”","link":"http://www.df.cl/economia-y-politica/laboral-personas/grau-y-polemica-por-consejo-consultivo-pyme-cuando-la-multigremial-si-era","published_date":"2025-07-15T15:05:00","summary":"El ministro de Economía se refirió a la salida de la Multigremial Nacional de la instancia. \"Ellos no cumplieron un trámite básico, el trámite inicial, que es hacer una solicitud respecto a querer participar en este Consejo\", dijo. Desde la Multigremial, rechazaron las declaraciones del ministro."},{"title":"Proyecto que entrega al Ministerio Público iniciativa penal en delitos tributarios avanza al Senado","link":"http://www.df.cl/economia-y-politica/congreso/proyecto-que-entrega-al-ministerio-publico-iniciativa-penal-en-delitos","published_date":"2025-07-15T13:44:00","summary":"La moción parlamentaria, que no tiene urgencia, fue aprobada por 87 votos a favor y 21 en contra."},{"title":"Cordero califica liberación de peligroso sicario como \"extremadamente grave e impacta directamente en la confianza del sistema de justicia\"","link":"http://www.df.cl/economia-y-politica/actualidad/cordero-califica-como-extremadamente-grave-e-impacta-directamente-en-la","published_date":"2025-07-15T13:30:00","summary":"El ministro de Seguridad Pública indicó en Radio Pauta que recién el Ministerio Público conoció ayer lunes en la noche sobre la liberación del sujeto identificado como Osmar Ferrer, que ocurrió el día 10 de julio. Gendarmería descartó un \"hackeo\" y se investigan alternativas que van desde falsedad de la orden hasta \"error\"."},{"title":"La rival de OpenAI, Anthropic, apunta a la industria financiera con nuevas herramientas de IA","link":"http://www.df.cl/df-lab/mundo/la-rival-de-openai-anthropic-apunta-a-la-industria-financiera-con-nuevas","published_date":"2025-07-15T12:48:00","summary":"La startup lanzó una solución que combina sus modelos de IA con datos de proveedores como FactSet y PitchBook, buscando posicionarse entre analistas e inversionistas de Wall Street."},{"title":"El IPC de EEUU ​sube un 0,3% en junio​​, en línea con lo esperado","link":"http://www.df.cl/internacional/economia/el-ipc-de-eeuu-sube-un-0-3-en-junio-en-linea-con-lo-esperado","published_date":"2025-07-15T12:32:00","summary":"En la comparativa con el mismo mes del año anterior, el Índice de Precios al Consumidor subió un 2,7​%​​​​​​​​​, tras un aumento del 2,4%​ en mayo."},{"title":"Los traders de Citigroup registran una ganancia récord en la tormenta arancelaria de Trump","link":"http://www.df.cl/mercados/banca-fintech/los-traders-de-citigroup-registran-una-ganancia-record-en-la-tormenta","published_date":"2025-07-15T12:19:00","summary":"La volatilidad en los mercados provocada por los aranceles permitieron a los operadores del banco lograr su mejor segundo trimestre en cinco años."},{"title":"El PIB de China supera las expectativas en el segundo trimestre, pero se anticipa una fuerte desaceleración en los meses siguientes","link":"http://www.df.cl/internacional/economia/el-pib-de-china-supera-las-expectativas-en-el-segundo-trimestre-pero-se","published_date":"2025-07-15T11:40:00","summary":"El Producto Interno Bruto creció 5,2% en abril-junio respecto al mismo período del año anterior, tras un aumento de 5,4% en el primer trimestre, ."},{"title":"Wall Street alista una apertura mixta a la espera de resultados de bancos y datos de inflación en EEUU","link":"http://www.df.cl/primer-click/wall-street-alista-una-apertura-mixta-a-la-espera-de-resultados-de-bancos-y","published_date":"2025-07-15T11:30:00","summary":"El dólar y las criptomonedas retroceden."},{"title":"Un sorprendente aumento en las operaciones de JPMorgan señala una disminución del temor a los aranceles","link":"http://www.df.cl/mercados/banca-fintech/un-sorprendente-aumento-en-las-operaciones-de-jpmorgan-senala-una","published_date":"2025-07-15T11:19:00","summary":"Actividad del banco de inversión podría ser el inicio de un repunte en las operaciones de compraventa tras la incertidumbre generalizada relacionada con las políticas arancelarias de EEUU."},{"title":"BlackRock alcanza un récord de US$ 12,5 billones en activos en medio del caos arancelario de Trump","link":"http://www.df.cl/mercados/fondos-de-inversion/blackrock-alcanza-un-record-de-us-12-5-billones-en-activos-en-medio-del","published_date":"2025-07-15T11:00:00","summary":"Los clientes de la gestora de activos más grande del mundo resistieron la volatilidad de las políticas arancelarias en el segundo trimestre."},{"title":"Sobre las contribuciones","link":"http://www.df.cl/opinion/columnistas/sobre-las-contribuciones","published_date":"2025-07-15T08:04:00","summary":"LUIS FELIPE LAGOS M. Economista"},{"title":"Finanzas sostenibles: ¿quo vadis?","link":"http://www.df.cl/opinion/columnistas/finanzas-sostenibles-quo-vadis","published_date":"2025-07-15T08:03:00","summary":"BRIGITTE LEAL Profesora de Derecho Administrativo y Ambiental, Universidad Adolfo Ibáñez RODRIGO VALLEJO Investigador del Centro de Gobiernos Privados, Universidad de Copenhague"},{"title":"Moral fiscal e incumplimiento tributario","link":"http://www.df.cl/opinion/cartas/moral-fiscal-e-incumplimiento-tributario","published_date":"2025-07-15T08:02:00","summary":""},{"title":"Sector inmobiliario y deuda privada: las apuestas de los grandes family offices chilenos a través de fondos de inversión","link":"http://www.df.cl/mercados/bolsa-monedas/sector-inmobiliario-y-deuda-privada-las-apuestas-de-los-grandes-family","published_date":"2025-07-15T08:00:00","summary":"Pese a la mayor migración de capitales a jurisdicciones y gestoras del extranjero, los altos patrimonios del país mantienen selectas participaciones en vehículos locales."},{"title":"Inflación le da un respiro a Argentina en medio de disputa por YPF","link":"http://www.df.cl/internacional/economia/inflacion-le-da-un-respiro-a-argentina-en-medio-de-disputa-por-ypf","published_date":"2025-07-15T08:00:00","summary":"La jueza estadounidense Loretta Preska negó una suspensión adicional y el Estado argentino debe transferir las acciones que mantiene en la petrolera."},{"title":"Semana clave para la Super de Pensiones por nombramiento de regulador y consultoría para el régimen de inversiones","link":"http://www.df.cl/mercados/pensiones/semana-clave-para-la-super-de-pensiones-por-nombramiento-de-regulador-y","published_date":"2025-07-15T08:00:00","summary":"En los próximos días se decidirá quién asumirá el cargo de superintendente, y este viernes se abrirán los sobres de las ofertas que revelarán a los interesados en llevar adelante la asesoría."},{"title":"El rol de la Corte Suprema más allá de la contingencia","link":"http://www.df.cl/opinion/cartas/el-rol-de-la-corte-suprema-mas-alla-de-la-contingencia","published_date":"2025-07-15T08:00:00","summary":""},{"title":"Ofensiva tributaria contra el crimen organizado","link":"http://www.df.cl/opinion/editorial/ofensiva-tributaria-contra-el-crimen-organizado","published_date":"2025-07-15T08:00:00","summary":""},{"title":"Geopolítica: ¿el riesgo que la minería subestima?","link":"http://www.df.cl/opinion/columnistas/geopolitica-el-riesgo-que-la-mineria-subestima","published_date":"2025-07-15T08:00:00","summary":"MATIAS PINTO Consultor internacional, partner GreenGig.io"},{"title":"Sentencias del TDLC sobre interlocking: sálvese quien pueda","link":"http://www.df.cl/opinion/columnistas/sentencias-del-tdlc-sobre-interlocking-salvese-quien-pueda","published_date":"2025-07-15T08:00:00","summary":"SANTIAGO RIED SOCIO DEPARTAMENTO LIBRE COMPETENCIA, DENTONS CHILE ABOGADOS"},{"title":"BHP ofrece préstamo de $ 6,5 millones a trabajadores afectados por embargo del sueldo, pero Sindicato N°1 se lanza en su contra","link":"http://www.df.cl/empresas/mineria/bhp-ofrece-prestamo-de-6-5-millones-a-trabajadores-afectados-por-embargo","published_date":"2025-07-15T08:00:00","summary":"Minera Escondida habilitó “de manera excepcional” un crédito a pagar en 65 cuotas para ayudar a los involucrados en el inédito caso judicial que ordenó la devolución de un bono entregado en 2019."},{"title":"Permisos: La Moneda envía antecedentes al TC para que deseche impugnación de diputados oficialistas","link":"http://www.df.cl/economia-y-politica/permisos-la-moneda-envia-antecedentes-al-tc-para-que-deseche-impugnacion","published_date":"2025-07-15T08:00:00","summary":"En un duro escrito, el Ejecutivo alude a fallas tanto en la forma como en el fondo que sustenta la reclamación de más de 40 legisladores."},{"title":"Alicia Frohmann y aranceles al cobre: “Esto no ha tenido racionalidad económica y tampoco política”","link":"http://www.df.cl/economia-y-politica/pais/aranceles-al-cobre-esto-no-ha-tenido-racionalidad-economica-y-tampoco","published_date":"2025-07-15T08:00:00","summary":"La exdirectora de ProChile planteó que “lo más probable es que Estados Unidos no haga nada muy distinto respecto de Chile de lo que hace con los países de tamaño parecido”."},{"title":"CPC y anuncio de tarifas de Trump: “La palabra hoy es incertidumbre”","link":"http://www.df.cl/economia-y-politica/pais/cpc-y-anuncio-de-tarifas-de-trump-la-palabra-hoy-es-incertidumbre","published_date":"2025-07-15T08:00:00","summary":""},{"title":"Las 10 acciones prioritarias que deben realizar las empresas para cumplir con la ley de datos personales","link":"http://www.df.cl/df-lab/las-10-acciones-prioritarias-que-deben-realizar-las-empresas-para-cumplir","published_date":"2025-07-15T08:00:00","summary":"Abogado de HD Group llamó a las compañías a identificar los tipos de datos que manejan, a mapear las áreas críticas que tratan información personal y a tomar medidas de seguridad."},{"title":"Multigremial acusa a Economía de exclusión del Consejo consultivo PYME","link":"http://www.df.cl/economia-y-politica/laboral-personas/multigremial-acusa-a-economia-de-exclusion-del-consejo-consultivo-pyme","published_date":"2025-07-15T08:00:00","summary":"La entidad pidió al Congreso invitar a Grau a exponer sobre la situación."},{"title":"Autos, bourbon y Boeing: la UE publica nueva lista de aranceles a productos estadounidenses por 72 mil millones de euros en respuesta a tarifas de Trump","link":"http://www.df.cl/internacional/economia/autos-bourbon-y-boeing-ue-publica-lista-de-aranceles-a-productos","published_date":"2025-07-15T00:55:00","summary":"Los impuestos adicionales también se aplicarían a vinos, frutas y verduras, maquinaria, productos químicos y plásticos, y equipos eléctricos, entre otros, según el documento de 206 páginas preparado por la Comisión Europea."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Jaime “Pillo” Vera y la crisis de Deportes Puerto Montt: “El club iba a desaparecer y apostando con jugadores jóvenes de la zona, estamos saliendo adelante”","link":"https://www.theclinic.cl/2025/07/15/jaime-pillo-vera-y-la-crisis-de-deportes-puerto-montt-el-club-iba-a-desaparecer-y-apostando-con-jugadores-jovenes-de-la-zona-estamos-saliendo-adelante/","published_date":"2025-07-15T23:00:00","summary":"El actual entrenador del cuadro de la Región de Los Lagos conversó en exclusiva con DLT Sports sobre el momento del líder de la Segunda División Profesional. El técnico nacional asumió en Puerto Montt a comienzos de 2024, en plena crisis económica del club, que lo tuvo al borde de desaparecer. \nThe post Jaime “Pillo” Vera y la crisis de Deportes Puerto Montt: “El club iba a desaparecer y apostando con jugadores jóvenes de la zona, estamos saliendo adelante” appeared first on The Clinic."},{"title":"Ignacia Antonia lo transmitió en vivo a 1,5 millones de personas en Youtube:  el auge y negocio tras los eventos de “gender reveal”","link":"https://www.theclinic.cl/2025/07/15/ignacia-antonia-lo-transmitio-en-vivo-a-15-millones-de-personas-en-youtube-el-auge-y-negocio-tras-los-eventos-de-gender-reveal/","published_date":"2025-07-15T22:39:54","summary":"De globos rellenos con papelitos de colores a escandalosas explosiones de humo de colores rosa o azul. Los eventos para revelar el género de un hijo en vías de nacer han evolucionado rápidamente en los últimos años, siendo cada vez más elaborados. Empresas que se dedican a organizar este tipo de eventos, aseguran que pueden realizar más de 50 por mes, y que los precios parten en $100 mil. \nThe post Ignacia Antonia lo transmitió en vivo a 1,5 millones de personas en Youtube:  el auge y negocio tras los eventos de “gender reveal”   appeared first on The Clinic."},{"title":"El rol clave de Osmar Ferrer, el sicario liberado en el asesinato del “Rey de Meiggs”: fue el tirador que remató al empresario en el suelo","link":"https://www.theclinic.cl/2025/07/15/el-rol-clave-de-osmar-ferrer-el-sicario-liberado-en-el-asesinato-del-rey-de-meiggs-fue-el-tirador-que-remato-al-empresario-en-el-suelo/","published_date":"2025-07-15T22:22:09","summary":"Osmar Alexander Ferrer Ramírez fue quien remató en el suelo al empresario José Felipe Reyes Ossa, conocido como el “Rey de Meiggs”, luego de que su coimputado Yonder Blanco le disparara por primera vez. El tercer implicado, Neomar Arismendi, completa el grupo formalizado por homicidio calificado en un crimen por encargo que remeció Ñuñoa y que hoy es investigado como parte de una red de sicariato transnacional. Mientras Blanco y Arismendi se mantienen en prisión preventiva, Ferrer está prófugo, tras haber sido liberado por error en medio de una cadena de oficios contradictorios. Hoy pesa sobre él una orden de captura internacional, mientras el Estado intenta explicar cómo el hombre que ejecutó el disparo final salió caminando por la puerta de la cárcel.\nThe post El rol clave de Osmar Ferrer, el sicario liberado en el asesinato del “Rey de Meiggs”: fue el tirador que remató al empresario en el suelo appeared first on The Clinic."},{"title":"El cuidadoso diseño de José Antonio Kast para trabajar su programa de gobierno y evitar los flancos de su campaña en 2021","link":"https://www.theclinic.cl/2025/07/15/el-cuidadoso-diseno-de-jose-antonio-kast-para-trabajar-su-programa-de-gobierno-y-evitar-los-flancos-de-su-campana-en-2021/","published_date":"2025-07-15T22:04:13","summary":"Un mal recuerdo tienen al interior del Partido Republicano del programa presentado durante la segunda aventura presidencial de Kast -que contenía más 200 páginas y 829 medidas- y que le provocó múltiples críticas de sectores políticos al incluir propuestas como la eliminación del Ministerio de la Mujer o la derogación de la Ley de aborto en tres causales. Esta vez, en la colectividad han optado por elaborar un texto mucho más acotado y enfocado en las principales urgencias ciudadanas.\nThe post El cuidadoso diseño de José Antonio Kast para trabajar su programa de gobierno y evitar los flancos de su campaña en 2021 appeared first on The Clinic."},{"title":"Eduardo Vargas regresa a Uruguay y se aleja de Universidad de Chile: “No llegó a un arreglo con la U, la oferta parece que fue medio ridícula”","link":"https://www.theclinic.cl/2025/07/15/eduardo-vargas-regresa-a-uruguay-y-se-aleja-de-universidad-de-chile-no-llego-a-un-arreglo-con-la-u-la-oferta-parece-que-fue-medio-ridicula/","published_date":"2025-07-15T22:00:00","summary":"El delantero de 37 años decidió volver a Montevideo tras no llegar a ningún acuerdo con el cuadro azul. Aunque muchos daban por sentada la vuelta de Vargas a la U, finalmente volverá a Nacional para poder entrenar y resolver su futuro. \"Eduardo vuelve porque no llegó a un arreglo con la U. de Chile. La oferta que le hicieron no colmó las expectativas y nos pidió volver\", señaló Flavio Perchman, vicepresidente del conjunto charrúa. \nThe post Eduardo Vargas regresa a Uruguay y se aleja de Universidad de Chile: “No llegó a un arreglo con la U, la oferta parece que fue medio ridícula” appeared first on The Clinic."},{"title":"Peaje Túnel El Melón bajará casi 50% y dejará de ser de los más caros de Chile con el fin a la tarifa de hora punta tras modernización de la Ruta 5 Norte","link":"https://www.theclinic.cl/2025/07/15/peaje-tunel-el-melon-bajara-casi-50-y-dejara-de-ser-de-los-mas-caros-de-chile-con-el-fin-a-la-tarifa-de-hora-punta-tras-modernizacion-de-la-ruta-5-norte/","published_date":"2025-07-15T21:54:15","summary":"Tras la integración del Túnel El Melón a la Autopista Nueva Aconcagua, el MOP confirmó que desde este miércoles 16 de julio se aplicará un precio único al peaje, sin diferenciación por hora punta, que implicará una rebaja significativa. Autos y camionetas pasarán a pagar $2.800.\nThe post Peaje Túnel El Melón bajará casi 50% y dejará de ser de los más caros de Chile con el fin a la tarifa de hora punta tras modernización de la Ruta 5 Norte appeared first on The Clinic."},{"title":"“Natalia hace rato perdió la brújula”: la crujidera en el PPD tras desmarque de Piergentili a candidatura de Jara y su posible sanción","link":"https://www.theclinic.cl/2025/07/15/natalia-hace-rato-perdio-la-brujula-la-crujidera-en-el-ppd-tras-desmarque-de-piergentili-a-candidatura-de-jara-y-su-posible-sancion/","published_date":"2025-07-15T21:43:30","summary":"La extimonel del PPD ha sido foco de críticas al interior de su partido, luego de que pusiera en duda su voto a la candidata presidencial del oficialismo. “Ha tenido otras declaraciones que han generado reacciones o molestias, pero insisto: no representan al partido”, sostuvo la diputada del PPD Carolina Marzán. En caso de que Piergentili insista en avanzar por opciones distintas a las definidas por la colectividad, desde la directiva no descartan eventuales sanciones.\nThe post “Natalia hace rato perdió la brújula”: la crujidera en el PPD tras desmarque de Piergentili a candidatura de Jara y su posible sanción appeared first on The Clinic."},{"title":"La batalla por el Palacio Concha: dueño denuncia que comprador dejó de pagarle, se niega a dejar el inmueble y realiza fiestas que perturban el barrio","link":"https://www.theclinic.cl/2025/07/15/la-batalla-por-el-palacio-concha-dueno-denuncia-que-comprador-dejo-de-pagarle-se-niega-a-dejar-el-inmueble-y-realiza-fiestas-que-perturban-el-barrio/","published_date":"2025-07-15T21:42:13","summary":"El empresario estadounidense, Scott Jones, actual dueño del Palacio Concha, presentó una demanda contra quienes prometieron comprar el recinto, exigiendo la devolución del inmueble y el pago de una indemnización de perjuicios por más de $196 millones.\nThe post La batalla por el Palacio Concha: dueño denuncia que comprador dejó de pagarle, se niega a dejar el inmueble y realiza fiestas que perturban el barrio appeared first on The Clinic."},{"title":"El panorama que le espera a Gonzalo Tapia en Sao Paulo: deberá pelear un puesto con Lucas Moura, exjugador del PSG","link":"https://www.theclinic.cl/2025/07/15/el-panorama-que-le-espera-a-gonzalo-tapia-en-sao-paulo-debera-pelear-un-puesto-con-lucas-moura-exjugador-del-psg/","published_date":"2025-07-15T21:22:18","summary":"El delantero formado en Universidad Católica aterrizó el día de ayer en tierras brasileñas para hacerse las pruebas médicas y concretar su fichaje en el equipo paulista. Lucas Moura y Lucas Ferreira, serán los nombres con los que tendrá que competir Tapia en el Sao Paulo.  \nThe post El panorama que le espera a Gonzalo Tapia en Sao Paulo: deberá pelear un puesto con Lucas Moura, exjugador del PSG appeared first on The Clinic."},{"title":"Equipos olímpicos de EE.UU., Canadá, Suiza y otros 12 países entrenarán en Corralco rumbo a Italia 2026: triple medallista olímpica lidera lista de estrellas","link":"https://www.theclinic.cl/2025/07/15/equipos-olimpicos-de-ee-uu-canada-suiza-y-otros-12-paises-entrenaran-en-corralco-rumbo-a-italia-2026-triple-medallista-olimpica-lidera-lista-de-estrellas/","published_date":"2025-07-15T20:32:19","summary":"15 delegaciones olímpicas, encabezadas por el equipo de Estados Unidos, entrenarán a partir del 1 de agosto en el centro de ski Corralco de cara a los Juegos de Invierno de Italia 2026. Entre los deportistas que llegaran al país destacan la triple medallista olímpica checa, Ester Ledecká, y la actual campeona mundial de descenso, la estadounidense Breezy Johnson.\nThe post Equipos olímpicos de EE.UU., Canadá, Suiza y otros 12 países entrenarán en Corralco rumbo a Italia 2026: triple medallista olímpica lidera lista de estrellas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Presentan guía para el reclutamiento de trabajadores temporales extranjeros en el agro","link":"https://cooperativa.cl/noticias/pais/trabajo/temporeros/presentan-guia-para-el-reclutamiento-de-trabajadores-temporales/2025-07-15/195939.html","published_date":"2025-07-16T00:17:00","summary":""},{"title":"Copa América: Argentina venció a Uruguay y ya piensa en duelo con La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/copa-america-argentina-vencio-a-uruguay-y-ya-piensa-en-duelo-con-la-roja/2025-07-15/193001.html","published_date":"2025-07-16T00:17:00","summary":"La selección argentina femenina venció por la cuenta mínima a Uruguay en el Estadio Banco Guayaquil en su debut en la Copa América Femenina e igualó el puntaje de Chile en el Grupo A.\nLas trasandinas, que estuvieron libres en la primera fecha, se impusieron con un solitario tanto de Florencia Bonsegundo (78'); y sobre el final del encuentro la charrúa Wendy Carballo fue expulsada por doble tarjeta amarilla.\nLas dirigidas por Luis Mena quedaron libres en esta segunda jornada y volverán a la acción este viernes 18 de julio, cuando se enfrenten a la selección argentina a las 20:00 horas también en el Estadio Banco Guayaquil.\n "},{"title":"San Carlos apuesta por la reconstrucción de fábrica de longanizas afectada en incendio","link":"https://cooperativa.cl/noticias/pais/region-de-nuble/san-carlos-apuesta-por-la-reconstruccion-de-fabrica-de-longanizas/2025-07-15/194612.html","published_date":"2025-07-16T00:01:00","summary":""},{"title":"Gendarmería reveló la cronología de la bullada excarcelación de sicario","link":"https://cooperativa.cl/noticias/pais/judicial/gendarmeria-revelo-la-cronologia-de-la-bullada-excarcelacion-de/2025-07-15/185138.html","published_date":"2025-07-15T23:00:00","summary":"Gendarmería reveló este martes la cronología de los hechos que terminaron con la liberación de un imputado -acusado de sicariato- desde el Centro de Detención Preventiva Santiago I, un hecho que ha conmocionado a la opinión pública chilena, no solo por la gravedad del hecho en sí, sino por los riegos y amenazas que genera en los sistemas judiciales y penitenciarios del país.\nA través de un comunicado, la entidad dio cuenta que el 9 de julio, a las 20:28 horas, \"el 8° Juzgado de Garantía dictó una orden de ingreso a prisión preventiva\" para la persona en cuestión. Este procedimiento se concretó con la entrada del imputado a la unidad penal, tras un traslado realizado por personal de Servicios Especializados, que contaba con una orden impresa.\nSin embargo, la situación cambió el 10 de julio. A las 12:11 horas, Gendarmería recibió, a través de su sistema informático de envíos de resoluciones del Poder Judicial, una nueva orden del Tribunal. Esta resolución posterior dejaba sin efecto la instrucción inicial y \"ordenaba la libertad del imputado\".\nTras chequear y corroborar la verosimilitud de dicha resolución, la liberación se concretó ese mismo día, 10 de julio, a las 20:40 horas.\nEl mismo 10 de julio, a las 14:13 horas, una nueva comunicación del tribunal llegó a Gendarmería por correo electrónico. Esta comunicación contenía la misma orden de ingreso a prisión del 9 de julio, sin incluir \"ninguna instrucción diferente, alerta o rectificación de la orden posterior que establecía la libertad\".\nGendarmería aclaró que, si bien no se han detectado vulneraciones en sus sistemas informáticos institucionales, dada la connotación y gravedad del incidente, se están recopilando todos los antecedentes pertinentes.\nEstos serán puestos a disposición del Ministerio Público, y se están llevando a cabo investigaciones internas desde el primer momento en que se desarrolló el servicio.\nAnte la liberación y el no regreso a prisión del presunto sicario, la PDI activó una notificación roja a nivel internacional a través de Interpol. Esto implica una búsqueda activa para la ubicación y captura del sujeto, tanto a nivel nacional como internacional.\n\n[ Se busca ] prófugo de la justicia. Nacionalidad Venezolano, tez morena, 1,75 m de estatura, pelo negro ondulado, tatuaje en mano derecha con la palabra “zeus”.\n\nCualquier información contactarse a la brevedad al fono 134 o acercarse a cualquier unidad de las instituciones… pic.twitter.com/yIullePpt4\n— PDI Chile (@PDI_CHILE) July 15, 2025"},{"title":"Excampeona de Wimbledon: Las mujeres estamos capacitadas para jugar finales con cinco sets","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/excampeona-de-wimbledon-las-mujeres-estamos-capacitadas-para-jugar/2025-07-15/181647.html","published_date":"2025-07-15T23:00:00","summary":"La extenista francesa Marion Bartoli, campeona en Wimbledon en 2013 y finalista en 2007, se sumó al debate luego de apabullante definición que coronó a Iga Swiatek el pasado fin de semana (doble 6-0 a Amanda Anisimova) y afirmó que las tenistas están preparadas para jugar finales largas con cinco sets.\n\"Las tenistas están absolutamente capacitadas para jugar al mejor de cinco sets\", dijo Bartoli en una entrevista con CLAY y RG Media en Londres.\n\"Las jugadoras de mi época también habríamos podido aceptar el desafío. Absolutamente\", dijo Bartoli, exnúmero 7 del mundo y campeona de 8 títulos profesionales.\n\"Quizás no para todo el torneo de Grand Slam, pero sí algo desde semifinales en adelante. Tanto en mi tiempo como ahora, las mujeres estamos físicamente preparadas para eso. Jugamos partidos de más de tres horas, tres horas y media, que fue lo que duró la final masculina de Wimbledon. Claro que podríamos hacerlo\", comentó.\n\"Dar ese paso requeriría que las jugadoras actuales se sienten a conversar y piensen si realmente es lo mejor para el tenis femenino o no. No nos corresponde a nosotras, las exjugadoras, tomar esa decisión\", sentenció."},{"title":"[VIDEO] Snoop Dogg presentó la nueva camiseta de Swansea para la temporada 2025-2026","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-snoop-dogg-presento-la-nueva-camiseta-de-swansea-para-la/2025-07-15/174533.html","published_date":"2025-07-15T22:52:00","summary":"El rapero estadounidense Snoop Dogg presentó la nueva camiseta de Swansea City para la temporada 2025-2026, a través de un video publicado en las redes sociales del club del fútbol inglés.\n\nComing to a hood near you 👀🦢 #YJB pic.twitter.com/YamLKTHQ6C\n— Swansea City AFC (@SwansOfficial) July 12, 2025"},{"title":"Ministro Carlos Montes: Esperamos que la U tenga estadio alguna vez","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/ministro-carlos-montes-esperamos-que-la-u-tenga-estadio-alguna-vez/2025-07-15/185115.html","published_date":"2025-07-15T22:46:00","summary":"Carlos Montes, ministro de Vivienda y Urbanismo, visitó el nuevo Claro Arena de Cruzados en la inspección de las autoridades de cara a la pronta inauguración del recinto y sorprendió con un recado a Universidad de Chile, recordando que los azules no tienen recinto propio.\n\"Bueno, esperamos que la Chile (la U) también tenga un estadio alguna vez, ¿o no?\", lanzó  el ministro, quien es hincha de Colo Colo, según consignó La Tercera.\nRespecto al Monumental, Montes indicó que \"Colo Colo tiene un buen estadio, que está mejorándolo para que no tenga los riesgos que ha tenido y las cosas que se han vivido y eso también fue hecho contra todo, en momento en que no estaban las sociedades anónimas. En otro momento de la historia del deporte chileno\".\nFinalmente, sobre el Claro Arena, sostuvo que \"nos parece un estadio, como se nos explica, en el mayor nivel mundial y que trata de resolver los problemas que normalmente tienen estos estadios. Santiago está rodeado por estadios. Hay estadio en distintos barrios\".\n\"En este barrio también había, pero ahora hay un proyecto de jugar un papel mucho más significativo en la ciudad, entiendo, lo que es una aspiración y han tomado las medidas para que eso no afecte al entorno\", aseveró.\n "},{"title":"La formación de Palestino para su visita a Bolivar por Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/la-formacion-de-palestino-para-su-visita-a-bolivar-por-copa-sudamericana/2025-07-15/180624.html","published_date":"2025-07-15T22:41:00","summary":""},{"title":"Brasil rechaza las opiniones \"indebidas\" de EE.UU. sobre juicio a Bolsonaro por golpismo","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-rechaza-las-opiniones-indebidas-de-ee-uu-sobre-juicio-a/2025-07-15/165631.html","published_date":"2025-07-15T22:36:00","summary":"El Gobierno de Brasil expresó este martes que \"deplora y rechaza, una vez más las manifestaciones indebidas\" de Estados Unidos sobre el proceso por golpismo que cursa en la Corte Suprema contra el expresidente Jair Bolsonaro.\nLa cancillería brasileña, en una nota oficial, sostuvo que \"tales manifestaciones no coinciden con los 200 años de respeto y amistad entre los dos países\", después de que funcionarios de la Embajada estadounidense en Brasil y del Departamento de Estado reiteraran sus críticas al proceso contra el líder de la ultraderecha.\nEl comunicado critica \"la politización\" por parte del Gobierno de Donald Trump de cuestiones comerciales bilaterales, después de que el líder republicano amenazara a Brasil con aplicar aranceles del 50 % a todos los productos brasileños por lo que ha considerado una \"caza de brujas\" contra Bolsonaro.\n\"Brasil está negociando con las autoridades estadounidenses, desde marzo, cuestiones relativas a los aranceles\", un asunto \"de interés mutuo\" y que debe ser tratado de forma que beneficie a \"ambas economías\", dice la nota.\nTambién reitera, como ha dicho el presidente Luiz Inácio Lula da Silva que Brasil es \"un país democrático, cuya soberanía no está ni estará jamás en una mesa de negociación\".\nLa semana pasada, la cancillería ya había convocado al encargado de negocios de EE.UU. en el país, Gabriel Escobar, para protestar por una nota de esa delegación en apoyo a Bolsonaro, publicada luego de que Trump dijo que el expresidente era tratado de forma \"muy injusta\" por la Justicia brasileña.\nHoras después, el mismo día, Escobar fue convocado nuevamente, pero para protestar por una carta difundida por Trump, en la que amenazaba gravar a los productos brasileños precisamente por el proceso judicial contra el líder ultraderechista.\nSegún la Fiscalía, Bolsonaro y otros siete reos en un juicio que tramita en la Corte Suprema incurrieron en los delitos de \"golpe de Estado\", \"organización criminal armada\", \"tentativa de abolición violenta del Estado democrático de derecho\", \"daño cualificado por violencia grave o amenaza\" y \"deterioro de patrimonio protegido\".\nEl fiscal general, Paulo Gonet, entregó este lunes al tribunal sus alegatos finales, en los que sostiene que la investigación produjo \"un amplio conjunto de pruebas\", que incluye manuscritos, archivos digitales y documentos que revelan \"la trama conspiratoria contra las instituciones democráticas\".\nEl complot habría comenzado tras la derrota de Bolsonaro en las elecciones de octubre de 2022 frente a Lula, cuya investidura se intentaba impedir.\nSegún la Fiscalía, tras fracasar los planes iniciales, se llegó al asalto a los tres poderes del Estado del 8 de enero de 2023, una semana después de la toma de posesión de Lula, cuando miles de ultras intentaron alentar a los militares a derrocar al nuevo Gobierno.\nTras recibir los alegatos de la Fiscalía, la corte dará un plazo para que los acusados presenten sus últimos argumentos y el caso entrará en la fase del juicio oral, con sentencias previstas para ser dictadas entre septiembre y octubre próximos."},{"title":"Exfuncionarios de la FACh imputados por tráfico de drogas quedaron en prisión preventiva","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/exfuncionarios-de-la-fach-imputados-por-trafico-de-drogas-quedaron-en/2025-07-15/180141.html","published_date":"2025-07-15T21:50:00","summary":"El Juzgado de Garantía de Iquique decretó esta tarde la prisión preventiva para los cinco exfuncionarios de la Fuerza Aérea de Chile (FACh) acusados de tráfico de ketamina desde la base Aérea \"Los Cóndores\", ubicada en la capital regional de Tarapacá, hacia la Región Metropolitana.\nLa Justicia determinó la medida cautelar al considerar que la libertad de los acusados constituye un peligro para la seguridad de la sociedad, existe peligro de fuga y también pone en riesgo el éxito de la investigación.\nEl juez Mauricio Chía explicó que los imputados no tienen rango \"tan bajo\", es decir, pertenecen a la institución jerarquizada, por lo que podría \"existir influencia\" en personas que también integren la Fuerza Aérea y que quieran colaborar con la indagación.\n\"La medida cautelar que corresponde declarar es la más gravosa de todas porque con ninguna otra se podría evitar que pudieran tener contacto con terceras personas, mantener drogas, por ejemplo, para hacérselas llegar o para seguir operando desde un lugar cerrado\", sostuvo.\nAsimismo, afirmó que \"ni siquiera el arresto domiciliario total podría asegurar que no se pudiera cometer el mismo delito y es justamente la privación de libertad en un recinto custodiado por el Estado donde se puede, por lo menos, tener una mayor tranquilidad de que no se comentan nuevamente estos delitos\".\n\nAHORA | Tras mas de ocho horas de audiencia de formalización en Iquique, la Fiscalía Regional de Tarapacá obtuvo la prisión preventiva de los 5 exfuncionarios de la FACH formalizados por tráfico ilícito de drogas. Tres de ellos también fueron formalizados por asociación ilícita. pic.twitter.com/s9rcm6Eg3H\n— Fiscalía Tarapacá (@FiscaliaIRegion) July 15, 2025\nPor su parte, la fiscal Trinidad Steinert precisó que tres de los imputados realizaron trasladados de ketamina a través de vuelos institucionales en enero y mayo pasado; mientras, los otros dos acusados fueron integrados en esta última operación, que dio con su captura.\nDe todas formas, reconoció que hasta el momento se desconoce la cantidad de droga que los imputados podrían haber trasladado de esta forma, pero \"sí hemos podido determinar que durante el año 2025 al menos fueron tres viajes. Seguimos esa línea investigativa para poder determinar si efectivamente correspondía también a ketamina, el valor de la misma y quiénes intervinieron\".\n\"Claramente aquí tenemos un núcleo base, que son los tres imputados que les atribuimos, además del tráfico, la asociación criminal. Sin embargo, entendemos como Ministerio Público que hay más personas involucradas y, por lo tanto, no hemos terminado nuestro trabajo\", declaró.\nLa presunta participación de otros funcionarios de la FACh en este ilícito tampoco fue descartada por la abogada del Consejo de Defensa del Estado, María José Venegas, quien señaló a Cooperativa que \"la querella también va dirigida en contra de todos aquellos que resulten responsables y que se determinen en el curso de la investigación que lidera el Ministerio Público, ya sea en calidad de autores, cómplices o encubridores de este o de otros delitos que surjan\".\nEl Juzgado de Garantía de Iquique estableció 180 días de investigación.\n\n🔴 Fiscal Regional de Tarapacá, Trinidad Steinert, destacó la prisión preventiva obtenida contra la totalidad de los exfuncionarios FACH formalizados por tráfico de ketamina. “Seguiremos con esta línea investigativa”, indicó al salir de la audiencia. pic.twitter.com/am4eFqZ3Da\n— Fiscalía Tarapacá (@FiscaliaIRegion) July 15, 2025"},{"title":"Red Movilidad pone en marcha más de 300 nuevos buses eléctricos","link":"https://cooperativa.cl/noticias/pais/transportes/transantiago/red-movilidad-pone-en-marcha-mas-de-300-nuevos-buses-electricos/2025-07-15/173720.html","published_date":"2025-07-15T21:40:00","summary":""},{"title":"La formación de Universidad de Chile para enfrentar a Guaraní en el Estadio Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-universidad-de-chile-para-enfrentar-a-guarani-en-el/2025-07-15/172900.html","published_date":"2025-07-15T21:27:00","summary":""},{"title":"Blanco y Negro arremetió contra Omar Gárate por registro de la Radio Colo Colo FM","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-arremetio-contra-omar-garate-por-registro-de-la-radio/2025-07-15/163858.html","published_date":"2025-07-15T20:49:00","summary":"Blanco y Negro, concesionaria que administra a Colo Colo, arremetió contra Omar Gárate por el registro de marca que solicitó el locutor para Radio Colo Colo FM ante el Instituto Nacional de Propiedad Industrial (Inapi), lo que derivó en una demanda de oposición por parte de la concesionaria.\nEl organismo terminó dándole la razón a los gestores del club \"albo\", propietaria de los signos Colo Colo y TV Colo Colo, entre otras, argumentando que \"la coexistencia de los signos Colo Colo y Radio Colo Colo FM podría generar un riesgo de confusión debido a la falta de claridad\", según detalla el Diario Financiero.\nTras esta resolución, el representante de la radio apeló ante el Tribunal de Propiedad Industrial, pero nuevamente recibió una negativa.\nAhora, a Gárate le queda una última instancia para recurrir: la Corte Suprema. Aún se desconoce si el locutor optará por llevar el caso por esta vía."},{"title":"Caso sicario: Jueza y funcionarios del tribunal entregaron sus celulares y computadores","link":"https://cooperativa.cl/noticias/pais/judicial/caso-sicario-jueza-y-funcionarios-del-tribunal-entregaron-sus-celulares/2025-07-15/164849.html","published_date":"2025-07-15T20:48:00","summary":"La liberación de un presunto sicario, cuya prisión preventiva había sido decretada, ha generado una intensa investigación por parte de la Fiscalía y la Policía de Investigaciones (PDI) en Chile.\nSegún informaron desde el Ministerio Público, en el marco de este bullado caso, una de las diligencias realizadas este martes fue tomar el testimonio de Irene Rodríguez Chávez, jueza que firmó digitalmente el oficio que terminó con Osmar Ferrer en libertad.\n\"Tomamos declaraciones en calidad de testigos, a la señora magistrada y a funcionarios del tribunal. Además, voluntariamente hicieron entrega de sus dispositivos celulares, los cuales levantamos para registrar digamos información que pudiera ser útil. Incautamos computadores desde los cuales se hicieron las comunicaciones y otra serie de antecedentes\", detalló el fiscal Marcos Pastén, a cargo de la indagación.\nTodo el proceso de incautación y toma de declaraciones se desarrolló \"en completa normalidad\" y la entrega de los aparatos fue \"de forma voluntaria\", según la PDI.\nLa resolución judicial y el debate del \"error\"\nPastén también enfatizó la validez de la prisión preventiva dictada, asegurando que es \"la única resolución vigente es la resolución que decretó la prisión preventiva\". Y añadió, reiterando la posición de la Fiscalía: \"Técnicamente hablando, esta persona nunca debió haber estado puesta en libertad, porque la única resolución vigente era la resolución que decretó la prisión preventiva\".\nRespecto a las causas de la liberación y la posible existencia de un \"error\" o \"extorsión\", el fiscal indicó que \"si bien es cierto nosotros no descartamos ninguna hipótesis, con los antecedentes que tenemos hoy no aparecen digamos en esta primera indagación. Esto es algo que en todo caso que está recién comenzando\".\nEn una línea similar, Mauricio Jorquera, jefe contra el Crimen Organizado de la PDI, afirmó que todas las diligencias están en curso y que no se descarta ninguna posibilidad para establecer por qué el imputado fue puesto en libertad.\nFinalmente, se dio cuenta que ante la liberación y el no regreso a prisión del presunto sicario, la PDI activó una notificación roja a nivel internacional a través de Interpol. Esto implica una búsqueda activa para la ubicación y captura del sujeto, tanto a nivel nacional como internacional.\n\n[ Se busca ] prófugo de la justicia. Nacionalidad Venezolano, tez morena, 1,75 m de estatura, pelo negro ondulado, tatuaje en mano derecha con la palabra “zeus”.\n\nCualquier información contactarse a la brevedad al fono 134 o acercarse a cualquier unidad de las instituciones… pic.twitter.com/yIullePpt4\n— PDI Chile (@PDI_CHILE) July 15, 2025"},{"title":"La salud del exentrenador argentino Carlos Bilardo empeora, según un cercano","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/la-salud-del-exentrenador-argentino-carlos-bilardo-empeora-segun-un/2025-07-15/163200.html","published_date":"2025-07-15T20:30:00","summary":"El exentrenador argentino Carlos Salvador Bilardo enfrenta un empeoramiento de su salud, dijo este martes su amigo y exasistente técnico Miguel Lemme en una entrevista con una radio local, en la que expresó: \"Ya no reconoce a nadie. Salvo, a veces, que confunde a la hija con la esposa\".\nBilardo, campeón del mundo con la selección argentina de fútbol en México 1986, afronta los síntomas del síndrome de Hakim-Adams, o hidrocefalia de presión normal, que provoca un progresivo deterioro cognitivo.\nEn ese contexto, Lemme afirmó que Bilardo sufre problemas para reconocer a otras personas, inclusive a su propia familia.\n\"La enfermedad que tiene no es recuperable, pero yo siempre lo veo bien\", comentó su histórico colaborador al referirse al acompañamiento médico y familiar que rodea al exdirector técnico de 87 años.\nLemme, integrante como futbolista del club Estudiantes que bajo el comando del doctor fue campeón argentino en 1982, declaró con dolor: \"Yo no lo voy a dejar. Ni loco le suelto la mano como él no me la soltó a mí. Antes iba de lunes a viernes a visitarlo, ahora voy tres veces por semana porque me hace mal\".\n\"Yo dije siempre que el día que no me reconozca, no voy más. Pero es más fuerte que yo. No lo puedo dejar\", confesó Lemme.\nCarlos Bilardo es uno de los entrenadores más importantes de la historia del fútbol argentino, con una extensa carrera que incluyó, con Diego Armando Maradona en cancha, el campeonato mundial en 1986, tras vencer a Alemania Occidental en México, y la final del mismo torneo de 1990 en Italia, cuando su equipo cayó ante el combinado teutón.\nDesde el inicio de su padecimiento, integrantes de aquellos planteles mundialistas suelen visitar a Bilardo en su casa de la ciudad de Buenos Aires.\nLa relación entre Bilardo y Maradona siempre fue muy estrecha, por lo que la familia y los amigos del exentrenador decidieron no informarle de manera inmediata sobre el fallecimiento del astro, ocurrido en noviembre de 2020, para no afectarlo.\nSin embargo, pasados algunos meses se lo contaron ya que notaba que Diego había dejado de visitarlo o llamarlo por teléfono.\nSegún relataron sus allegados, Bilardo pudo ver por televisión todo el Mundial de Qatar 2022 y festejar el triunfo del seleccionado liderado por Lionel Messi y Lionel Scaloni."}]}]}