{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tras petición de Credicorp: CMF ordena liquidación anticipada de dos fondos de Sartor que invertían en Perú","link":"http://www.df.cl/mercados/fondos-de-inversion/tras-peticion-de-credicorp-cmf-ordena-liquidacion-anticipada-de-dos-fondos","published_date":"2025-03-26T23:30:00","summary":"La firma peruana era la única aportante de dichos vehículos. Fueron creados para incursionar en deuda privada de dicho país."},{"title":"Reforma de pensiones se publica en el Diario Oficial y comienzan a regir los plazos de implementación","link":"http://www.df.cl/mercados/pensiones/ley-21-735-reforma-de-pensiones-se-publica-en-el-diario-oficial-y","published_date":"2025-03-26T22:50:00","summary":"El primer hito será en abril, cuando el Presidente Boric envíe al Senado los nombres de los consejeros para el Fondo Autónomo de Protección Previsional (FAPP)."},{"title":"Enel Distribución designa a Mónica Hodor como nueva gerenta general tras renuncia de Víctor Tavera","link":"http://www.df.cl/empresas/energia/enel-distribucion-designa-a-monica-hodor-como-nueva-gerenta-general-tras","published_date":"2025-03-26T22:26:00","summary":"El rol, clave por los cortes de luz vividos el año pasado, será asumido por la ejecutiva el próximo 8 de abril."},{"title":"CCS advierte que cierre total del comercio en Viernes Santo generaría un impacto de hasta medio punto en el Imacec de abril","link":"http://www.df.cl/economia-y-politica/macro/ccs-advierte-que-cierre-total-del-comercio-en-viernes-santo-generaria-un","published_date":"2025-03-26T21:45:00","summary":"Las ventas de ese día equivalen al 4% del sector de todo abril, aseguraron desde el gremio."},{"title":"Trump anunció que aplicará un arancel del 25% a las importaciones de automóviles intensificando guerra comercial","link":"http://www.df.cl/internacional/economia/trump-dice-que-anunciara-mas-tarde-aranceles-a-los-automoviles","published_date":"2025-03-26T21:45:00","summary":"Los gravámenes probablemente afectarían a algunas de las marcas automotrices más importantes de países como Japón, Alemania y Corea del Sur, todos importantes socios comerciales de EEUU."},{"title":"Mesa del Senado: quiebre en la oposición deja a Ossandón (RN) en la presidencia y a Lagos Weber (PPD) en la vicepresidencia","link":"http://www.df.cl/economia-y-politica/congreso/mesa-del-senado-quiebre-en-la-oposicion-deja-a-ossandon-rn-en-la","published_date":"2025-03-26T21:06:00","summary":"Con alusiones a los expresidentes Ricardo Lagos y Sebastián Piñera en su discurso, Manuel José Ossandón asumió el cargo asegurando que la Cámara Alta no será una plataforma electoral."},{"title":"Wall Street cierra en rojo y el Nasdaq retrocede 2% mientras crece el nerviosismo antes del \"Día de la Liberación\"","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyiop32","published_date":"2025-03-26T20:18:00","summary":"En la bolsa chilena, al final de una sesión de bajos montos transados, el IPSA perdió los 7.600 puntos con las acciones de CAP, Colbún y Vapores mostrando las mayores bajas del día."},{"title":"Aranceles: Gobierno intensifica coordinación público-privada pendiente de lo que dictamine EEUU el 2 de abril","link":"http://www.df.cl/economia-y-politica/actualidad/gobierno-intensifica-coordinacion-publico-privada-pendiente-de-lo-que","published_date":"2025-03-26T20:17:00","summary":"El embajador de Chile en Estados Unidos, Juan Gabriel Valdés, está centralizando la información que se genera en ese país y coordinando los pasos a seguir, sobre todo en lo que pueda ocurrir con un eventual arancel al cobre.    "},{"title":"Cobre en términos reales está aún lejos de máximos históricos pese a la escalada del metal en EEUU","link":"http://www.df.cl/mercados/commodities/los-indicadores-que-muestran-un-cobre-real-aun-lejos-de-maximos-historicos","published_date":"2025-03-26T19:40:00","summary":"La cotización de las acciones mineras, el cruce con los precios al productor y el ratio cobre-oro dejan preguntas abiertas sobre si el metal rojo está barato y qué espacio tiene para seguir subiendo, discusión que genera distintas opiniones en el mercado."},{"title":"Pese a los máximos del cobre, el dólar cierra al alza cerca de $ 930 luego que la divisa diera la revancha a nivel mundial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ckynd","published_date":"2025-03-26T19:02:00","summary":"El dollar index subía 0,4% hasta los 104,5 puntos -máximos de la sesión-, mientras aumentaban las tasas largas de EEUU. Las divisas latinoamericanas que ayer destacaron positivamente dieron media vuelta hoy."},{"title":"Diputados de Chile Vamos ingresan proyecto para declarar feriado irrenunciable el Viernes Santo","link":"http://www.df.cl/economia-y-politica/congreso/diputados-de-chile-vamos-ingresan-proyecto-para-declarar-feriado","published_date":"2025-03-26T18:56:00","summary":"Legisladores de Renovación Nacional (RN) y la Unión Demócrata Independiente (UDI) esperan que la iniciativa se tramite en dos semanas."},{"title":"Exministra Maya Fernández sortea acusación constitucional: “Me voy tranquila y queda mucho camino por delante”","link":"http://www.df.cl/economia-y-politica/congreso/exministra-maya-fernandez-sortea-acusacion-constitucional-me-voy","published_date":"2025-03-26T18:13:00","summary":"La defensa de la nieta de Allende optó por ir al fondo de la acusación y consiguió el rechazo de la misma por 70 votos en contra y 64 a favor."},{"title":"Marcel y el rechazo de la oposición a subir impuestos personales para compensar la baja a empresas: \"Eso significa mayores desequilibrios fiscales a futuro\"","link":"http://www.df.cl/economia-y-politica/df-tax/marcel-y-el-rechazo-de-la-oposicion-a-subir-impuestos-personales-para","published_date":"2025-03-26T18:10:00","summary":"El ministro de Hacienda señaló que conversará con el Presidente Boric para analizar los pasos a seguir."},{"title":"Mallplaza invertirá US$ 75 millones para ampliación de centro comercial en Talcahuano","link":"http://www.df.cl/empresas/industria/mallplaza-invertira-us-75-millones-para-ampliacion-de-centro-comercial-en","published_date":"2025-03-26T18:07:00","summary":"La cadena ligada a Falabella ingresó una declaración de impacto ambiental para llevar a cabo la remodelación del Trébol."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-idcg5","published_date":"2025-03-26T18:00:00","summary":"Efecto de la rebaja del impuesto corporativo + Publicada ley de reforma previsional + El dólar al alza"},{"title":"Apertura del comercio en Viernes Santo: lo que ha dicho la justicia sobre la discusión que enfrenta a empresarios, trabajadores, Gobierno y la Iglesia","link":"http://www.df.cl/economia-y-politica/laboral-personas/apertura-del-comercio-en-viernes-santo-lo-que-ha-dicho-la-justicia-sobre","published_date":"2025-03-26T17:55:00","summary":"El Juzgado del Trabajo de Temuco dejó sin efecto una multa cursada a Multitiendas Corona por realizar un descuento en la remuneración de una trabajadora que no se presentó a sus funciones durante dicho feriado el año pasado."},{"title":"Cuándo los pasajeros pueden comer, dormir o moverse y análisis de datos de vientos. Así prepara Qantas sus vuelos directos de 19 horas sin escalas","link":"http://www.df.cl/internacional/ft/cuando-los-pasajeros-pueden-comer-dormir-o-moverse-y-direccion-de-los","published_date":"2025-03-26T15:40:00","summary":"La aerolínea planea ofrecer a los clientes una ruta entre Londres y Sidney, y entre Nueva York y Sidney, aunque aún no se ha tomado una decisión sobre cuál de estos trayectos se lanzará primero."},{"title":"Óscar Hasbún y los próximos pasos de SAAM: “Queremos diversificar nuestras actividades más allá de América”","link":"http://www.df.cl/empresas/industria/oscar-hasbun-y-los-proximos-pasos-de-saam-queremos-diversificar-nuestras","published_date":"2025-03-26T15:27:00","summary":"La empresa del grupo Luksic busca establecer presencia en nuevas regiones e incorporar clientes de otras latitudes."},{"title":"José García, expresidente del Senado (RN): “Veo muy poco probable construir acuerdos tributarios en estos meses que le restan al Gobierno”","link":"http://www.df.cl/economia-y-politica/congreso/jose-garcia-expresidente-del-senado-rn-veo-muy-poco-probable-construir","published_date":"2025-03-26T15:09:00","summary":"El parlamentario opositor renunció el martes a la presidencia de la Cámara Alta, con un discurso emotivo y recopilatorio de su gestión. En esta entrevista hace un recorrido acerca de su mirada sobre temas que están en la palestra."},{"title":"Yazigi cuestiona que con la reforma “se limita que las AFP tengan una participación de mercado de máximo 25%, pero no se limita el rol del IPS”","link":"http://www.df.cl/mercados/pensiones/yazigi-sobre-el-rol-del-ips-en-la-reforma-se-limita-que-las-afp-tengan","published_date":"2025-03-26T14:35:00","summary":"La presidenta de la Asociación de AFP expresó su preocupación por la transición de los multifondos a los fondos generacionales porque “hoy día como está en la ley son mínimo diez y yo creo que diez ya es mucho y más de diez sería un exceso”."},{"title":"En el inicio de la asamblea en Santiago, el BID llama a enfrentar el alto costo económico de la delincuencia, que supera el 3% del PIB en América Latina","link":"http://www.df.cl/economia-y-politica/macro/en-el-inicio-de-la-asamblea-en-santiago-el-bid-llama-a-enfrentar-el-alto","published_date":"2025-03-26T14:20:00","summary":"La Asamblea de Gobernadores del BID se lleva a cabo esta semana en Estación Mapocho."},{"title":"BonApp, startup ligada al dueño de Castillo Forestal, llevará su app de gestión de restaurantes a nuevos mercados","link":"http://www.df.cl/df-lab/innovacion-y-startups/bonapp-startup-ligada-al-dueno-de-castillo-forestal-llevara-su-app-de","published_date":"2025-03-26T13:32:00","summary":"La firma chilena que ya está en Argentina y Francia, inició piloto en EEUU y alista llegada a Colombia el segundo semestre."},{"title":"Rebaja del impuesto corporativo a 18% dejaría a Chile entre las tasas más bajas de la OCDE, pero abre dudas por su impacto fiscal","link":"http://www.df.cl/economia-y-politica/df-tax/rebaja-del-impuesto-corporativo-a-18-dejaria-a-chile-entre-las-tasas-mas","published_date":"2025-03-26T13:15:00","summary":"Un análisis del Colegio de Contadores advierte que el efecto positivo en crecimiento no logra compensar la millonaria caída en ingresos públicos de la propuesta de Matthei."},{"title":"BYD quiere duplicar sus ventas en el extranjero a 800.000 unidades en 2025","link":"http://www.df.cl/empresas/multinacionales/byd-quiere-duplicar-sus-ventas-en-el-extranjero-a-800-000-unidades-en-2025","published_date":"2025-03-26T13:00:00","summary":"El presidente del gigante chino de vehículos eléctricos, Wang Chuanfu, indicó que la compañía tratará de evitar los aranceles ensamblando coches localmente."},{"title":"Trump podría implementar aranceles a las importaciones de cobre en cuestión de semanas","link":"http://www.df.cl/mercados/commodities/trump-podria-implementar-aranceles-a-las-importaciones-de-cobre-en-cuestion","published_date":"2025-03-26T10:50:00","summary":"El cobre en la Comex de Nueva York subió hasta un 3,1% a un récord de US$5,3740 la libra, antes de recortar algunas ganancias a US$5,2925. El precio de referencia en la Bolsa de Metales de Londres cayó un 1,1%, ampliando la brecha entre los dos contratos a más de US$1.700 la tonelada."},{"title":"El cobre sigue batiendo récords en Comex por la amenaza arancelaria mientras futuros de Wall Street bajan","link":"http://www.df.cl/primer-click/el-cobre-sigue-batiendo-records-en-comex-por-la-amenaza-arancelaria","published_date":"2025-03-26T10:30:00","summary":"Tarifas al cobre en EEUU podrían llegar en cuestión de semanas."},{"title":"Debilitamiento de los derechos de aguas","link":"http://www.df.cl/opinion/cartas/debilitamiento-de-los-derechos-de-aguas","published_date":"2025-03-26T07:06:00","summary":""},{"title":"Una paradoja: liderazgo en ERNC con transmisión del siglo pasado","link":"http://www.df.cl/opinion/cartas/una-paradoja-liderazgo-en-ernc-con-transmision-del-siglo-pasado","published_date":"2025-03-26T07:05:00","summary":""},{"title":"Reconstrucción, el desafío después del fuego","link":"http://www.df.cl/opinion/cartas/reconstruccion-el-desafio-despues-del-fuego","published_date":"2025-03-26T07:04:00","summary":""},{"title":"Regulación de la IA","link":"http://www.df.cl/opinion/cartas/regulacion-de-la-ia-1","published_date":"2025-03-26T07:03:00","summary":""},{"title":"Organizaciones sin personas","link":"http://www.df.cl/opinion/columnistas/organizaciones-sin-personas","published_date":"2025-03-26T07:03:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"Calidad de la información financiera de las PYME","link":"http://www.df.cl/opinion/cartas/calidad-de-la-informacion-financiera-de-las-pyme","published_date":"2025-03-26T07:02:00","summary":""},{"title":"Lectura errada","link":"http://www.df.cl/opinion/columnistas/lectura-errada","published_date":"2025-03-26T07:02:00","summary":"GABRIELA CLIVIO Economista, Socia Vios Consulting"},{"title":"Liderazgo inspirador","link":"http://www.df.cl/opinion/cartas/liderazgo-inspirador","published_date":"2025-03-26T07:01:00","summary":""},{"title":"Reforma a los permisos sectoriales avanza y es aprobada en la comisión de Economía del Senado","link":"http://www.df.cl/economia-y-politica/politica/permisos-sigue-avanzando-con-su-tramitacion-en-el-senado","published_date":"2025-03-26T07:00:00","summary":"El proyecto pasará a la instancia de Hacienda para posteriormente dirigirse a la Sala."},{"title":"John Flesher, subdirector Conservative Environment Network: “El debate medioambiental ha estado dominado mucho tiempo por ideas de izquierda”","link":"http://www.df.cl/empresas/industria/john-flesher-subdirector-conservative-environment-network-el-debate","published_date":"2025-03-26T07:00:00","summary":"En su primera visita a Chile, el conservador británico abordó la serie de dificultades que enfrenta el sistema de permisos en Reino Unido."},{"title":"Ministro Marcel y reforma al SEIA: “Nuestro propósito es que esté aprobada dentro del actual Gobierno”","link":"http://www.df.cl/empresas/energia/ministro-marcel-y-reforma-al-seia-nuestro-proposito-es-que-este-aprobada","published_date":"2025-03-26T07:00:00","summary":"El timonel de Hacienda adelanta que están evaluando retomar la idea de un fondo de créditos tributarios para incentivar inversiones que ayuden a mitigar el cambio climático en un nuevo proyecto de ley."},{"title":"Entel advierte que tráfico basura llega a representar el 30% del total y pone en riesgo calidad de las redes","link":"http://www.df.cl/empresas/telecom-tecnologia/entel-advierte-que-trafico-basura-llega-a-representar-el-30-del-total-y","published_date":"2025-03-26T07:00:00","summary":"Según la GSMA, entre un 15% y casi un tercio del movimiento de datos es contenido no solicitado por los usuarios finales, como spam o publicidad."},{"title":"Solicitudes de subdivisión rural caen bajo niveles prepandemia en 2024 y se sella el fin del boom de los loteos","link":"http://www.df.cl/empresas/construccion/solicitudes-de-subdivision-rural-caen-bajo-niveles-prepandemia-en-2024-y-se","published_date":"2025-03-26T07:00:00","summary":"Tras duplicarse con el auge del teletrabajo, los trámites iniciados en el SAG cayeron por dos años consecutivos, luego del instructivo del Minagri."},{"title":"Cobre en Nueva York supera los US$ 5,2 y alcanza nuevos máximos históricos","link":"http://www.df.cl/empresas/mineria/cobre-en-nueva-york-supera-los-us-5-2-y-alcanza-nuevos-maximos-historicos","published_date":"2025-03-26T07:00:00","summary":"Agentes siguen trasladando inventarios de cobre desde la Bolsa de Metales de Londres (BML) hacia EEUU (Comex)."},{"title":"Diego Pereira, economista jefe para el cono sur de JPmorgan: “El escenario más probable en los próximos meses es tener un tipo de cambio más alto”","link":"http://www.df.cl/economia-y-politica/macro/diego-pereira-economista-jefe-para-el-cono-sur-de-jpmorgan-el-escenario","published_date":"2025-03-26T07:00:00","summary":"El experto hizo su lectura del Informe de Política Monetaria (IPoM) de marzo, y reconoció que aunque la inflación sigue alta, algunos riesgos que se explicitaron en diciembre, y sobre todo en enero, han disminuido."},{"title":"El confuso actuar del Sernac ante el apagón","link":"http://www.df.cl/opinion/columnistas/el-confuso-actuar-del-sernac-ante-el-apagon","published_date":"2025-03-26T07:00:00","summary":"VANESSA FACUSE Bofill Escobar Silva Abogados MATÍAS PONCE Bofill Escobar Silva Abogados"},{"title":"IPoM: una mejoría de corto plazo, que no atenúa riesgos","link":"http://www.df.cl/opinion/editorial/ipom-una-mejoria-de-corto-plazo-que-no-atenua-riesgos","published_date":"2025-03-26T07:00:00","summary":""},{"title":"A los 63 años muere Han Jong-hee, pionero de los televisores de Samsung y clave en la era IA de la firma","link":"http://www.df.cl/empresas/multinacionales/a-los-63-anos-muere-han-jong-hee-pionero-de-los-televisores-de-samsung-y","published_date":"2025-03-26T07:00:00","summary":"Su muerte se produce en un momento crucial para la compañía surcoreana, que enfrenta la competencia de productos de China y EEUU."},{"title":"Asociación de AFP insiste en abordar la informalidad y abrir el debate sobre la edad de jubilación","link":"http://www.df.cl/mercados/pensiones/asociacion-de-afp-insiste-en-abordar-la-informalidad-y-abrir-el-debate","published_date":"2025-03-26T07:00:00","summary":"Todas las medidas que se tomen deben garantizar la propiedad de los fondos, dijo Paulina Yazigi."},{"title":"Credicorp y embargo a dos fondos de Sartor: “Se está demandando cerca de US$ 10 millones”","link":"http://www.df.cl/mercados/bolsa-monedas/credicorp-y-embargo-a-dos-fondos-de-sartor-se-esta-demandando-cerca-de","published_date":"2025-03-26T07:00:00","summary":"Además del vehículo Leasing, la firma de capitales peruanos reveló que también inició acciones legales en contra de Táctico. En el primer caso, Budinich no habría puesto objeciones."},{"title":"Alejandra Ravera, gerenta general de la Asociación de Marketing Digital y Data de Chile: “Hay muchas empresas que aún no están preparadas para cumplir con la ley de protección de datos”","link":"http://www.df.cl/df-lab/tech-negocios/alejandra-ravera-gerenta-general-de-la-asociacion-de-marketing-digital-y","published_date":"2025-03-26T07:00:00","summary":"Advirtió que, aunque varias compañías del sector de marketing digital han ajustado sus procesos para cumplir con la ley, un “porcentaje altísimo” está lejos de lograrlo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Un año más”: el triste origen y el autor de la  canción que inmortalizó Tommy Rey y que se convirtió en infaltable y clásico de año nuevo","link":"https://www.theclinic.cl/2025/03/26/un-ano-mas-el-triste-origen-y-el-autor-de-la-cancion-que-inmortalizo-tommy-rey-y-que-se-convirtio-en-infaltable-y-clasico-de-ano-nuevo/","published_date":"2025-03-27T00:06:41","summary":"Hernán Gallardo es el nombre del compositor de la canción \"Un año más\", que fue inmortalizada por Tommy Rey, quien falleció este miércoles 26 de marzo a sus 80 años. Pese a que muchos creen que es una canción de festejo, Gallardo la hizo sumido en una depresión y la dedicó a sus fallecidos padres. \nThe post “Un año más”: el triste origen y el autor de la  canción que inmortalizó Tommy Rey y que se convirtió en infaltable y clásico de año nuevo appeared first on The Clinic."},{"title":"El final de la fiesta: muere Tommy Rey, la voz chilena de las cumbias más memorables","link":"https://www.theclinic.cl/2025/03/26/a-los-80-anos-murio-el-historico-cantante-tommy-rey/","published_date":"2025-03-26T23:31:59","summary":"La muerte del cantante Patricio Zúñiga, más conocido como Tommy Rey, fue confirmada por la Sociedad Chilena de Autores e Intérpretes (SCD). A través de un comunicado, la Sonora de Tommy Rey despidió “a nuestro fundador, amigo y compañero de ruta, Patricio Zúñiga Jorquera, más conocido como Tommy Rey”.\nThe post El final de la fiesta: muere Tommy Rey, la voz chilena de las cumbias más memorables appeared first on The Clinic."},{"title":"Será homenajeada por el Ministerio de la Mujer: la historia de Carmen Bueno, la cineasta víctima de desaparición forzada durante la dictadura","link":"https://www.theclinic.cl/2025/03/26/la-historia-de-carmen-bueno-la-cineasta-chilena-victima-de-desaparicion-forzada-durante-la-dictadura-que-ahora-sera-homenajeada/","published_date":"2025-03-26T22:59:06","summary":"La cineasta y actriz chilena, desaparecida en 1974, será homenajeada de manera póstuma en el marco del Premio Elena Caffarena 2025, que será entregado por la ministra de la Mujer, Antonia Orellana, y que también recibirán otras mujeres y cinco organizaciones.\nThe post Será homenajeada por el Ministerio de la Mujer: la historia de Carmen Bueno, la cineasta víctima de desaparición forzada durante la dictadura appeared first on The Clinic."},{"title":"Retrasos millonarios: los costos tras los “edificios fantasmas” y los polémicos casos de Estación Central, Bellavista, San Miguel y Ñuñoa","link":"https://www.theclinic.cl/2025/03/26/retrasos-millonarios-los-costos-tras-los-edificios-fantasmas-y-los-polemicos-casos-de-estacion-central-bellavista-san-miguel-y-nunoa/","published_date":"2025-03-26T22:58:02","summary":"Los denominados \"edificios fantasma\" son construcciones terminadas pero aún inhabitables por la falta de recepción final de la entidad comunal, trámite clave para proceder con la venta de departamentos. Un sondeo de Colliers reveló cómo esta situación impacta a la comuna de Estación Central, y también destaca casos como la paralización del proyecto Plaza Egaña, o construcciones en San Miguel. \nThe post Retrasos millonarios: los costos tras los “edificios fantasmas” y los polémicos casos de Estación Central, Bellavista, San Miguel y Ñuñoa appeared first on The Clinic."},{"title":"El renacer del Teatro Roma: tras años de abandono el local de San Diego reabrirá como un nuevo centro cultural y de conciertos","link":"https://www.theclinic.cl/2025/03/26/el-renacer-del-teatro-roma-tras-anos-de-abandono-el-local-de-san-diego-reabrira-como-un-nuevo-centro-cultural-y-de-conciertos/","published_date":"2025-03-26T22:41:38","summary":"Carlos García compró el edificio del Teatro Roma en la calle San Diego 236 con una misión clara: rescatarlo y convertirlo en un espacio cultural multifuncional. \"La idea es rescatar el grueso de la arquitectura, modernizándola. Pero esta modernización tiene mucho que ver con mejorar la acústica del lugar\", destaca. Su proyecto busca convertir el olvidado teatro en un espacio para artes escénicas y conciertos, y posicionarlo como un centro cultural del centro de Santiago.\nThe post El renacer del Teatro Roma: tras años de abandono el local de San Diego reabrirá como un nuevo centro cultural y de conciertos appeared first on The Clinic."},{"title":"“Coffee party”: El singular carrete que busca imponerse en Santiago, con mucho café, DJ’s, comida, tragos sin alcohol y hasta temprano","link":"https://www.theclinic.cl/2025/03/26/coffee-party-el-singular-carrete-que-busca-imponerse-en-santiago-con-mucho-cafe-djs-comida-tragos-sin-alcohol-y-hasta-temprano/","published_date":"2025-03-26T22:38:17","summary":"Eventos que terminan antes de las 21:00 horas, donde van desde niños y jóvenes hasta mayores, donde los mocktails se mezclan con música en vivo. Es una tendencia mundial que ya arribó a las cafeterías de Santiago. Aquí, dos organizadores de estos eventos explican cómo son estas fiestas y por qué se han puesto de moda.\nThe post “Coffee party”: El singular carrete que busca imponerse en Santiago, con mucho café, DJ’s, comida, tragos sin alcohol y hasta temprano appeared first on The Clinic."},{"title":"Juan Pablo Hermosilla, abogado denunciante de Cristián Campos: “Lo importante es que se determine si los hechos fueron efectivos”","link":"https://www.theclinic.cl/2025/03/26/juan-pablo-hermosilla-abogado-denunciante-de-cristian-campos-lo-importante-es-que-se-determine-si-los-hechos-fueron-efectivos/","published_date":"2025-03-26T21:59:38","summary":"Juan Pablo Hermosilla, abogado de la denunciante, asegura que el actor será sobreseído por la prescripción de los hechos, pero que esperan que se determine si las acusaciones en su contra son verídicas o no. \nThe post Juan Pablo Hermosilla, abogado denunciante de Cristián Campos: “Lo importante es que se determine si los hechos fueron efectivos” appeared first on The Clinic."},{"title":"¿Por qué nos cuesta tanto decidir qué ver?: Las personas demoran más de 10 minutos en elegir una serie o película en streaming","link":"https://www.theclinic.cl/2025/03/26/por-que-nos-cuesta-tanto-decidir-que-ver-las-personas-demoran-mas-de-10-minutos-en-elegir-una-serie-o-pelicula-en-streaming/","published_date":"2025-03-26T19:56:21","summary":"Una gran oferta y una decisión crucial no parece ser una buena combinación. Mucho menos cuando se trata de elegir una película o alguna serie que nos permita pasar un buen rato. \nThe post ¿Por qué nos cuesta tanto decidir qué ver?: Las personas demoran más de 10 minutos en elegir una serie o película en streaming appeared first on The Clinic."},{"title":"Quiebre en RN y apoyo oficialista le otorga la presidencia del Senado a Manuel José Ossandón y deja fuera a Felipe Kast","link":"https://www.theclinic.cl/2025/03/26/quiebre-en-rn-y-apoyo-oficialista-le-otorga-la-presidencia-del-senado-a-manuel-jose-ossandon-y-deja-fuera-a-felipe-kast/","published_date":"2025-03-26T19:51:09","summary":"Con cuatro desmarques de la bancada de Renovación Nacional —quienes no otorgaron sus votos al militante de Evópoli—, el exalcalde de Puente Alto alcanzó la mayoría en la elección y llegó, por primera vez desde que es parlamentario, a la presidencia del Senado. La vicepresidencia, en tanto, quedó en manos del senador PPD Ricardo Lagos Weber, apoyado por la oposición que no es parte de Chile Vamos. \nThe post Quiebre en RN y apoyo oficialista le otorga la presidencia del Senado a Manuel José Ossandón y deja fuera a Felipe Kast appeared first on The Clinic."},{"title":"Reunión con la directiva y cartas de apoyo: los factores que vuelven a posicionar a Winter como la carta presidencial del Frente Amplio","link":"https://www.theclinic.cl/2025/03/26/reunion-con-la-directiva-y-cartas-de-apoyo-los-factores-que-vuelven-a-posicionar-a-winter-como-la-carta-presidencial-del-frente-amplio/","published_date":"2025-03-26T18:55:12","summary":"Si bien el diputado frenteamplista le había cerrado la puerta a la carrera presidencial, eso ha cambiado en los últimos días al entrar en un estado de reflexión. Winter se reunió ayer telemáticamente con la directiva de su partido, que busca convencerlo de asumir una candidatura. La presidenta de la tienda, Constanza Martínez, hoy elogió públicamente sus cualidades políticas. Asimismo, el diputado ha recibido cartas manifestándole su apoyo, como una de 39 concejales y consejeros regionales. \nThe post Reunión con la directiva y cartas de apoyo: los factores que vuelven a posicionar a Winter como la carta presidencial del Frente Amplio appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Mosa confirmó negociaciones para asegurar la visita de hinchas de Colo Colo en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-confirmo-negociaciones-para-asegurar-la-visita-de-hinchas-de-colo/2025-03-26/201326.html","published_date":"2025-03-27T00:19:00","summary":"El presidente de Blanco y Negro, Aníbal Mosa, confirmó que realizó negociaciones con Racing, Fortaleza y Atlético Bucaramanga para asegurar la presencia de los hinchas de Colo Colo en los encuentros como visita en la Copa Libertadores 2025.\nMosa, tras la reunión de directorio este miércoles, explicó que \"la iniciativa fue nuestra, al día siguiente que supimos el sorteo, y estando todavía en Paraguay, me comuniqué con los tres presidentes, y les dijimos que podíamos hacer algo un poco inédito, que cuatro equipos se pongan de acuerdo para que tengamos un espectáculo inclusivo, donde estén los hinchas de cada equipo, y encontré una buena acogida. Los tres se han comprometido a esta causa, y tuvimos este miércoles un zoom, en donde afinamos detalles, cómo cuántas entradas le iban a pasar a cada club\".\n\"Racing dijo que tenía una galería para tres mil hinchas visitantes, Bucaramanga dijo que la suya era para dos mil; Fortaleza entre dos mil y tres mil, y nosotros tenemos dos mil en Magallanes. Es una buena iniciativa, es importante dar estas señales de normalidad, que los equipos puedan estar con sus hinchadas\", precisó Mosa.\nMosa también comentó que se reunió con el delegado presidencial de la Región Metropolitana, Gonzalo Durán, \"y dio su visto bueno\"; y lo mismo ocurrió con Eduardo Espinoza, el alcalde de Macul, comuna en donde está el Estadio Monumental.\n\"Estamos esperando una reunión con el director general de Carabineros, porque son una parte importante de este tema\", agregó.\nColo Colo hará su debut en el Grupo E de la Copa Libertadores frente a Atlético Bucaramanga en Colombia el martes 1 de abril, en el Estadío \"José Américo Montanini\".\n\nAníbal Mosa confirmó negociaciones para asegurar la visita de los hinchas de Colo Colo en la Copa Libertadores. Pueden recibir: Atlético Bucaramanga 2 mil hinchas, Racing 3 mil personas y Fortaleza 3 mil visitantes. @Cooperativa #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) March 26, 2025\n\nRacing Club 🇦🇷, Fortaleza 🇧🇷, Colo-Colo 🇨🇱 y Atlético Bucaramanga 🇨🇴, trabajando juntos por el fútbol sudamericano 🤝\n\n\nLos clubes del Grupo E de la @Libertadores estamos trabajando en conjunto para garantizar la seguridad y el desarrollo de todos los eventos deportivos.\n\n\n¡A… pic.twitter.com/eaerMZs1aP\n— Colo-Colo (@ColoColo) March 26, 2025"},{"title":"El mundo de la música llora la partida Tommy Rey: \"Se nos va un grande\"","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/el-mundo-de-la-musica-llora-la-partida-tommy-rey-se-nos-va-un-grande/2025-03-26/205643.html","published_date":"2025-03-27T00:08:00","summary":"Diversas figuras de la música nacional han lamentado en redes sociales la partida de Tommy Rey, el mítico cantante de cumbia que falleció este miércoles a los 80 años.\n\"Queremos informar con mucho dolor que nuestro querido Tommy acaba de fallecer\", escribió La Sonora de Tommy Rey en su cuenta de Instagram, donde recibieron condolencias de artistas como Jordan y Leo Rey.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por LEO REY (@leoreyoficial)\n\n\n\"Papi querido no lo puedo creer. Que pena más grande siento en mi corazón. Se ha ido un grande de nuestro rubro tropical, el rey de todos\", escribió el ex La Noche Leo Rey en su perfil. \"Se nos va un grande\", indicó Kanela de Noche de Brujas.\nSu ex grupo, la Sonora Palacios, emitió un sentido comunicado en el que aseguraron que \"hoy parte la voz de la cumbia chilena, un compañero de aventuras innumerables, buenas, malas y regulares\". \"Larga vida al Rey\", agregaron.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Sonora Palacios InstaOfficial® (@sonorapalacios)\n\n\nPor su parte el Ministerio de las Culturas lamentó \"profundamente la muerte de Tommy Rey, voz insigne de la cumbia chilena\".\n\n🕊️🎺Lamentamos profundamente la muerte de Tommy Rey, voz insigne de la cumbia chilena. Su música marcó generaciones y fue reconocida con la Orden al Mérito Pablo Neruda, que otorga nuestro ministerio.\n\nSu legado seguirá haciendo bailar a Chile. pic.twitter.com/m7qM58rxqY\n— Ministerio de las Culturas (@culturas_cl) March 26, 2025\nEl grupo Los Bunkers también tuvo palabras para Tommy Rey en sus redes sociales: \"No sólo nos deja grandes canciones, sino que los mejores recuerdos y grandes conversaciones. Se nos ha ido un fundamental\"."},{"title":"Fernando Zampedri y su experiencia en La Roja: Fue un honor defender esta camiseta","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/fernando-zampedri-y-su-experiencia-en-la-roja-fue-un-honor-defender/2025-03-26/210756.html","published_date":"2025-03-27T00:06:00","summary":"El delantero Fernando Zampedri valoró en sus redes sociales la experiencia que tuvo al vestir por primera vez la camiseta de la selección chilena, en los duelos con Paraguay y Ecuador en las Clasificatorias, manifestando que fue \"un honor\" defender a La Roja.\n\"Impensado e increíble lo que viví estas dos semanas. Tengo a muchas personas a las cuales agradecerles. En primer lugar, a mis compañeros en La Roja, que me recibieron de la mejor manera, haciéndome sentir parte desde el primer minuto\", escibió Zampedri en Instagram.\nEl capitán de Universidad Católica continuó su agradecimiento, también con palabras al cuerpo técnico de Ricardo Gareca.\n\"A todos los trabajadores, cuerpo médico y staff de la selección por su predisposición y amabilidad conmigo. A este cuerpo técnico que me dio la oportunidad de debutar representando a Chile\", precisó.\n\"Soy una agradecido a la vida por ponerme en el lugar donde estoy, siempre me esmero para dar lo mejor de mí y que se vea reflejado dentro de la cancha esta no fue la excepción, si bien el objetivo principal se ve lejano, desde mi lugar la ilusión sigue\", agregó.\nFinalmente, Zampedri recalcó: \"Fue un honor defender esta camiseta, que me consideren y poder estar\".\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Fernando Matias Zampedri (@ferzampedri_20)\n\n"},{"title":"Jefa de la Dipres: Boric va a cerrar con el menor aumento de deuda de los últimos tres Gobiernos","link":"https://cooperativa.cl/noticias/economia/presupuesto/jefa-de-la-dipres-boric-va-a-cerrar-con-el-menor-aumento-de-deuda-de/2025-03-26/191111.html","published_date":"2025-03-26T23:55:00","summary":"La directora de Presupuestos, Javiera Martínez, proyectó este miércoles en Cooperativa que el aumento de la deuda del Gobierno va a ser el más bajo de las últimas tres Administraciones.\nLa semana pasada, el Consejo Fiscal Autónomo (CFA) pidió al Ejecutivo tomar \"medidas de mitigación\" luego de considerar \"preocupante\" que no se cumpliera la meta fiscal en 2024.\nEntre las suferencias está recortar 1.500 millones de dólares este año y preparar un plan de ajuste -que será presentado por el Ejecutivo a mediados de abril-, para cumplir con la meta de Balance Estructural (BE) de -1,1 del PIB, fijada por Hacienda.\nEn entrevista con Lo Que Queda del Día, la jefa de la Dipres afirmó que, desde la llegada del Presidente Gabriel Boric al poder, en marzo de 2022, Hacienda ha estado \"en un ejercicio constante de convergencia fiscal y de estabilización de la deuda\". \n\"Uno cree que pasó hace mucho tiempo, pero en realidad hace menos de 1.200 días nuestro BE era del orden de -10% del PIB. Hoy día hemos ido trabajando en disminuir ese BE\", dijo Martínez.\nAseguró que \"las metas que tiene el Gobierno del Presidente Boric no son solamente volver a lo que había antes de la pandemia, en el año 2019, sino que ir, incluso, más allá\".\n\"Si el balance estructural del año 2019 era del orden de -1% del PIB, la meta fiscal del Gobierno es de -0,5% del PIB al final de este Gobierno\", señaló la directora.\nMartínez agregó que, aunque el nivel de deuda de Chile como porcentaje del PIB es bajo en comparación con otros países, la velocidad a la que ha crecido la deuda en las últimas dos décadas es un desafío importante.\n\"En 20 años la deuda creció mucho, creció muy rápido, pero el Gobierno del Presidente Boric va a cerrar con el menor aumento de deuda de los últimos tres Gobiernos\", garantizó.\nIncumplimiento de la meta fiscal en 2024: \"Somos los primeros en no minimizar ese hecho\"\nEn cuanto al cumplimiento de las metas fiscales, Martínez recordó que el Gobierno logró cumplir con sus objetivos en 2022 y 2023, pero reconoció que \"hubo un desvío importante\" en 2024: \"Somos los primeros en no minimizar ese hecho\", aseguró.\n\"En materia de ingresos —puntualizó—, uno observa que en el año 2024, en particular, hubo dos fuentes de desviación de ingresos importantes: una tiene que ver con los recursos provenientes del litio, que también durante los 2022 y 2023 tuvimos ingresos extraordinarios del litio y luego tuvimos bajas extraordinarias también del litio. Y lo segundo es la Operación Renta. Efectivamente, ahora con el trabajo también que estamos haciendo con el FMI, revisando las metodologías tradicionales por las cuales se estaba proyectando esto\".\nEn ese sentido, la jefa de la Dipres cuestionó que \"la discusión se centra mucho en la parte más política, pero poco en entender el diagnóstico que puede haber detrás de estos fenómenos\".\n\"En el año 2022 también tuvimos una recaudación extraordinaria que los modelos tampoco recogieron y, si bien siempre ha existido variaciones en materia de renta, hoy día observamos que son más importantes (...) De cara a la actualización fiscal que tenemos para mediados de abril vamos a entrar en detalle en aquello\", anticipó.\n\"Separar de la contingencia electoral las finanzas públicas\"\nDe cara a las elecciones presidenciales de noviembre, la directora de Presupuestos dijo en Cooperativa que \"es bien importante que como país podamos separar de la contingencia electoral las finanzas públicas\".\n\"Hoy día, cuando tenemos un mundo que tiene varias fuentes de incertezas, creo -y vamos a estar todos de acuerdo- que una manera para poder hacer frente a aquello es la disciplina fiscal, que uno trabaja en cuanto a los ingresos, a los gastos y a todo lo que uno hace durante el año\", aseveró Martínez.\nTras portazo de Chile Vamos: \"Chile no está hoy día en una posición de rebajar su carga tributaria\"\nFinalmente, Martínez se refirió al fracaso de la negociación entre Hacienda y Chile Vamos respecto al proyecto de impuesto a la renta, luego de que la alianza de oposición no estuviera dispuesta a aceptar las medidas compensatorias de la propuesta.\nLa propuesta del Ejecutivo contempla reducir el impuesto de primera categoría del 27% a 25%, pero a la coalición de derechas no le convenció la medida compensatoria.\n\"Nosotros tenemos un delta de recaudación tributaria con respecto a lo que tienen los otros países de la OCDE importante. Entonces, Chile no está hoy día en una posición de rebajar su carga tributaria y todo esfuerzo tributario que mejore, modernice, etcétera, el sistema tiene que ser, al menos, neutral\", apuntó la directora de Presupuestos.\n\"Este es un trabajo que se ha hecho ya desde varios años, desde el momento que asumimos, y yo creo que ojalá que se puedan ir destrabando los temas y llegar a acuerdos que le hagan bien a Chile, tal como se hizo para cumplimiento tributario, para el royalty y también para el reciente acuerdo en materia de pensiones\", concluyó. "},{"title":"Muere el legendario cantante Tommy Rey a los 80 años","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/muere-el-legendario-cantante-tommy-rey-a-los-80-anos/2025-03-26/201747.html","published_date":"2025-03-26T23:16:00","summary":"El legendario cantante Tommy Rey, considerado el padre de la cumbia en Chile, ha muerto a sus 80 años.\nEl percusionista Leo Soto, compañero de Tommy Rey durante más de cuatro décadas, confirmó la noticia en su cuenta de Facebook. \"Acaba de fallecer un compañero de 43 años. Tommy Rey\", escribió escuetamente el músico.\nEn conversación con Canal 13, Soto agregó que Tommy Rey sufrió un infarto y que la esposa del artista lo llamó para comunicarle la noticia.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por La Sonora de Tommy Rey (@lasonoradetommyreyofici)\n\n\nPor su parte Rodrigo Osorio, presidente de la SCD, señaló que \"acaba de partir el más grande, el único, el más humilde e icónico, la voz de Chile. Nos ha dejado físicamente pero su voz y su música no morirán jamás\".\nEl padre de la cumbia chilena\nOriundo de San Miguel, Tommy Rey -cuyo nombre real era Patricio Zuñiga- dedicó más de 60 años de su vida a la música: primero en la Orquesta Los Peniques y luego en la mítica Sonora Palacios que comandó entre los 60 y los 70. Allí se convirtió en la voz más identificable de la música chilena gracias a inmortales éxitos como \"Un año más\" o \"El Galeón Español\".\nA comienzos de los 80 abandonó la agrupación y fundó su propio grupo: la Sonora de Tommy Rey, una banda con la que recorrió Chile durante los últimos 40 años y siguió firmando hits como \"Daniela\" y \"La parabólica\".\nEn 2005 Tommy Rey agigantó su leyenda al obtener el Premio a la Música Presidente de la República en la categoría de Música Popular.\n\"Patricio fue mucho más que una voz inconfundible: fue un emblema de la música popular chilena, un referente de la cumbia nacional y un hombre profundamente comprometido con su arte, su público y su historia. Su legado, construido durante más de seis décadas, marcó generaciones y dejó una huella imborrable en los escenarios del país\", señaló la Sonora de Tommy Rey a través de un comunicado.\n\nAmigas y amigos, qué noticia mas triste. Acaba de partir el más grande, el único, el más humilde e icónico, la voz de Chile: Tommy Rey. Nos ha dejado físicamente pero su voz y su música no morirán jamás. Te amaremos por siempre, Tommy. Nunca te dejaremos de escuchar ❤️🙌🏻🙏🇨🇱 pic.twitter.com/zspZ45EwI9\n— Don Rorro Sinergia (@rorral) March 26, 2025"},{"title":"\"Maria\" se convirtió en la película más taquillera de Pablo Larraín","link":"https://cooperativa.cl/noticias/magazine/cine/maria-se-convirtio-en-la-pelicula-mas-taquillera-de-pablo-larrain/2025-03-26/173236.html","published_date":"2025-03-26T23:08:00","summary":"\"María\", el biopic de Pablo Larraín sobre la soprano María Callas, protagonizado por Angelina Jolie, se ha convertido en la película más taquillera del cineasta chileno en mercados internacionales, según International Box Office. \nCon $23.3 millones recaudados en 54 mercados fuera de Norteamérica, la cinta ha superado a las otras entregas del director en su serie de biopics sobre figuras femeninas, como \"Spencer\" ($17.8M) y \"Jackie\" ($23M).\nLa historia reimagina los últimos días de la soprano Maria Callas, explorando su identidad y legado. El filme fue financiado completamente por Fremantle, mientras que FilmNation se encargó de las ventas globales, que continúa distribuyendose diversos países, incluyendo Corea, Lituania y Noruega.\nEstrenada en el Festival de Venecia en septiembre pasado, Maria ha tenido un notable rendimiento en taquilla, con Italia como su mercado más fuerte hasta la fecha, donde ha recaudado $3.32M bajo la distribución de RAI. Además, la película ha sido proyectada en festivales como BFI Londres, Camerimage, São Paulo, Estocolmo, Tesalónica, Mar Rojo y Róterdam.\nEl largometraje ha recibido reconocimientos importantes, incluyendo una nominación al Oscar por la cinematografía de Ed Lachman y una candidatura al Globo de Oro para Angelina Jolie como Mejor Actriz en Película Dramática.\nEl CEO de FilmNation Entertainment, Glen Basner, declaró a Deadline: \"Pablo ha redefinido el género del biopic, y ver el cierre de su icónica trilogía convertirse en su filme más exitoso internacionalmente es un testimonio de su visión singular y la fuerte conexión que ha logrado con el público mundial\".\n"},{"title":"Netflix anuncia nueva serie live-action de \"Scooby-Doo\"","link":"https://cooperativa.cl/noticias/magazine/streaming/netflix-anuncia-nueva-serie-live-action-de-scooby-doo/2025-03-26/184637.html","published_date":"2025-03-26T22:34:00","summary":"Netflix ha confirmado oficialmente la producción de una serie live-action de \"Scooby-Doo\" con ocho episodios, según reportó Variety.\nLa serie explorará los orígenes de Mystery Inc., mostrando cómo Shaggy, Daphne, Velma y Fred se unieron a Scooby-Doo. Según la sinopsis, durante su último verano en un campamento, los amigos investigarán un misterio sobrenatural vinculado a un cachorro que podría ser testigo de un asesinato.\nEl proyecto está liderado por los guionistas Josh Appelbaum y Scott Rosenberg (\"Cowboy Bebop\"), quienes también actuarán como showrunners. Junto a Berlanti Productions (\"Riverdale\") y Warner Bros. Television, buscarán modernizar la clásica fórmula de la franquicia.\nPeter Friedlander, vicepresidente de Netflix, destacó a Variety el legado de \"Scooby-Doo\": \"Es una franquicia con temas universales de amistad que ha trascendido generaciones\". Greg Berlanti, productor ejecutivo, añadió que el equipo honrará el espíritu de los creadores originales, Bill Hanna y Joe Barbera.\nNo es la primera incursión en acción real de la franquicia. Las películas de 2002 y 2004, protagonizadas por Freddie Prinze Jr. y Sarah Michelle Gellar, fueron éxitos taquilleros. Sin embargo, esta será la primera serie televisiva en el formato, marcando un nuevo hito para los personajes de Hanna y Barbera.\nLa plataforma avanza así en su apuesta por adaptaciones en acción real de franquicias animadas, sumándose a títulos como \"One Piece\" y \"Avatar: The Last Airbender\"."},{"title":"¿Cuándo y dónde ver el debut de La Roja sub 17 en el Sudamericano ante Colombia?","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-el-debut-de-la-roja-sub-17-en-el-sudamericano-ante/2025-03-26/183452.html","published_date":"2025-03-26T22:28:00","summary":"Esta semana arranca el Sudamericano sub 17 y La Roja hará su debut ante la selección anfitriona del certamen, Colombia, en la primera fecha del Grupo A.\nLa selección chilena buscará uno de los siete cupos al Mundial de la categoría que se disputará en Qatar durante noviembre de 2025.\nLos dos mejores de cada grupo del torneo avanzarán a semifinales; mientras que el tercer y cuarto lugar de ambos grupos jugarán en formato play-offs para definir los tres cupos restantes.\nLos que terminen en el quinto lugar de cada grupo quedarán eliminados del torneo.\nEl debut de Chile será este jueves 27 de marzo a partir de las 21:00 horas (00:00 GMT) en el Estadio de Fútbol Jaraguay de Montería y será transmitido a través de la señal abierta y online de TVN, y también en DirecTV Sports. \nTambién podrás seguir todos los detalles online en Cooperativa.cl."},{"title":"Lyon de Christiane Endler goleó a Bayern y pasó a las semifinales de la Champions Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/lyon-de-christiane-endler-goleo-a-bayern-y-paso-a-las-semifinales-de-la/2025-03-26/185954.html","published_date":"2025-03-26T22:24:00","summary":"Olympique de Lyon, con la chilena Christiane Endler titular en el arco, goleó por 4-1 a Bayern Munich este miércoles en Francia y con un 6-1 global avanzó a las semifinales de la Champions League Femenina.\nEl cuadro francés había ganado la ida en Alemania y sufrió en la revancha, ya que las bávaras comenzaron ganando con gol de Klara Buhl a Endler (33').\nSin embargo, Lyon evitó la remontada y se desató en el segundo tiempo, con los goles de Melchie Dumornay (46'), Kadidiatou Diani (54'), Tabita Chawinga (60') y Ada Hegerberg (90+4').\nEn las semifinales, Lyon enfrentará a Arsenal, que dio vuelta la llave ante Real Madrid al ganar por 3-0 este miércoles en Londres (3-2 global).\n "},{"title":"Arthur Fils dio la sorpresa y eliminó a Alexander Zverev en octavos del Masters de Miami","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/arthur-fils-dio-la-sorpresa-y-elimino-a-alexander-zverev-en-octavos-del/2025-03-26/192518.html","published_date":"2025-03-26T22:23:00","summary":"El francés Arturo Fils, 18° en el ranking ATP, dio la sorpresa este miércoles en el Masters de Miami tras eliminar al alemán Alexander Zverev, segundo en mundo y primer favorito, en los octavos de final.\nFils necesitó dos horas de juego para imponerse por 3-6, 6-3 y 6-4 ante el germano.\nEl tenista francés terminó con 25 golpes ganadores, por solo 14 de su rival. Zverev, por su parte, cometió solo 26 errores no forzados, mientras que Fils cometió 35.\nEn cuartos de final, Fils enfrentará al checo Jakub Mensik (54°), quien avanzó tras el retiro de su compatriota Tomas Machac (21°)."},{"title":"Al menos ocho carabineros heridos en protestas de pescadores en el Maule","link":"https://cooperativa.cl/noticias/pais/manifestaciones/al-menos-ocho-carabineros-heridos-en-protestas-de-pescadores-en-el-maule/2025-03-26/185051.html","published_date":"2025-03-26T22:01:00","summary":"Al menos ocho carabineros resultaron heridos durante incidentes que se registran este miércoles por la tarde en el marco de una protesta de pescadores artesanales en la Región del Maule, a raíz de la discusión sobre el proyecto de la Ley de Fraccionamiento.\nLos disturbios se registran en el kilómetro 277 de la Ruta 5 Sur, a la altura de San Javier.\nA través de redes sociales, Carabineros informó que, en ese lugar, la carretera \"se encuentra cortada de norte a sur y de sur a norte, debido a barricadas y desórdenes en el lugar generadas por grupo de pescadores del área. Se insta a mantener precaución a la ciudadanía\".\n\n🔴🔴🔴URGENTE: En estos momentos en el sector de #SANJAVIER Km.277 Ruta 5 #Sur, se encuentra cortada de norte a sur y de sur a norte, debido a barricadas y desórdenes en el lugar generadas por grupo de pescadores del área.\n\nSe insta a mantener precaución a la ciudadanía. pic.twitter.com/VNUn4v3Viq\n— CarabMaule (@Carab_Maule) March 26, 2025\n\n🔴🔴REGIÓNDELMAULE: Carabineros insta a la ciudadanía a conservar las precauciones necesarias, debido al corte de tránsito en el Km.277 a la. Altura de #SANJAVIER, producto de las barricadas existentes.\n\nTransitar por vías alternativas🔴🔴 pic.twitter.com/hesxpIkWof\n— CarabMaule (@Carab_Maule) March 26, 2025\nSegún información proporcionada desde la institución, hay ocho funcionarios lesionados y un lanzaaguas dañado. Además, hay ocho detenidos. \n\"Carabineros está haciendo su trabajo, pero llamamos al gremio a deponer estos actos de violencia. Respecto de los carabineros que han resultado heridos, se está evaluando una querella contra quienes resulten responsables por estos actos de violencia\", dijo el delegado presidencial en el Maule, Humberto Aqueveque, en un video.\n\"Como autoridad regional a cargo del orden público, no puedo sino condenar los hechos de violencia de los cuales hemos sido testigos esta tarde. Entendemos las demandas de los pescadores artesanales, pero eso no puede poner en riesgo la seguridad de quienes transitan por el sector, bloquear el libre desplazamiento y recorrido de la locomoción colectiva y particulares\", señaló. \nGobierno anuncia querella por agresiones a funcionarios\nEl gobierno informó que se presentará una querella contra quienes resulten responsables por la quema de los tres vehículos policiales y los ocho carabineros heridos, en las protestas de los pescadores del Maule.\nEl anuncio fue confirmado por el subsecretario del Interior, Luis Cordero, quien señaló que \"el gobierno es enfático en este punto: Toda persona en este país tiene el derecho constitucional a reunirse y manifestarse pacíficamente\".\n\"La posición de los pescadores en relación al proyecto de ley, de fraccionamiento, es una discusión legítima del debate democrático en el Congreso y también de lo que pueda constituir movilizaciones. Lo que es inadmisible es no solo es alterar el orden público, interrumpir el tránsito, sino que atentar directamente contra la policía y, sobre todo, contra medios que utiliza la policía para el desempeño de su función\", explicó Cordero.\nEn ese marco, el subsecretario Cordero citó como ejemplo el carro lanzaaguas destruido, el cual ha sido utilizado para enfrentar incendios forestales en la zona, ya sea sofocando las llamas directamente o suministrando agua a Bomberos.\n\"Quienes incendiaron ese carro lanzagua, lo que estaban haciendo es atentar contra su propia comunidad, por eso es grave y por eso el gobierno ha tomado la decisión de querellarse en el caso de los incendios de los tres vehículos y, además, respecto de las lesiones provocadas a los ocho carabineros el día de hoy y, además, el de la Región de Valparaíso\", confirmó la autoridad.\n\"No hay que confundir la manifestación no solo con la destrucción, sino que atentar directamente contra bienes esenciales del Estado. Lo que es peor, atentar en contra de bienes que proveen de servicios a la propia comunidad\", aclaró.\nLa autoridad criticó que algunos manifestantes celebraran en redes sociales el incendio de los vehículos, señalando que deben tener claro que la legislación sobre incendios y ataques a la autoridad es estricta y será aplicada con firmeza.\n\"El Ejecutivo no va a escatimar esfuerzos en aplicar la ley en esos casos y por eso el Ministerio del Interior se va a querellar en estos casos\", afirmó el ministro.\nEl general director de Carabineros, Marcelo Araya, señaló que \"nos corresponde resguardar el libre ejercicio de todas las personas, pero también hay que considerar que esto se está desarrollando en una importante autopista. Por lo tanto, eso es lo que corresponde desarrollar\".\nAdemás, aseguró que \"las evaluaciones procedimentales, eso también nosotros lo vemos, pero en este momento el procedimiento está en desarrollo y vamos a buscar el máximo de pruebas, el máximo de evidencia para, en su momento oportuno, coordinadamente con el Ministerio Público, proceder a las detenciones\"."},{"title":"Ecuador: Cuarto ataque explosivo de la semana deja dos heridos y siete casas destruidas","link":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-cuarto-ataque-explosivo-de-la-semana-deja-dos-heridos-y-siete/2025-03-26/181738.html","published_date":"2025-03-26T21:48:00","summary":"Un ataque con explosivos dejó dos heridos y siete casas destruidas en la ciudad de Machala, Ecuador.\nEs la cuarta vez que se registra una explosión en esta semana y, según la policía, posiblemente responde a un enfrentamiento entre facciones de la banda criminal Los Lobos por una disputa de territorios en los que se extorsiona y se trafica droga.\nEntre la noche del lunes y la madrugada del martes se registraron los otros tres ataques con explosivos, que dejaron otra persona herida y daños materiales en diversas zonas del norte y sur de Machala.\n\"Tenemos una línea investigativa. Hay una pelea entre ellos también por el tema del estero, que es por donde sacan la droga para contaminar los barcos que salen desde el puerto\", explicó el coronel William Calle, comandante de la policía de la provincia El Oro, quien agregó que durante la mañana se estaban realizando varios allanamientos en la ciudad para encontrar a los responsables del hecho.\nEcuador se encuentra desde el 2024 bajo un \"conflicto armado interno\" que el presidente Daniel Noboa decretó para enfrentar a las bandas de crimen organizado, a las que les declaró la \"guerra\", y pasó a denominarlas como \"terroristas\".\nLas organizaciones criminales están detrás de la escalada de violencia que llevó a Ecuador a situarse en 2023 como el país de Latinoamérica con el índice más alto de homicidios, mientras que 2025 ha comenzado como el año más violento desde que se tiene registro, con un promedio de un asesinato por hora.\n\"Acto terrorista\"\nEl oficial explicó que se presume que el estallido, ocurrido en el barrio Blanca García, se generó porque los atacantes rellenaron cilindros de gas con explosivos, lo que provocó que todo el vecindario saliera afectado por a la destrucción de casas y vehículos estacionados en la calle.\nAgregó que las dos personas que resultaron heridas, producto de la caída de una pared, tienen varios golpes, pero se encuentran estables.\nEl Oro es una de las provincias más afectadas por la crisis de inseguridad que atraviesa Ecuador y Puerto Bolívar, en específico, se ha convertido en epicentro de la violencia en esta zona del país, lo que llevó también a los ministros de Defensa, Gian Carlo Loffredo, y de Interior, John Reimberg, a liderar operativos policiales y militares hace tan solo una semana.\nEl jefe policial señaló también que los explosivos que se utilizaron serían los mismos que se usan para la minería ilegal, que desde hace años está instalada en localidades cercanas, donde existe un enclave que busca controlar distintas bandas criminales.\nY añadió que en las últimas semanas han capturado a varias organizaciones delictivas dedicadas a extorsionar y a \"poner bombas a la gente\", ya que este delito se ha convertido en el \"mejor negocio\" para ellas.\nSin embargo, mostró su preocupación porque los detenidos son procesados por extorsión y no por terrorismo. \"Poner una bomba y hacer explotar todo un barrio es un acto terrorista\", enfatizó."},{"title":"¿Cuándo y dónde ver el derbi entre Betis de Pellegrini y Sevilla por La Liga de España?","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/cuando-y-donde-ver-el-derbi-entre-betis-de-pellegrini-y-sevilla-por-la/2025-03-26/181810.html","published_date":"2025-03-26T21:11:00","summary":"Real Betis, dirigido por el chileno Manuel Pellegrini, enfrentará este domingo en el Estadio \"Benito Villamarín\" a Sevilla en una nueva versión del derbi andaluz, válido por la fecha 29 de la liga española.\nLos dirigidos por el \"ingeniero\" viene de ganar en su último encuentro de La Liga como visita ante Leganés por 2-3, y esperan mantener el alza en el torneo.\nEl clásico se Sevilla será este domingo 30 de marzo a partir de las 16:00 horas (19:00 GMT) en el Estadio \"Benito Villamarín\".\nSe podrá ver a través de la plataforma de streaming Disney+ Premium.\nTambién podrás seguir todos los detalles online en el Marcador Virtual de Cooperativa.cl."},{"title":"Pedro Pascal también se suma a \"Avengers: Doomsday\": Elenco completo confirmado","link":"https://cooperativa.cl/noticias/magazine/cine/pedro-pascal-tambien-se-suma-a-avengers-doomsday-elenco-completo/2025-03-26/174458.html","published_date":"2025-03-26T21:06:00","summary":"El actor chileno Pedro Pascal fue confirmado como miembro del elenco de la próxima película de Marvel \"Avengers: Doomsday\".\nLa cinta, que comenzó su proceso de producción este miércoles, anunció a las 27 estrellas que retornarán con sus personajes al Universo Cinematográfico de Marvel.\nEl grupo es comandado por Robert Downey Jr., quien volverá a estas películas pero interpretando al villano \"Doctor Doom\" y no a \"Iron Man\".\nPor su parte Pascal debutará en la saga en julio próximo con el estreno de \"Los 4 Fantásticos: Primeros pasos\", donde encarna a \"Reed Richards\". Este mismo personaje será el que interpretará en \"Avengers: Doomsday\", cuyo debut está fijado para mayo de 2026.\nElenco completo de \"Avengers: Doomsday\"\nEstos son los actores y actrices que retornan en \"Avengers: Doomsday\":\n\nChris Hemsworth - Thor\nVanessa Kirby - Mujer Invisible (Los 4 Fantásticos)\nAnthony Mackie - Capitán América\nSebastian Stan - Bucky Burnes\nLetitia Wright- Shuri/Black Panther\nPaul Rudd - Ant-Man\nWyatt Russell - John Walker\nTenoch Huerta - Namor\nEbon Moss-Bachrach - La Mole\nSimu Liu - Shang-Chi\nFlorence Pugh - Yelena Belova\nKelsey Grammer - Bestia (X-Men)\nLewis Pullman - Sentry\nDanny Ramirez - Falcon\nJoseph Quinn - Antorcha Humana\nDavid Harbour - Red Guardian\nWinston Duke - M'Baku\nHannah John-Kamen - Ghost\nTom Hiddleston - Loki\nPatrick Stewart - Profesor X (X-Men)\nIan McKellen - Magneto (X-Men)\nAlan Cumming - Nightcrawler (X-Men)\nRebecca Romijn - Mystique (X-Men)\nJames Mardsen - Cíclope (X-Men)\nChanning Tatum - Gambito (X-Men)\nPedro Pascal - Mr. Fantastic\nRobert Downey Jr. - Doctor Doom\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Marvel Studios (@marvelstudios)\n\n"},{"title":"Bombardeo ordenado por Petro mató a nueve integrantes del Clan del Golfo","link":"https://cooperativa.cl/noticias/mundo/colombia/narcotrafico/bombardeo-ordenado-por-petro-mato-a-nueve-integrantes-del-clan-del-golfo/2025-03-26/174513.html","published_date":"2025-03-26T21:03:00","summary":"Al menos nueve integrantes del Clan del Golfo, la principal banda criminal de Colombia, murieron en un bombardeo militar en Segovia, departamento de Antioquia, en el noroeste del país, informó el Gobierno.\n\nEl presidente colombiano, Gustavo Petro, dijo en su cuenta de X que él mismo ordenó realizar esa operación que dejó \"nueve integrantes muertos, uno capturado, 13 fusiles incautados\".\nLa información añadió que entre los muertos están el cabecilla Manuel Alexander Ariza Rosario, alias 'Hitler', y el segundo al mando de esa estructura, Jairo Julio de Hoyos, alias 'Neym'.\n\nOrdené realizar una operación con bombardeo sobre estructuras armadas del clan del golfo en Segovia, Antioquia.\n\n\nEn las veredas Arenales y Montefrio, Segovia, Antioquia. Unidades del ejército y la fuerza aeroespacial atacan al Clan del Golfo, compañía móvil Jairo Julio De Hoyos y…\n— Gustavo Petro (@petrogustavo) March 25, 2025\nLa operación se realizó en los caseríos de Arenales y Montefrío y en ella participaron tropas del Ejército y de la Fuerza Aeroespacial Colombiana (FAC).\n\"Esta unidad del Clan ya había participado en la emboscada de las fuerzas especiales al Ejército (sic)\", añadió Petro, quien también culpó al Clan del Golfo del secuestro y posterior asesinato de Jaime Alonso Gallego, un líder minero de Segovia.\nGallego desapareció el pasado 3 de marzo y su cuerpo con varios disparos apareció ocho días después en una zona carretera de Vegachí, Antioquia.\n\nAeronaves Kfir, A-29, AC-47 y helicópteros armados UH-60 y Bell 212 Rapaz, fueron empleados en la ‘Operación Marte’ en zona rural de Segovia, Antioquia. Una contundente Intervención en la que se logró la muerte en el desarrollo de operaciones militares de 9 integrantes del Clan… pic.twitter.com/YuioZyccCG\n— Mindefensa (@mindefensa) March 25, 2025\nGobernador de Antioquia celebró decisión de Petro\nPor su parte, el gobernador de Antioquia, Andrés Julián Rendón, fuerte crítico de Petro, dijo que el resultado de la operación muestra lo que puede hacer la fuerza pública cuando se le permite actuar.\n\"Presidente Petro, ahí tiene lo que se consigue cuando se le permite actuar con determinación a la Fuerza Pública, sin tratar a los bandidos como angelitos\", sostuvo Rendón.\nSegunda operación de bombardeo contra el Clan del Golfo\nEste es el tercer bombardeo que se realiza en el Gobierno de Petro y el segundo contra el Clan del Golfo.\nEl ministro de Defensa, Pedro Sánchez Suárez, dijo semanas atrás que los bombardeos contra diferentes grupos armados se estaban desarrollando: \"Los bombardeos no han parado. Solo hay una decisión política del presidente que está alineada con proteger la vida. Pero la opción legal y la capacidad estratégica de la Fuerza Aeroespacial está disponible y se aplicará de acuerdo al DIH\", señaló.\nEn agosto pasado Petro autorizó abrir un \"espacio de conversación socio-jurídico\" con el Clan del Golfo, heredero de las paramilitares Autodefensas Unidas de Colombia (AUC). El objetivo de este espacio es fijar los términos de sometimiento a la justicia de acuerdo con los preceptos que permite la ley, pero el proceso aún no ha comenzado.\nEsto sucede así porque el Gobierno no le reconoce al Clan del Golfo estatus político."}]}]}