{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La minuta del Congreso | Semana territorial podría calmar los ánimos en el Senado tras una traumática elección de mesa","link":"http://www.df.cl/senal-df/la-minuta/semana-territorial-podria-calmar-los-animos-en-el-senado-tras-una","published_date":"2025-03-29T07:00:00","summary":"Al regreso, la Cámara Alta debería comenzar la discusión del proyecto que crea un subsidio a la tasa de interés hipotecaria."},{"title":"Lo que debes saber al terminar la semana | IPoM, aranceles a los autos y cumbre del BID, protagonizaron la semana","link":"http://www.df.cl/senal-df/doble-shot/ipom-aranceles-a-los-autos-y-cumbre-del-bid-protagonizaron-la-semana","published_date":"2025-03-29T07:00:00","summary":"Trump siguió remeciendo el mercado con nuevos anuncios de tarifas, ad portas del gran anuncio del 2 de abril. En Chile la bolsa siguió subiendo, así como las proyecciones del BC."},{"title":"Los buenos números de las mineras","link":"http://www.df.cl/senal-df/los-buenos-numeros-de-las-mineras","published_date":"2025-03-29T07:00:00","summary":"Codelco vuelve a la rentabilidad y Collahuasi crece pese a menor producción, impulsando millonarios aportes al Estado."},{"title":"El cambio de tono de Chris Bannister en su primera semana en WOM","link":"http://www.df.cl/senal-df/el-cambio-de-tono-de-chris-bannister-en-su-primera-semana-en-wom","published_date":"2025-03-29T07:00:00","summary":"Bannister adopta un tono más moderado en su regreso a WOM, elogiando incluso a la competencia. Sin embargo, su activismo en redes sigue intacto."},{"title":"Hacienda retiraría dividendos por cerca de U$ 200 millones de Enap","link":"http://www.df.cl/senal-df/hacienda-retiraria-dividendos-por-cerca-de-u-200-millones-de-enap","published_date":"2025-03-29T07:00:00","summary":""},{"title":"Líderes del boom contra la obesidad activan planes para revertir su primer ajuste","link":"http://www.df.cl/senal-df/el-deal/lideres-del-boom-contra-la-obesidad-activan-planes-para-revertir-su-primer","published_date":"2025-03-29T07:00:00","summary":"Luego del retroceso en la valorización de mercado de Novo Nordisk y resultados por debajo de lo esperado en Eli Lilly, este año ambos se preparan a una dura competencia."},{"title":"El plan para financiar la mayor inversión portuaria de Chile","link":"http://www.df.cl/senal-df/el-deal/el-plan-para-financiar-la-mayor-inversion-portuaria-de-chile","published_date":"2025-03-29T07:00:00","summary":"Tras recibir un crédito de la CAF para las obras habilitantes del megaproyecto Puerto Exterior de San Antonio, la estatal prepara una segunda operación para la que evalúa una colocación de bonos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“No me permito el olvido”: las palabras de Gabriel Boric a 40 años del Caso Degollados","link":"https://www.theclinic.cl/2025/03/29/las-palabras-de-gabriel-boric-a-40-anos-del-caso-degollados/","published_date":"2025-03-29T22:16:09","summary":"En el marco de un nuevo aniversario del asesinato de Parada, Nattino y Guerrero, el Presidente manifestó que \"40 años después su ejemplo, coraje, sus sueños y lucha por un mundo mejor, siguen vivos en nosotros\".\nThe post “No me permito el olvido”: las palabras de Gabriel Boric a 40 años del Caso Degollados appeared first on The Clinic."},{"title":"Con información desde el Reino Unido incluida: la estrategia del SII para monitorear a los influencers con miras a la Operación Renta 2025","link":"https://www.theclinic.cl/2025/03/29/con-informacion-desde-el-reino-unido-incluida-la-estrategia-del-sii-para-monitorear-a-los-influencers-con-miras-a-la-operacion-renta-2025/","published_date":"2025-03-29T20:55:37","summary":"Según los registros del Servicio de Impuestos Internos, unas 17 mil personas trabajan como influencers o creadores de contenido en nuestro país, sin embargo solo 2 mil cuentan con niveles de ingresos suficientes para declarar renta. Cabe destacar que las autoridades advierten una tendencia a la formalización.\nThe post Con información desde el Reino Unido incluida: la estrategia del SII para monitorear a los influencers con miras a la Operación Renta 2025 appeared first on The Clinic."},{"title":"Moreira y las tensiones en la derecha: “No esperemos que Evelyn Matthei se convierta en la mamá de verdaderos adolescentes”","link":"https://www.theclinic.cl/2025/03/29/moreira-y-las-tensiones-en-la-derecha-no-esperemos-que-evelyn-matthei-se-convierta-en-la-mama-de-verdaderos-adolescentes/","published_date":"2025-03-29T18:44:01","summary":"El senador UDI recriminó el actuar que tuvieron miembros de la oposición en la reciente elección de la mesa de la Cámara Alta. Eso sí, aseguró que \"es un exceso hablar de debilidad del liderazgo de Evelyn Matthei por un comportamiento de indisciplina\". Desde la otra vereda, Carolina Tohá también tuvo palabras sobre lo sucedido en el Senado.\nThe post Moreira y las tensiones en la derecha: “No esperemos que Evelyn Matthei se convierta en la mamá de verdaderos adolescentes” appeared first on The Clinic."},{"title":"La moda Ghibli provoca un colapso en ChatGPT: usuarios de la versión gratuita ahora no pueden generar imágenes","link":"https://www.theclinic.cl/2025/03/29/la-moda-ghibli-provoca-un-colapso-en-chatgpt-usuarios-de-la-version-gratuita-ahora-no-pueden-generar-imagenes/","published_date":"2025-03-29T15:24:24","summary":"“Es muy divertido ver a la gente disfrutar de las imágenes en ChatGPT, pero nuestras GPU se están derritiendo\", sostuvo Sam Altman, CEO de la empresa OpenAI, quien aseguró que la suspensión de esta función para las cuentas gratuitas es temporal.\nThe post La moda Ghibli provoca un colapso en ChatGPT: usuarios de la versión gratuita ahora no pueden generar imágenes appeared first on The Clinic."},{"title":"María Teresa Letelier, ministra de la Corte Suprema: “El sistema de nombramientos no se va a modificar jamás, porque al Senado no le interesa que se reforme”","link":"https://www.theclinic.cl/2025/03/29/maria-teresa-letelier-ministra-de-la-corte-suprema-el-sistema-de-nombramientos-no-se-va-a-modificar-jamas-porque-al-senado-no-le-interesa-que-se-reforme/","published_date":"2025-03-29T15:00:00","summary":"La ministra de la Corte Suprema entrega su versión luego de que The Clinic revelara los chats entre su par Mario Carroza y el abogado Luis Hermosilla, en los que coordinan el apoyo para que ella pudiera arribar al máximo tribunal en 2021. Dice que no existe ningún ministro que no haya hecho recomendaciones para apuntalar candidaturas, y que la gravedad del caso Hermosilla radica en aquellos jueces que realizaron contraprestaciones a cambio de los respaldos. A su juicio el sistema no se va a reformar, porque el poder político no quiere perder influencia.\nThe post María Teresa Letelier, ministra de la Corte Suprema: “El sistema de nombramientos no se va a modificar jamás, porque al Senado no le interesa que se reforme” appeared first on The Clinic."},{"title":"“Toda gran iniciativa requiere procesos de transformación”: Daniel Jadue se pronuncia por la “pausa” de la Universidad Abierta de Recoleta","link":"https://www.theclinic.cl/2025/03/29/daniel-jadue-se-pronuncia-por-la-pausa-de-la-universidad-abierta-de-recoleta/","published_date":"2025-03-29T13:46:47","summary":"El exalcalde respaldó la determinación del actual jefe comunal, Fares Jadue, respecto a una reformulación de la UAR, una de sus iniciativas más emblemáticas. Esta decisión de la actual administración ha implicado el despido de funcionarios que trabajaban en este proyecto.\nThe post “Toda gran iniciativa requiere procesos de transformación”: Daniel Jadue se pronuncia por la “pausa” de la Universidad Abierta de Recoleta appeared first on The Clinic."},{"title":"La aventura presidencial de Harold Mayne-Nicholls: “Quiero ir a ganar, no a perder por poco”","link":"https://www.theclinic.cl/2025/03/29/la-aventura-presidencial-de-harold-mayne-nicholls-quiero-ir-a-ganar-no-a-perder-por-poco/","published_date":"2025-03-29T11:23:00","summary":"El exdirector ejecutivo de Santiago 2023 saltará a la cancha electoral. Primero, deberá reunir las más de 35 mil firmas que le pide el Servicio Electoral (Servel) para poder integrar la papeleta de primera vuelta como independiente. Su equipo está compuesto por cerca de 40 personas, \"gente que yo conozco de hace tiempo, que los vengo invitando\". Si llega a ser Presidente, está abierto a incluir a la izquierda y la derecha en su gabinete. Y ante la pregunta de si no es \"ingenuo\" creer que los partidos se integrarían a un Gobierno que contiene a sus adversarios, responde: \"Cuando fui a buscar a Marcelo Bielsa —como presidente de la ANFP— me hicieron la misma pregunta\". \nThe post La aventura presidencial de Harold Mayne-Nicholls: “Quiero ir a ganar, no a perder por poco” appeared first on The Clinic."},{"title":"El alto costo de vivir con alergia en la piel: tres de cada diez chilenos deben pagar hasta el triple por medicamentos y productos de uso diario","link":"https://www.theclinic.cl/2025/03/29/el-alto-costo-de-vivir-con-alergia-en-chile-una-carga-invisible-que-afecta-a-miles/","published_date":"2025-03-29T11:11:00","summary":"Estornudos y picazones son recurrentes con la alta presencia de alergias en Chile. Una de las más comunes refiere a los plátanos orientales y la excesiva cantidad que hay, pero también se manifiestan en la alimentación con alérgenos en el maní, leche y frutos secos. Sin embargo, uno de los casos que más afecta a los pacientes es la dermatitis atópica, que provoca inflamación, picazón, erupciones y descamación. Según datos de 2023, el 10% de la población mundial sufre de este tipo de afección alérgica. Además, el 60% de los casos se presentan en el primer año de vida, y en Chile no es la excepción. Los costos que puede tener una alergia no son menores y, entre medicamentos y productos hipoalergénicos, deben pagar hasta tres veces más.\nThe post El alto costo de vivir con alergia en la piel: tres de cada diez chilenos deben pagar hasta el triple por medicamentos y productos de uso diario appeared first on The Clinic."},{"title":"La inédita entrevista en que Tommy Rey reveló su molestia por su último Festival de Viña: “Nos tiraron a las 3 de la mañana y cortaron la transmisión”","link":"https://www.theclinic.cl/2025/03/29/la-inedita-entrevista-en-que-tommy-rey-revelo-su-molestia-por-su-ultimo-festival-de-vina-nos-tiraron-a-las-3-de-la-manana-y-cortaron-la-transmision/","published_date":"2025-03-29T11:10:00","summary":"El fallecido astro de la cumbia chilena sostuvo una larga relación con la industria televisiva chilena, que se remonta a 1962. Patricio Zuñiga, su verdadero nombre, disfrutó de los días en que se tocaba en directo y los canales pagaban, la llegada del playback, y el progresivo relegamiento en la parrilla. En esta entrevista inédita de julio de 2022, cuando lidiaba con las consecuencias del Covid-19, Tommy Rey rememoró cómo era trabajar en la pantalla chica, junto a la importancia y los bemoles del medio. Y, además, repasó su historia de dulce y agraz con el Festival de Viña del Mar.\nThe post La inédita entrevista en que Tommy Rey reveló su molestia por su último Festival de Viña: “Nos tiraron a las 3 de la mañana y cortaron la transmisión” appeared first on The Clinic."},{"title":"La bitácora de la única carabinera trans: la promesa de inclusión que terminó con licencias, denuncias cruzadas y un episiodio crítico por depresión","link":"https://www.theclinic.cl/2025/03/29/la-bitacora-de-la-unica-carabinera-trans-la-promesa-de-inclusion-que-termino-con-licencias-denuncias-cruzadas-y-una-severa-depresion/","published_date":"2025-03-29T11:02:00","summary":"Isabella Panes fue presentada como la primera carabinera trans en el Día del Orgullo Gay en 2022. En sus primeros meses en la institución fue portada de diarios, participó en actividades públicas y se convirtió en un símbolo de inclusión. Pero las luces se apagaron rápidamente: en menos de tres años, solicitó múltiples licencias médicas, enfrentó procesos disciplinarios —algunos por faltas administrativas, otros donde denunció actos de discriminación—, y a comienzos de este año protagonizó un intento de suicidio, en el que señaló su situación laboral como uno de los factores. Esta es la historia de una mujer trans que desde niña quiso ser carabinera, y la de una institución que la visibilizó públicamente, pero que no ha logrado concretar su adaptación.\nThe post La bitácora de la única carabinera trans: la promesa de inclusión que terminó con licencias, denuncias cruzadas y un episiodio crítico por depresión appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"Caso Degollados\": Así informó Cooperativa el crimen de Guerrero, Parada y Nattino hace 40 años","link":"https://cooperativa.cl/noticias/pais/dd-hh/caso-degollados-asi-informo-cooperativa-el-crimen-de-guerrero-parada/2025-03-29/210808.html","published_date":"2025-03-30T00:12:00","summary":""},{"title":"Una mujer murió al caerle un árbol a causa de temporal en Los Lagos","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/una-mujer-murio-al-caerle-un-arbol-a-causa-de-temporal-en-los-lagos/2025-03-29/205036.html","published_date":"2025-03-30T00:02:00","summary":"Una persona fallecida y la caída de varios árboles y letreros en las provincias de Llanquihue y Chiloé deja, de manera preliminar, un fuerte sistema frontal que afecta este fin de semana a la Región de Los Lagos.\nSegún informó la delegada presidencial regional, Paulina Muñoz, la víctima fatal es una mujer adulta que sufrió \"el impacto de un árbol que cayó en el sector de Chamiza, comuna de Puerto Montt\".\n\"Hasta el lugar llegaron Bomberos de Puerto Montt y la Carretera Austral, además de Carabineros y ambulancia del SAMU\", detalló la autoridad, que dio cuenta también que en Puerto Varas \"se reportó la caída de un letrero publicitario en el centro comercial Alto Varas, el cual dejó daños a dos vehículos sin personas lesionadas\".\nEn tanto, en la zona norte de Chiloé también han caído árboles en rutas interiores y se cerraron calles aledañas al centro de Ancud, debido a la voladura de latas en la zona donde se registró un gran incendio hace algunas semanas.\nA esto se suma el corte de luz en algunos sectores y rachas de viento de hasta 100 kilómetros por hora en diversos puntos de la región.\nDebido a esto, las autoridades regionales y equipos de emergencia se encuentran monitoreando el avance de este sistema frontal en la zona."},{"title":"Efecto Trump: 75% de los científicos de EEUU considera dejar el país","link":"https://cooperativa.cl/noticias/mundo/ee-uu/efecto-trump-75-de-los-cientificos-de-eeuu-considera-dejar-el-pais/2025-03-29/203748.html","published_date":"2025-03-29T23:54:00","summary":"Un 75,3% de científicos estadounidenses considera la posibilidad de marcharse del país tras los cambios en la investigación provocados por la nueva administración del presidente, Donald Trump, según una encuesta realizada por Nature a la que contestaron más de 1.600 lectores de la publicación científica.\nEuropa y Canadá figuran entre las principales opciones para trasladarse en caso de abandonar el país, indica la revista en su página web.\nLa publicación hizo una encuesta entre su lectores en la que preguntaba: ¿Es usted un investigador estadounidense que está considerando la posibilidad de abandonar el país a raíz de los trastornos a la ciencia provocados por la administración Trump?\nMás de 1.200 científicos que respondieron al sondeo, es decir, tres cuartas partes del total de los encuestados contestaron afirmativamente.\nLa tendencia es especialmente pronunciada entre los investigadores que inician su carrera. De los 690 investigadores de posgrado que respondieron, 548 estaban considerando la posibilidad de marcharse; 255 de 340 estudiantes de doctorado dijeron lo mismo.\nCambios generados por Trump\nEl gobierno de Trump \"ha recortado la financiación de la investigación y ha paralizado amplias franjas de la ciencia financiada con fondos federales, en el marco de una iniciativa de recorte de gastos en todo el gobierno liderada por el multimillonario Elon Musk\", señala Nature.\nMuchos de los encuestados consideraban trasladarse a países donde ya tuvieran colaboradores, amigos, familiares o donde estuvieran familiarizados con el idioma.\n\"Cualquier lugar que apoye la ciencia\", escribió uno de los encuestados citado por Nature. Además, algunos que se habían trasladado a Estados Unidos por motivos de trabajo pensaban volver a su país de origen.\nLa revista agrega que \"muchos más científicos no se habían planteado trasladarse, hasta que Trump empezó a recortar fondos y a despedir investigadores\".\nEn ese sentido, cita a una estudiante graduada en una universidad estadounidense quien señaló: \"Este es mi hogar: realmente amo a mi país\", pero muchos de sus mentores les han dicho que se vaya \"ahora mismo\"."},{"title":"O'Higgins mantuvo su invicto con sólido triunfo ante Limache","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-mantuvo-su-invicto-con-solido-triunfo-ante-limache/2025-03-29/205513.html","published_date":"2025-03-29T23:52:00","summary":"O'Higgins de Rancagua mantuvo su invicto en la Liga de Primera luego de vencer por 3-1 a Deportes Limache en duelo válido por la sexta fecha de la Liga de Primera.\nEn San Fernando, ciudad donde el elenco celesta está oficiando de local debido a los arreglos que se realizan en El Teniente, el cuadro dirigido por Fernando Meneghini abrió la cuenta gracias a Joaquín Montecinos (28').\nLimache intentó una reacción, pero cuando el partido se acercaba al descanso Juan Leiva aumentó (42').\nEl cuadro tomatero encontró respuesta a su deseo a los 81 minutos cuando Daniel Castro logró el descuento, pero O'Higgins no estaba para sorpresas y a través de Matías Lugo sentenció el partido a los 90+2'.\nCon este resultado, O'Higgins llegó a los 10 puntos y se arrimó al quinto lugar para situarse a tres de Palestino, líder actual de la Liga de Primera.\nLimache, en tanto, se mantiene sin ganar en su estreno en la categoría de honor y suma apenas dos puntos, solo por encima de Deportes Iquique.\n "},{"title":"La Roja sub 17 remontó ante Argentina y logró histórica victoria en el Sudamericano","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-remonto-ante-argentina-y-logro-historica-victoria-en-el/2025-03-29/203749.html","published_date":"2025-03-29T23:31:00","summary":"La Roja sub 17 remontó y venció por un marcador de 3-2 a la selección argentina para lograr su primera victoria en la segunda fecha del Sudamericano de la categoría que se disputa en Colombia.\nLos goles fueron obra de Cristóbal Sepúlveda (56'), Zidane Yánez (70') y Martin Jímenez (81'). Mientras que los tantos trasandinos fueron ambos de Thomas de Martis (45', 90+6). \nDurante los primeros pasajes del partido, se vio una presión alta por parte del equipo dirigido por Sebastián Miranda que incomodó a los trasandinos, pero en los últimos minutos del primer tiempo, se adelantarían gracias a una buena jugada asociada que terminó definiendo Thomas de Martis (45').\nEn la segunda parte, los chilenos salieron decididos a buscar el empate, que lograron al minuto 56 tras un remate dentro del área de Cristóbal Sepúlveda, pero el poderío chileno no frenó y logró dar vuelta el marcador por medio de un tiro cruzado de Zidane Yáñez (70').\nAlgunos minutos más tarde, logró aumentar la ventaja con un golazo de Matías Jímenez (81'), quien comenzó la jugada y eludió a tres rivales para anotar el tercero de la selección chilena. En los minutos finales, Thomas de Martis (90+6) volvió a anotar y descontó para la \"albiceleste\".\nEsta es la primera victoria de la escuadra nacional a este nivel y por torneos organizados por la Conmebol, lo que significa un hito histórico para la selección chilena sub 17.\nAdemás, con estos tres puntos logró recuperar terreno en el grupo A del Sudamericano, donde se ubica en el tercer puesto con tres unidades, superando a Perú y a sus rivales en este partido.\nEl siguiente partido de La Roja sub 17 será frente a Perú el lunes 31 de marzo a las 18:30 (21:30 GMT) horas en el Estadio Jaraguay de Montería.\n\n¡CHILE EMPATÓ EL PARTIDO! 🔥\n\n\n🇨🇱 Cristóbal Sepúlveda marcó el 1-1 ante Argentina 🇦🇷.\n\n\nCONMEBOL #Sub17EnDSPORTS pic.twitter.com/JEc9crbaoE\n— DSPORTS (@DSports) March 29, 2025\n\n¡CHILE LO DIO VUELTA CON UN GOLAZO! 🔥\n\n\n🇨🇱 Zidane Yáñez marcó el 2-1 ante Argentina 🇦🇷.\n\n\nCONMEBOL #Sub17EnDSPORTS pic.twitter.com/0qLtVeidvP\n— DSPORTS (@DSports) March 29, 2025\n\n¡GO-LA-ZO DE CHILE! 🤯\n\n\n🇨🇱 Martín Jiménez marcó el 3-1 ante Argentina 🇦🇷 tras una excelente jugada personal.\n\n\nCONMEBOL #Sub17EnDSPORTS pic.twitter.com/1J7Lo18hTr\n— DSPORTS (@DSports) March 29, 2025"},{"title":"[VIDEO] Martín Jiménez sentenció la remontada de Chile ante Argentina en el Sudamericano sub 17","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/video-martin-jimenez-sentencio-la-remontada-de-chile-ante-argentina-en/2025-03-29/202952.html","published_date":"2025-03-29T23:26:00","summary":"El lateral derecho de La Roja Martín Jiménez anotó el 3-1 ante la selección de Argentina y firmó la remontada nacional en la segunda fecha del Sudamericano sub 17 de Colombia en el Estadio de Fútbol Jaraguay.\nJiménez anotó tras una excelente jugada personal a los 81 minutos en donde s sacó a un rival y eludió al portero Dylan Martínez para marcar.\nRevisa el gol de La Roja:\n\n¡GO-LA-ZO DE CHILE! 🤯\n\n\n🇨🇱 Martín Jiménez marcó el 3-1 ante Argentina 🇦🇷 tras una excelente jugada personal.\n\n\nCONMEBOL #Sub17EnDSPORTS pic.twitter.com/1J7Lo18hTr\n— DSPORTS (@DSports) March 29, 2025"},{"title":"[VIDEO] Zidane Yáñez dio vuelta el partido para La Roja ante Argentina por el Sudamericano sub 17","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/video-zidane-yanez-dio-vuelta-el-partido-para-la-roja-ante-argentina/2025-03-29/201837.html","published_date":"2025-03-29T23:14:00","summary":"El chileno Zidane Yáñez dio vuelta el marcador para La Roja y puso el 2-1 ante Argentina en la fecha 2 del Sudamericano sub 17 que se juega en Colombia.\nEl delantero marcó a los 70' con un potente tiro cruzado tras una gran habilitación de taco de Yastin Cuevas y batió al portero de la \"albiceleste\" Dylan Martínez.\nRevisa el gol de La Roja:\n\n¡CHILE LO DIO VUELTA CON UN GOLAZO! 🔥\n\n\n🇨🇱 Zidane Yáñez marcó el 2-1 ante Argentina 🇦🇷.\n\n\nCONMEBOL #Sub17EnDSPORTS pic.twitter.com/0qLtVeidvP\n— DSPORTS (@DSports) March 29, 2025"},{"title":"[VIDEO] Cristóbal Sepúlveda marcó el empate de Chile en el Sudamericano sub 17 ante Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/video-cristobal-sepulveda-marco-el-empate-de-chile-en-el-sudamericano/2025-03-29/200808.html","published_date":"2025-03-29T23:14:00","summary":"El delantero chileno Cristóbal Sepúlveda anotó el empate 1-1 de La Roja ante Argentina en la fecha 2 del Sudamericano sub 17 que se disputa en el Estadio de Fútbol Jaraguay en Colombia.\nSepúlveda aprovechó una pelota dividida en el área trasandina tras el despeje del portero Dylan Martínez y anotó con un gran tiro a tres dedos con su zurda.\nRevisa el gol de La Roja:\n\n¡CHILE EMPATÓ EL PARTIDO! 🔥\n\n\n🇨🇱 Cristóbal Sepúlveda marcó el 1-1 ante Argentina 🇦🇷.\n\n\nCONMEBOL #Sub17EnDSPORTS pic.twitter.com/JEc9crbaoE\n— DSPORTS (@DSports) March 29, 2025"},{"title":"Gobierno Metropolitano lanzó campaña para esterilizar a 120.000 mascotas","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/gobierno-metropolitano-lanzo-campana-para-esterilizar-a-120-000-mascotas/2025-03-29/183001.html","published_date":"2025-03-29T23:10:00","summary":""},{"title":"Hizbulá: Si Israel continúa su agresión contra el Líbano, habrá que optar por otras opciones","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/hizbula-si-israel-continua-su-agresion-contra-el-libano-habra-que/2025-03-29/195351.html","published_date":"2025-03-29T23:03:00","summary":"El líder del grupo chií libanés Hizbulá, Naim Qasem, advirtió este sábado de que, si Israel no abandona el país y sigue con su agresión contra el Líbano, \"no habrá más remedio que optar por otras opciones\", pese a que reiteró su compromiso con el alto el fuego.\n\"Esta resistencia (Hizbulá) sigue presente y comprometida con el acuerdo (de alto el fuego) en esta etapa, pero si Israel no se compromete con el acuerdo, y el Líbano no logró conseguir el resultado esperado a nivel político, no habrá más remedio que optar por otras opciones\", dijo en un discurso televisado por la cadena libanesa Al Manar, voz del grupo chií.\nEn su intervención, Qasem se refirió al ataque que Israel lanzó ayer contra el Dahye, los suburbios en el sur de Beirut, \"agresión que superó los límites por primera vez desde el alto el fuego\", pero también habló de los ataques israelíes contra otras zonas en el sur del Líbano.\n\"No podemos aceptar que siga esta conducta. Si Israel piensa que está creando una nueva ecuación, con falsas excusas, para matar y atacar en Dahye y el sur, pues es inaceptable\", agregó.\nPor ello, instó al Gobierno libanés a presionar para reconducir la situación: \"El país libanés tiene que repelerlo. El tiempo todavía permite un tratamiento político y diplomático\".\nSin embargo, se mostró impaciente por la falta de resultados por la vía diplomática y el incumplimiento reiterado del acuerdo de paz por parte de Israel: \"Esta paciencia es para dar una oportunidad para encontrar soluciones que aliviarían las penas... pero, si Israel sigue su matanza y destrucción, ¿debemos seguir siendo espectadores ante la ocupación?\", señaló.\n\"Los funcionarios deben saber que todo tiene un límite (...) Todavía tienes una oportunidad para imponer más presión. Israel sigue cometiendo actos criminales y esto es inaceptable. Israel debe retirarse\", indicó refiriéndose al Gobierno libanés.\n\"Nosotros, como Hizbulá, cumplimos plenamente el acuerdo. No tuvimos presencia armada al sur del río Litani, e Israel no se retiró de todas las tierras libanesas y sigue ocupando algunos puntos. Israel sigue violando, atacando cada día\", afirmó sobre el grado de cumplimiento del pacto de tregua por ambas partes.\nEl acuerdo de alto el fuego con Israel establece que no puede haber armas ajenas al Estado libanés más abajo del Litani, en la franja que va desde este hasta la frontera de facto entre ambos países, como también estipula la resolución del Consejo de Seguridad de la ONU que puso fin a la anterior guerra de 2006.\nEl discurso de Naim Qasem se da un día después de que Israel lanzara una campaña de bombardeos contra el sur del Líbano y atacara los suburbios de Beirut por primera vez en cuatro meses de alto el fuego, en respuesta a un previo lanzamiento de cohetes desde el territorio libanés del que ningún grupo ha asumido la autoría.\nLas autoridades libanesas no informaron de víctimas en el ataque contra estos suburbios, que fueron muy castigados por la aviación israelí durante el conflicto el año pasado."},{"title":"Los resultados de la sexta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-sexta-fecha-de-la-liga-de-primera/2025-03-27/104343.html","published_date":"2025-03-29T23:03:00","summary":"Este jueves comienza la sexta fecha de la Liga de Primera, la cual tendrá como protagonistas a Colo Colo y Universidad de Chile durante la jornada.\n-Sigue en vivo y online la quinta jornada:\nSábado 29 de marzo\n\nO'Higgins 3-1 Deportes Limache. Finalizado. Estadio \"Jorge Silva\". Sigue el partido en el Marcador Virtual de Cooperativa.cl\n\n1-0: 28' Joaquín Montecinos (OHI). 2-0: 44' Juan Leiva (OHI). 2-1: 81' Daniel Castro (LIM). 3-1: 90+2' Matías Lugo (OHI).\nViernes 28 de marzo\n\nUnión Española 1-2 Universidad Católica. Finalizado. Estadio Nacional. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n\n0-1: 15' Fernando Zampedri (UC); 0-2: 55' Eduard Bello (UC); 1-2: 77' Pablo Aránguiz (UE)\n\nÑublense 1-1 Deportes Iquique. Finalizado. Estadio Bicentenario \"Nelson Oyarzún\". Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl\n\n1-0: 17 Federico Mateos (ÑUB); 1-1: 76' Misael Dávila (CDI)\nDomingo 30 de marzo\n\nHuachipato vs. Deportes La Serena. 12:00 horas. Estadio Huachipato.\nCoquimbo Unido vs. Audax Italiano. 18:00 horas. Estadio Municipal \"Francisco Sánchez Rumoroso\".\nUnión La Calera vs. Cobresal. 20:30 horas. Estadio \"Nicolás Chahuán\".\n\nJueves 27 de marzo\n\nColo Colo 1-1 Palestino. Finalizado. Estadio Monumental. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n\n0-1: 21' Junior Marabel (PAL); 1-1: 64' Alexander Oroz (CC)\n\nEverton 2-0 Universidad de Chile. Finalizado. Estadio Sausalito. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n\n1-0: 22' Rodrigo Piñeiro (EVE); 2-0: 87' Alan Medina (EVE)"},{"title":"Presidente sirio anunció la formación de un nuevo gobierno de transición","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/presidente-sirio-anuncio-la-formacion-de-un-nuevo-gobierno-de-transicion/2025-03-29/193005.html","published_date":"2025-03-29T22:45:00","summary":"El presidente de Siria, Ahmed al Sharaa, anunció este sábado la formación de un nuevo Gobierno de transición con la vista puesta en reconstruir las instituciones estatales sobre la base de la transparencia, abordar los problemas económicos y sociales, reforzar los derechos humanos y libertades, y garantizar un mejor futuro para las nuevas generaciones.\n\"La formación de un nuevo gobierno hoy es una declaración de nuestra voluntad común de construir un nuevo Estado fuerte y estable que prioriza los intereses de la patria y los ciudadanos\", afirmó en su discurso en el palacio presidencial, en Damasco, donde definió este momento como \"crucial\" para la historia siria.\nAl Sharaa afirmó que el nuevo Gobierno de transición hunde sus raíces en la transparencia y la rendición de cuentas, y no permitirá que la corrupción se infiltre, mientras que consideró la justicia como la base de todo.\nEmpezó su discurso anteponiendo la educación y la formación como motor del país para \"desarrollar recursos humanos con experiencia diversa\" e \"incorporando ciencias modernas en currículos basados ​​en el análisis, la deducción y la aplicación\", todo ello \"vinculando las tendencias educativas con las necesidades del mercado\", así como al impulso de la tecnología y la inteligencia artificial.\nSiguió mostrando su compromiso por desarrollar la agricultura, impulsar su producción y desarrollar políticas de seguridad alimentaria para luego expandirse al mercado exterior.\nNuevos ministerios y búsqueda de inversiones\nEntre los ejes del nuevo Gobierno señaló el compromiso por trabajar para cualificar la industria, proteger los productos locales y disminuir las cargas fiscales a través del nuevo Ministerio de Economía e Industria.\nTambién prometió \"trabajar para reformar el sector energético, para mantener la sostenibilidad y proporcionar electricidad las 24 horas del día lo más rápido posible\", mediante el nuevo Ministerio de Energía.\nEntre otros objetivos, se marcó el de atraer inversiones en todos los sectores y regular las leyes que protegen sus derechos, así como las que rigen las asociaciones público-privadas, todo ello orientado a incentivar la inversión en proyectos estratégicos como infraestructura y otros.\nAl Sharaa afirmó que sus planes se basan en mejorar la situación monetaria, fortalecer la moneda siria y esforzarse por mantener la estabilidad del tipo de cambio y evitar su manipulación, para lo que revisarán la política fiscal.\n\"Restablecer la seguridad\"\n\"Nuestros planes se centran en proteger a los ciudadanos y mejorar la estabilidad, convirtiéndolos en prioridades para el nuevo gabinete\", aseguró. También construirán un ejército nacional profesional que \"sacrifique sus posesiones más preciadas por el bien de la soberanía y la seguridad de Siria\".\nEn esta línea, reiteró que el nuevo Ejecutivo trabajará por \"restablecer la seguridad en todas las regiones de Siria y trabajaremos con nuestros socios en la región y el mundo para combatir todas las amenazas\", por lo que definió el interés en mantener relaciones exteriores estables.\nLa juventud y el deporte también tendrán un nuevo Ministerio para generar \"un entorno apropiado para el desarrollo de la juventud en diversos campos\", mientras que \"redoblarán los esfuerzos para afrontar cada acontecimiento al que esté expuesto nuestro pueblo\" mediante el Ministerio de Gestión de Emergencias y Desastres, para atender cualquier emergencia natural o humanitaria.\n\"Comenzamos nuestro viaje en una etapa difícil, pero tenemos la voluntad y la determinación para superar todos los desafíos. Juntos, gobierno y pueblo, construiremos una nación fuerte y próspera, una nación que refleje nuestra fuerza en nuestra unidad y celebre el progreso alcanzado a pesar de todas las dificultades\", concluyó."},{"title":"Denunciante de Monsalve prestó nueva declaración previo a audiencia clave","link":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/denunciante-de-monsalve-presto-nueva-declaracion-previo-a-audiencia-clave/2025-03-29/190327.html","published_date":"2025-03-29T22:27:00","summary":"En el marco de la investigación por delitos sexuales contra el otrora subsecretario del Interior Manuel Monsalve, la denunciante -exfuncionaria de la misma repartición- acudió por segunda vez a la Fiscalía Centro Norte para entregar su testimonio sobre este presunto crimen, ocurrido en septiembre de 2024.\nLa mujer prestó declaración en dos días consecutivos ante el fiscal regional, Xavier Armendáriz, en una diligencia considerada clave para la causa, dado que respondió a la necesidad de aclarar algunas interrogantes que surgieron tras la declaración que Monsalve realizó el 7 de enero.\nLa exautoridad, que se encuentra en Capitán Yáber desde el 20 de noviembre pasado, sostuvo en su testimonio que conoció a la denunciante en 2017 en Valparaíso y que compartieron salidas a comer en más de una ocasión. Este antecedente será uno de los puntos que se discutirán en la próxima audiencia de revisión de prisión preventiva, programada para el 1 de abril a las 09.00 horas en el 7° Juzgado de Garantía.\nMientras tanto, su abogado defensor, Víctor Providel, ha trabajado en la estrategia que presentará para buscar la libertad de Monsalve. \"Han sido semanas intensas\", admiten desde su equipo jurídico, quienes han revisado en detalle la carpeta investigativa y sostenido reuniones con el imputado.\nUna audiencia clave\nEn la audiencia del próximo martes, la defensa planea exponer pasajes inéditos de la declaración del exsubsecretario, haciendo énfasis en que su relación con la denunciante no comenzó con su llegada al gobierno.\nAdemás, en la instancia se argumentará sobre su conducta en el entorno laboral.\nMonsalve habría afirmado que no era de asistir a \"celebraciones\" con otros miembros del Ejecutivo ni de consumir alcohol en exceso. En este contexto, aseguró que la salida del 22 de septiembre en el restaurante Ají Seco Místico fue \"una salida puntual\" y no un comportamiento habitual.\nEsta audiencia será clave para determinar si el exsubsecretario continúa en prisión preventiva o si la estrategia de su defensa logra cambiar su situación judicial."},{"title":"[VIDEO] Loyola anotó su segundo personal con un golazo de media distancia ante Godoy Cruz","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-loyola-anoto-su-segundo-personal-con-un-golazo-de-media/2025-03-29/193003.html","published_date":"2025-03-29T22:18:00","summary":"Felipe Loyola marcó el segundo gol de Independiente de Avellaneda y el segundo personal en el partido ante Godoy Cruz disputado en el Estadio Libertadores de América por la fecha 11 de la Primera División de Argentina.\nEl volante nacional firmó su doblete tras un furioso derechazo de media distancia que venció al portero Franco Petroli y anotar el 2-0 parcial de \"los diablos rojos\".\nRevisa el gol:\n\n¡¡PERO QUÉ PEDAZO DE GOL, CHILENO!! ¡¡INFERNAL EL DOBLETE DE LOYOLA ANTE GODOY CRUZ!!\n\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi pic.twitter.com/NHTBmX93ZX\n— SportsCenter (@SC_ESPN) March 29, 2025"},{"title":"Presidente Boric viaja este domingo a India","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-viaja-este-domingo-a-india/2025-03-29/182043.html","published_date":"2025-03-29T22:15:00","summary":"El Presidente Gabriel Boric iniciará este domingo por la noche su viaje oficial a India, visita que marcará el regreso de un Mandatario chileno al país asiático después de 16 años.\nEl Jefe de Estado aterrizará en Nueva Delhi durante la noche del lunes horario chileno, madrugada del martes en horario indio, para iniciar una agenda de actividades con foco económico y político.\nBoric estará acompañado de autoridades de su Gobierno, además de un grupo diverso de parlamentarios e invitados del sector empresarial, de la innovación, educación, cultura y agroindustria.\nAgenda\nEl martes 1 de abril la agenda de Boric estará marcada por el encuentro con el primer ministro de India, Narendra Modi, en Hyderabad House. En el lugar, ambos mandatarios sostendrán reuniones de trabajo junto a sus equipos, las que finalizarán con un almuerzo en honor a la visita del Presidente chileno.\nAsimismo, durante esa jornada el Jefe de Estado asistirá a Rashtrapati Bhavan, el Palacio Presidencial de India, donde será recibido por la presidenta Draupadi Murmu.\n\n\n\n\nEl Presidente Boric se reunió con el primer ministro indio, Narendra Modi, en los márgenes de la reunión anual del G20 realizada en 2024 en Brasil en noviembre de 2024. Foto: Gobierno de Chile\n\nDurante su paso por Nueva Delhi, Boric encabezará además un encuentro empresarial que marcará la primera instancia que reunirá a representantes de India y Chile con el fin de generar vínculos que permitan fortalecer el relacionamiento comercial entre ambos países y, asimismo, atraer inversiones desde India a nuestro país.\nPosteriormente, el miércoles 2 de abril se trasladará hasta Mumbai, ciudad ubicada en el estado de Maharashtra, donde encabezará citas de carácter comercial de alta relevancia para Chile: una mesa redonda que contará con la participación de ejecutivos de la industria agroalimentaria india y chilena; y Shoot in Chile, un evento que reunirá a importantes productores indios donde se dará a conocer las ventajas de nuestro país como destino de grabación de producciones audiovisuales internacionales.\nEl Presidente culminará su visita de Estado a la India en la ciudad de Bangalore, parte del Estado de Karnataka, donde arribará el día viernes 4 de abril para sostener citas vinculadas a la innovación y tecnología.\nDe la agenda, destaca la realización de una mesa redonda encabezada por el mandatario en la que participarán CEO's de empresas de innovación, instancia en la que se buscará incentivar la inversión en nuestro país en la materia; y el Innovation Summit, cita para trabajar en el intercambio entre países en estas materias, donde especialistas nacionales podrán recoger parte de la valiosa experiencia de la industria india. De esta manera, está presupuestado que el Presidente arribe a la capital de nuestro país durante la mañana del domingo 6 de abril.\nDelegación oficial diversa y con foco comercial\nBoric viajará junto a sus ministros de Relaciones Exteriores, Alberto van Klaveren; de Agricultura, Esteban Valenzuela; de Minería, Aurora Williams; de la Mujer y la Equidad de Género, Antonia Orellana; de las Culturas, las Artes y el Patrimonio, Carolina Arredondo; y las subsecretarias de Relaciones Económicas Internacionales, Claudia Sanhueza, y de Economía, Javiera Petersen.\nTambién formarán parte de la visita de Estado el director ejecutivo de Corfo, José Miguel Benavente; la directora de Invest Chile, Karla Flores; el presidente de Codelco, Máximo Pacheco; el presidente de BancoEstado, Daniel Hojman; el director de ProChile, Ignacio Fernandez; y el presidente de la Fundación Chile, Pablo Zamora.\nAsimismo, el viaje contará con la participación de una delegación parlamentaria transversal compuesta por las senadoras Alejandra Sepúlveda (independiente) y Loreto Carvajal (PPD); los senadores José García Ruminot (Renovación Nacional), Luciano Cruz-Coke (Evópoli) e Iván Flores (Democracia Cristiana); y los diputados Jorge Alessandri (UDI), Raúl Leiva (Partido Socialista) y Víctor Pino (Demócratas).\nSe suman a las autoridades, una nutrida delegación empresarial con representantes de diversas áreas. En lo respectivo a industria, participará la presidenta de la Sociedad de Fomento Fabril (Sofofa), Rosario Navarro; el presidente de la Cámara Nacional de Laboratorios, Vicente Astorga; el presidente de la Cámara de Producción y el Comercio del Biobío, Álvaro Ananías; el gerente general de la Asociación de Industriales de Antofagasta, Fernando Cortez; y el presidente de la Cámara Chileno India de Comercio, Jorge Guerrero.\nEn materia de cultura, formarán parte de la delegación Alexandra Galvis, vicepresidenta de la Asociación de Productores de Cine y Televisión; Paula Ossandón, directora de Chiledoc; Rodrigo Terreros, coordinador de Atacama Film Commission; y Jennifer Mayani, actriz chileno-india participante de diversas películas de Bollywood.\nEn lo respectivo a educación, participarán Marcelo Pacheco, integrante del equipo de Robótica Fénix del Liceo Polivalente Abdón Cifuentes de Conchalí, establecimiento referente en robótica escolar en Chile y en el extranjero; Antonio Briones, profesor de la Escuela Básica Emilia Lascar, recinto reconocido a nivel internacional por su innovación educativa; Dorotea López, directora del Instituto de Estudios Internacionales de la Universidad de Chile; Elisa Marzuca, quien cuenta con estudios cursados en India y es fundadora y directora de la Escuela Padma Yoga; Susana Urrutia, médico cirujana de la Universidad de Chile con estudios de postgrado en medicina ayurvédica en diversas universidades del mundo, entre ellas, las instituciones indias Amrut Ayurveda Nursing Home de Yelahanka, Nirayama Clinic Pune, Integrative Ayurvedic Clinic y Ramaiah Ayurveda Hospital de Bangalore; y Roxana Nahuelcura, profesora de biología del Liceo 1 Javiera Carrera, especializada en la formación de niñas con orientación a la ciencia e innovación.\nDel sector agroalimentario asistirán Juan Esteban Rodríguez, presidente de Chilenuts; Antonio Walker, presidente de la Sociedad Nacional Agrícola; Iván Marambio, presidente de Frutas de Chile; Froilán Flores, presidente de la Confederación de Ferias Libres (ASOF); Alfonso Undurraga, presidente de Vinos de Chile; Juan Carlos Domínguez, presidente de ChileCarne; y Margarita Cuéllar, secretaria general de la Asociación de Cooperativas de Chile.\nFinalmente, en relación a innovación, asistirán Daniel Dacarett, director de Emprende Tu Mente; Komal Dadlani, CEO de Lab4U; Manuel Rozas, CSO y fundador de Kura Biotech; Sol Besprosvan, gerenta general en Chile de Tata Consultancy Services; Constanza Levicán, presidenta de Climatech; Christopher Schiess, director de Business Growth de The Ganesha Lab; Magdalena Guzmán, directora ejecutiva de la Asociación Chilena de Venture Capital; y Martin Andrighettti, ingeniero elegido como el mejor programador del mundo en TCS Olympus, concurso desarrollado en Mumbai."}]}]}