{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"“PGU mamá”, volver a los multifondos y fin al préstamo: las propuestas de Kaiser en materia de pensiones","link":"http://www.df.cl/mercados/pensiones/lo-que-dice-el-programa-de-kaiser-en-pensiones-y-sus-definiciones-sobre-la","published_date":"2025-10-27T23:30:00","summary":"Además, el candidato del Partido Nacional Libertario plantea que el Estado realice un depósito de $ 2 millones en una cuenta individual para cada recién nacido."},{"title":"Gobierno busca dar nuevos poderes a Contraloría: acceder a cuentas bancarias y solicitar remoción de alcaldes","link":"http://www.df.cl/economia-y-politica/pais/gobierno-busca-dar-nuevos-poderes-a-contraloria-acceder-a-cuentas","published_date":"2025-10-27T23:20:00","summary":"El Ejecutivo ingresó un proyecto de ley a la Cámara que fortalece el rol fiscalizador de la entidad que dirige Dorothy Pérez."},{"title":"La CEP muestra un repunte en las expectativas económicas pese a alta percepción de un país estancado","link":"http://www.df.cl/economia-y-politica/politica/cep-el-50-de-los-chilenos-estima-que-el-pais-esta-estancado","published_date":"2025-10-27T23:20:00","summary":"Medición ratificó que la principal área a la que debiera dedicar su mayor esfuerzo el próximo Gobierno es delincuencia. Mucho más atrás, se ubican salud y empleo."},{"title":"Sofofa entrega propuestas económicas a Jeannette Jara y abre ronda de reuniones con los presidenciables","link":"http://www.df.cl/economia-y-politica/laboral-personas/sofofa-entrega-propuestas-economicas-a-jeannette-jara-y-abre-ronda-de","published_date":"2025-10-27T22:57:00","summary":"La presidenta de la Sofofa, Rosario Navarro y la candidata de Unidad por Chile, Jeannette Jara, protagonizaron el primer encuentro."},{"title":"Falabella acusa al Serviu del no pago de un terreno adquirido para proyecto habitacional en San Joaquín","link":"http://www.df.cl/empresas/construccion/falabella-en-picada-contra-el-serviu-acusa-el-no-pago-de-un-terreno","published_date":"2025-10-27T22:40:00","summary":"En diciembre del año pasado, la sociedad Rentas Dos le vendió un inmueble al Servicio. En febrero, este se inscribió en el Conservador. El organismo tenía hasta el 14 de abril para pagar, pero, según el privado, se mantiene en mora."},{"title":"Aranceles de Trump, mayor competencia de Perú y potenciar al SAG: los dolores del sector que marcaron Enagro 2025","link":"http://www.df.cl/empresas/industria/los-dardos-de-la-sna-a-trump-en-enagro-los-aranceles-pasan-por-sobre","published_date":"2025-10-27T22:40:00","summary":"Durante el icónico encuentro anual del sector, Antonio Walker hizo un llamado a “retomar la unidad y el diálogo” de cara a las presidenciales."},{"title":"Oposición cumple su amenaza e ingresa acusación constitucional contra Pardow por falta a la probidad","link":"http://www.df.cl/economia-y-politica/congreso/oposicion-cumple-su-amenaza-e-ingresa-acusacion-constitucional-contra","published_date":"2025-10-27T21:57:00","summary":"Entre los argumentos se menciona que la fijación errónea de los precios “impactó en el reconocimiento de la deuda que favorecía a las empresas eléctricas tras el congelamiento de tarifas ocurrido en 2019”; por lo que, “al calcular los montos que debían restituírseles, se emitieron validaciones de deuda erróneos que se seguirán pagando por varios años más”."},{"title":"Dreams culminó con ampliación de hotel Monticello por más de 3 mil metros cuadrados","link":"http://www.df.cl/empresas/construccion/dreams-culmino-con-la-ampliacion-de-hotel-monticello-con-mas-de-tres-mil","published_date":"2025-10-27T21:55:00","summary":"El proyecto aumentó en un 27% su superficie y sumó nuevas habitaciones, elevando la capacidad total a 197."},{"title":"Aportantes de fondo de LAB Capital votarán venta de central solar en La Ligua a inglesa Atlantica Investments","link":"http://www.df.cl/mercados/fondos-de-inversion/aportantes-de-fondo-de-lab-capital-votaran-venta-de-central-solar-en-la","published_date":"2025-10-27T21:50:00","summary":"Se trata de Energía Cerro El Morado, dueña del proyecto Doña Carmen, que mantiene deudas por casi US$ 25 millones con Banco Itaú. El posible comprador es aportante del vehículo."},{"title":"Generadoras de Chile contradice anuncio de ministro García por cuentas de la luz: \"No ha habido ningún acuerdo\"","link":"http://www.df.cl/empresas/energia/generadoras-de-chile-contradice-anuncio-de-ministro-de-garcia-por-cuentas","published_date":"2025-10-27T20:50:00","summary":"El gremio dijo no haber participado en los cálculos informados y desconocer lo señalado por el secretario de Estado sobre una devolución de $ 2 mil mensuales durante seis meses."},{"title":"Axel Kaiser: “Sectores de Chile Vamos se sienten casi más cómodos negociando y conversando con la izquierda que con la derecha”","link":"http://www.df.cl/economia-y-politica/politica/axel-kaiser-sectores-de-chile-vamos-se-sienten-casi-mas-comodos","published_date":"2025-10-27T20:43:00","summary":"En conversación con La Cadem en Diario Financiero, el columnista también adelantó que si su hermano Johannes llega a La Moneda no va a incorporar a los emblemáticos del piñerismo."},{"title":"El principal gremio empresarial del país eligió a su nueva gerenta general: puesto será ejercido por histórica ejecutiva","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-principal-gremio-empresarial-del-pais-eligio-a-su-nueva-gerenta-general","published_date":"2025-10-27T20:17:00","summary":"La periodista Carolina Agüero reemplazará a Macarena Letelier a partir del 1 de diciembre de 2025."},{"title":"Bolsa chilena cierra al borde de máximos históricos con fuerte impulso de Cencosud tras victoria electoral de Milei en Argentina","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu3ore","published_date":"2025-10-27T20:02:00","summary":"Temprano, el IPSA alcanzó inéditos 9.311,03 puntos, pero los precios se moderaron, y al término de este lunes se quedó apenas por debajo de los 9.215,85 del 5 de septiembre. Al cierre de Wall Street, el S&P 500 cerró sobre 6.800 puntos por primera vez en la historia."},{"title":"Femsa lanza su tercera cadena de farmacias en Chile, esta vez apostando por un formato \"low cost\"","link":"http://www.df.cl/empresas/salud/femsa-lanza-su-tercera-cadena-de-farmacias-en-chile-esta-vez-apostando-por","published_date":"2025-10-27T19:54:00","summary":"Super Sana se suma a las ya protagonistas del mercado Cruz Verde y Maicao. La empresa promete que, en caso de encontrar productos de menor valor en la competencia, devolverá el doble de la diferencia."},{"title":"Cencosud sube más de 7% y cierra su mejor sesión desde enero de 2022 gracias al arrollador triunfo de Milei en Argentina","link":"http://www.df.cl/mercados/bolsa-monedas/cencosud-sube-mas-de-7-y-cierra-mejor-sesion-desde-enero-de-2022-gracias","published_date":"2025-10-27T19:21:00","summary":"Fue el papel con mejor desempeño del S&P IPSA, movido por $ 21.800 millones en transacciones. La jornada marcó un claro punto de inflexión para el gigante minorista, ya que venía de cotizar en sus menores niveles desde abril, tras venirse cuesta abajo desde los máximos históricos de mayo."},{"title":"Puma redefine su estrategia de marca y nombra a chilena María Valdés como Chief Brand Officer","link":"http://www.df.cl/empresas/retail/puma-redefine-su-estrategia-de-marca-y-nombra-a-chilena-maria-valdes-como","published_date":"2025-10-27T19:04:00","summary":"Hasta ahora, Valdés se desempeñaba como directora de producto y forma parte del consejo de administración de la empresa alemana desde 2023."},{"title":"Dólar cierra plano en niveles de $ 940 tras intentar romper su piso por señales de alivio comercial que impulsaron al cobre a máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy23mnireoji","published_date":"2025-10-27T19:03:00","summary":"La divisa luchó contra un importante soporte técnico, pero cerró sin cambios. El cobre subió 0,3% para rozar los US$ 11.000 por tonelada (US$ 4,99 por libra) en Londres. El informe La Rueda de Cochilco, de referencia en Chile, arrojó esta mañana un cobre spot de US$ 4,98 la libra que es un máximo histórico en su registro."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ivpzj","published_date":"2025-10-27T18:05:00","summary":"Nueva Curauma pide su quiebra + Triunfo de Milei empuja acciones de Cencosud + Dólar a la baja"},{"title":"Gobierno anuncia acuerdo con generadoras por sobrecobros en cuentas de la electricidad: Devolverán cerca de $2.000 mensuales por seis meses","link":"http://www.df.cl/empresas/energia/gobierno-anuncia-acuerdo-con-generadoras-para-restituir-sobrecobros-en","published_date":"2025-10-27T17:20:00","summary":"El biministro de Economía y Energía, Álvaro García, dijo que la devolución a los hogares se realizará entre enero y junio del próximo año."},{"title":"Qualcomm desafía a Nvidia con nuevos chips de inteligencia artificial y vive su mayor salto bursátil desde 2019","link":"http://www.df.cl/empresas/empresas-y-startups/qualcomm-desafia-a-nvidia-con-nuevos-chips-de-inteligencia-artificial-y","published_date":"2025-10-27T16:54:00","summary":"El fabricante de procesadores para smartphones presentó su línea AI200 para centros de datos de IA y cerró un acuerdo con la startup saudí Humain, impulsando sus acciones en más de 22%. La compañía busca diversificar su negocio y ganar terreno en el mercado de aceleradores dominado por Nvidia."},{"title":"A pesar del cierre del Gobierno en Estados Unidos, un nuevo recorte de tasas de la Fed sería una realidad esta semana","link":"http://www.df.cl/internacional/economia/a-pesar-del-cierre-del-gobierno-en-estados-unidos-un-nuevo-recorte-de","published_date":"2025-10-27T16:40:00","summary":"Se espera una baja de 25 puntos para el martes, lo que dejaría la tasa de política monetaria estadounidense en el rango de entre 3,75% y 4%."},{"title":"El GPM le recomienda al Banco Central mantener la tasa de interés en reunión de este lunes y martes","link":"http://www.df.cl/economia-y-politica/macro/el-gpm-le-recomienda-al-banco-central-mantener-la-tasa-de-interes-en","published_date":"2025-10-27T16:28:00","summary":"De forma unánime, el grupo compuesto por los economistas Eugenia Andreasen, Carlos Budnevich, Kevin Cowan, Juan Pablo Medina y Andrea Tokman, sugiere que la Tasa de Política Monetaria (TPM) continúe en 4,75%."},{"title":"Una oleada de acuerdos en EEUU alcanza los US$ 80 mil millones en apenas 24 horas","link":"http://www.df.cl/internacional/ft/una-oleada-de-acuerdos-en-eeuu-alcanza-los-us-80-mil-millones-en-24-horas","published_date":"2025-10-27T15:19:00","summary":"Las adquisiciones y fusiones fueron impulsadas por un entorno regulatorio más flexible, tasas de interés a la baja y una renovada confianza empresarial bajo la administración de Donald Trump."},{"title":"Se refuerza la seguridad de la ClaveÚnica con nuevo factor de autenticación tras alertas por usos indebidos","link":"http://www.df.cl/economia-y-politica/gobierno/se-refuerza-la-seguridad-de-la-claveunica-con-nuevo-factor-de-autenticacion","published_date":"2025-10-27T14:15:00","summary":"El sistema consiste en una verificación adicional que envía un código al correo electrónico registrado en ClaveÚnica, agregando una capa extra de seguridad ante posibles accesos no autorizados."},{"title":"Activos argentinos se disparan hasta 40% en Wall Street, tras victoria legislativa de Milei","link":"http://www.df.cl/mercados/bolsa-monedas/activos-argentinos-se-disparan-hasta-40-en-wall-street-tras-victoria","published_date":"2025-10-27T13:53:00","summary":"Los 19 ADR de las firmas trasandinas cotizan en números azules, con BBVA y Banco Macro liderando. Mientras que el Merval abrió con un alza de 21%."},{"title":"Formalizan por estafa al francés Franck Lançon, el “zar de los residuos minerales”, por defraudar a firma suiza","link":"http://www.df.cl/empresas/mineria/formalizan-por-estafa-al-frances-franck-lancon-el-zar-de-los-residuos","published_date":"2025-10-27T12:45:00","summary":"A través de la empresa Cobre y Metales, compraba desechos de fundiciones y los enviaba a mercados como Corea del Sur. El fraude rozaría los US$ 10 millones hasta ahora."},{"title":"DF Lab Opinión/ Chile PotencIA: Impacto tangible","link":"http://www.df.cl/df-lab/tech-negocios/df-lab-opinion-chile-potencia-impacto-tangible","published_date":"2025-10-27T12:22:00","summary":"\"El Estado debe abrir datos prioritarios, comprar por resultados y acelerar permisos. La academia, formar perfiles aplicados y probar en terreno. La industria, medir impacto y cofinanciar pilotos con retorno compartido. Y el ecosistema, estandarizar conectores y gobernanza de datos\"."},{"title":"DF Lab Opinión/ Asegurar la identidad: el pasaporte a la economía digital","link":"http://www.df.cl/df-lab-opinion-asegurar-la-identidad-el-pasaporte-a-la-economia-digital","published_date":"2025-10-27T12:12:00","summary":"\"No se trata solo de sumar una herramienta tecnológica, sino de combinar distintas técnicas de validación de identidad en función del nivel de riesgo y la necesidad de la empresa, además de la transacción en sí\"."},{"title":"Claves del Congreso: presupuesto 2026 en Comisión Especial Mixta y crece tensión en la Cámara por acusación contra Pardow","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-presupuesto-2026-en-comision-especial-mixta-y-crece","published_date":"2025-10-27T11:43:00","summary":"Además, desde ambas cámaras citaron al biministro de Economía y Energía, Álvaro García, para conocer detalles de los errores en las cuentas de la luz."},{"title":"Exrepresentante en Chile de una de las mayores corredoras inmobiliarias del mundo pide su quiebra","link":"http://www.df.cl/empresas/construccion/exrepresentante-en-chile-de-una-de-las-mayores-corredoras-inmobiliarias-del","published_date":"2025-10-27T11:30:00","summary":"El que fuera master franquiciador de la estadounidense Century 21 apuntó a varios factores, como la baja en la demanda. “Hoy se requieren en promedio 11,4 años de ingresos para acceder a una vivienda, el doble que hace 10 años”, sostuvo."},{"title":"El cobre se acerca a un récord mientras optimismo entre Estados Unidos y China impulsa la demanda en medio de problemas de suministro","link":"http://www.df.cl/mercados/commodities/el-cobre-se-acerca-a-un-record-mientras-el-optimismo-entre-estados-unidos-y","published_date":"2025-10-27T11:18:00","summary":"La demanda del metal utilizado en cables, baterías y tuberías se beneficiará de la distensión entre Washington y Beijing."},{"title":"Wall Street parte la semana con una ola de apetito por el riesgo y el cobre avanza a un nivel récord","link":"http://www.df.cl/primer-click/wall-street-parte-la-semana-con-una-ola-de-apetito-por-el-riesgo-y-el-cobre","published_date":"2025-10-27T10:30:00","summary":"El mercado está atento a los reportes de resultados de Microsoft, Alphabet, Meta, Apple y Amazon en estos días."},{"title":"Sala cuna universal: así no","link":"http://www.df.cl/opinion/columnistas/fernanda-garcia/sala-cuna-universal-asi-no","published_date":"2025-10-27T07:03:00","summary":"FERNANDA GARCÍA Faro UDD"},{"title":"Alto Maipo revela que desprendimientos están “sustancialmente” reparados y define retorno de Alfalfal II","link":"http://www.df.cl/empresas/energia/alto-maipo-revela-que-desprendimientos-estan-sustancialmente-reparados-y","published_date":"2025-10-27T07:00:00","summary":"La firma ligada a AES Andes mantuvo la convicción del reinicio de la Central Las Lajas el 31 de enero de 2026."},{"title":"Zoom a la deuda privada en Chile, el negocio global que generó la alerta del Banco de Inglaterra","link":"http://www.df.cl/mercados/bolsa-monedas/zoom-a-la-deuda-privada-en-chile-el-negocio-global-que-genero-la-alerta","published_date":"2025-10-27T07:00:00","summary":"Las inversiones en esta clase de activos en Chile cerrarían el año en US$ 6.800 millones y, si bien existe preocupación a nivel local, el mercado ve mitigadores en la regulación."},{"title":"Una alta rotación laboral persiste en el mercado local al partir el segundo semestre","link":"http://www.df.cl/economia-y-politica/laboral-personas/una-alta-rotacion-laboral-persiste-en-el-mercado-local-al-partir-el-segundo","published_date":"2025-10-27T07:00:00","summary":"La tasa que da cuenta de la relación entre quienes ingresan y salen de trabajar llegó a 14,3% durante el trimestre julio-septiembre, según la última edición del Radar de Buk."},{"title":"¿Deterioro estructural o crisis laboral? Lo que dicen las últimas cifras frente al escenario","link":"http://www.df.cl/economia-y-politica/laboral-personas/deterioro-estructural-o-crisis-laboral-lo-que-dicen-las-ultimas-cifras","published_date":"2025-10-27T07:00:00","summary":"Un informe del OCEC UDP asegura que Chile enfrenta desafíos laborales de naturaleza persistente, y que refuerzan la necesidad de políticas públicas."},{"title":"La disputa por el registro de la marca Isla de Pascua","link":"http://www.df.cl/empresas/industria/la-disputa-por-el-registro-de-la-marca-isla-de-pascua","published_date":"2025-10-27T07:00:00","summary":""},{"title":"La arremetida del Fisco tras millonaria demanda de Penta por anticipos de rentas vitalicias","link":"http://www.df.cl/empresas/industria/la-arremetida-del-fisco-tras-millonaria-demanda-de-penta-por-anticipos-de","published_date":"2025-10-27T07:00:00","summary":""},{"title":"Dueños de clínicas Everest adquieren cuatro empresas y crean nueva red de centros dentales","link":"http://www.df.cl/empresas/salud/duenos-de-clinicas-everest-adquieren-cuatro-empresas-y-crean-nueva-red-de","published_date":"2025-10-27T07:00:00","summary":"Entre Everest y Alpes, buscan llegar a 80 ubicaciones, con un plan de inversión de hasta US$ 25 millones. En paralelo, formaron un directorio y miran opciones para salir fuera de Chile."},{"title":"Dipres raya la cancha a los SLEP tras detectar que realizaron contrataciones por sobre límite permitido","link":"http://www.df.cl/economia-y-politica/pais/dipres-raya-la-cancha-a-los-slep-tras-detectar-que-realizaron","published_date":"2025-10-27T07:00:00","summary":"El organismo dirigido por Javiera Martínez envió un oficio a 24 Servicios Locales de Educación Pública para instruirlos a tomar acciones para revertir el incumplimiento."},{"title":"Presupuesto 2026, la hora de la comisión mixta","link":"http://www.df.cl/opinion/editorial/presupuesto-2026-la-hora-de-la-comision-mixta","published_date":"2025-10-27T07:00:00","summary":""},{"title":"Grupo Guante y Gacel busca expandir su imperio con 17 nuevas tiendas y un activo plan de internacionalización","link":"http://www.df.cl/empresas/industria/grupo-guante-y-gacel-busca-expandir-su-imperio-con-17-nuevas-tiendas-y-un","published_date":"2025-10-27T07:00:00","summary":"Durante el próximo quinquenio, la firma de calzado proyecta aumentar sus ingresos en 50% y duplicar su Ebitda, mientras prepara su expansión hacia Argentina y Perú."},{"title":"Las cuentas de luz nuevamente se toman la agenda del Banco Central... pero por otras razones","link":"http://www.df.cl/economia-y-politica/macro/las-cuentas-de-luz-nuevamente-se-toman-la-agenda-del-banco-central-pero","published_date":"2025-10-27T07:00:00","summary":"Este lunes y martes se realiza una nueva Reunión de Política Monetaria, donde el instituto emisor analizará el error de cálculo en las tarifas eléctricas."},{"title":"El crecimiento también tiene una dimensión cultural","link":"http://www.df.cl/opinion/columnistas/el-crecimiento-tambien-tiene-una-dimension-cultural","published_date":"2025-10-27T07:00:00","summary":"REGINA RODRÍGUEZ Directora Ejecutiva del Centro Cultural La Moneda"},{"title":"¿Por qué los padres se portan mal en eventos deportivos juveniles?","link":"http://www.df.cl/opinion/columnistas/por-que-los-padres-se-portan-mal-en-eventos-deportivos-juveniles","published_date":"2025-10-27T07:00:00","summary":"EMMA JACOBS"},{"title":"Actores universitarios critican casi nulo crecimiento en presupuesto de MinCiencia","link":"http://www.df.cl/df-lab/innovacion-y-startups/actores-universitarios-critican-casi-nulo-crecimiento-en-presupuesto-de","published_date":"2025-10-27T07:00:00","summary":"Coincidieron en que alza de 0,01% es “una mala señal” porque deja sin recursos a nuevos proyectos y cuestionaron los recortes en transferencia tecnológica y en InES I+D."},{"title":"Legado Cóndor suma aportantes extranjeros y busca comprar empresas con ventas de hasta US$ 40 millones","link":"http://www.df.cl/mercados/bolsa-monedas/legado-condor-suma-aportantes-extranjeros-y-busca-comprar-empresas-con","published_date":"2025-10-27T07:00:00","summary":"El search fund creado por exejecutivos de Virtus Partners tiene entre sus inversionistas a fondos de Canadá, Sudáfrica y Brasil."},{"title":"Candidatos presidenciales evitan confrontarse en debate marcado por recorte fiscal, cuentas de la luz y reforma previsional","link":"http://www.df.cl/economia-y-politica/politica/a-menos-de-un-mes-de-la-elecciones-candidatos-se-enfrentan-en-un-nuevo","published_date":"2025-10-27T01:48:00","summary":"Franco Parisi, Jeannette Jara, Eduardo Artés, José Antonio Kast, Evelyn Matthei, Johannes Kaiser, Marco Enríquez-Ominami, Harold Mayne-Nicholls buscaron marcar las diferencias y plasmar sus ideas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“No ha habido ningún acuerdo ni negociación”: Generadoras desmienten al biministro García respecto a un pacto de compensación por cobros en exceso","link":"https://www.theclinic.cl/2025/10/27/no-ha-habido-ningun-acuerdo-ni-negociacion-generadoras-desmienten-al-biministro-garcia-respecto-a-un-pacto-de-compensacion-por-cobros-en-exceso/","published_date":"2025-10-27T23:36:02","summary":"\"Lo que hemos comunicado corresponde a la decisión que tomó el directorio de Generadoras de Chile, de manera autónoma, apenas se detectó el error en el informe preliminar de precios de nudo promedio\", plantearon desde el gremio Generadoras de Chile.\nThe post “No ha habido ningún acuerdo ni negociación”: Generadoras desmienten al biministro García respecto a un pacto de compensación por cobros en exceso  appeared first on The Clinic."},{"title":"Falabella lleva al Serviu a tribunales por millonaria deuda en venta de terreno en San Joaquín para construir 231 viviendas sociales","link":"https://www.theclinic.cl/2025/10/27/falabella-lleva-al-serviu-a-tribunales-por-millonaria-deuda-en-venta-de-terreno-en-san-joaquin-para-construir-231-viviendas-sociales/","published_date":"2025-10-27T21:51:05","summary":"El grupo Falabella tras meses de atraso en el pago del terreno decidió demandar al Serviu Metropolitano para \"exigir el pago de un terreno que dicho organismo adquirió formalmente a través de escritura pública suscrita en diciembre de 2024, y cuyo plazo de pago venció en abril de este año\". \nThe post Falabella lleva al Serviu a tribunales por millonaria deuda en venta de terreno en San Joaquín para construir 231 viviendas sociales appeared first on The Clinic."},{"title":"“Lamento que haya sido publicada y sacada de contexto”: Cardenal Chomalí se pronuncia ante la controversia que generó su foto con Claudio Crespo","link":"https://www.theclinic.cl/2025/10/27/chomali-se-pronuncia-ante-la-controversia-que-genero-su-foto-con-claudio-crespo/","published_date":"2025-10-27T21:45:41","summary":"El arzobispo de Santiago explicó que \"después de la misa de bendición de la reparación de la Iglesia de la Asunción, mucha gente se me acercó para sacarse fotos conmigo. Cosa muy habitual. Él también lo hizo\". Eso sí, manifestó que \"no avalo la violencia venga de donde venga. Nunca y bajo ninguna condición y por ninguna causa\".\nThe post “Lamento que haya sido publicada y sacada de contexto”: Cardenal Chomalí se pronuncia ante la controversia que generó su foto con Claudio Crespo appeared first on The Clinic."},{"title":"Oposición ingresa acusación constitucional contra el exministro de Energía Diego Pardow tras crisis de tarifas eléctricas","link":"https://www.theclinic.cl/2025/10/27/oposicion-ingresa-acusacion-constitucional-contra-el-exministro-de-energia-diego-pardow-tras-crisis-de-tarifas-electricas/","published_date":"2025-10-27T21:33:13","summary":"Durante la semana pasada, parlamentarios de derecha ya anunciaban el libelo acusatorio en contra del ex secretario de Estado. Hoy lunes, la acción se materializó. En particular, los legisladores afirman que la acción se justifica por \"ocultar la información recibida por la empresa Transelec, que advirtió en octubre del año pasado el cobro en exceso en las cuentas de la luz\". Además, llamaron al oficialismo a no hacer \"defensas corporativas\".\nThe post Oposición ingresa acusación constitucional contra el exministro de Energía Diego Pardow tras crisis de tarifas eléctricas appeared first on The Clinic."},{"title":"1212: el nuevo número gratuito contra fraudes y emergencias bancarias","link":"https://www.theclinic.cl/2025/10/27/1212-el-nuevo-numero-gratuito-contra-fraudes-y-emergencias-bancarias/","published_date":"2025-10-27T21:28:01","summary":"Desde el 23 de octubre, los clientes bancarios de Chile pueden comunicarse gratuitamente al 1212 para reportar emergencias financieras y fraudes. Impulsado por la Asociación de Bancos e Instituciones Financieras (Abif), este servicio busca agilizar la respuesta ante estafas y reforzar la seguridad en los medios de pago.\nThe post 1212: el nuevo número gratuito contra fraudes y emergencias bancarias appeared first on The Clinic."},{"title":"Carlos Caszely revela encontrón con directivo de Blanco y Negro y se refiere al centenario de Colo Colo: “Debería haber sido maravilloso, pero no fue tanto”","link":"https://www.theclinic.cl/2025/10/27/carlos-caszely-revela-encontron-con-directivo-de-blanco-y-negro-y-se-refiere-al-centenario-de-colo-colo-deberia-haber-sido-maravilloso-pero-no-fue-tanto/","published_date":"2025-10-27T21:10:00","summary":"En un nuevo capítulo de El Gerente, el \"Rey del Metro Cuadrado\" habló a fondo sobre su carrera, su relación con María de los Ángeles -su compañera durante 50 años-, su mirada sobre el fútbol chileno y el presente de Colo Colo. \"Dentro de todo lo malo, hay tres cosas que yo rescato: la semifinal de las mujeres en la Copa Libertadores; la estatua de David Arellano, que me parece fantástico; y lo tercero el bus historia de Colo Colo\", asegura Caszely sobre el centenario del Cacique. \nThe post Carlos Caszely revela encontrón con directivo de Blanco y Negro y se refiere al centenario de Colo Colo: “Debería haber sido maravilloso, pero no fue tanto” appeared first on The Clinic."},{"title":"Ferrari F76: El manifiesto digital que define el futuro de Maranello","link":"https://www.theclinic.cl/2025/10/27/ferrari-f76-el-manifiesto-digital-que-define-el-futuro-de-maranello/","published_date":"2025-10-27T21:00:00","summary":"Con el Ferrari F76 Concept, Maranello rinde homenaje a su legado en Le Mans (1949) y mira hacia el futuro, presentando el primer manifiesto digital de diseño paramétrico que integra aerodinámica de doble fuselaje y soluciones tecnológicas patentadas, exclusivamente para el programa Hyperclub.\nThe post Ferrari F76: El manifiesto digital que define el futuro de Maranello appeared first on The Clinic."},{"title":"Raya, la exclusiva app en la que famosos encuentran parejas: se debe postular o ser recomendado y tiene un estricto código de conducta","link":"https://www.theclinic.cl/2025/10/27/asi-es-raya-la-exclusiva-app-en-la-que-luz-valdivieso-encontro-a-su-nueva-pareja/","published_date":"2025-10-27T20:53:52","summary":"También conocida como el \"Tinder de los Famosos\", esta aplicación ofrece dos grandes cualidades: exclusividad y secretismo. En su funcionamiento es similar a otras plataformas de citas, pero hay aspectos puntuales que la hacen distinta. Solo está disponible para dispositivos con iOS, es de descarga gratis, pero con planes de pago. Lograr ingresar es lo más complejo, ya que se debe pasar por el filtro de un \"comité de membresía\" que, entre otras cosas, revisa rigurosamente el historial en redes sociales de cada postulante. Además, en la declaración de términos y servicios de Raya, se detalla que \"revisamos periódicamente nuestra comunidad y eliminamos a los miembros que no actúan de acuerdo con nuestro código de conducta\".\nThe post Raya, la exclusiva app en la que famosos encuentran parejas: se debe postular o ser recomendado y tiene un estricto código de conducta appeared first on The Clinic."},{"title":"Casino de Viña del Mar deberá apagar las pantallas lumínicas de 12 de la noche a 7 de la mañana tras reclamo de vecino","link":"https://www.theclinic.cl/2025/10/27/casino-de-vina-del-mar-debera-apagar-las-pantallas-luminicas-de-12-de-la-noche-a-7-de-la-manana-tras-reclamo-de-vecino/","published_date":"2025-10-27T20:45:14","summary":"La Corte de Apelaciones de Valparaíso acogió un recurso protección presentado por un vecino que reclamó que la iluminación de las pantallas del casino afectan en diferentes ámbitos de la vida de los vecinos del sector. Ahora, el establecimiento tendrá que apagar sus pantallas durante la madrugada. \nThe post Casino de Viña del Mar deberá apagar las pantallas lumínicas de 12 de la noche a 7 de la mañana tras reclamo de vecino appeared first on The Clinic."},{"title":"Boric interrumpe actividad para visitar a Héctor Noguera, quien atraviesa un delicado estado de salud: “Tengo que despedir a una persona que está próxima a partir”","link":"https://www.theclinic.cl/2025/10/27/gabriel-boric-despedida-hector-noguera/","published_date":"2025-10-27T20:37:10","summary":"Durante la tarde de este lunes, el Presidente Gabriel Boric interrumpió una actividad oficial para \"despedir a una persona que está próxima a partir\". Fuentes cercanas a La Moneda confirmaron a The Clinic que el Presidente visitó a Héctor Noguera en su domicilio, debido a su delicado estado de salud. \nThe post Boric interrumpe actividad para visitar a Héctor Noguera, quien atraviesa un delicado estado de salud: “Tengo que despedir a una persona que está próxima a partir” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Fernando Ortiz y el empate con Limache: \"Hay mucha frustración\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-y-el-empate-con-limache-hay-mucha-frustracion/2025-10-27/210322.html","published_date":"2025-10-27T21:03:22","summary":"Tras el duro empate por 2-2 de Colo Colo ante Limache, el director técnico de Colo Colo, Fernando Ortiz se refirió al manejo de los últimos minutos del partido y el trabajo para mantener la ilusión de ir a copas internacionales con los albos.\nUna vez finalizado el duelo, Ortíz comenzó declarando que: \"Hacer un análisis rápido en mi cabeza cuesta, porque de la forma que se da el partido da mucha frustración en todos los sentidos. Se nos escapan dos puntos importantísimos, pero seguimos sumando. Tenemos que pulir detalles, seguir trabajando y corrigiendo. Las correcciones defensivas volvieron a suceder\".\n\"Se fueron dando las situaciones que todos vimos de la manera que fue el final y también nos apresuramos en muchas ocasiones que pudimos haber concretado. Muchas situaciones que una mejor toma de decisiones pudo haber sido productiva para nosotros\", agregó el estratega.\n\"Por momentos el equipo que yo quiero y pretendo se ve, que hay que sostenerlo por 90 minutos también. Es un conjunto de maneras de visualizar y corregir, pero el equipo de lo que conocía al día de hoy va en evolución\".\n\"Estamos en una institución que tiene que ser el protagonista donde vaya. Los pequeños detalles como los que sucedieron a nivel defensivo hoy nos cuestan goles, tenemos que ser más precavidos en muchas situaciones, pero somos el equipo que va a proponer en todos los estadios que juguemos\", argumentó el argentino sobre su intención en la banca alba.\nAsimismo, el DT de Colo Colo se refirió a las opciones de clasificar a una copa internacional esta temporada.\n\"El tiempo se acorta respecto a tratar de clasificar a una copa, pero todavía estamos a puntos de poder revertirlo, con partidos que podemos sacar puntos. A simple vista son pequeños detalles que nos cuestan goles, obviamente todo el mundo quiere evitar esas situaciones, pero hoy las estamos pagando, declaró.\nAdemás, Ortíz respondió preguntas sobre el cansancio que mostró Arturo Vidal en los últimos minutos del partido. \"No solamente Arturo, hubo un desgaste general en el equipo con un hombre menos. Creo que hizo un buen partido y él como sus compañeros tuvieron un desgaste. Se nombra Arturo porque todos los ojos están sobre él\". \nEl próximo partido de Colo Colo será ante Ñublense en Chillán el sábado 1 de noviembre a las 18:00 (21:00 GMT) horas por la fecha 26 del campeonato nacional."},{"title":"Operativo en playa de Antofagasta: clausuras, detenidos y toneladas de basura retirada","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/operativo-en-playa-de-antofagasta-clausuras-detenidos-y-toneladas-de/2025-10-27/194229.html","published_date":"2025-10-27T19:42:29","summary":"Un operativo de fiscalización integral se realizó este fin de semana en el balneario Juan López en Antofagasta, donde se cursaron infracciones, se detuvo a dos personas y algunos recintos fueron clausurados.\nRespecto a los resultados, carabineros de la SIP y Grupo Centauro realizaron un total de 96 controles de identidad, en los que resultaron dos personas con órdenes de aprehensión vigente detenidas y la Policía Marítima constató ocupaciones que no responden a las normas legales.\nLa Seremi de Salud prohibió el funcionamiento a \"Vitoco Restaurant\" tras detectar fecas de roedores. Además el local que no cuenta con la resolución sanitaria para la manipulación y venta de alimentos.\nJorge Cortés-Monroy, seremi de Seguridad Pública, explicó que \"hemos realizado las correspondientes denuncias por parte de personal fiscalizador, con el objetivo que se superen las deficiencias observadas respecto al funcionamiento de locales comerciales\".\nEl director de Seguridad Pública municipal, Gonzalo Castro, indicó que \"en esta jornada de fiscalización, nuestra municipalidad y sus servicios han desarrollado diferentes notificaciones en relación a la ley del alcoholes, de rentas y ley de tránsito. Así mismo se han desarrollado controles vehiculares\".\nCastro agregó que \"también se retiraron más de 30 toneladas de objetos voluminosos desde este balneario. La acción y el compromiso, es mantener la seguridad en todos los sectores de la comuna, incluido el balneario de Juan López\"."},{"title":"Familia de Héctor Noguera aclara estado de salud del actor","link":"https://cooperativa.cl/noticias/magazine/personajes/familia-de-hector-noguera-aclara-estado-de-salud-del-actor/2025-10-27/204840.html","published_date":"2025-10-27T20:48:40","summary":"Este lunes, varios reportes indicaron que el actor Héctor Noguera estaría atravesando una compleja situación de salud. \nLa información trascendió luego de que el presidente Boric dejara anticipadamente una actividad pública, señalando que debía \"despedir a una persona que está próxima a partir\".\nSi bien, el mandatario no dio detalles sobre a quién iría a visitar, The Clinic reveló que se trataba del destacado intérprete nacional. \nFamilia de Héctor Noguera se pronuncia\nA raíz de las especulaciones, la familia Noguera emitió un breve comunicado, aclarando el estado de salud del legendario artista. \n\"Con respecto a los rumores acerca del estado de salud de Héctor Noguera, comunicamos que a sus 88 años, ha estado las últimas semanas en tratamiento médico y continúa en ese proceso\", explicaron.\nBajo esta línea, añadieron: \"Se agradece la preocupación por la salud de Héctor y el respeto a la privacidad de la familia\"."},{"title":"\"Popín\" Castro y Hernández rescataron un agónico empate ante Colo Colo en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/popin-castro-y-hernandez-rescataron-un-agonico-empate-ante-colo-colo/2025-10-27/203500.html","published_date":"2025-10-27T20:35:00","summary":""},{"title":"[VIDEO] Limache le pegó a Colo Colo en el final con el gol del empate de Luis Hernández Maluenda","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-limache-le-pego-a-colo-colo-en-el-final-con-el-gol-del-empate-de/2025-10-27/202328.html","published_date":"2025-10-27T20:23:28","summary":"Deportes Limache golpeó a Colo Colo en el final del partido en el Estadio Nacional y se quedó con un empate 2-2 en el cierre de la fecha 25 de la Liga de Primera, con un gol de Luis Hernández Maluenda (90+6').\nEn el tiempo agregado, Yorman Zapata levantó el centro y Maluenda, quien llevaba apenas unos minutos en la cancha, anotó de cabeza, desmarcado, para superar al meta Fernando de Paul.\nRevisa el gol del empate de Maluenda para Limache: \n \n\n😱⚽🍅 ¡LOCURA DEL TOMATE MECÁNICO!\n\n\nCuando el partido ya expiraba, Luis Felipe Maluenda colocó un certero cabezazo que significó el agónico empate de Deportes Limache ante #ColoColo, en el #MatchdayLunes de la #LigaDePrimera 2025.\n\n\nDisfruta lo mejor del fútbol chileno.… pic.twitter.com/7YBMosbcel\n— TNT Sports Chile (@TNTSportsCL) October 27, 2025"},{"title":"Limache amargó en los descuentos a Colo Colo por la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/limache-amargo-en-los-descuentos-a-colo-colo-por-la-liga-de-primera/2025-10-27/200954.html","published_date":"2025-10-27T20:09:54","summary":"Colo Colo empató 2-2 Deportes Limache por la fecha 25 de la Liga de Primera, en su retorno después de 18 años y 10 meses a ejercer localía en el Estadio Nacional.\nEn un primer tiempo dominado desde el comienzo por parte de Colo Colo, los albos concretaron la apertura de la cuenta tras un centro servido por Vicente Pizarro desde la esquina que conectó de cabeza Claudio Aquino en el segundo palo a los 17'.\n\n⚽⚪⚫ ¡Tremenda aparición del argentino!\n\n\nClaudio Aquino aprovechó un gran centro de Vicente Pizarro y abrió la cuenta en el marcador a favor de #ColoColo, en este #MatchdayLunes.\n\n\nDisfruta de la #LigaDePrimera 2025. Suscríbete a #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/D3oph4u4UQ\n— TNT Sports Chile (@TNTSportsCL) October 27, 2025\nLuego de la apertura de la cuenta, las acciones se friccionaron y las infracciones se volvieron protagonistas de los últimos minutos de la primera parte.\nAsimismo, a los 32' Yonathan Andía cometió una fuerte falta contra Marcos Bolados, lo que terminó en tarjeta roja para el limachino tras una revisión del juez Diego Flores en el VAR.\nMientras que los albos también se quedaron con un jugador menos luego de la segunda amarilla a Sebastián Vega, quien cometió dos faltas en menos de diez minutos.\n\n[VIDEO] Colo Colo y Limache quedaron con 10 jugadores tras las expulsiones de Andía y Vegas #Cooperativa90 https://t.co/aBIcGMcKQJ pic.twitter.com/C3GVSlvsgV\n— Cooperativa (@Cooperativa) October 27, 2025\nEn el complemento, los espacios se dejaron ver en la cancha y después de una gran tapada de Fernando de Paul a Luis Guerra, a los 69' Lucas Cepeda marcó el 2-0 que le deba un gran triunfo a Colo Colo.\n\n🔥⚽🏁 ¡El gol de la tranquilidad!\n\n\nLucas Cepeda aprovechó una pelota suelta en el punto penal y anotó el segundo de #ColoColo en este #MatchdayLunes frente a Deportes Limache.\n\n\nDisfruta de la #LigaDePrimera 2025. Suscríbete a #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/OUhQEkZwh6\n— TNT Sports Chile (@TNTSportsCL) October 27, 2025\nCuando se comenzaba a abrochar la victoria del \"cacique\", Daniel \"Popín\" Castro ganó las espaldas y se infiltró en el área rival para marcar el 2-1 en los 83'.\n\n👀⚽🍅 ¡Una esperanza para Los Cerveceros!\n\n\nDaniel Castro anotó el descuento para Deportes Limache, ante #ColoColo en este #MatchdayLunes, pese a que se había cobrado fuera de juego en primera instancia.\n\n\nDisfruta de la #LigaDePrimera 2025. Suscríbete a #TNTSportsenHBOMax 📲💻… pic.twitter.com/bvpFthdmKl\n— TNT Sports Chile (@TNTSportsCL) October 27, 2025\nCon el ímpetu del descuento, los limachinos salieron en busca de la igualdad y solo un minutos después de su ingreso Luis Hernández amargó los festejos colocolinos a los 90+6' y sentenció la igualdad.\n\n😱⚽🍅 ¡LOCURA DEL TOMATE MECÁNICO!\n\n\nCuando el partido ya expiraba, Luis Felipe Maluenda colocó un certero cabezazo que significó el agónico empate de Deportes Limache ante #ColoColo, en el #MatchdayLunes de la #LigaDePrimera 2025.\n\n\nDisfruta lo mejor del fútbol chileno.… pic.twitter.com/7YBMosbcel\n— TNT Sports Chile (@TNTSportsCL) October 27, 2025\nCon este triunfo, el elenco de Macul se instaló en la octava posición de la tabla con 35 puntos, a seis puntos de Cobresal (41) quién en el séptimo puesto se está quedando con el último cupo a Copa Sudamericana.\nEl próximo partido de Colo Colo será ante Ñublense en Chillán el sábado 1 de noviembre a las 18:00 (21:00 GMT) horas por la fecha 26 del campeonato nacional.\nPor el otro lado, Deportes Limache tomó un pequeño respiro y está en el decimocuarto puesto con 22 puntos, dos más que Unión Españo (20) que está en zona de descenso. El próximo duelo del elenco de la Región de Valparaíso será contra Palestino el lunes 3 de noviembre a las 19:00 horas (22:00 GMT)"},{"title":"[VIDEO] Con revisión de VAR: \"Popín\" Castro descontó para Limache ante Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-con-revision-de-var-popin-castro-desconto-para-limache-ante/2025-10-27/195301.html","published_date":"2025-10-27T19:53:01","summary":"Deportes Limache descontó ante Colo Colo en el Estadio Nacional, con un gol de Daniel \"Popín\" Castro que tuvo que ser chequeado en el VAR.\nEn el minuto 82, Castro recibió un preciso pase de Misael Llantén, y en posición habilitada recibió para enfilar al arco y superar a Fernando de Paul para el 2-1.\nRevisa el descuento de \"Popín\" Castro:\n\n👀⚽🍅 ¡Una esperanza para Los Cerveceros!\n\n\nDaniel Castro anotó el descuento para Deportes Limache, ante #ColoColo en este #MatchdayLunes, pese a que se había cobrado fuera de juego en primera instancia.\n\n\nDisfruta de la #LigaDePrimera 2025. Suscríbete a #TNTSportsenHBOMax 📲💻… pic.twitter.com/bvpFthdmKl\n— TNT Sports Chile (@TNTSportsCL) October 27, 2025"},{"title":"Al menos 15 fallecidos en Bolivia tras desbarrancamiento de bus","link":"https://cooperativa.cl/noticias/mundo/bolivia/al-menos-15-fallecidos-en-bolivia-tras-desbarrancamiento-de-bus/2025-10-27/193059.html","published_date":"2025-10-27T19:30:59","summary":"Al menos 15 personas fallecieron este lunes en Bolivia al caer un autobús de transporte público por un barranco, por causas que son investigadas, en una carretera en la región central de Cochabamba.\nEl suceso ocurrió en la mañana en la carretera que une Quillacollo con Independencia, cerca de la localidad de Morochata, informó a los medios el coronel Roger Costas, comandante regional de la Policía de la zona del Valle Bajo, en Cochabamba.\nCon información preliminar, Costas precisó que el autobús de trasporte interprovincial cayó por un barranco de 600 a 1.000 metros. Se dirigía hacia Independencia \"por causas que se está investigando\".\n\"Se conoce que lamentablemente, como consecuencia de esto, habría 15 personas fallecidas y de 25 a 30 personas heridas\", indicó el jefe policial.\nLos heridos, incluido el conductor del vehículo, fueron trasladados a distintos hospitales en Quillacollo, que es una ciudad vecina de Cochabamba, la capital de la región homónima, \"donde están recibiendo atención médica\", señaló Costas.\nEl comandante señaló que, de forma preliminar, se sabe que el conductor \"tendría entre 20 a 25 años\", lo que llamó \"mucho la atención\" de los investigadores.\nFallas en la regulación y datos anuales\nCostas también lamentó que no todas las empresas de transporte cumplen con requisitos de normas de tránsito, como tener un \"registro exacto, con nombres y apellidos, de las personas que están siendo transportadas de un punto a otro\".\nEsto se pudo evidenciar en este accidente, pues no se contaba con un listado oficial de pasajeros.\nLos accidentes en las carreteras bolivianas causan cada año alrededor de 1.400 decesos y 40.000 heridos y se deben en su mayoría a fallas humanas que pueden prevenirse, según datos oficiales."},{"title":"[VIDEO] Lucas Cepeda estiró la ventaja de Colo Colo ante Limache con un zurdazo de primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-lucas-cepeda-estiro-la-ventaja-de-colo-colo-ante-limache-con-un/2025-10-27/193706.html","published_date":"2025-10-27T19:37:06","summary":"Colo Colo estiró la ventaja ante Deportes Limache en el Estadio Nacional, tras un golazo de zurda, con remate de primera, de Lucas Cepeda.\nEn el minuto 69, Vicente Pizarro se metió al área y metió un centro, y tras el despeje de la defensa, Cepeda entró con todo y le pegó de primera para batir al arquero Matías Borquez.\nRevisa el gol de Colo Colo: \n\nGol de Colo Colo\n\n69' Lucas Cepeda\n\nColo Colo 2️⃣-0️⃣ Limache pic.twitter.com/aLzbGI5CwH\n— Chilean Premier League (@AbranCancha8) October 27, 2025"},{"title":"Descartan fosa común en Catemito tras hallazgo del cuerpo de Krishna Aguilera","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/descartan-fosa-comun-en-catemito-tras-hallazgo-del-cuerpo-de-krishna/2025-10-27/190147.html","published_date":"2025-10-27T19:01:47","summary":""},{"title":"[VIDEO] Colo Colo y Limache quedaron con 10 jugadores tras las expulsiones de Andía y Vegas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-colo-colo-y-limache-quedaron-con-10-jugadores-tras-las/2025-10-27/191633.html","published_date":"2025-10-27T19:16:33","summary":"Colo Colo y Deportes Limache quedaron con 10 jugadores en el primer tiempo del duelo de la fecha 25 del torneo nacional, tras las expulsiones de Yonathan Andía y Sebastián Vegas.\nAndía, lateral de los tomateros, vio la roja directa tras revisión del VAR, por una fuerte falta a Marcos Bolados (34').\n\n😱🟥🍅 Se le complica el partido a Los Cerveceros\n\n\nTras la intervención del VAR, Yonathan Andía recibió la tarjeta roja directa por esta fuerte infracción a Marcos Bolados, en este #MatchdayLunes entre #ColoColo y Deportes Limache.\n\n\nDisfruta de la #LigaDePrimera 2025. Suscríbete… pic.twitter.com/Ylp0svfXLS\n— TNT Sports Chile (@TNTSportsCL) October 27, 2025\nMinutos después, Colo Colo de inmediato perdió la ventaja numérica, ya que Vegas recibió la segunda tarjeta amarilla (38'), por un manotazo a Daniel \"Popín\" Castro.\n\n😬🟥🏁 Todo quedó equiparado en el Nacional\n\n\nSebastián Vegas vio la segunda amarilla y #ColoColo quedó con 10 jugadores, al igual que Deportes Limache, en este #MatchdayLunes de la Fecha 25 por la #LigaDePrimera 2025.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a… pic.twitter.com/LT0TZQmUO6\n— TNT Sports Chile (@TNTSportsCL) October 27, 2025"},{"title":"Rodrigo Paz fue proclamado oficialmente presidente electo de Bolivia","link":"https://cooperativa.cl/noticias/mundo/bolivia/elecciones/rodrigo-paz-fue-proclamado-oficialmente-presidente-electo-de-bolivia/2025-10-27/180651.html","published_date":"2025-10-27T18:06:51","summary":"El Tribunal Supremo Electoral (TSE) de Bolivia entregó este lunes los resultados finales de la segunda vuelta presidencial realizada el 19 de octubre y proclamó oficialmente como ganador al binomio liderado por el centrista Rodrigo Paz Pereira.\nLa Sala Plena del TSE aprobó en una sesión pública el cómputo oficial en las nueve regiones bolivianas y en el exterior, que reflejó que el Partido Demócrata Cristiano PDC) de Paz obtuvo 3.519.534 votos válidos (el 54,96% de la votación) y la alianza Libre, del expresidente conservador Jorge Tuto Quiroga, logró 2.884.661 votos (el 45,04%).\n\"Los candidatos que obtuvieron la mayoría de votos válidos en segunda vuelta electoral y que, por lo tanto, resultaron electos como presidente y vicepresidente son los siguientes ciudadanos: Rodrigo Paz Pereira, presidente; Edman Lara Montaño, vicepresidente\", precisó el secretario de Cámara del TSE, Fernando Arteaga.\nLos vocales presentes aprobaron a continuación los resultados del cómputo oficial y firmaron el acta correspondiente, \"con lo cual, queda cerrado el proceso electoral 2025\", dijo el presidente en funciones del TSE, Óscar Hassenteufel.\nEl acto se realizó en La Paz en presencia de representantes diplomáticos, observadores electorales y delegados de los partidos.\nEl presidente del país, Luis Arce, exmandatarios, políticos opositores, el mismo Quiroga y varios Gobiernos del continente -incluido el chileno- y de Europa felicitaron por el triunfo a Paz, quien tomará juramento el próximo 8 de noviembre.\n\nTransición\nDentro de la transición, este lunes el ministro de Economía y Finanzas Públicas, Marcelo Montenegro, recibió al equipo de transición del Gobierno electo y entregó a su delegada, Carla Faval, la información correspondiente a esa cartera de Estado.\nPaz prevé viajar mañana, martes, a Estados Unidos para hacer gestiones ante los organismos multilaterales con sede en el país norteamericano para asegurar la provisión de combustibles y que haya dólares en la economía boliviana, dos de los principales problemas actuales que vive el país.\nEl TSE entregará este miércoles las credenciales a los diputados y senadores electos en agosto y hará lo propio con el presidente y vicepresidente la próxima semana, días antes de la investidura."},{"title":"Real Betis de Pellegrini sufrió duro tropiezo ante Atlético de Madrid en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-betis-de-pellegrini-sufrio-duro-tropiezo-ante-atletico-de-madrid-en/2025-10-27/185816.html","published_date":"2025-10-27T18:58:16","summary":"El chileno Manuel Pellegrini lamentó este lunes un duro tropiezo con Real Betis, tras perder por 0-2 ante Atlético de Madrid en el Estadio La Cartuja de Sevilla, en el cierre de la décima fecha de La Liga de España.\nEl equipo dirigido por el ingeniero no caía desde el 31 de agosto, rompiéndose una racha de cinco partidos sin saber de derrotas.\nEl partido se complicó de entrada en Sevilla, con un golazo de volea de Giuliano Simeone, en apenas tres minutos de juego.\nY antes del final del primer tiempo, llegó el otro golpe de los colchoneros, obra de Alex Baena (45+1').\nEl resultado dejó a Betis en el sexto lugar, con 16 unidades, a 11 del líder Real Madrid; Atlético, en cambio, escaló al cuarto puesto, con 19 positivos.\nEn la próxima fecha, Atlético jugará con Sevilla en el Estadio Metropolitano de Madrid, mientras que Betis nuevamente será local, ante Mallorca."}]}]}