{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"FINC, la fundación de Cardone y Awad que invita a invertir en cultura","link":"http://www.df.cl/df-mas/personaje/finc-la-fundacion-de-cardone-y-awad-que-invita-a-invertir-en-cultura","published_date":"2025-12-19T22:18:00","summary":"En menos de un año la Fundación Inversión Cultural, creada por Matías Cardone y Matías Awad, suma espectáculos, libros y exposiciones, la mayoría de ellas acogidas a la Ley de Donaciones Culturales. Darle un buen uso a este mecanismo, desarrollar contenidos propios y apoyar diversas iniciativas culturales, son sus propósitos porque creen firmemente que la cultura es fundamental para la transformación social."},{"title":"Kast agradece el apoyo de Frei: \"Si hay alguien que ha hecho mucho por Chile en temas de atraer inversión, es él\"","link":"http://www.df.cl/economia-y-politica/politica/kast-agradece-el-apoyo-de-frei-si-hay-alguien-que-ha-hecho-mucho-por","published_date":"2025-12-19T21:03:00","summary":"A pesar de las tensiones con la DC, el exmandatario se reunió con el Presidente electo, quien también adelantó que la próxima semana hará lo mismo con Michelle Bachelet."},{"title":"Bolsa de Santiago sube con fuerza y el IPSA recupera los 10.300 puntos, moderando las caídas de su semana post electoral","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyji9320re","published_date":"2025-12-19T21:01:00","summary":"El selectivo bajó 0,9% a nivel semanal. El lunes hubo una toma de ganancias desde sus máximos históricos, tras confirmarse la victoria presidencial de José Antonio Kast, y de martes a miércoles, este afán de \"pasar por caja\" cobró más urgencia frente a una ola generalizada de caídas bursátiles."},{"title":"Contraloría finaliza último trámite de acuerdo Codelco-SQM pero realiza observaciones y emite instrucciones para el deal","link":"http://www.df.cl/empresas/mineria/contraloria-finaliza-ultimo-tramite-de-acuerdo-codelco-sqm-pero-realiza","published_date":"2025-12-19T21:00:00","summary":"Luego de tres intensos meses, la entidad dirigida por Dorothy Pérez tomó razón del contrato por el cual las pertenencias mineras en el Salar de Atacama serán usadas para extraer litio hasta el 2060."},{"title":"China: ¿En 2026 seguirá la revancha del dragón tech?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/china-en-2026-seguira-la-revancha-del-dragon-tech","published_date":"2025-12-19T20:30:00","summary":"Mientras el vértigo se apodera de Wall Street, inversionistas giran la vista hacia una industria gigante que cotiza con descuento: la tecnología china. Acá, todo lo que hay que saber."},{"title":"Credicorp Capital Chile designa a Hitoshi Kamada como su nuevo country head","link":"http://www.df.cl/mercados/mercados-en-accion/credicorp-capital-chile-designa-a-hitoshi-kamada-como-su-nuevo-country-head","published_date":"2025-12-19T20:12:00","summary":"El ejecutivo, con más de 25 años de experiencia en el mercado financiero, asumirá su nuevo cargo el 15 de enero."},{"title":"Con ostras y asado braseado: El almuerzo en que Kast y Quiroz llamaron a empresarios argentinos a invertir","link":"http://www.df.cl/df-mas/coffee-break/con-ostras-y-asado-braseado-el-almuerzo-en-que-kast-y-quiroz-llamaron-a","published_date":"2025-12-19T20:00:00","summary":"Un llamado a fortalecer la alianza comercial entre Chile y Argentina fue el mensaje principal del Presidente electo, José Antonio Kast, y su jefe del equipo económico, Jorge Quiroz, en la reunión almuerzo que sostuvieron en Buenos Aires el martes pasado ante unos 50 empresarios trasandinos a quienes invitaron a seguir invirtiendo en nuestro país y desarrollar proyectos conjuntos."},{"title":"Holding colombiano que preside Alejandro Weinstein ahora se llama Sofgen Pharma","link":"http://www.df.cl/df-mas/coffee-break/holding-colombiano-que-preside-alejandro-weinstein-ahora-se-llama-sofgen","published_date":"2025-12-19T20:00:00","summary":"Antes se llamaba Procaps Group."},{"title":"Resiter compra firma Degraf, dedicada al reciclaje de materiales electrónicos","link":"http://www.df.cl/df-mas/coffee-break/resiter-compra-firma-degraf-dedicada-al-reciclaje-de-materiales","published_date":"2025-12-19T20:00:00","summary":"Degraf procesa unas 4 mil toneladas de residuos electrónicos y eléctricos, entre electrodomésticos y RAEE."},{"title":"Las voces que están reinterpretando Santiago","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/las-voces-que-estan-reinterpretando-santiago","published_date":"2025-12-19T20:00:00","summary":"Nuevos cronistas urbanos le están cambiando la cara a la percepción de Santiago. Aquí tres observadores de la ciudad registran su arquitectura, sus historias y sus contrastes desde ángulos poco habituales. Lo que tienen en común: invitan a mirar con otros ojos y a subirle la autoestima a una capital que, según ellos, está subvalorada y mal contada."},{"title":"Cajas de compensación ganan terreno en créditos de consumo y crecen en afiliados","link":"http://www.df.cl/mercados/pensiones/cajas-de-compensacion-ganan-terreno-en-creditos-de-consumo-y-crecen-en","published_date":"2025-12-19T20:00:00","summary":"Caja los Andes lideró el ranking, registrando 4.355.319 asociados al cierre del tercer trimestre."},{"title":"Guía de Ocio: Libros, artesanía y música para esta Navidad","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-libros-artesania-y-musica-para-esta-navidad","published_date":"2025-12-19T19:53:00","summary":""},{"title":"Dólar se queda sin cambios tras intentar cerrar la semana en nuevos mínimos desde octubre de 2024","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyu32ire","published_date":"2025-12-19T19:03:00","summary":"La paridad venía de una fuerte caída, por el bajo IPC de noviembre en EEUU y lo que antes mostró el Informe de Política Monetaria. Buena parte de las divisas emergentes tendió a fortalecerse, mientras que el cobre transado en Londres subió 0,9% a US$ 5,39 por libra."},{"title":"La exitosa experiencia piloto de Portafolio en el MUT","link":"http://www.df.cl/df-mas/coffee-break/la-exitosa-experiencia-piloto-de-portafolio-en-el-mut","published_date":"2025-12-19T18:50:00","summary":"Una novedad de esta temporada en cuanto a diseño chileno fue la instalación pop up que despliega el trabajo de 34 creativos en el tercer piso del Mercado Urbano Tobalaba."},{"title":"Laboratorio Chile inicia aprobación de un \"Ozempic a menor precio\" y quiere lanzarlo en 2026","link":"http://www.df.cl/senal-df/el-deal/laboratorio-chile-inicia-aprobacion-de-ozempic-a-menor-precio-y-quiere","published_date":"2025-12-19T18:30:00","summary":"La mayor farmacéutica local presentó solicitud de registro sanitario del primer genérico de semaglutida –principio activo de marcas como Ozempic® y Wegovy®- para tratar la obesidad al ISP, una de las claves de su cartera de 12 nuevos productos prevista para el próximo año."},{"title":"Carey, Bofill Mir y Morales & Besa levantan las copas en liga de abogados","link":"http://www.df.cl/df-mas/coffee-break/carey-bofill-mir-y-morales-besa-levantan-las-copas-en-liga-de-abogados","published_date":"2025-12-19T18:06:00","summary":"Recientemente concluyó el torneo de Clausura de la conocida Liga de Abogados de Chile (LACH), competencia que se juega todas las semanas en las canchas del Zapping Sport Center, en Las Condes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-938ly","published_date":"2025-12-19T18:03:00","summary":"Contraloría audita acuerdo Codelco-SQM + Crecen créditos de Cajas de Compensación + Dólar cae"},{"title":"Qué pasaría en la gerencia general de Quiñenco si Francisco Pérez Mackenna acepta Cancillería","link":"http://www.df.cl/df-mas/coffee-break/que-pasaria-en-la-gerencia-general-de-quinenco-si-francisco-perez-mackenna","published_date":"2025-12-19T18:02:00","summary":"De concretarse su salida para irse al Gobierno, el holding enfrentaría su sucesión más relevante en años. Y, con ello, habría que encontrar un nombre de reemplazo. Son muchos afuera del grupo los que especulan quién podría tomar la posta."},{"title":"Decanos de Derecho analizan la crisis del Poder Judicial y delinean vías para recuperar la confianza","link":"http://www.df.cl/empresas/entre-codigos/decanos-de-derecho-analizan-la-crisis-del-poder-judicial-y-delinean-vias","published_date":"2025-12-19T18:00:00","summary":""},{"title":"Magliona Abogados ficha a Jessica Matus para reforzar práctica de Privacidad y Seguridad de Datos","link":"http://www.df.cl/empresas/entre-codigos/magliona-abogados-ficha-a-jessica-matus-para-reforzar-practica-de","published_date":"2025-12-19T17:57:00","summary":""},{"title":"Soledad Marín Ortúzar asume como directora en HD Legal","link":"http://www.df.cl/empresas/entre-codigos/soledad-marin-ortuzar-asume-como-directora-en-hd-legal","published_date":"2025-12-19T17:54:00","summary":""},{"title":"Catalina Ugarte: quién es la abogada y concejala que asume como jefa de gabinete del Presidente electo","link":"http://www.df.cl/df-mas/coffee-break/catalina-ugarte-quien-es-la-abogada-y-concejala-que-asume-como-jefa-de","published_date":"2025-12-19T17:50:00","summary":"Ugarte, actual concejala por Las Condes y fundadora del Partido Republicano, combina política con una carrera en el sector privado. En su página web se define como “100% de derecha” y asegura que busca representar a quienes aspiran a “vivir en un mundo tranquilo, sin miedos”."},{"title":"Arteaga Gorziglia nombra a Maximiliano Concha como director del área Tributaria y Aduanera","link":"http://www.df.cl/arteaga-gorziglia-nombra-a-maximiliano-concha-como-director-del-area","published_date":"2025-12-19T17:18:00","summary":""},{"title":"Cariola Díez Pérez-Cotapos nombra nuevo director en área Laboral","link":"http://www.df.cl/empresas/entre-codigos/cariola-diez-perez-cotapos-nombra-nuevo-director-en-area-laboral","published_date":"2025-12-19T16:38:00","summary":""},{"title":"Kast no descarta ofrecer un cargo al exPresidente Frei y refuerza críticas por norma de \"amarre\" para funcionarios públicos","link":"http://www.df.cl/economia-y-politica/politica/kast-no-descarta-ofrecer-un-cargo-al-expresidente-frei-y-refuerza-criticas","published_date":"2025-12-19T15:46:00","summary":"Esta tarde, el mandatario electo se reunirá nuevamente con el exmandatario Eduardo Frei en su residencia."},{"title":"El gran año del mercado dispara la cantidad de millonarios en el mundo y en Chile suben su patrimonio","link":"http://www.df.cl/senal-df/el-gran-ano-del-mercado-financiero-dispara-la-cantidad-de-millonarios-en-el","published_date":"2025-12-19T15:20:00","summary":"Según el informe de UBS el mundo tiene 287 nuevos multimillonarios y ya son casi 3.000 personas que cuentan con un patrimonio superior a US$1.000 millones. En Chile, cinco personajes entran al listado."},{"title":"Simplificación de las Cascadas: primera junta de accionistas aprueba nueva estructura y Francisca Ponce destaca inicio de \"nueva etapa\"","link":"http://www.df.cl/empresas/mineria/simplificacion-de-las-cascadas-primera-junta-de-accionistas-aprueba-nueva","published_date":"2025-12-19T15:12:00","summary":"La maratónica jornada contempla cinco juntas de accionistas, donde la última -Pampa Calichera- está pronosticada para las 14:30 horas."},{"title":"Aerolínea brasileña Azul alista apertura de agencia en Chile y planea hacer vuelos regulares en carga","link":"http://www.df.cl/df-mas/coffee-break/aerolinea-brasilera-azul-alista-apertura-de-agencia-en-chile-y-planea-hacer","published_date":"2025-12-19T15:06:00","summary":"Fuentes entendidas indican que esta solicitud de Azul se vincula con su interés en operar en el mercado chileno con vuelos regulares, en primera instancia en el transporte de carga entre Chile y Brasil, si bien también evalúan en una segunda fase incorporar pasajeros."},{"title":"Los nuevos pasos de Javier Etcheberry tras la venta de Klap","link":"http://www.df.cl/df-mas/coffee-break/los-nuevos-pasos-de-javier-etcheberry-tras-la-venta-de-klap","published_date":"2025-12-19T15:01:00","summary":"Desde noviembre el ingeniero de 78 años está trabajando en una oficina que arrendó en Vitacura para dedicarse a su nuevo emprendimiento: SaludAI."},{"title":"Cifras en EEUU y leyes en China","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/cifras-en-eeuu-y-leyes-en-china","published_date":"2025-12-19T14:55:00","summary":"Será una semana corta para la mayoría de los mercados, pero la agenda trae un reporte clave."},{"title":"Nuevo flanco en reajuste del sector público: clínicas privadas se manifiestan contra iniciativa ligada a mutuales de seguridad","link":"http://www.df.cl/empresas/salud/nuevo-flanco-en-reajuste-del-sector-publico-clinicas-privadas-se","published_date":"2025-12-19T14:53:00","summary":"El Ejecutivo, en uno de sus compromisos, planteó incentivar que estas entidades \"puedan participar en el proceso de resolución de listas de espera\". Los prestadores señalan que esto requiere una discusión mayor, mientras que las mutualidades retrucan que ya cuentan con autorización para ello."},{"title":"Quiénes son los chilenos que traerán el restaurante brasileño “Fogo de Chao” al país","link":"http://www.df.cl/df-mas/coffee-break/quienes-son-los-chilenos-que-traeran-el-restaurante-brasileno-fogo-de","published_date":"2025-12-19T14:45:00","summary":"Pese a que las primeras conversaciones con la marca se dieron en 2019, la dupla de socios firmó el contrato para operar la masterfranquicia del restorán en Chile en 2024."},{"title":"Chen Weiliang: el fabricante de chip que salta al estrellato bursátil de Shanghái","link":"http://www.df.cl/senal-df/chen-weiliang-el-fabricante-de-chip-que-salta-al-estrellato-bursatil-de","published_date":"2025-12-19T14:45:00","summary":"Este miércoles, las acciones de MetaX cotizaron por primera vez en la Bolsa de Shanghái, disparándose 755 % en su primer día, un récord que catapulta tanto la valoración de la empresa, así como la fortuna personal de Chen."},{"title":"Incendio en planta de ENAP en Magallanes obliga a suspender el suministro a grandes industrias locales, incluyendo Methanex","link":"http://www.df.cl/regiones/magallanes/empresas/incendio-en-planta-de-enap-en-magallanes-obliga-a-suspender-el-suministro-a","published_date":"2025-12-19T14:45:00","summary":"Corte se decretó para garantizar que la presión del sistema fuera suficiente para los hogares de Punta Arenas y Puerto Natales. También fueron suspendidas las clases por precaución. Siniestro dejó un trabajador herido."},{"title":"Las preguntas que hizo el FAPP al mercado en la antesala del proceso de licitación de sus carteras de inversión","link":"http://www.df.cl/mercados/pensiones/las-preguntas-que-hizo-el-fapp-al-mercado-en-la-antesala-del-proceso-de","published_date":"2025-12-19T14:40:00","summary":"La consulta estará abierta hasta el 16 de enero y los interesados deberán responder a través de un documento cuya extensión no podrá exceder de 10 planas o diapositivas."},{"title":"Gina Rinehart, la reina de las tierras raras","link":"http://www.df.cl/senal-df/gina-rinehart-la-reina-de-las-tierras-raras","published_date":"2025-12-19T14:40:00","summary":"Es dueña del mayor grupo minero de Australia, socia de SQM en el negocio del litio. Admiradora de Thatcher y Trump, quiere aprovechar el esfuerzo de Occidente por reducir la dependencia de China en minerales estratégicos."},{"title":"SMU: el mercado valora los avances en eficiencia, pero duda sobre el margen de rentabilidad","link":"http://www.df.cl/senal-df/smu-el-mercado-valora-los-avances-en-eficiencia-pero-duda-sobre-el-margen","published_date":"2025-12-19T14:30:00","summary":"El dueño de Unimarc, Super10 y Alvi está fuertemente concentrado en el negocio supermercadista chileno, y aunque el país tiene el mayor PIB per cápita de la región y uno de los menores niveles de inflación, la estrategia no ha encontrado un fuerte respaldo en el mercado."},{"title":"La Moneda descarta “amarre” de funcionarios públicos en acuerdo por reajuste: “Es para evitar arbitrariedades”","link":"http://www.df.cl/economia-y-politica/politica/la-moneda-descarta-amarre-de-funcionarios-publicos-en-acuerdo-por","published_date":"2025-12-19T13:39:00","summary":"La ministra vocera de Gobierno, Camila Vallejo, sostuvo que “esto tiene que ver con garantías laborales para funcionarios públicos” que no abarcan a asesores o personas de confianza."},{"title":"Ni Entel, ni Claro: los interesados detrás de la nueva fórmula para vender Telefónica","link":"http://www.df.cl/senal-df/el-deal/ni-entel-ni-claro-los-interesados-detras-de-la-nueva-formula-para-vender","published_date":"2025-12-19T13:30:00","summary":"Beyond ONE y Paradise Mobile son los dos postores que están en competencia por Movistar Chile. El primero tiene presencia en el país tras comprar Virgin Latinoamérica en 2023. El segundo es una compañía fundada por exejecutivos de Bell con operaciones en las Bahamas. Aunque se esperaba un cierre en diciembre, se prevé que la decisión final se anuncie en enero."},{"title":"El “elefante en la habitación\" del talento femenino en minería, desde las aulas hasta la toma de decisiones","link":"http://www.df.cl/el-elefante-en-la-habitacion-del-talento-femenino-en-mineria-desde-las","published_date":"2025-12-19T13:00:00","summary":"Por Nathalie Rimmelin, project engineer –de Collahuasi Ujina Growth Project Bechtel Mining & Metals, presidenta de la Red de Ingenieras en Minas de Chile #SoyPromociona"},{"title":"Contraloría iniciará inédita auditoría ante denuncias de parlamentarios por acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/contraloria-iniciara-inedita-auditoria-ante-denuncias-de-parlamentarios-por","published_date":"2025-12-19T12:36:00","summary":"El contrato para explotar litio en el Salar de Atacama está en proceso de toma de razón por la entidad dirigida por Dorothy Pérez. La cuprífera estatal valoró la decisión de la entidad dirigida por Dorothy Pérez."},{"title":"Infraestructura e interoperabilidad: los pendientes de una verdadera justicia abierta en Chile","link":"http://www.df.cl/opinion/columnistas/infraestructura-e-interoperabilidad-los-pendientes-de-una-verdadera","published_date":"2025-12-19T11:00:00","summary":"Esteban Ruiz Omegna, director ejecutivo Asociación de Legaltech de Chile -ALTECH"},{"title":"Sony compra Snoopy y Charlie Brown","link":"http://www.df.cl/internacional/ft/sony-compra-snoopy-y-charlie-brown","published_date":"2025-12-19T10:35:00","summary":"Sony adquirirá una participación mayoritaria en Peanuts Holding, la marca detrás de los personajes Snoopy y Charlie Brown, lo que le otorga al grupo japonés el control de una popular serie de dibujos animados estadounidense en su búsqueda de expandir franquicias globales de entretenimiento."},{"title":"Las acciones tecnológicas lideran las alzas mientras el mercado analiza los datos de inflación de EEUU","link":"http://www.df.cl/primer-click/las-acciones-tecnologicas-lideran-las-alzas-mientras-el-mercado-analiza-los","published_date":"2025-12-19T10:30:00","summary":"El cobre extiende su rally y bordea los US$ 5,50 por libra en el Comex."},{"title":"Japón sube las tasas de interés a su nivel más alto en 30 años y anuncia nuevas alzas","link":"http://www.df.cl/internacional/economia/japon-sube-las-tasas-de-interes-a-su-nivel-mas-alto-en-30-anos-y-anuncia","published_date":"2025-12-19T09:53:00","summary":"En una medida ampliamente esperada, el Banco de Japón elevó los tipos de interés a corto plazo del 0,5% al 0,75%."},{"title":"Respuesta a dichos del jefe de la División Financiera de la Superintendencia de Pensiones","link":"http://www.df.cl/opinion/cartas/respuesta-a-dichos-del-jefe-de-la-division-financiera-de-la","published_date":"2025-12-19T07:03:00","summary":""},{"title":"El fin de un ciclo","link":"http://www.df.cl/opinion/columnistas/el-fin-de-un-ciclo","published_date":"2025-12-19T07:03:00","summary":"ANDRÉS SANSONE Economista jefe de Banco Santander."},{"title":"Seguridad pública, la hora de la gobernanza institucional","link":"http://www.df.cl/opinion/columnistas/seguridad-publica-la-hora-de-la-gobernanza-institucional","published_date":"2025-12-19T07:02:00","summary":"PAULO CONTRERAS Exjefe nacional contra el Crimen Organizado, PDI"},{"title":"Repensar la protección al consumidor","link":"http://www.df.cl/opinion/cartas/repensar-la-proteccion-al-consumidor","published_date":"2025-12-19T07:02:00","summary":""},{"title":"Infraestructura, una inversión estratégica","link":"http://www.df.cl/opinion/cartas/infraestructura-una-inversion-estrategica","published_date":"2025-12-19T07:01:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Es muy precaria la inversión en ciberseguridad” en Chile: Felipe Harboe, exdiputado y experto en protección de datos tras hackeo a Clínica Dávila y Sernageomin","link":"https://www.theclinic.cl/2025/12/19/es-muy-precaria-la-inversion-en-ciberseguridad-en-chile-felipe-harboe-exdiputado-y-experto-en-proteccion-de-datos-tras-hackeo-a-clinica-davila-y-sernageomin/","published_date":"2025-12-19T22:00:00","summary":"Este jueves, tanto la Clínica Dávila como el Sernageomin fueron afectados por ataques cibernéticos que se vieron reflejados en la caída e intermitencias de sus plataformas. Tras los hackeos, el exdiputado y experto en ciberseguridad, Felipe Harboe aborda la seguridad digital en Chile. \nThe post “Es muy precaria la inversión en ciberseguridad” en Chile: Felipe Harboe, exdiputado y experto en protección de datos tras hackeo a Clínica Dávila y Sernageomin appeared first on The Clinic."},{"title":"Casco correcto, viaje más seguro: claves para no equivocarse al elegir","link":"https://www.theclinic.cl/2025/12/19/elegir-un-buen-casco-de-moto/","published_date":"2025-12-19T21:25:12","summary":"Elegir un buen casco de moto no es solo una obligación legal, sino una decisión que impacta directamente en la seguridad y la experiencia de conducción. Estas son las claves esenciales para acertar.\nThe post Casco correcto, viaje más seguro: claves para no equivocarse al elegir appeared first on The Clinic."},{"title":"Profesora de Historia y con postgrados en gestión educativa: quién es Urbi Rojas, la nueva directora del INBA","link":"https://www.theclinic.cl/2025/12/19/profesora-de-historia-y-con-postgrados-en-gestion-educativa-quien-es-urbi-rojas-la-nueva-directora-del-inba/","published_date":"2025-12-19T21:24:03","summary":"Urbi Rojas Arriarán, profesora de Historia con magísteres en Educación y en Dirección y Liderazgo Educacional, asumirá la dirección del INBA tras adjudicarse el cargo mediante concurso público entre 162 postulantes.  \nThe post Profesora de Historia y con postgrados en gestión educativa: quién es Urbi Rojas, la nueva directora del INBA appeared first on The Clinic."},{"title":"Corte de Apelaciones solicita a España la extradición de imputado por violación de dos personas y producción de material pornográfico infantil","link":"https://www.theclinic.cl/2025/12/19/corte-de-apelaciones-solicita-a-espana-la-extradicion-de-imputado-por-violacion-de-dos-personas-y-produccion-de-material-pornografico-infantil/","published_date":"2025-12-19T21:22:18","summary":"El tribunal de alzada estableció que se cumplen los requisitos para la solicitud de extradición del imputado como autor de los delitos de violación de menor y mayor de 14 años y producción de material pornográfico infantil, ilícitos que cometió entre el 2017 y 2018 en la Región del Ñuble. Actualmente se encuentra detenido en Málaga, España. \nThe post Corte de Apelaciones solicita a España la extradición de imputado por violación de dos personas y producción de material pornográfico infantil appeared first on The Clinic."},{"title":"Jorge Zabaleta analiza la cuarta temporada de Socios por el Mundo: “Somos honestos y el público que se va sumando a nuestra propuesta es súper fiel”","link":"https://www.theclinic.cl/2025/12/19/socios-por-el-mundo-4-lidera-prime-viernes-canal-13/","published_date":"2025-12-19T21:16:21","summary":"El programa de viajes de Canal 13 se ha consolidado como líder del prime de los viernes, superando a la competencia y acumulando un alto alcance en lo que va de su cuarta temporada.\nThe post Jorge Zabaleta analiza la cuarta temporada de Socios por el Mundo: “Somos honestos y el público que se va sumando a nuestra propuesta es súper fiel” appeared first on The Clinic."},{"title":"Valoración a Frei, confirmación de reunión con Bachelet y eventual cita con Jara: las señales que dio Kast en su visita al expresidente","link":"https://www.theclinic.cl/2025/12/19/valoracion-a-frei-confirmacion-de-reunion-con-bachelet-y-eventual-cita-con-jara-las-senales-que-dio-kast-en-su-visita-al-expresidente/","published_date":"2025-12-19T21:09:02","summary":"Cerca de una hora y media estuvieron reunidos el expresidente junto al mandatario entrante. Kast adelantó que su próxima cita, con Michelle Bachelet, ya estaba agendada, así como también abrió la puerta a reunirse, una vez ya iniciado su mandato, con Jeannette Jara y con el Presidente Gabriel Boric, \"porque también señalé que un gobierno tiene sus partidarios, pero es muy importante la oposición\", sostuvo. \nThe post Valoración a Frei, confirmación de reunión con Bachelet y eventual cita con Jara: las señales que dio Kast en su visita al expresidente appeared first on The Clinic."},{"title":"Estudio asegura que regularizar a migrantes venezolanos tendría un impacto fiscal positivo: en Chile generaría más de $500 millones de dólares","link":"https://www.theclinic.cl/2025/12/19/estudio-demuestra-que-regularizar-a-migrantes-venezolanos-tendria-un-impacto-fiscal-positivo-en-chile-generaria-mas-de-500-millones-de-dolares/","published_date":"2025-12-19T21:03:58","summary":"El estudio \"Análisis de la Contribución Fiscal y Económica de la Migración Venezolana\" de Equilibrium Business, demostró que regularizar venezolanos en Chile podría impactar fiscalmente, considerando que un porcentaje importante de migrantes están en una edad de \"apogeo laboral\", y aportarían con el pago de impuestos, entre otras cosas. \nThe post Estudio asegura que regularizar a migrantes venezolanos tendría un impacto fiscal positivo: en Chile generaría más de $500 millones de dólares appeared first on The Clinic."},{"title":"Servicio OnStar de Chevrolet en Navidad en Chile: magia y seguridad en cada viaje","link":"https://www.theclinic.cl/2025/12/19/servicio-onstar-de-chevrolet-en-navidad-en-chile-magia-y-seguridad-en-cada-viaje/","published_date":"2025-12-19T20:52:54","summary":"En pleno diciembre, el servicio OnStar de Chevrolet en Navidad en Chile combina seguridad, conectividad y una experiencia interactiva que transforma los viajes familiares en parte de la celebración, sin dejar de lado el respaldo tecnológico 24/7.\nThe post Servicio OnStar de Chevrolet en Navidad en Chile: magia y seguridad en cada viaje appeared first on The Clinic."},{"title":"El boom por el consumo de kéfir o yogurt de pajaritos: nutricionistas explican por qué es más saludable y cuáles son sus beneficios","link":"https://www.theclinic.cl/2025/12/19/el-boom-por-el-consumo-de-kefir-o-yogurt-de-pajaritos-nutricionistas-explican-por-que-es-mas-saludable-y-cuales-son-sus-beneficios/","published_date":"2025-12-19T20:23:44","summary":"Nutricionistas destacan que el kéfir —también conocido como yogurt de pajaritos— aporta una mayor diversidad de bacterias y levaduras beneficiosas que el yogurt tradicional. Su consumo regular se asocia a efectos antiinflamatorios y a beneficios en la glicemia, la digestión y el sistema inmune.\nThe post El boom por el consumo de kéfir o yogurt de pajaritos: nutricionistas explican por qué es más saludable y cuáles son sus beneficios appeared first on The Clinic."},{"title":"“Una curatoría elevada”: Grupo Yáneken, uno de los mayores conglomerados multimarca del país, irrumpe en el MUT con una tienda Drops","link":"https://www.theclinic.cl/2025/12/19/una-curatoria-elevada-grupo-yaneken-uno-de-los-mayores-conglomerados-multimarca-del-pais-irrumpe-en-el-mut-con-una-tienda-drops/","published_date":"2025-12-19T20:16:56","summary":"El grupo Yáneken figura como el segundo conglomerado de tiendas mutltimarca del país, con 157 tiendas a lo largo de Chile y más de diez sitios web. Su más reciente apertura es una tienda de Drops, una boutique de zapatillas que llegó al Mercado Urbano Tobalaba (MUT). \nThe post “Una curatoría elevada”: Grupo Yáneken, uno de los mayores conglomerados multimarca del país, irrumpe en el MUT con una tienda Drops appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Metro: Ha cambiado la ciudad y a las 20:00 la afluencia cae drásticamente, hay tendencia a no hacer viajes nocturnos","link":"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-ha-cambiado-la-ciudad-y-a-las-20-00-la-afluencia-cae/2025-12-19/203211.html","published_date":"2025-12-19T20:32:11","summary":""},{"title":"Antofagasta cambiará la cancha del \"Calvo y Bascuñán\" por césped sintético","link":"https://www.cooperativa.cl/noticias/deportes/futbol/estadios/antofagasta-cambiara-la-cancha-del-calvo-y-bascunan-por-cesped/2025-12-19/205008.html","published_date":"2025-12-19T20:50:08","summary":"La Municipalidad de Antofagasta avanzó en los preparativos para iniciar refacciones en el Estadio \"Calvo y Bascuñán\", que incluirá el trascendental cambio de la cancha con césped natural a un gramado sintético.\nEl alcalde de la comuna, Sacha Razmilic, lo confirmó ante la prensa: \"Estamos llevando en los próximos días al Concejo Municipal una modificación presupuestaria. El municipio tiene los recursos para transformar el coliseo principal –la cancha 1– y poner una cancha sintética de estándar internacional\".\nEl edil señaló que será \"el mismo proveedor que tiene hoy en día el Claro Arena\" y además adelantó que buscarán la certificación tanto de la FIFA como de World Rugby, junto a conversaciones con Los Cóndores para desarrollar amistosos preparatorios para el Mundial.\nLa cancha también será acompañada por el reemplazo de la pista atlética \"en la misma calidad y marca que hoy día tiene el Estadio Nacional\"; de nivel \"tipo 1\".\nEn cuanto a la localía del Club de Deportes Antofagasta durante los trabajos, el municipio alistará el gramado del Estadio Parque \"Juan López\" para que los \"pumas\" no deban cambiar de ciudad durante el inicio de la temporada.\n\n🚨Deportes Antofagasta podría cumplir localía en el Estadio Parque Juan López (hasta agosto aprox) por remodelación del Calvo y Bascuñán (post Festival). Parte del arreglo es el inminente cambio de pasto natural a sintético, que, sería similar al del Claro Arena.@Cooperativa pic.twitter.com/kMwEPoVUS5\n— Matías Larraín (@mati_l98) December 19, 2025"},{"title":"Gobierno de EE.UU. activó portal de búsqueda de archivos del caso Epstein","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno-de-ee-uu-activo-portal-de-busqueda-de-archivos-del-caso-epstein/2025-12-19/202401.html","published_date":"2025-12-19T20:24:01","summary":"El Departamento de Justicia de Estados Unidos activó este viernes un portal para consultar cientos de miles de archivos de la investigación sobre el fallecido pederasta Jeffrey Epstein, coincidiendo con la fecha límite impuesta por la ley que obliga al Gobierno a divulgar toda la información no clasificada del caso.\nEl portal incluye una barra de búsqueda y también permite acceder directamente a registros judiciales, revelaciones del Departamento de Justicia, material que recae bajo la Ley de Libertad de Información y la documentación que, desde septiembre, ha estado publicando también el Comité de Supervisión de la Cámara de Representantes.\nMucho de lo que puede encontrarse en esta base de datos ya había sido publicado por el propio Departamento de Justicia.\nAllí se encuentran, por ejemplo, videos y fotografías de los viajes de Epstein con su exnovia y colaboradora, Ghislaine Maxwell, grabaciones de seguridad de sus residencias, videos de la celda del pederasta antes de que se suicidara, imágenes de festejos o agendas con contactos de masajistas censuradas para proteger la seguridad de las víctimas.\nLa delicada naturaleza del caso complica la publicación de archivos, porque cada documento ha sido examinado y censurado para ocultar información sensible, por lo que muchos creen que la publicación íntegra de los archivos podría no arrojar nuevos datos sustanciales sobre el pederasta y su entorno.\nSe cree también que la reciente orden que dio el presidente Donald Trump para investigar la relación del expresidente Bill Clinton con Epstein puede reducir o retrasar la publicación de material, ya que no está permitido publicar información de investigaciones en curso.\nSe sabe que Trump -que en un principio no quiso apoyar la publicación de los archivos y que después tuvo que rectificar y firmar la ley, tras comprobar el fuerte apoyo del Congreso, aparece numerosas veces en la documentación del caso sobre el que fuera su amigo, y con quien dijo haber cortado relaciones en 2004, antes de que Epstein fuera acusado por primera vez de abuso y prostitución de menores.\nEl fiscal general adjunto, Todd Blanche, advirtió que no se podrán publicar - tal y como exige la ley que aprobó el Congreso- todos los archivos desclasificados del caso debido a su gran volumen. El Departamento prevé la liberación de \"varios cientos de miles más\" de archivos durante las próximas semanas.\nSe cree que el material que el Gobierno está obligado a publicar ocupa más de 300 gigabytes entre imágenes, documentos de texto o videos.\nLa incapacidad del Departamento de Justicia para publicar todo el material ha llevado a los demócratas del Comité Judicial y del Comité de Supervisión de la Cámara de Representantes a estudiar la posibilidad de presentar una denuncia. "},{"title":"Desbordes: Sería un tremendo orgullo para Chile que Bachelet liderara la ONU","link":"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/desbordes-seria-un-tremendo-orgullo-para-chile-que-bachelet-liderara-la/2025-12-19/202934.html","published_date":"2025-12-19T20:29:34","summary":"La derecha se mantiene dividida sobre el futuro de la candidatura de la exmandataria Michelle Bachelet a la Secretaría General de la Organización de Naciones Unidas (ONU), a la espera de que el Presidente electo, José Antonio Kast, se pronuncie formalmente sobre el tema.\nPor lo pronto, uno de los actores del bloque que está a favor de la postulación de Bachelet es el alcalde de Santiago, Mario Desbordes (RN), quien transparentó su posición tras acompañar al líder republicano a una misa en la Catedral de Santiago este viernes.\nAl ser consultado sobre el tema, si bien partió relevando que la candidatura depende de Kast, el exministro planteó: \"Mi opinión personal es que sería un logro para Chile que una expresidenta de la República, que además ha sido alta comisionada de Naciones Unidas para los Derechos Humanos, y que fue la jefa de ONU Mujeres, fuera la secretaria general de la ONU, pese a que estamos en veredas distintas desde el punto de vista político\".\nDesbordes incluso le bajó el perfil a sus diferencias con la histórica militante socialista, que para algunos es la favorita para suceder a António Guterres, y de ese modo, convertirse en la primera mujer a cargo de las Naciones Unidas. \n\"Esto no es un tema político-partidista local, es un tema de Estado, y en ese contexto, en lo personal, creo que sería un tremendo orgullo para Chile que la Presidenta fuera secretaria general de la ONU\", insistió el alcalde.\nEl Presidente electo tiene previsto reunirse con Bachelet la semana que viene, posiblemente el próximo martes, y es casi seguro que defina la continuidad de su postulación después de esa cita."},{"title":"Universidad Católica anunció principio de acuerdo con Matías Palavecino","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-anuncio-principio-de-acuerdo-con-matias-palavecino/2025-12-19/202245.html","published_date":"2025-12-19T20:22:45","summary":"Universidad Católica informó que tiene un principio de acuerdo para fichar al volante Matías Palavecino para la temporada 2026.\nEl volante argentino fue clave en la campaña del campeón Coquimbo Unido y viajará a Chile para someterse a los exámenes médicos de rigor previos a la firma de contrato.\n\"En caso de superar exitosamente los exámenes, el jugador firmará su vínculo con Universidad Católica y se integrará al plantel de los Cruzados\", informó el club.\nLa UC ha avanzado con celeridad en la contratación de refuerzos para tener el plantel armado antes del arranque de la pretemporada, y en esta jornada oficializó las contrataciones de Bernardo Cerero, Jimmy Martínez y Justo Giani."},{"title":"\"JoJo's Bizarre Adventure\" llega con su \"Steel Ball Run\" a Netflix","link":"https://www.cooperativa.cl/noticias/magazine/streaming/jojo-s-bizarre-adventure-llega-con-su-steel-ball-run-a-netflix/2025-12-19/201633.html","published_date":"2025-12-19T20:16:33","summary":"La plataforma Netflix estrenó el trailer de la nueva temporada del anime \"JoJo's Bizarre Adventure\", la cual será bautizada \"Steel Ball Run\".\nBasada en el séptimo arco del popular manga de Hirohiko Araki, esta historia se ambientará en el Estados Unidos de fines del siglo XIX y tendrá a \"Johnny Joestar\" y a \"Gyro Zeppeli\" en una desenfrenada carrera de caballos.\nEsta nueva historia supone un reinicio en la historia de \"JoJo's Bizarre Adventure\" tras los eventos mostrados en \"Stone Ocean\".\nEl estreno de \"Steel Ball Run\" en Netflix está fijado para el 19 de marzo.\n\nSTEEL BALL RUN: JoJo's Bizarre Adventure premieres March 19! pic.twitter.com/C8tqmyAPav\n— Netflix (@netflix) December 19, 2025"},{"title":"Metro está trabajando para darle a U. de Chile \"un look completamente renovado\"","link":"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-esta-trabajando-para-darle-a-u-de-chile-un-look-completamente/2025-12-19/194500.html","published_date":"2025-12-19T19:45:00","summary":"El presidente del directorio de Metro, Guillermo Muñoz, abordó en Cooperativa los futuros planes de expansión y construcción de la empresa de transporte, que contemplan \"renovar el look\" de algunas estaciones.\n\n\"Ya estamos construyendo la Línea 7 y tenemos casi un 40% de avance. Y la Línea 9 -que ha venido a representar un segundo desafío-, a partir de agosto de este año junto al Presidente Boric inauguramos su construcción\", recordó Muñoz en Lo Que Queda del Día. \n\"Nuestro plan es que en el año 2030 esté operativo el primer tramo, que va desde la estación que está en la plaza de La Pintana hasta la estación Bío Bío, que conecta con la Línea 6. Estamos avanzando según el plan previsto y estamos también recibiendo muy buen feedback de los vecinos. Están todos muy entusiasmados\", destacó el presidente de Metro.\n\nVea también: [Fotos] Carabineros instaló su 60ª Comisaría en el Metro Estadio Nacional\n\nEn ese contexto, \"estamos trabajando en (la modernización de) la estación San Ramón (a la que se conectará la futura Línea 9) e interviniendo prácticamente todos los ascensores de la Línea 4A. Estamos trabajando también en la estación Universidad de Chile, en Franklin y en Departamental\", aseguró.\n\"Son todas estaciones que van a recibir mejor iluminación y vamos a cambiar los revestimientos de las paredes. Vamos a intervenir incluso en los locales comerciales de la estación U. Chile para dar un look completamente renovado. Esa estación va a transformarse en una cosa distinta a la que estábamos acostumbrados\", sostuvo Muñoz, que agregó que ya se encuentran trabajando en ello.\n\nEscuche también: [Audio] Línea 1 del Metro estrenará sus puertas de andén en enero, y completará progresivamente\n\n\n#Cooperativa90 Presidente del Metro de Santiago: Ha ido cambiando la ciudad y a partir de las 20:00 horas la afluencia de pasajeros cae drásticamente... Hay tendencia a no hacer viajes nocturnos https://t.co/ogW0ndEvxi pic.twitter.com/LM1WlYexvl\n— Cooperativa (@Cooperativa) December 20, 2025"},{"title":"La Roja Sub 16 avanzó a la final de la Copa UC tras tumbar a Colombia","link":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-16-avanzo-a-la-final-de-la-copa-uc-tras-tumbar-a-colombia/2025-12-19/202813.html","published_date":"2025-12-19T20:28:13","summary":"La selección chilena Sub 16 clasificó a la final de la Copa UC, tras vencer por 3-1 a Colombia este viernes en el Claro Arena en San Carlos de Apoquindo.\nEl equipo de Ariel Leporativ aprovechó una expulsión del equipo rival y pudo imponer su ventaja en cancha, con goles de Joaquín Muñoz, Diego Avendaño y Bayron Barrera.\nEn la final de la Copa UC, la escuadra nacional se medirá al ganador de la otra semifinal entre las selecciones de Perú y Argentina.\nLa definición será este 20 de diciembre en el Claro Arena a las 19:50 horas (22:50 GMT).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"La U avanzó en la salida de Gustavo Alvarez y tiene listo a su sucesor","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-avanzo-en-la-salida-de-gustavo-alvarez-y-tiene-listo-a-su-sucesor/2025-12-19/200653.html","published_date":"2025-12-19T20:06:53","summary":"Universidad de Chile dio un paso crucial y quedó muy cerca de acordar la salida del entrenador Gustavo Alvarez, y así tener vía abierta para sellar la llegada del nuevo cuerpo técnico para la temporada 2026.\nComo informamos en Cooperativa Deportes PM, durante este viernes el club y el técnico dieron un gran salto en sus conversaciones para zanjar la desvinculación del trasandino.\nPese a que el acuerdo está muy cerca de sellarse, el rumbo de las tratativas apuntan que el cierre tendrá que esperar hasta los primeros días de la próxima semana, justo antes de Navidad.\nPor el otro lado, la U tiene listo al entrenador que tomará la banca una vez resuelto el tema Alvarez.\nEl portugués Renato Paiva, de no mediar inconvenientes tras la salida de Alvarez, será el técnico azul luego de superar el aspecto económico que separaba a ambas partes.\n\"Lo único que puedo decir ahora es que la U es un club muy grande, y ningún entrenador puede decir que no a los grandes clubes\", señaló el propio Paiva al ser consultado a los acercamientos con el \"Romántico Viajero\"."},{"title":"Rebautizo exprés: El Centro Kennedy de Washington ahora es \"Centro Trump-Kennedy\"","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/rebautizo-expres-el-centro-kennedy-de-washington-ahora-es-centro/2025-12-19/193651.html","published_date":"2025-12-19T19:36:51","summary":""},{"title":"Huachipato anunció la renovación de Jaime García para la próxima temporada","link":"https://www.cooperativa.cl/noticias/deportes/futbol/huachipato/huachipato-anuncio-la-renovacion-de-jaime-garcia-para-la-proxima/2025-12-19/194934.html","published_date":"2025-12-19T19:49:34","summary":"Huachipato anunció este viernes la renovación del director técnico Jaime García para la próxima temporada, en donde los acereros disputarán la fase preliminar de la Copa Libertadores. \n\"Anunciamos oficialmente la continuidad de nuestro querido entrenador y Campeón de Copa Chile Jaime García, quien junto a su cuerpo técnico sigue en Huachipato el próximo año\", publicó el club en sus redes sociales. \nEl técnico nacional alzó la Copa Chile venciendo por penales en la final ante Deportes Limache, y terminó en el noveno lugar en la Liga de Primera 2025.\nSin embargo, el triunfo copero le permitió clasificar a la segunda fase de la Copa Libertadores, en donde enfrentará a Carababo de Venezuela, los días 17 y 24 de febrero.\nGarcía dirigió a Huachipato durante 43 encuentros en la temporada, donde registró 19 victorias, 11 empates y 13 derrotas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Huachipato FC (@huachipato_fc)\n\n"},{"title":"Bernardo Cerezo se sumó a los refuerzos oficializados en la UC","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/bernardo-cerezo-se-sumo-a-los-refuerzos-oficializados-en-la-uc/2025-12-19/193156.html","published_date":"2025-12-19T19:31:56","summary":"Universidad Católica continuó con los anuncios de sus primeros fichajes para la temporada 2026, con Bernardo Cerezo como su tercera incorporación confirmada este viernes.\nEl lateral, formado en Universidad de Chile, llegó a la precordillera luego de cinco años en Ñublense y firmó su contrato tras ya haber sumado algunas visitas a las instalaciones en San Carlos de Apoquindo.\nAl igual que Justo Giani y Jimmy Martínez, Cerezo se incorporará formalmente al plantel con el inicio de la pretemporada el lunes 5 de enero.\nEl oriundo de Taltal en la campaña 2025 disputó un total de 26 partidos entre torneo local, Copa Chile y fase previa de Copa Libertadores, con cuatro asistencias a su haber.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Universidad Católica (@cruzados_oficial)\n\n"},{"title":"Bologna derribó a Inter de Milán por penales y avanzó a la final de la Supercopa Italiana","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa-italiana/bologna-derribo-a-inter-de-milan-por-penales-y-avanzo-a-la-final-de-la/2025-12-19/185806.html","published_date":"2025-12-19T18:58:06","summary":""},{"title":"Cristián Suárez acordó su llegada a Deportes Concepción tras dejar Palestino","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/cristian-suarez-acordo-su-llegada-a-deportes-concepcion-tras-dejar/2025-12-19/183511.html","published_date":"2025-12-19T18:35:11","summary":"El experimentado defensor chileno Cristián Suárez continuará su carrera en la Liga de Primera luego de acordar su fichaje en Deportes Concepción para la temporada 2026.\nSergio Godoy Acosta, corresponsal de Cooperativa, reveló que \"Banana\" selló su acuerdo con el \"León de Collao\" luego de quedar libre al no renovar su contrato en Palestino.\nSuárez sumaba cinco años en la tienda tretracolor y en su última campaña jugó 35 partidos entre torneo local, Copa Chile y Copa Sudamericana, con dos goles.\nAsí, \"el Conce\" alcanzará dos incorporaciones para el reestreno en Primera División: El primer arribo confirmado fue Matías Cavalleri.\n\nEl ex defensor de #Palestino Cristián Suárez (38) acordó su llegada a #DeportesConcepción por la temporada 2026. Tras 5 años con los árabes quedó en condición libre, 35 partidos disputados la última temporada. @Cooperativa pic.twitter.com/TQL4c7Wf3N\n— Sergio Godoy Acosta (@SGodoyAcosta) December 19, 2025"},{"title":"Jimmy Martínez se convirtió en nuevo refuerzo de Universidad Católica","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/jimmy-martinez-se-convirtio-en-nuevo-refuerzo-de-universidad-catolica/2025-12-19/184708.html","published_date":"2025-12-19T18:47:08","summary":"Universidad Católica anunció oficialmente el fichaje de Jimmy Martínez este viernes, convirtiéndose en refuerzo del elenco precordillerano para la Liga de Primera 2026.\n\"Proveniente de Huachipato, el jugador superó exitosamente los exámenes médicos y firmó su contrato con el club. De esta manera, Jimmy Martínez se incorporará a los trabajos de 'La Franja' este lunes 5 de enero\", comunicaron los \"cruzados\" en redes sociales.\nDe este modo, el campeón de Copa Chile con los \"acereros\" es el segundo refuerzo de la UC tras la confirmación del arribo del argentino Justo Giani, mientras se mantienen a la espera de concretar las negociaciones con Matías Palavecino y Bernardo Cerezo.\nDurante el próximo año, los cruzados tendrán un extenso calendario, ya que deberán disputar la Liga de Primera, Copa Libertadores, Supercopa, Copa Chile y Copa de la Liga.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Universidad Católica (@cruzados_oficial)\n\n"}]}]}