{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El factor étnico en el acuerdo Codelco-SQM: 48 organizaciones indígenas deben visar tres décadas de explotación del Salar de Atacama","link":"http://www.df.cl/senal-df/el-factor-etnico-en-el-acuerdo-codelco-sqm-48-organizaciones-indigenas","published_date":"2025-07-05T00:00:00","summary":"El proceso de consulta a los pueblos originarios y la aprobación del regulador antimonopolios de China, son los hitos que restan para concretar la alianza. En el primer ámbito, el 5 de noviembre partió la revisión de 13 temas clave y en los próximos días se abordarán los puntos más álgidos: el aporte monetario y la implementación de los compromisos para la protección ambiental de la cuenca."},{"title":"¿Héroe o villano? Luo Wen y su rol en decisión clave de alianza por el litio","link":"http://www.df.cl/senal-df/heroe-o-villano-luo-wen-y-su-rol-en-decision-clave-de-alianza-por-el","published_date":"2025-07-05T00:00:00","summary":"Con un rango de nivel ministerial y un liderazgo que combina un perfil tecnocrático con una sobria trayectoria política, el timonel del SAMR tiene en sus manos el futuro del acuerdo de explotación de commodity en su fase más crítica, ante la creciente presión por concretarla antes de marzo de 2026."},{"title":"Las fuerzas que mantienen a las bolsas mundiales en niveles récord","link":"http://www.df.cl/senal-df/las-fuerzas-que-mantienen-a-las-bolsas-mundiales-en-niveles-record","published_date":"2025-07-05T00:00:00","summary":"Flujos pasivos, resiliencia económica, recuperación del sector tecnológico y recompras masivas explican por qué los mercados globales siguen en máximos. Los siguientes movimientos dependerán de la evolución de los acuerdos comerciales de EEUU."},{"title":"El MUT desafía a los gigantes del retail","link":"http://www.df.cl/senal-df/el-deal/el-mut-desafiaa-los-gigantes-del-retail","published_date":"2025-07-05T00:00:00","summary":"A pesar de que no es un mall, sino el primer mercado urbano del país, ya supera los 650 mil visitantes mensuales y atrae a clientes de íconos como Parque Arauco, Costanera Center y Mall Plaza."},{"title":"Ya es oficial: en una ceremonia en la Casa Blanca, Trump firma y promulga a ley su polémica mega reforma fiscal","link":"http://www.df.cl/internacional/economia/ya-es-oficial-trump-firma-y-promulga-su-mega-reforma-fiscal-en-una","published_date":"2025-07-04T22:20:00","summary":"Tras citar lo que, según él, han sido sus esfuerzos por restaurar la fortaleza estadounidense en el escenario mundial, el mandatario calificó la iniciativa legislativa como \"la mayor victoria hasta la fecha\"."},{"title":"Exministro Eyzaguirre: “Voy a votar por Jara, pero voy a contribuir a que el programa nos dé sostenibilidad y gobernabilidad como país”","link":"http://www.df.cl/economia-y-politica/politica/exministro-eyzaguirre-voy-a-votar-por-jara-pero-voy-a-contribuir-a-que","published_date":"2025-07-04T21:20:00","summary":"El exsecretario de Estado abordó el escenario electoral de cara a una elección que, desde su perspectiva, enfrentará en segunda vuelta a Jara y a José Antonio Kast."},{"title":"🎙️ MAS que un Pitch | Fundador de Tasty Protein: “Queremos franquiciar la marca, pero manteniendo la calidad del producto”","link":"http://www.df.cl/df-mas/podcast/mas-que-un-pitch-fundador-de-tasty-protein-queremos-franquiciar-la","published_date":"2025-07-04T21:10:00","summary":""},{"title":"Las negociaciones comerciales entre la UE y EEUU se centran en la compensación arancelaria para los fabricantes de automóviles","link":"http://www.df.cl/internacional/economia/las-negociaciones-comerciales-entre-la-ue-y-eeuu-se-centran-en-la","published_date":"2025-07-04T20:50:00","summary":"La UE busca cerrar un acuerdo con Trump antes del 9 de julio para evitar aranceles del 50% sobre sus exportaciones."},{"title":"IPSA cierra plano, pero Europa y futuros de Wall Street caen a medida que se acerca fin de tregua arancelaria","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymio3p2d","published_date":"2025-07-04T20:15:00","summary":"El Euro Stoxx se redujo 1% y los derivados del S&P 500 retrocedieron 0,6%, tras la noticia de que Trump empezará a notificar este mismo viernes a sus socios sobre los aranceles recíprocos que les corresponderá pagar."},{"title":"Dólar cierra plano en medio de bajos montos transados por feriado estadounidense, pero completa una caída semanal de más de $ 10","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynji302nisd","published_date":"2025-07-04T20:09:00","summary":"Si bien Trump confirmó que habrá elevadas tarifas para ciertos países, el equipo económico de ING sostuvo que probablemente para la mayoría de los inversionistas el fin de la pausa de 90 días en los aranceles recíprocos llegará sin mayores sobresaltos."},{"title":"Poder Judicial revela más de mil viajes indebidos en caso de licencias médicas fraudulentas y ordena sanciones disciplinarias","link":"http://www.df.cl/economia-y-politica/pais/licencias-medicas-fraudulentas-poder-judicial-detecta-mas-de-mil-viajes-al","published_date":"2025-07-04T19:48:00","summary":"El pleno de la Corte Suprema detalló el informe de Fiscal Judicial sobre funcionarios que salieron del territorio nacional mientras estaban en reposo médico."},{"title":"El frustrado plan que realizó la consultora BCG para \"relocalizar\" a medio millón de palestinos de Gaza: un modelo incluía paquete a US$ 9 mil por persona","link":"http://www.df.cl/internacional/ft/el-frustrado-plan-que-realizo-la-consultora-bcg-para-relocalizar-a-medio","published_date":"2025-07-04T19:09:00","summary":"Más de una docena de empleados de BCG trabajaron directamente en el proyecto entre octubre y finales de mayo. \"\"Detuvimos el trabajo, despedimos a los dos socios que lo dirigían, no cobramos honorarios e iniciamos una investigación independiente\", indicó BCG,"},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-enaxr","published_date":"2025-07-04T19:00:00","summary":"Iansa: de productor a trader de azúcar + Cómo se calcula la tasa hipotecaría + Dólar al alza"},{"title":"La rebelión de Eric Aedo que aumenta la presión en la DC a menos de un mes de la Junta Nacional","link":"http://www.df.cl/economia-y-politica/congreso/la-rebelion-de-eric-aedo-que-aumenta-la-presion-en-la-dc-a-menos-de-un-mes","published_date":"2025-07-04T18:48:00","summary":"El segundo vicepresidente de la Cámara ya tomó una decisión, adelantándose a la definición del máximo órgano de toma de decisiones del partido."},{"title":"¿Cómo se calcula la tasa de un crédito hipotecario? La pregunta tras el préstamo de Scotiabank al Presidente Boric","link":"http://www.df.cl/mercados/banca-fintech/como-se-calcula-la-tasa-de-un-credito-hipotecario-la-pregunta-tras-el","published_date":"2025-07-04T17:21:00","summary":"Sólo la dieta vitalicia que recibirá el mandatario supera holgadamente los dividendos a pagar, lo que lo convierte en una apuesta de bajo riesgo para el banco."},{"title":"Canciller van Klaveren y anuncio de aranceles de Trump: “No creemos que sea aplicable al caso nuestro”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/canciller-van-klaveren-y-anuncio-de-aranceles-de-trump-no-creemos-que-sea","published_date":"2025-07-04T17:18:00","summary":"El ministro de Relaciones Exteriores sostuvo que “no ha habido ninguna novedad al respecto, no hemos recibido ninguna carta”."},{"title":"Rusia lanza masivo ataque aéreo sobre Kiev un día después de conversación telefónica entre Trump y Putin sobre acuerdo de paz","link":"http://www.df.cl/internacional/politica/rusia-lanza-masivo-ataque-sobre-kiev-luego-de-una-conversacion-entre-trump","published_date":"2025-07-04T16:25:00","summary":"La defensa aérea ucraniana informó que Rusia lanzó 550 drones y misiles, la mayoría contra Kiev, en ataques nocturnos que duraron más de 11 horas. Según el parte oficial, se interceptaron 478 objetivos aéreos. El mandatario estadounidense expresó su decepción por la noticia."},{"title":"Icónica firma de muebles de oficina Fernando Mayer pide su liquidación","link":"http://www.df.cl/df-mas/iconica-firma-de-muebles-de-oficina-fernando-mayer-pide-su-liquidacion","published_date":"2025-07-04T16:12:00","summary":"Con 85 años de trayectoria en el mercado chileno del mobiliario, la compañía fue durante décadas un referente nacional en la fabricación de muebles de oficina y la representación de marcas internacionales."},{"title":"Jóvenes chilenos ganan certamen mundial de L’Oréal con producto contra la calvicie masculina","link":"http://www.df.cl/df-mas/jovenes-chilenos-ganan-certamen-mundial-de-l-oreal-con-producto-contra-la","published_date":"2025-07-04T16:05:00","summary":"Camila Linares, Emilia Alarcón y Nicolás Solari se impusieron en la competencia nacional y mundial de la reconocida marca."},{"title":"Tribunal autoriza a Dr. Pepper a poner fin a acuerdo de distribución con Coca-Cola y queda libre para desafiar a gigantes del sector","link":"http://www.df.cl/internacional/multinacionales/dr-pepper-podria-terminar-su-asociacion-con-coca-cola","published_date":"2025-07-04T15:45:00","summary":"La firma, que por años ha dependido de embotelladoras controladas por Coca-Cola y PepsiCo, está desarrollando ahora su propia red de embotellado y distribución. Desde la fusión de 2018 que le dio origen ha retomado la distribución en unos 30 mercados."},{"title":"🎙️ SUENA RAL | Ensayando el mundo real: Cristóbal Joannon, Ensayos Parados","link":"http://www.df.cl/df-mas/podcast/suena-ral-ensayando-el-mundo-real-cristobal-joannon-ensayos-parados","published_date":"2025-07-04T15:40:00","summary":""},{"title":"Iansa ad portas de su nueva transformación: de productor a trader de azúcar y con foco en frutas","link":"http://www.df.cl/senal-df/iansa-ad-portas-de-su-nueva-transformacion-de-productor-a-trader-de-azucar","published_date":"2025-07-04T15:39:00","summary":"En el mercado creen que la estrategia de su nuevo dueño -Hartree- será flexible y dinámica con el commodity y no descartan que intente volver a incursionar en biocombustibles."},{"title":"Primer click de la semana | El fin de la tregua","link":"http://www.df.cl/senal-df/primer-click-el-fin-de-la-tregua","published_date":"2025-07-04T15:31:00","summary":"La Casa Blanca deberá anunciar acuerdos comerciales y los niveles de aranceles que aplicará a todos los países."},{"title":"Sergio Bitar asume la presidencia de fundación detrás del Congreso Futuro, reemplazará a un científico","link":"http://www.df.cl/df-lab/innovacion-y-startups/sergio-bitar-asume-la-presidencia-de-fundacion-detras-del-congreso-futuro","published_date":"2025-07-04T15:05:00","summary":"La Fundación Encuentros del Futuro anunció la integración de exautoridades de distintos colores políticos al directorio para “fortalecer la gobernanza” y puso a la cabeza al exministro y exparlamentario PPD quien reemplazará al Premio Nacional de Ciencias, Juan Asenjo, en este rol."},{"title":"Trump endurece el tono de su batalla comercial y dice que este viernes comenzará a notificar a socios comerciales aranceles por hasta 70%","link":"http://www.df.cl/internacional/economia/trump-endurece-el-tono-de-su-batalla-comercial-con-amenazas-de-aranceles","published_date":"2025-07-04T14:55:00","summary":"El mandatario aseguró que hoy mismo se enviarán entre 10 y 12 cartas de notificación y que en los próximos días se mandará el resto, de modo que para el 9 de julio, la fecha límite que él impuso para terminar las negociaciones, “estarán todos cubiertos”."},{"title":"Las renuncias que tendría que hacer Jara para incorporar al Socialismo Democrático a su equipo económico","link":"http://www.df.cl/senal-df/las-renuncias-que-tendria-que-hacer-jara-para-incorporar-al-socialismo","published_date":"2025-07-04T14:50:00","summary":"El exministro Andrés Velasco, dice que “de ningún modo” se sumaría a la campaña de Jeannette Jara. En cambio, el también exministro Nicolás Eyzaguirre afirmó que se esforzará porque la candidatura tenga planteamientos de una centroizquierda moderna. Desarrollo con demanda interna, rol del Estado en la economía y “sueldo vital” de $750 mil asoman como algunos de los temas más complejos para que haya acercamientos."},{"title":"“Pastelería para el bienestar”, el libro de recetas de Gustavo Sáez que redefine la repostería","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/pasteleria-para-el-bienestar-el-libro-de-recetas-de-gustavo-saez-que","published_date":"2025-07-04T14:04:00","summary":"En su tercer libro, el reconocido pastelero apuesta por un recetario inclusivo. Una propuesta que busca romper prejuicios y demostrar que es posible recuperar el sabor y la textura tradicional en preparaciones libres de gluten, azúcar y lactosa."},{"title":"Lo que viene: 5 tendencias en los mercados para la segunda mitad del año","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/lo-que-viene-5-tendencias-en-los-mercados-para-la-segunda-mitad-del-ano","published_date":"2025-07-04T14:01:00","summary":"El primer semestre cerró con alta volatilidad y récords en los mercados. Ahora, con expectativas más moderadas, emergen nuevas señales. Estas son algunas de las tendencias que podrían marcar el rumbo en lo que queda de 2025."},{"title":"¿Moda, cuota o visión estratégica? El aporte de la mujer en el directorio","link":"http://www.df.cl/opinion/moda-cuota-o-vision-estrategica-el-aporte-de-la-mujer-en-el-directorio","published_date":"2025-07-04T14:00:00","summary":"Por Andrea Gomien, gerenta de finanzas Grupo Echeverría Izquierdo #SoyPromociona"},{"title":"Los años de negociación y el rol de Leonardo DiCaprio en la compra de Isla Guafo","link":"http://www.df.cl/df-mas/coffee-break/los-anos-de-negociacion-y-el-rol-de-leonardo-dicaprio-en-la-compra-de-isla","published_date":"2025-07-04T13:48:00","summary":"Con esta adquisición, Re:wild planea iniciar un proceso de donación al Estado para convertir la isla en parque nacional."},{"title":"El \"momentum\" de José Antonio Kast, que se alista para una segunda vuelta con Jeannette Jara","link":"http://www.df.cl/economia-y-politica/politica/el-momentum-de-jose-antonio-kast-que-se-alista-para-una-segunda-vuelta","published_date":"2025-07-04T13:00:00","summary":"En el comando y su entorno más cercano están convencidos de que a partir de ahora su abanderado va directo hacia La Moneda."},{"title":"Mientras Wall Street está cerrado por el Día de la Independencia, los mercados operan con pérdidas tras la sorpresa arancelaria de Trump","link":"http://www.df.cl/primer-click/mientras-wall-street-esta-cerrado-los-mercados-operan-con-perdidas-tras-la","published_date":"2025-07-04T11:30:00","summary":"Las declaraciones del mandatario estadounidense golpean a las acciones y el dólar."},{"title":"Air France-KLM adquirirá una participación mayoritaria en Scandinavian Airlines","link":"http://www.df.cl/internacional/ft/air-france-klm-adquirira-una-participacion-mayoritaria-en-scandinavian","published_date":"2025-07-04T11:20:00","summary":"Esta decisión se produce en un momento en que la aerolínea franco-holandesa se enfrenta a una mayor competencia."},{"title":"El listado de actores inscritos en la CMF por la Ley Fintech: 179 entidades autorizadas y más de 300 solicitudes en trámite","link":"http://www.df.cl/mercados/mercados-en-accion/el-listado-de-actores-inscritos-en-la-cmf-por-la-ley-fintech-179-entidades","published_date":"2025-07-04T08:00:00","summary":"La fintech de pagos y cobros transfronterizos Koywe es la única que tiene el visto bueno del regulador en la categoría de intermediario de instrumentos financieros."},{"title":"El norte se llevaría la peor parte: pobreza en Chile supera el 20% según nueva vara propuesta por expertos","link":"http://www.df.cl/economia-y-politica/macro/vara-mas-realista-y-exigente-sugiere-una-tasa-de-pobreza-mayor-al-20-en-el","published_date":"2025-07-04T08:00:00","summary":"Comisión Experta Asesora Presidencial presentó propuestas para actualizar la metodología de medición de la situación de bienestar de la población. Gobierno estudiará ideas para ver si las incorpora en la próxima Casen."},{"title":"Trump inicia festejos por los 250 años de EEUU con la aprobación de su mega reforma fiscal bajo el brazo","link":"http://www.df.cl/internacional/politica/trump-inicia-festejos-por-los-250-anos-de-eeuu-con-la-aprobacion-de-su-mega","published_date":"2025-07-04T08:00:00","summary":"El mandatario firmará la nueva ley este viernes en la tarde, mientras analistas siguen inquietos por sus consecuencias para el Fisco estadounidense."},{"title":"Dialogante pero ideológica: el sello que marcó los episodios de Jara con el sector empresarial","link":"http://www.df.cl/economia-y-politica/dialogante-pero-ideologica-el-sello-que-marco-los-episodios-de-jara-con","published_date":"2025-07-04T08:00:00","summary":"Expresidentes de la CPC contaron a DF los hitos que definieron sus conversaciones. Una relación de buenas y malas en la que, dicen, siempre primó el respeto."},{"title":"Desempleo femenino y pobreza","link":"http://www.df.cl/opinion/cartas/desempleo-femenino-y-pobreza","published_date":"2025-07-04T08:00:00","summary":""},{"title":"Primeros aprontes","link":"http://www.df.cl/primeros-aprontes","published_date":"2025-07-04T08:00:00","summary":"HERNÁN CHEYRE V., Centro de Investigación Empresa y Sociedad (CIES), UDD"},{"title":"Fiscalizando al fiscalizador","link":"http://www.df.cl/opinion/columnistas/fernando-barros/fiscalizando-al-fiscalizador","published_date":"2025-07-04T08:00:00","summary":"FERNANDO BARROS TOCORNAL, Abogado, consejero de Sofofa"},{"title":"Petroleras sellan su ingreso al litio y se proyecta “boom” de extracción desde salmueras de crudo para el año 2027","link":"http://www.df.cl/empresas/industria/petroleras-sellan-su-ingreso-al-litio-y-se-proyecta-boom-de-extraccion","published_date":"2025-07-04T08:00:00","summary":"Gigantes del “oro negro” como Exxon, Chevron, Oxy y Equinor desarrollan una serie de iniciativas desde pozos petroleros."},{"title":"Contribuciones: un impuesto estructuralmente injusto","link":"http://www.df.cl/contribuciones-un-impuesto-estructuralmente-injusto","published_date":"2025-07-04T08:00:00","summary":"CONSTANZA HUBE, Abogada y profesora UC"},{"title":"Negociación ramal: anatomía de una idea que tuvo sentido… y lo perdió","link":"http://www.df.cl/opinion/columnistas/negociacion-ramal-anatomia-de-una-idea-que-tuvo-sentido-y-lo-perdio","published_date":"2025-07-04T08:00:00","summary":"Francisca Vial, Directora área laboral, Eyzaguirre y Cía."},{"title":"Chile ante el dilema digital: entre la retórica y el rezago","link":"http://www.df.cl/chile-ante-el-dilema-digital-entre-la-retorica-y-el-rezago","published_date":"2025-07-04T08:00:00","summary":""},{"title":"SIN TITULO 61587785","link":"http://www.df.cl/","published_date":"2025-07-04T08:00:00","summary":""},{"title":"Oportunidades para Chile de la Big Beautiful Bill","link":"http://www.df.cl/","published_date":"2025-07-04T08:00:00","summary":"FELIPE ESPINASocio de Tributación Internacional de EY Chile"},{"title":"Crimen organizado, una amenaza que exige prioridad nacional","link":"http://www.df.cl/","published_date":"2025-07-04T08:00:00","summary":""},{"title":"SIN TITULO 61587564","link":"http://www.df.cl/","published_date":"2025-07-04T08:00:00","summary":""},{"title":"Oportunidades para Chile de la Big Beautiful Bill","link":"http://www.df.cl/","published_date":"2025-07-04T08:00:00","summary":"FELIPE ESPINASocio de Tributación Internacional de EY Chile"},{"title":"Crimen organizado, una amenaza que exige prioridad nacional","link":"http://www.df.cl/","published_date":"2025-07-04T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Observatorio de la Costa UC criticó cambio para evitar demolición de Punta Piqueros y piden ley para “ordenar usos de suelo en zona la costera”","link":"https://www.theclinic.cl/2025/07/04/observatorio-de-la-costa-uc-critico-cambio-para-evitar-demolicion-de-punta-piqueros-y-piden-ley-para-ordenar-usos-de-suelo-en-zona-la-costera/","published_date":"2025-07-05T00:00:00","summary":"Hace un año se ordenó la demolición del edificio Punta Piqueros, sin embargo, ahora buscan reinventar el proyecto. \"No se hicieron los estudios detallados que requería una construcción de este tipo, sobre todo porque esa zona es de una riqueza biológica y patrimonial importante de la zona central\", señalaron a The Clinic desde el Observatorio.\nThe post Observatorio de la Costa UC criticó cambio para evitar demolición de Punta Piqueros y piden ley para “ordenar usos de suelo en zona la costera” appeared first on The Clinic."},{"title":"La gravedad detrás del ciberataque al ISP: especialistas temen que sistema no estaba respaldado e institución podría exponerse a pérdida de datos","link":"https://www.theclinic.cl/2025/07/04/la-gravedad-detras-del-ciberataque-al-isp-especialistas-temen-que-sistema-no-estaba-respaldado-e-institucion-podria-exponerse-a-perdida-de-datos/","published_date":"2025-07-04T23:11:32","summary":"El 27 de junio el Instituto de Salud Pública sufrió un hackeo, que generó que hasta la fecha no han logrado restablecer sus servicios. Si bien la institución informó que no hay evidencia de filtración o exposición de información, al interior del ISP sospechan que el sistema podría sufrir una pérdida de datos, ya que no se ha confirmado si existe respaldo.\nThe post La gravedad detrás del ciberataque al ISP: especialistas temen que sistema no estaba respaldado e institución podría exponerse a pérdida de datos appeared first on The Clinic."},{"title":"“Las democracias se defienden siempre”: Dichos de Kaiser generan desmarque en candidatos de derecha y crítica del Gobierno","link":"https://www.theclinic.cl/2025/07/04/las-democracias-se-defienden-siempre-dichos-de-kaiser-generan-desmarque-en-candidatos-de-derecha-y-critica-del-gobierno/","published_date":"2025-07-04T22:36:58","summary":"La postura de la carta presidencial del Partido Nacional Libertario levantó incomodidad en la derecha. La candidata de Chile Vamos, Evelyn Matthei, dijo que un escenario así no se reiteraría en el futuro por las condiciones propias del país. En tanto, la abanderada de Demócratas, Ximena Rincón, cuestionó a Kaiser y su postura democrática. En el Partido Republicano, el jefe de bancada de la tienda en la Cámara, Cristian Araya, se preguntó: \"¿A quién le importa lo que ocurrió en 1973?\". \nThe post “Las democracias se defienden siempre”: Dichos de Kaiser generan desmarque en candidatos de derecha y crítica del Gobierno appeared first on The Clinic."},{"title":"La semana de ensueño de Nicolás Jarry que lo catapulta nuevamente al Top 100: se instala por primera vez en los octavos de final de Wimbledon","link":"https://www.theclinic.cl/2025/07/04/la-semana-de-ensueno-de-nicolas-jarry-que-lo-catapulta-nuevamente-al-top-100-se-instala-por-primera-vez-en-los-octavos-de-final-de-wimbledon/","published_date":"2025-07-04T22:17:46","summary":"En un trabajado partido, Nicolás Jarry superó en la tercera ronda al brasileño Joao Fonseca por 6-3, 6-4, 3-6 y 7-6(4). El chileno escaló al puesto 95° del live ranking, y volverá a ser la mejor raqueta nacional en el ranking ATP, tras sumar su sexto triunfo al hilo en Londres. Este domingo, el \"Príncipe\" se medirá ante Cameron Norrie por un cupo en los cuartos de final. \nThe post La semana de ensueño de Nicolás Jarry que lo catapulta nuevamente al Top 100: se instala por primera vez en los octavos de final de Wimbledon appeared first on The Clinic."},{"title":"Oasis sella su esperado reencuentro en Gales: hermanos Gallagher homenajearon a Diogo Jota y bromearon sobre el alto precio de las entradas","link":"https://www.theclinic.cl/2025/07/04/oasis-sella-su-esperado-reencuentro-en-gales-dedico-una-cancion-a-futbolista-fallecido-y-bromeo-sobre-el-alto-precio-de-las-entradas/","published_date":"2025-07-04T21:47:40","summary":"La noche de este viernes en Cardiff se concretó la reunión de Oasis en el estadio de la ciudad, dando inicio a su gira mundial tras 16 años de públicas enemistades. En Chile, se presentarán en el Estadio Nacional.\nThe post Oasis sella su esperado reencuentro en Gales: hermanos Gallagher homenajearon a Diogo Jota y bromearon sobre el alto precio de las entradas appeared first on The Clinic."},{"title":"“Las ollas a presión son peligrosas”: expertos entregan claves para usarlas de forma segura tras explosión viral en TikTok","link":"https://www.theclinic.cl/2025/07/04/las-ollas-a-presion-son-peligrosas-expertos-entregan-claves-para-usarlas-de-forma-segura-tras-explosion-viral-en-tiktok/","published_date":"2025-07-04T21:20:13","summary":"\"Quiero hacer este video porque me explotó la olla a presión. Me sacó la campana, explotó todo. Estaba haciendo lentejas. Hago este video para tomar consciencia que las ollas a presión son peligrosas\", afirmó la mujer en su video.\nThe post “Las ollas a presión son peligrosas”: expertos entregan claves para usarlas de forma segura tras explosión viral en TikTok appeared first on The Clinic."},{"title":"Exalcalde de San Ramón es condenado por lavado de activos e incremento patrimonial: cumplirá pena en libertad pero deberá devolver $246 millones","link":"https://www.theclinic.cl/2025/07/04/exalcalde-de-san-ramon-es-condenado-por-lavado-de-activos-e-incremento-patrimonial-cumplira-pena-en-libertad-pero-debera-devolver-246-millones/","published_date":"2025-07-04T20:59:12","summary":"Miguel Ángel Aguilera fue condenado a cuatro años de libertad vigilada intensiva. El Tribunal determinó además el comiso de una propiedad en La Reina del exjefe comunal, la que habría adquirido con dinero defraudado. \nThe post Exalcalde de San Ramón es condenado por lavado de activos e incremento patrimonial: cumplirá pena en libertad pero deberá devolver $246 millones appeared first on The Clinic."},{"title":"El Bosque supera a El Golf y se posiciona como el eje con el m2 más caro de Chile: Nueva Las Condes y Apoquindo Oriente completan la lista","link":"https://www.theclinic.cl/2025/07/04/el-bosque-supera-a-el-golf-y-se-posiciona-como-el-eje-con-el-m2-mas-caro-de-chile-nueva-las-condes-y-apoquindo-oriente-completan-la-lista/","published_date":"2025-07-04T20:56:02","summary":"Durante los últimos años ha habido una diversificación del mercado de oficinas hacia subcentros como Nueva Las Condes, El Bosque y Apoquindo Oriente, lo que ha generado una competencia directa con El Golf, sector que por años destacó en la materia. \nThe post El Bosque supera a El Golf y se posiciona como el eje con el m2 más caro de Chile: Nueva Las Condes y Apoquindo Oriente completan la lista appeared first on The Clinic."},{"title":"Reseña del smartphone Honor Magic7 Pro: no era lo que esperaba, es mucho mejor","link":"https://www.theclinic.cl/2025/07/04/review-honor-magic-7-pro/","published_date":"2025-07-04T20:30:47","summary":"El teléfono estrella de Honor planta cara a los mejores del sector y da cuenta de la madurez de la marca china, que en su momento fue la hermana menor de Huawei. Hoy, completamente independiente y con 11 años desde su fundación, se ven los frutos de un producto que responde a las altas exigencias.\nThe post Reseña del smartphone Honor Magic7 Pro: no era lo que esperaba, es mucho mejor appeared first on The Clinic."},{"title":"Ofensivo, veloz y de buen pie: las características de Felipe Salomoni, el nuevo lateral izquierdo de Universidad de Chile","link":"https://www.theclinic.cl/2025/07/04/ofensivo-veloz-y-de-buen-pie-las-caracteristicas-de-felipe-salomoni-el-nuevo-lateral-izquierdo-de-universidad-de-chile/","published_date":"2025-07-04T20:11:13","summary":"El futbolista argentino de 22 años fue oficializado en el día de ayer por el conjunto laico. La U no tiene un lateral zurdo desde la salida de Marcelo Morales a Estados Unidos, y las características del trasandino se ajustan perfectamente en el sistema de juego de Gustavo Álvarez. “Me considero un jugador bastante ofensivo, con técnica, buen pase, que puedo ir para adelante, y por lo que hablé con el técnico, encajo con la U”, señaló el primer refuerzo del cuadro azul. \nThe post Ofensivo, veloz y de buen pie: las características de Felipe Salomoni, el nuevo lateral izquierdo de Universidad de Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"﻿Hasta presidio perpetuo arriesgan imputados por crimen de adultos mayores en Angol","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/hasta-presidio-perpetuo-arriesgan-imputados-por-crimen-de-adultos/2025-07-04/201504.html","published_date":"2025-07-05T00:18:00","summary":"El Ministerio Público solicitó altas penas para los tres imputados por el homicidio de un matrimonio de adultos mayores, y el posterior incendio de su vivienda en la comuna de Angol, Región de La Araucanía.\nLos hechos se remontan al 31 de diciembre del 2023, cuando se presume que estos sujetos irrumpieron en ese domicilio de la comunidad Lolenco para sustraer especies, y luego asesinar a puñaladas a Silvia Aravena (69) y Francisco Beltrán (78).\nEl fiscal Cristián Gacitúa precisó que \"las penas que pedimos parten en 15 años y un día, y llegan a presidio perpetuo calificado\"."},{"title":"Pobreza en Chile: Nueva medición podría triplicar la tasa, elevándola a 22,3%","link":"https://cooperativa.cl/noticias/pais/politicas-sociales/pobreza/pobreza-en-chile-nueva-medicion-podria-triplicar-la-tasa-elevandola-a/2025-07-04/194352.html","published_date":"2025-07-05T00:04:00","summary":"Una actualización en la metodología para medir la pobreza en Chile, propuesta por una comisión asesora presidencial, podría generar un salto significativo en la tasa de personas que se consideran bajo la línea de la pobreza en el país.\nSegún el informe final de esta instancia, adoptar nuevos criterios ajustados al desarrollo económico reciente elevaría el porcentaje desde el 6,5% actual a un 22,3%.\nMás de un quinto de la población chilena percibiría ingresos por debajo de esta nueva línea de pobreza, si se adoptan los parámetros alineados con el desarrollo económico de la última década, los patrones de consumo y el acceso a servicios, factores que ameritan un estándar más exigente para el indicador, señala la comisión.\nEste grupo, liderado por el economista Osvaldo Larrañaga, entregó ayer un documento de más de 130 páginas al Presidente Gabriel Boric. El informe contiene una serie de recomendaciones para incorporar en los cálculos de la próxima encuesta Casen 2024, cuyos resultados se darán a conocer en enero de 2025.\nAunque la información aún está en proceso de evaluación por parte del Ministerio de Desarrollo Social y Familia, Larrañaga adelantó que \"por lo general cuando los países actualizan su pobreza, la valla se hace más exigente\".\nEsto se debe a que, a medida que un país progresa, \"se hacen más exigentes los mínimos sociales que la población entiende que deben satisfacerse para que las personas vivan una vida digna en lo material\", explicó.\nLa Comisión Experta Asesora Presidencial para la actualización de la Medición de la Pobreza inició sus funciones en enero de 2024 con carácter autónomo y transversal. Su objetivo ha sido elaborar recomendaciones metodológicas para la medición de pobreza, tanto por ingresos como multidimensional, buscando generar mejores políticas públicas.\nDetalles del informe\nEl informe explica que el criterio actual, que usa como referencia el primer quintil móvil basado en el requerimiento de 2.000 calorías diarias por persona, pierde validez en países de ingresos medios altos como Chile.\nLa comisión argumenta que en Chile no existe un déficit calórico generalizado, sino más bien un exceso asociado a la ingesta de alimentos de mala calidad nutricional. Esto implica que un aumento de ingresos no se traduce automáticamente en una caída de la tasa de pobreza debido a la calidad de los alimentos consumidos, lo que el criterio actual no captura adecuadamente.\nOtro punto crítico abordado por la instancia es la subestimación del costo de la vivienda en la línea de pobreza, particularmente en lo relativo a los arriendos. Se señala que el \"alquiler imputado\" (el valor teórico del arriendo para dueños) no se ha reajustado de forma adecuada, contribuyendo a esta subestimación.\nAdicionalmente, se indicó que la metodología actual no reconoce como pobres monetarios a hogares con ingresos insuficientes para cubrir una canasta básica de alimentos y bienes de primera necesidad.\nEl informe final no sólo presenta nuevos datos, sino que también incluye recomendaciones para una medición más precisa y un enfoque de política pública más efectivo:\n\nAdoptar un concepto de alimentación saludable.\nReducir a la mitad el consumo de alimentos ultra procesados, evitando que ese gasto se redirija a otros productos de la canasta básica.\nNo considerar el alquiler imputado en los ingresos ni en la línea de la pobreza.\nOperar con dos líneas de pobreza separadas: una para hogares arrendatarios y otra para quienes no lo son.\nQue el reajuste del precio del arriendo se base en su evolución específica, en lugar de usar el IPC general.\n\nLa postura del Gobierno\nLa entrega del informe al mandatario se realizó en una audiencia donde estuvieron presentes la ministra de Desarrollo Social y Familia, Javiera Toro, y la subsecretaria de Evaluación Social, Paula Poblete.\nLa ministra Toro afirmó que \"cuando un país progresa, también tiene que evolucionar y ser más exigente en los instrumentos de medición: cómo nos medimos, cómo medimos nuestra pobreza, nuestra desigualdad\".\nRecordó que la metodología vigente desde 2013 recomendó una actualización cada diez años, proceso que el actual Gobierno está llevando a cabo a través de esta comisión técnica.\nAplicando los cambios metodológicos, nuevos criterios y fuentes de información que recomienda la Comisión, la tasa de pobreza nacional revelada por la última encuesta Casen (2022) sería de 22,3%, más que triplicando el 6,5% que se constató con la fórmula actual.\nEste ajuste al alza también se observaría en mediciones anteriores, como las de 2020 y 2017, de forma similar a lo ocurrido con el último ajuste metodológico de 2013, que elevó la tasa de ese año desde 7,8% hasta 14,4%.\nEl informe de recomendaciones es analizado en detalle por el Ministerio de Desarrollo Social y Familia para definir qué elementos se recogerán en los próximos cálculos oficiales."},{"title":"Inzaghi tras la eliminación de Al Hilal del Mundial de Clubes: Perder un partido así duele","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/inzaghi-tras-la-eliminacion-de-al-hilal-del-mundial-de-clubes-perder-un/2025-07-04/195011.html","published_date":"2025-07-04T23:54:00","summary":"Simone Inzaghi, técnico de Al Hilal, lamentó este viernes la eliminación en cuartos del Mundial de Clubes ante Fluminense y expuso el sentir de sus pupilos tras la caída por 2-1 en el InterCo Stadium de Orlando.\n\"Los chicos estaban decepcionados, pero es parte del fútbol. El veredicto dijo que perdimos y hay que aceptarlo, pero perder un partido así duele\", comenzó mencionando el estratega italiano.\nTras esto, puntualizó en el sensible fallecimiento de Diogo Jota y André Silva: \"Todos estábamos tocados por lo que pasó ayer. Ellos (Ruben Neves y Joao Cancelo) en particular porque son portugueses, pero hicieron su partido. Es normal que pensaran en sus amigos fallecidos\".\n\"Felicité a los chicos, lo dieron todo. Al final hicimos 5 partidos en 16 días. En la segunda mitad hicimos muy bien, merecíamos algo más, pero el fútbol es así. Esto no quita nada, superamos toda expectativa y lo hicimos con cabeza, corazón y piernas\", cerró Inzaghi."},{"title":"Gary Medel y el título de la Copa América 2015: Fue algo único y se recordará para toda la vida","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gary-medel-y-el-titulo-de-la-copa-america-2015-fue-algo-unico-y-se/2025-07-04/193749.html","published_date":"2025-07-04T23:51:00","summary":""},{"title":"El recuerdo de Jorge Valdivia a 10 años de la Copa América: El amor por La Roja no tenía límites","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-recuerdo-de-jorge-valdivia-a-10-anos-de-la-copa-america-el-amor-por/2025-07-04/190916.html","published_date":"2025-07-04T23:23:00","summary":"Jorge Valdivia, exfutbolista de La Roja, compartió en sus redes sociales un emotivo mensaje en el marco del décimo aniversario de la Copa América 2015 que conquistó con la selección chilena.\n\"Un 4 de julio de 2015, hace 10 años, comenzamos un camino en silencio, sin presiones ni promesas, pero con todo el corazón. Sabíamos que el esfuerzo, el trabajo y el amor por nuestra selección no tenían límites\", escribió Valdivia en Instagram.\n\"Paso a paso, partido a partido, fuimos construyendo lo que sería la hazaña más grande de nuestra historia. La tarde noche del 4 de julio de 2015, el Estadio Nacional, se convirtió en un símbolo de esperanza, lucha y buen fútbol. La misma cancha que había sido testigo de momentos duros para nuestro país, fue el escenario donde, con la cordillera de Los Andes como testigo y con miles de banderas chilenas flameando, le ganamos a la selección Argentina , levantando por primera vez la Copa América\", recordó el \"Mago\".\n\"Hace una década fuimos por primera vez en la historia del fútbol chileno, luego de 100 años: Campeones de América. Viva Chile\", cerró Valdivia, quien recibió el agradecimiento de los hinchas en su publicación.\nValdivia se retiró del fútbol en 2022 y actualmente está con medidas cautelares, arresto domiciliario y arraigo nacional, tras ser imputado por el delito de violación y abuso sexual.\n\n\n \n"},{"title":"Los cuartos de final de la Copa Mundial de Clubes 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/los-cuartos-de-final-de-la-copa-mundial-de-clubes-2025/2025-07-04/130354.html","published_date":"2025-07-04T23:20:00","summary":"Viernes 4 de julio\n\nFluminense 2-1 Al Hilal. Finalizado. InterCo Stadium, Orlando. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 40' Matheus Martinelli (FLU); 1-1: 49' Marcos Leonardo (HIL); 2-1: 70' Hércules (FLU)\n\nPalmeiras vs. Chelsea. 21:00 horas. Lincoln Financial Field, Philadelphia. Sigue el Marcador Virtual de Cooperativa.cl.\n\nSábado 5 de julio\n\nPSG vs. Bayern Munich. 12:00 horas. Mercedes-Benz Stadium, Atlanta.\nReal Madrid vs. Borussia Dortmund. 16:00 horas. MetLife Stadium, New Jersey.\n"},{"title":"Garnero y el clásico con Colo Colo: Tenemos que ser cautelosos y tratar de ser efectivos","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-y-el-clasico-con-colo-colo-tenemos-que-ser-cautelosos-y-tratar/2025-07-04/182433.html","published_date":"2025-07-04T23:06:00","summary":""},{"title":"Prisión preventiva para imputado por secuestro de exalcalde Montoya","link":"https://cooperativa.cl/noticias/pais/policial/secuestros/prision-preventiva-para-imputado-por-secuestro-de-exalcalde-montoya/2025-07-04/184223.html","published_date":"2025-07-04T23:04:00","summary":"En prisión preventiva quedó el joven de 18 años que fue detenido por la PDI este viernes en el Barrio Yungay por supuestamente \"participar de forma activa\" en el secuestro extorsivo del exalcalde de Macul Gonzalo Montoya.\nAsí lo sostuvo la Fiscalía durante la audiencia de formalización del imputado, a quien acusó además de pertenecer a \"Los Mapaches\", una facción del Tren de Aragua vinculado a la comisión de otros secuestros.\n\"Los antecedentes de la carpeta investigativa en relación con la participación del imputado -que sí la tiene- fueron expuestos en la audiencia. Él tiene participación directa en los hechos\", afirmó el fiscal Ernesto González, del Equipo contra el Crimen Organizado y Homicidios.\nLa justicia acogió estos argumentos y envió al sujeto a la cárcel por un plazo de 120 días, argumentando que su libertad \"constituye un peligro\" para la seguridad de la sociedad, para la de la víctima y para el éxito de las investigaciones.\nPor este delito, todavía hay tres personas de interés -dos mujeres y un hombre que supuestamente que salió del país- que no han sido detenidas.\nDefensa niega vínculo con el Tren de Aragua\nLa parte defensora discrepó de la versión que entregó el Ministerio Público y aseguró de que el sujeto no tiene relación con orgánicas criminales.\n\"Si bien no se puede acreditar, a nuestro juicio, una participación (de mi cliente) con el Tren de Aragua, él prestó declaración en la audiencia y esclareció los hechos: dijo que (en el momento del secuestro) se juntó con unas personas, pero que no tenía conocimiento del delito ni de las extorsiones de dinero\", dijo la abogada Patricia Palacios.\n\"Mi cliente no recibió ningún beneficio económico después de esto\", enfatizó.\nMontoya fue secuestrado por un grupo de antisociales el jueves 26 de junio en las cercanías del Parque Almagro, luego de reunirse con una trabajadora sexual en el lugar.\nDespués, fue trasladado hasta una casa de seguridad en Renca, donde recibió golpes y quemaduras; y, finalmente, fue liberado en la comuna de Padre Hurtado el día domingo 29, tras el pago de un millón 400 mil pesos."},{"title":"Muere a los 56 años Julian McMahon, actor de \"Los 4 Fantásticos\" y \"Nip/Tuck\"","link":"https://cooperativa.cl/noticias/magazine/cine/muere-a-los-56-anos-julian-mcmahon-actor-de-los-4-fantasticos-y/2025-07-04/190536.html","published_date":"2025-07-04T23:00:00","summary":"La tarde de este viernes se confirmó la muerte del actor Julian McMahon, conocido por su trabajo en \"Nip/Tuck\" y \"Los 4 Fantásticos\".\nDe acuerdo a Deadline, el deceso del intérprete australiano-estadounidense, de 56 años, ocurrió el miércoles 2 de julio en Clearwater, Florida, tras un complejo tratamiento contra el cáncer, que había mantenido en privado. \n\"Con el corazón abierto, deseo compartir con el mundo que mi amado esposo, Julian McMahon, murió pacíficamente esta semana después de un valiente esfuerzo para superar el cáncer\", informó Kelly McMahon, esposa del artista.\nEl artista, hijo del Primer Ministro de Australia entre 1971 a 1972, Billy McMahon, inició su carrera en el modelaje, aunque pasó a la actuación en 1989 participando de varias telenovelas australianas. \nTras mudarse a Hollywood, fue parte de series como \"Another World\", \"Profiler\", \"Charmed\", entre otros. Sin embargo, su primer papel principal en la TV llegó con el exitoso drama médico \"Nip/Tuck\" (2003-2010), donde el papel del encantador Dr. Christian Troy le valió una nominación al Globo de Oro. \nAdemás, fue parte de las películas de \"Los 4 Fantásticos\" de Tim Story, interpretando a Victor von Doom/Doctor Doom en las cintas estrenadas en 2005, donde compartió pantalla con Ioan Gruffud, Jessica Alba y Chris Evans. \nEl actor también protagonizó la serie \"FBI: Most Wanted\", de la que salió sorpresivamente en 2022, luego de tres temporadas. En tanto, su último papel fue en la miniserie de Netflix \"The Residence\", donde aprovechó sus raíces en el papel del Primer Ministro australiano.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Julian Mcmahon (@julianmcmahonofficial)\n\n"},{"title":"Amanda Cerna ganó oro y plata en Grand Prix en República Checa","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/amanda-cerna-gano-oro-y-plata-en-grand-prix-en-republica-checa/2025-07-04/171832.html","published_date":"2025-07-04T23:00:00","summary":"La atleta paralímpica chilena Amanda Cerna tuvo una destacada participación en el Grand Prix de para atletismo Olomouc 2025, realizado en la República Checa, al conseguir dos medallas y registrar sus mejores marcas de los últimos seis años.\nEn la prueba de 400 metros T47, Cerna se quedó con la medalla de oro tras detener el cronómetro en 59.37 segundos, lo que representa su mejor registro en los últimos seis años. Además, la atleta se adjudicó la plata en los 200 metros T47, con un tiempo de 26.59 segundos, su segunda mejor marca personal en esta prueba.\nAmbas actuaciones forman parte de su proceso de preparación hacia el Campeonato Mundial de Para Atletismo, que se disputará en Nueva Delhi, India, a realizarse a fines de septiembre y donde ya tiene asegurado su cupo."},{"title":"Gerente de Unión Española descartó el retorno de Emiliano Vecchio","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/gerente-de-union-espanola-descarto-el-retorno-de-emiliano-vecchio/2025-07-04/184635.html","published_date":"2025-07-04T22:55:00","summary":"La temporada ha sido compleja para Unión Española tras cerrar el primer semestre en el penúltimo lugar con solo siete puntos y, en este escenario, el gerente deportivo del club, Sabino Aguad, abordó el panorama de fichajes y descartó el retorno de Emiliano Vecchio al club.\n\"Emiliano (Vecchio) fue uno de los jugadores que llevamos cuando trabajé en Bolívar, en Bolivia. Lo conozco desde esa época y hasta compartimos el mismo hotel. Diría que incluso entablamos una amistad\", dijo Aguad en conversación con Cooperativa Deportes.\nSin embargo, aclaró inmediatamente del volante no está en los planes de Miguel Ramírez: \"Hoy tenemos solo tres alternativas de refuerzo y creemos que lo más importante es sumar un defensa central, un volante y un delantero. Y dentro de ese esquema, Emiliano no entra\".\n\"Ustedes me podrán decir que 'es volante'. Sí, pero es más de llegada. Y en ese puesto, (Matías) Marín se debería recuperar las próximas semanas. Creemos que nos serviría más un mixto o un volante central que uno que acompañe a los delanteros\", sostuvo.\nSeguido a esto, Aguad explicó: \"Son decisiones técnicas. Yo las respaldo y estoy de acuerdo con ellas, pero no es que sean ideas mías. El cuerpo técnico tiene las directrices y cuenta con nuestro apoyo total\".\nEn el cierre, el directivo evitó confirmar otros nombres en carpeta, como el del zaguero Fabricio Formiliano: \"No damos nombres. El único del que se puede hablar es Emiliano, por el respeto y el cariño que le tenemos. Pero empezar a hablar de jugadores solo sirve para aumentar los precios y complicar las cosas\"."},{"title":"Presidente Boric conversó con Mark Carney para fortalecer relaciones con Canadá","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/canada/presidente-boric-converso-con-mark-carney-para-fortalecer-relaciones-con/2025-07-04/175608.html","published_date":"2025-07-04T22:47:00","summary":"El primer ministro de Canadá, Mark Carney, y el Presidente Gabriel Boric mantuvieron este viernes una conversación telefónica en la que trataron \"oportunidades para profundizar\" su relación, especialmente en temas como minerales críticos y energía.\nLa Oficina del Primer Ministro de Canadá señaló en un comunicado que tanto Carney como Boric reafirmaron \"su común compromiso con la democracia y los derechos humanos\".\nLos dos líderes trataron \"la robusta relación comercial y de inversiones entre Canadá y Chile y las oportunidades para profundizar sus relaciones. En particular, subrayaron la cooperación estratégica en minerales críticos, energía, inteligencia artificial y la respuesta a los incendios forestales\".\nEl Mandatario abordó la conversación en su cuenta de X: \"Coincidimos en la importancia de actualizar el Acuerdo de Asociación Estratégica para abordar desafíos compartidos como la relevancia del multilateralismo en las relaciones internacionales, la defensa de la democracia y los derechos humanos\", apuntó.\n\"Además, reafirmamos nuestra voluntad de fortalecer la cooperación en cambio climático, inteligencia artificial y la prevención y combate de incendios forestales\", complementó Boric.\n\nHoy conversé con el Primer Ministro de Canadá @MarkJCarney . Coincidimos en la importancia de actualizar el Acuerdo de Asociación Estratégica para abordar desafíos compartidos como la relevancia del multilateralismo en las relaciones internacionales, la defensa de la democracia y…\n— Gabriel Boric Font (@GabrielBoric) July 4, 2025\nEn este último capítulo, en 2023, Canadá sufrió su peor temporada de incendios de la historia en la que se quemaron 18 millones de hectáreas de bosque. Para asistir en la lucha contra los incendios, Chile envió bomberos a Canadá junto con otros países como Estados Unidos, Australia, Costa Rica, México, España, Portugal y Francia.\nEn 2024, Canadá exportó a Chile productos por valor de 523 millones de dólares estadounidenses y compró de nuestro país bienes por 1.591 millones de dólares, según datos del organismo público Estadísticas Canadá (EC).\nAdemás, las últimas cifras oficiales señalan que en 2023, la inversión directa canadiense en la economía chilena ascendió a 24.000 millones de dólares canadienses (17.640 millones de dólares de EE.UU.), lo que convierte a Chile en el segundo principal destino en Latinoamérica para las inversiones canadienses."},{"title":"[VIDEO] La publicación de Alexis Sánchez en el décimo aniversario de la Copa América 2015","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/video-la-publicacion-de-alexis-sanchez-en-el-decimo-aniversario-de-la/2025-07-04/183438.html","published_date":"2025-07-04T22:31:00","summary":"Alexis Sánchez, histórico de la \"Generación Dorada\" de La Roja, sorprendió a sus seguidores en redes sociales al compartir un video este viernes 4 de julio, en el décimo aniversario de la Copa América 2015 que ganó con la selección chilena.\n\"Maravilla\" publicó un video de titulado \"AlmaSoul\", con imágenes de su niñez, fu familia, amistades, su carrera deportiva, sus viñedos, sus perros, sus viajes, y también un espacio para el recuerdo de esta jornada, con una foto del penal, el festejo y la Copa América.\nLa publicación de inmediato generó impacto en los hinchas, quienes respondieron con mensajes de agradecimiento por el inolvidable penal que anotó a Sergio Romero y que consagró a Chile por primera vez en su historia.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Sanchez Alexis (@alexis_officia1)\n\n"},{"title":"La mítica final y título de La Roja ante Argentina en la Copa América 2015","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-mitica-final-y-titulo-de-la-roja-ante-argentina-en-la-copa-america/2025-07-03/190511.html","published_date":"2025-07-04T22:31:00","summary":""},{"title":"Almirón elogió a Garnero: Es buenísimo para el fútbol chileno que vengan este tipo de entrenadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-elogio-a-garnero-es-buenisimo-para-el-futbol-chileno-que-vengan/2025-07-04/183007.html","published_date":"2025-07-04T22:28:00","summary":""}]}]}