{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Grupo Pampa aumentó participación en Cascadas de SQM y redujo su deuda en 65% previo a simplificación","link":"http://www.df.cl/empresas/mineria/grupo-pampa-aumento-participacion-en-cascadas-de-sqm-y-redujo-su-deuda-en","published_date":"2025-12-10T23:50:00","summary":"Los principales incrementos se dieron en Oro Blanco y Norte Grande, aunque en todas las sociedades ligadas a Julio Ponce y su familia elevó su presencia accionaria."},{"title":"No solo el retail: prefijo 600 golpea a empresas financieras que buscan contactar a los clientes morosos","link":"http://www.df.cl/mercados/banca-fintech/no-solo-el-retail-prefijo-600-golpea-a-empresas-financieras-que-buscan","published_date":"2025-12-10T23:10:00","summary":"De acuerdo con el cofundador de Destácame, Augusto Ruiz-Tagle, la nueva regulación está afectando el contacto entre la banca y sus usuarios que tienen deudas impagas."},{"title":"Bancos recibieron más de US$ 20 mil millones en depósitos a plazo en los últimos 12 meses","link":"http://www.df.cl/mercados/banca-fintech/bancos-registran-ingreso-de-us-20-mil-millones-en-depositos-a-plazo-en","published_date":"2025-12-10T23:00:00","summary":"Banco de Chile lideró el listado con US$ 13.622 millones a septiembre."},{"title":"Inversión de los fondos de pensiones en el extranjero sigue creciendo y llega al 52,7% del total de activos","link":"http://www.df.cl/mercados/pensiones/inversion-de-los-fondos-de-pensiones-en-el-extranjero-sigue-creciendo-y","published_date":"2025-12-10T23:00:00","summary":"Durante el tercer trimestre, las AFP realizaron compras netas por US$ 2.958 millones en el exterior. Adquirieron instrumentos de renta fija y vendieron instrumentos de renta variable."},{"title":"Michael Burry vuelve a las “toxic twins”: su gran apuesta por Fannie Mae y Freddie Mac en pleno ciclo de rebajas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/michael-burry-vuelve-a-las-toxic-twins-su-gran-apuesta-por-fannie-mae-y","published_date":"2025-12-10T22:15:00","summary":"El gestor de “La Gran Apuesta” anticipa apetito por los activos ligados a la vivienda y reveló que tiene posiciones “grandes” en las acciones comunes en las dos gigantes hipotecarias estadounidenses."},{"title":"Albemarle completa con éxito pruebas en planta extracción directa de litio en Chile y alista operación comercial","link":"http://www.df.cl/empresas/mineria/albemarle-completa-con-exito-pruebas-en-planta-extraccion-directa-de-litio","published_date":"2025-12-10T21:48:00","summary":"Según la compañía, se trata de la primera instalación de este tipo en funcionar en régimen en el país. A su lanzamiento fue el embajador de EEUU en su primera actividad en Chile."},{"title":"Asociación de bancos sale al paso por “bono pie” y llama a gremio inmobiliario a entregar antecedentes","link":"http://www.df.cl/empresas/construccion/asociacion-de-bancos-sale-al-paso-por-bono-pie-y-llama-a-gremio","published_date":"2025-12-10T21:21:00","summary":"En una declaración, el gremio señaló que “el denominado ‘bono pie’, tal como lo plantea la Asociación de Desarrolladores Inmobiliarios (ADI), es simular una operación y, en este sentido, claramente es una mala práctica”."},{"title":"SEA acoge a trámite Declaración de Impacto Ambiental para desmantelamiento de central Bocamina I, de Enel Generación","link":"http://www.df.cl/regiones/biobio/empresas/enel-activa-fase-final-en-el-biobio-sea-inicia-evaluacion-del","published_date":"2025-12-10T21:15:00","summary":"La operación implica una inversión de US$ 12 millones destinada a borrar la huella industrial del complejo en la comuna de Coronel."},{"title":"Fed baja la tasa al nivel más bajo en tres años y Powell descarta un alza como escenario base para la próxima reunión","link":"http://www.df.cl/internacional/economia/fed-recorta-tasa-de-interes-en-25-puntos-base-al-nivel-mas-bajo-en-tres","published_date":"2025-12-10T21:10:00","summary":"Nueve de los 12 encargados de fijar las tasas apoyaron el recorte, en el voto menos consensuado desde 2019."},{"title":"Clínica Santa María inaugura su nueva sede en Los Dominicos","link":"http://www.df.cl/empresas/salud/clinica-santa-maria-inaugura-su-nueva-sede-en-los-dominicos","published_date":"2025-12-10T21:09:00","summary":"El establecimiento apunta a registar cerca de 10 mil consultas médicas de especialidad mensuales."},{"title":"Wall Street cierra casi en máximos históricos y tasas cortas de EEUU bajan fuerte tras batería de nuevas señales en reunión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynui3p2er","published_date":"2025-12-10T21:03:00","summary":"El banco central bajó su tipo oficial por tercera reunión consecutiva. La inflación subyacente esperada en 2026 se revisó a 2,5%, una décima menos que lo proyectado en septiembre, y el crecimiento del PIB para ese año se revisó a 2,3%, cinco décimas mejor. También se anunció un programa de gestión de reservas."},{"title":"Puerto de Arica está cerrando un año récord operando al límite de su capacidad por auge en flujos de carga boliviana","link":"http://www.df.cl/regiones/arica-y-parinacota/puerto-de-arica-esta-cerrando-un-ano-record-operando-al-limite-de-su","published_date":"2025-12-10T20:35:00","summary":"La actividad, que tradicionalmente mueve unas 220 mil toneladas mensuales, saltó a cerca de 370 mil toneladas. Ante esta situación, el gerente general de Empresa Portuaria Arica explicó que se implementó un plan de contingencia que está normalizando los tiempos de despacho."},{"title":"Encuesta del INE revela que hay casi 2 millones de microemprendedores en Chile, con una informalidad aún por sobre el 50%","link":"http://www.df.cl/economia-y-politica/laboral-personas/encuesta-del-ine-revela-que-hay-casi-2-millones-de-microemprendedores-en","published_date":"2025-12-10T20:25:00","summary":"El 54,2% de las personas tiene un microemprendimiento informal. Y en promedio, las ganancias mensuales de estos negocios llegan a $ 828.612."},{"title":"Abogado de tripulantes del Bruma confirma querella criminal contra presidente del directorio y gerente general de la pesquera Blumar","link":"http://www.df.cl/regiones/biobio/empresas/abogado-de-tripulantes-del-bruma-confirma-querella-contra-presidente-del","published_date":"2025-12-10T20:10:00","summary":"La medida judicial considera cargos por obstrucción y encubrimiento, en el marco de la investigación por la colisión de dos embarcaciones que produjo la desaparición de los ocupantes de la nave menor."},{"title":"Tras tres años sin sumar un nuevo local, Hites retoma la apertura de tiendas en la ciudad de San Antonio","link":"http://www.df.cl/empresas/retail/tras-seis-anos-sin-sumar-un-nuevo-local-hites-retoma-la-apertura-de","published_date":"2025-12-10T20:10:00","summary":"El hito se enmarca en el plan de reestructuración que está llevando a cabo la compañía."},{"title":"Chile reduce sostenidamente brechas de ingreso, pero persiste entre los países más desiguales del mundo","link":"http://www.df.cl/economia-y-politica/macro/chile-reduce-sostenidamente-brechas-de-ingreso-pero-persiste-entre-los","published_date":"2025-12-10T20:00:00","summary":"Según el World Inequality Report 2026, coliderado por Thomas Piketty, el 10% más rico de los chilenos concentra cerca del 69% de la riqueza nacional y el 1% más rico en torno al 37%. Ambas cifras han disminuido respecto de 2014."},{"title":"El plan que alista José Antonio Kast para su primer día si se convierte en Presidente electo","link":"http://www.df.cl/economia-y-politica/politica/el-plan-que-alista-kast-para-el-dia-posterior-a-un-eventual-triunfo","published_date":"2025-12-10T19:38:00","summary":"Si vence el domingo, enseguida asoman como tareas la conformación de un comité político con los partidos que lo apoyaron, el diseño final del plan Desafío 90 para los primeros tres meses, y la selección de su gabinete y equipo de asesores cercanos para asumir en marzo."},{"title":"Traspié en acuerdo Codelco-SQM en Contraloría: Corfo retira del trámite de toma de razón contrato clave","link":"http://www.df.cl/empresas/mineria/traspie-en-acuerdo-codelco-sqm-en-contraloria-corfo-retira-del-tramite-de","published_date":"2025-12-10T19:30:00","summary":"El pasado 4 de diciembre, la agencia estatal sacó el documento para la toma de razón y lo reingresó ayer 9 de diciembre."},{"title":"Informe de Bci advierte un \"muy alto\" riesgo de incumplimiento de la meta de vender solo autos eléctricos en Chile para el 2035","link":"http://www.df.cl/empresas/energia/informe-de-bci-advierte-un-muy-alto-riesgo-de-incumplimiento-de-la-meta","published_date":"2025-12-10T19:20:00","summary":"Los vehículos electrificados enchufables apenas lograron un 2,6% de participación a octubre de 2025. \"Es fundamental que se implementen incentivos y políticas públicas que faciliten la adopción de esta tecnología\", se advierte."},{"title":"Dólar cierra levemente a la baja junto con anuncio de la Fed, que se ajustó a expectativas con un recorte de 25 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoym3i2ore","published_date":"2025-12-10T19:01:00","summary":"Las reacciones del mercado local se verán mañana. Los miembros de la Fed señalaron que esperan ver sólo un nuevo recorte de tasa en 2026, una postura no sorpresiva para los traders, quienes aún confirmando esta postura cautelosa de los banqueros centrales, persisten en su apuesta de dos rebajas el próximo año."},{"title":"¿Funcionó la brújula? Cómo se fueron moviendo las proyecciones del mercado para Chile durante el año","link":"http://www.df.cl/economia-y-politica/macro/funciono-la-brujula-como-se-fueron-moviendo-las-proyecciones-del-mercado","published_date":"2025-12-10T18:42:00","summary":"Durante el curso del año, los académicos, consultores y ejecutivos de instituciones financieras que responden la Encuesta de Expectativas Económicas (EEE) fueron asumiendo un mayor PIB para el ejercicio."},{"title":"Hito para la industria chilena de flores: productores de Curicó concretan el primer envío de peonías a México","link":"http://www.df.cl/regiones/maule/empresas/curico-concreta-historica-primera-exportacion-aerea-de-peonia-a-mexico","published_date":"2025-12-10T18:05:00","summary":"La operación consideró el despachó de 52 cajas por un total de 1.830 tallos bajo estrictos protocolos fitosanitarios, abriendo una nueva ruta comercial para la floricultura nacional."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xygjg","published_date":"2025-12-10T18:00:00","summary":"Crecen fondos de pensiones en el exterior + Kevin Cowan candidato al BC + Dólar a la baja"},{"title":"BTG Pactual se sube al rally de Wall Street y apuesta por acciones tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/btg-pactual-se-sube-al-rally-de-wall-street-y-apuesta-por-acciones","published_date":"2025-12-10T17:47:00","summary":"Entre los instrumentos más demandados por los clientes destacan: Nvidia, Tesla, Amazon, Mercado Libre, y un ETF del bitcoin."},{"title":"Ejecutivo ingresa indicaciones a proyecto de ley de financiamiento regional que endurecen control del gasto y eliminan requisito de ADP para jefes de división","link":"http://www.df.cl/regiones/ejecutivo-ingresa-indicaciones-a-proyecto-de-ley-de-financiamiento-regional","published_date":"2025-12-10T16:30:00","summary":"Entre las medidas destaca la obligación de los Gobiernos Regionales de realizar auditorías externas anuales a su gestión presupuestaria y financiera, cuyos resultados deberán ser parte integral de sus cuentas públicas."},{"title":"Las claves del momento del negocio salmonero: productor del grupo Vial se dirige a utilidades récord y mercado respira un cauto optimismo hacia 2026","link":"http://www.df.cl/empresas/industria/que-mejora-en-el-negocio-del-salmon-productor-del-grupo-vial-se-dirige-a","published_date":"2025-12-10T15:17:00","summary":"El creciente gasto de los consumidores ha abierto espacio para que los productores capitalicen el boom y, con ello, muestren mejores desempeños."},{"title":"Las primeras definiciones de Kevin Cowan como candidato al Banco Central: \"Una inflación alta impacta negativamente el bienestar de las familias\"","link":"http://www.df.cl/economia-y-politica/macro/las-primeras-definiciones-de-kevin-cowan-como-candidato-al-banco-central","published_date":"2025-12-10T15:00:00","summary":"El académico de la UAI expuso sus credenciales ante senadores de la comisión de Hacienda. Su nominación podría ser votada este mismo miércoles."},{"title":"Boric recibirá en La Moneda a quien resulte vencedor de la segunda vuelta de este domingo","link":"http://www.df.cl/economia-y-politica/gobierno/boric-recibira-en-la-moneda-a-quien-resulte-vencedor-de-la-segunda-vuelta","published_date":"2025-12-10T14:42:00","summary":"El mandatario también va a comunicarse telefónicamente con quien obtenga el triunfo antes de realizar su discurso desde la sede de Gobierno."},{"title":"Reajuste fiscal: diputados RN denuncian que el Gobierno “se quedó corto en la provisión al menos en US$ 1.600 millones”","link":"http://www.df.cl/economia-y-politica/congreso/reajuste-fiscal-diputados-rn-denuncian-que-el-gobierno-se-quedo-corto-en","published_date":"2025-12-10T14:06:00","summary":"Los legisladores entregaron un documento al candidato presidencial José Antonio Kast, con el fin de que “tenga el detalle de los recursos comprometidos”, según explicó el jefe de la bancada, Frank Sauerbaum."},{"title":"Startup fundada por chilenos en Londres que segmenta anuncios digitales debuta en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-fundada-por-chilenos-en-londres-que-segmenta-anuncios-digitales","published_date":"2025-12-10T13:05:00","summary":"Admoai, fundada por Ignacio Gutiérrez y Agustín Guilisasti, selló una alianza con Cabify para proveer tecnología para crear publicidad dentro de su app en Chile y Perú."},{"title":"Mercado continúa apostando por un recorte en la tasa el próximo martes y el siguiente vendría en cinco meses","link":"http://www.df.cl/economia-y-politica/macro/mercado-continua-apostando-por-un-recorte-en-la-tasa-el-proximo-martes-y-el","published_date":"2025-12-10T12:12:00","summary":"El Banco Central publicó este miércoles su Encuesta de Expectativas Económicas (EEE) de diciembre."},{"title":"SpaceX buscará realizar una salida a la bolsa en 2026 y recaudar más de US$ 30 mil millones","link":"http://www.df.cl/df-lab/mundo/spacex-buscara-realizar-una-salida-a-la-bolsa-en-2026-y-recaudar-mas-de","published_date":"2025-12-10T11:35:00","summary":"La compañía dirigida por Elon Musk apunta a una valoración de alrededor de US$ 1,5 billones para toda la empresa, lo que situaría a SpaceX cerca del valor de mercado que Saudi Aramco estableció durante su récord de 2019."},{"title":"Si se cumple su peor escenario en el balotaje de este domingo, la centroizquierda ya especula sobre rol que jugarán Boric o Jara como posible oposición","link":"http://www.df.cl/economia-y-politica/politica/si-se-cumple-su-peor-escenario-en-el-balotaje-de-este-domingo-la","published_date":"2025-12-10T11:20:00","summary":"Quien lidere el sector, reflexionan, se definirá a partir del margen con que se imponga José Antonio Kast en la segunda vuelta, si es él quien llega a La Moneda."},{"title":"Futuros de Wall Street se aprestan al alza, ad portas del anuncio de la Fed y expectativas para 2026","link":"http://www.df.cl/primer-click/futuros-de-wall-street-se-aprestan-al-alza-ad-portas-del-anuncio-de-la-fed","published_date":"2025-12-10T10:30:00","summary":"La plata rompe la barrera de los US$ 61 y el cobre retoma su rally."},{"title":"Venezuela y su día después","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/venezuela-y-su-dia-despues","published_date":"2025-12-10T07:04:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"IA y biotecnología: cómo contener la ola que viene","link":"http://www.df.cl/opinion/columnistas/ia-y-biotecnologia-como-contener-la-ola-que-viene","published_date":"2025-12-10T07:03:00","summary":"MAXIMILIANO SANTA CRUZ Socio Santa Cruz IP, exdirector de INAPI"},{"title":"Chile, exportador fintech","link":"http://www.df.cl/opinion/cartas/chile-exportador-fintech","published_date":"2025-12-10T07:02:00","summary":""},{"title":"Se vuelve a rechazar solicitud de comunidades indígenas por espacio costero con 300 concesiones salmoneras","link":"http://www.df.cl/empresas/industria/se-vuelve-a-rechazar-solicitud-de-comunidades-indigenas-por-espacio-costero","published_date":"2025-12-10T07:00:00","summary":"Comisión regional de Aysén votó unánimemente en contra de otorgar los espacios, que nacen de la Ley Lafkenche."},{"title":"Vecinos de Viña del Mar llevan a cuatro petroleras al Tribunal Ambiental por “histórica contaminación” en Las Salinas","link":"http://www.df.cl/empresas/construccion/vecinos-de-vina-del-mar-llevan-a-cuatro-petroleras-al-tribunal-ambiental","published_date":"2025-12-10T07:00:00","summary":"Más de 1.000 residentes presentaron una demanda colectiva contra Copec, Enex, Petrobras y Sonacol, acusando décadas de daño petroquímico en el sector."},{"title":"Barreras a la inclusión laboral","link":"http://www.df.cl/opinion/editorial/barreras-a-la-inclusion-laboral","published_date":"2025-12-10T07:00:00","summary":""},{"title":"Los cuidados que exige la nueva Ley de Datos","link":"http://www.df.cl/opinion/columnistas/los-cuidados-que-exige-la-nueva-ley-de-datos","published_date":"2025-12-10T07:00:00","summary":"JAIME LORENZINI Socio deLorenzini - Twyman"},{"title":"Con licencia para evadir","link":"http://www.df.cl/opinion/columnistas/con-licencia-para-evadir","published_date":"2025-12-10T07:00:00","summary":"ELISA WALKER ECHENIQUE Socia de Sarmiento Walker y García Abogados"},{"title":"Cenas entre las partes y mensajes apremiantes: la trastienda de la oferta hostil de Paramount por Warner Bros","link":"http://www.df.cl/cenas-entre-las-partes-y-mensajes-apremiantes-la-trastienda-de-la-oferta","published_date":"2025-12-10T07:00:00","summary":"Las múltiples aproximaciones de Ellison fueron rechazadas por preocupaciones sobre el respaldo financiero desde China y fondos soberanos de Medio Oriente."},{"title":"Proyecto de la U. de Chile y UC Berkeley para ampliar el uso de IA en compras públicas parte este mes y recibirá fondos de expresidente de Google","link":"http://www.df.cl/df-lab/tech-negocios/proyecto-de-la-u-de-chile-y-uc-berkeley-para-ampliar-el-uso-de-ia-en","published_date":"2025-12-10T07:00:00","summary":"La iniciativa busca ahorrar recursos al Estado y elevar la participación de las PYME en compras y licitaciones. Se financiará con aportes de la organización filantrópica Schmidt Sciences."},{"title":"Economía y el INE presentan una nueva versión de la Encuesta de Microemprendimiento","link":"http://www.df.cl/economia-y-politica/pais/economia-y-el-ine-presentan-una-nueva-version-de-la-encuesta-de","published_date":"2025-12-10T07:00:00","summary":""},{"title":"Actores del mercado piden eliminar impuesto a la ganancia de capital y reactivar inversiones de AFP en acciones small cap","link":"http://www.df.cl/mercados/bolsa-monedas/actores-del-mercado-piden-eliminar-impuesto-a-la-ganancia-de-capital-y","published_date":"2025-12-10T07:00:00","summary":"En un seminario organizado por nuam, representantes de la industria financiera debatieron sobre la necesidad de profundizar el mercado de capitales local."},{"title":"Fernando Larraín Peña: La historia y legado de uno de los principales empresarios chilenos entre las décadas de los ‘60 y ‘80","link":"http://www.df.cl/mercados/bolsa-monedas/fernando-larrain-pena-la-historia-y-legado-de-uno-de-los-principales","published_date":"2025-12-10T07:00:00","summary":"Es definido como el artífice de exponenciales crecimientos de empresas como LarrainVial y el grupo Watt’s."},{"title":"Condiciones para el bono pie","link":"http://www.df.cl/opinion/cartas/condiciones-para-el-bono-pie","published_date":"2025-12-10T07:00:00","summary":""},{"title":"Gigante brasileña Casa del Constructor afina aterrizaje en Chile con tres franquiciados ya en etapa de cierre","link":"http://www.df.cl/regiones/gigante-brasilena-afina-aterrizaje-en-chile-con-tres-franquiciados-ya-en","published_date":"2025-12-10T07:00:00","summary":"Además de los tres afiliados ya confirmados (dos en Santiago y uno en Viña del Mar), esperan sumar pronto otro en Valparaíso y han mantenido contactos con interesados en Iquique, Punta Arenas, Chillán y La Serena."},{"title":"Los presidenciables chocan posturas sobre gobernabilidad y convivencia social","link":"http://www.df.cl/economia-y-politica/politica/en-intenso-debate-jara-y-kast-chocan-posturas-sobre-gobernabilidad-y","published_date":"2025-12-10T02:40:00","summary":"Candidatos coinciden en fusionar ministerios y Jara asegura que si tuviera que optar lo haría porque el proyecto Paranal “avanzara”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Restauran fachadas del Teatro Cariola, la Basílica de Los Sacramentos y la ex Casa de la Cultura de La Cisterna: revisa el antes y después","link":"https://www.theclinic.cl/2025/12/10/restauran-fachadas-del-teatro-cariola-la-basilica-de-los-sacramentos-y-la-ex-casa-de-la-cultura-de-la-cisterna-revisa-el-antes-y-despues/","published_date":"2025-12-10T21:30:00","summary":"El GORE de la RM restauró la fachada de tres inmuebles en Santiago: el Teatro Cariola, la Basílica de Los Sacramentos y la ex Casa de la Cultura, para lo cual se invirtieron en total cerca de $11 millones.\nThe post Restauran fachadas del Teatro Cariola, la Basílica de Los Sacramentos y la ex Casa de la Cultura de La Cisterna: revisa el antes y después appeared first on The Clinic."},{"title":"Citroën ELO Concept: El pequeño que piensa a lo grande y que quiere transformar la movilidad","link":"https://www.theclinic.cl/2025/12/10/citroen-elo-concept-el-pequeno-que-piensa-a-lo-grande-y-que-quiere-transformar-la-movilidad/","published_date":"2025-12-10T21:00:00","summary":"Citroën ELO Concept, el vehículo eléctrico y ultramodular de 4,10 metros, rompe el molde de la movilidad: ofrece hasta 6 plazas y se transforma en oficina, campamento o dormitorio. Descubre cómo la alianza de Citroën, Decathlon y Goodyear crea un espacio diseñado para el descanso, el juego y el trabajo.\nThe post Citroën ELO Concept: El pequeño que piensa a lo grande y que quiere transformar la movilidad appeared first on The Clinic."},{"title":"“Dejó mucho que desear”: Astrónomos José Maza y María Teresa Ruiz critican respuesta de Jeannette Jara por proyecto que afectaría a observatorio Paranal","link":"https://www.theclinic.cl/2025/12/10/dejo-mucho-que-desear-astronomos-jose-maza-y-maria-teresa-ruiz-critican-respuesta-de-jeannette-jara-por-proyecto-que-afectaria-a-observatorio-paranal/","published_date":"2025-12-10T20:34:05","summary":"Los destacados académicos y ganadores del Premio Nacional de Ciencias Exactas abordaron las declaraciones que dieron los candidatos presidenciales en el debate Anatel, espacio en el que se refirieron al proyecto INNA, que contempla la construcción de una planta eólica, desalinizadoras y un puerto en las proximidades del Observatorio Paranal, el lugar con los cielos \"más prístinos\" del mundo. \"Me quedé helado porque la respuesta de la candidata dejó mucho que desear\", señaló Maza, mientras que Ruiz dijo que le sorprendió \"la falta de información\" de la candidata oficialista. \nThe post “Dejó mucho que desear”: Astrónomos José Maza y María Teresa Ruiz critican respuesta de Jeannette Jara por proyecto que afectaría a observatorio Paranal appeared first on The Clinic."},{"title":"“Basta de fake news”: Jara publica certificado de pago del TAG y asegura que saldó su deuda a inicios del 2020","link":"https://www.theclinic.cl/2025/12/10/basta-de-fake-news-jara-publica-certificado-de-pago-del-tag-y-asegura-que-saldo-su-deuda-a-inicios-del-2020/","published_date":"2025-12-10T20:26:32","summary":"A través de sus redes sociales, la abanderada presidencial del oficialismo publicó el documento que muestra que la exministra del Trabajo saldó sus deudas vehiculares en febrero y abril de 2020. \nThe post “Basta de fake news”: Jara publica certificado de pago del TAG y asegura que saldó su deuda a inicios del 2020 appeared first on The Clinic."},{"title":"Trabajadores del telescopio más grande del mundo en Atacama paralizan las obras: “Esto no es un proyecto científico, es una esclavitud con vista a las estrellas”","link":"https://www.theclinic.cl/2025/12/10/trabajadores-del-telescopio-mas-grande-del-mundo-en-atacama-paralizan-las-obras-esto-no-es-un-proyecto-cientifico-es-una-esclavitud-con-vista-a-las-estrellas/","published_date":"2025-12-10T20:24:33","summary":"Los trabajadores de la obra de telescopio más grande del mundo que se instalará en pleno desierto de Atacama paralizaron las obras denunciando malas condiciones laborales. Los obreros reclaman que \"ya no aguantan más humillaciones\" de Cimolai, la empresa italiana a cargo del proyecto. \nThe post Trabajadores del telescopio más grande del mundo en Atacama paralizan las obras: “Esto no es un proyecto científico, es una esclavitud con vista a las estrellas” appeared first on The Clinic."},{"title":"Xtreme Fall de Fantasilandia se traslada al Mall Plaza Oeste y será operado por Happyland previo a la apertura del nuevo parque en San Bernardo","link":"https://www.theclinic.cl/2025/12/10/xtreme-fall-de-fantasilandia-se-traslada-al-mall-plaza-oeste-y-sera-operado-por-happyland-previo-a-la-apertura-del-nuevo-parque-en-san-bernardo/","published_date":"2025-12-10T20:11:17","summary":"Mientras en el parque de diversiones dicen que está en mantención, el icónico juego de caída libre está siendo instalado en el centro comercial de Cerrillos, en el que será operado por Happyland. The Clinic pudo corroborar que oficialmente el Xtrem Fall dejará Fantasilandia, y que en el Mall Plaza la cadena de juegos de entretención se hará cargo de su operación. \nThe post Xtreme Fall de Fantasilandia se traslada al Mall Plaza Oeste y será operado por Happyland previo a la apertura del nuevo parque en San Bernardo appeared first on The Clinic."},{"title":"Parque Arauco ampliará mall en Quilicura con inversión de más de US$ 23 millones: contempla más de 22 locales, restaurantes y estacionamientos subterráneos","link":"https://www.theclinic.cl/2025/12/10/parque-arauco-ampliara-mall-en-quilicura-con-inversion-de-mas-de-us-23-millones-contempla-mas-de-22-locales-restaurantes-y-estacionamientos-subterraneos/","published_date":"2025-12-10T20:10:40","summary":"Parque Arauco presentó ante el Sistema de Evaluación de Impacto Ambiental (SEIA) un proyecto que contempla dos etapas para ampliar, nuevamente, su mall en Quilicura. \nThe post Parque Arauco ampliará mall en Quilicura con inversión de más de US$ 23 millones: contempla más de 22 locales, restaurantes y estacionamientos subterráneos appeared first on The Clinic."},{"title":"Cuando Londres encendió su primera luz roja: la historia del primer semáforo del mundo","link":"https://www.theclinic.cl/2025/12/10/cuando-londres-encendio-su-primera-luz-roja-la-historia-del-primer-semaforo-del-mundo/","published_date":"2025-12-10T19:00:00","summary":"El primer semáforo del mundo comenzó a funcionar en Londres el 10 de diciembre de 1868, marcando un hito en la historia de la movilidad urbana. Este invento pionero —con brazos móviles y lámparas de gas— anticipó un cambio esencial en la regulación del tránsito, cuyo legado perdura hasta hoy.\nThe post Cuando Londres encendió su primera luz roja: la historia del primer semáforo del mundo appeared first on The Clinic."},{"title":"El mapa de los sideshows de Lollapalooza 2026: la ruta completa para seguir a los artistas fuera del festival","link":"https://www.theclinic.cl/2025/12/10/lollapalooza-chile-2026-sideshows-interpol-men-i-trust-tv-girl-djo/","published_date":"2025-12-10T18:21:32","summary":"Lollapalooza Chile 2026 amplía su oferta con una potente cartelera de sideshows que traerá a figuras clave del indie, el post-punk, la electrónica y el pop alternativo. Cinco fechas que permitirán ver de cerca a artistas como Viagra Boys, Men I Trust, Interpol, TV Girl y DJO, en una semana que promete extender la energía del festival por toda la ciudad.\nThe post El mapa de los sideshows de Lollapalooza 2026: la ruta completa para seguir a los artistas fuera del festival appeared first on The Clinic."},{"title":"Avanzan los proyectos de trenes Alameda-Melipilla y Melipilla-Batuco: EFE adjudica obras tecnológicas por $176 mil millones","link":"https://www.theclinic.cl/2025/12/10/avanzan-los-proyectos-de-trenes-alameda-melipilla-y-melipilla-batuco-efe-adjudica-obras-tecnologicas-por-176-mil-millones/","published_date":"2025-12-10T18:19:53","summary":"Con una inversión total de 4,45 millones de UF, EFE Trenes de Chile adjudicó a Siemens Mobility el sistema de señalización ETCS Nivel 2 y a Indra Sistemas Chile S.A. la red de comunicaciones para los proyectos Alameda-Melipilla y Melipilla-Batuco, que suman más de 87 kilómetros de vía.\nThe post Avanzan los proyectos de trenes Alameda-Melipilla y Melipilla-Batuco: EFE adjudica obras tecnológicas por $176 mil millones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"EE.UU. planea revisar historial de cinco años en redes sociales de turistas para permitir ingreso","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ee-uu-planea-revisar-historial-de-cinco-anos-en-redes-sociales-de/2025-12-10/205134.html","published_date":"2025-12-10T20:51:34","summary":"Los turistas de 42 países amparados por un programa de exención de visas tendrían que entregar el historial de sus redes sociales de los últimos cinco años para poder ingresar a Estados Unidos, según una nueva propuesta presentada este miércoles por el Gobierno del presidente Donald Trump.\nLa iniciativa encabezada por la Oficina de Aduanas y Protección Fronteriza de Estados Unidos (CBP) pretende examinar la actividad de los viajeros que ingresan a EE.UU. bajo el Sistema Electrónico de Autorización de Viaje (ESTA, en inglés).\nCuestionado por la prensa sobre el plan, que podría impactar el turismo hacía el país, Trump dijo que a EE.UU. le esta \"yendo muy bien\".\n\"Solo queremos que la gente venga aquí y esté segura... Queremos asegurarnos de no permitir que las personas equivocadas entren en nuestro país\", agregó Trump en una conferencia de prensa en la Casa Blanca.\nLa propuesta publicada en el Registro Federal busca ampliar la información que recolecta sobre los viajeros que ingresan al país por un periodo de tres meses bajo el programa de exención de visa.\nESTA cobija a turistas y viajeros procedentes de 42 países, incluyendo Chile, el Reino Unido, Irlanda, Nueva Zelanda, Australia, Francia, Japón, Israel y Qatar, entre otros.\nAdemás de la recopilación de información de redes sociales de cinco años, la propuesta busca aumentar la cantidad de datos que se exigen a los viajeros como los números de teléfono y direcciones de correo electrónico del solicitante, utilizados durante los últimos 10 años.\nTambién solicita información de la familia del viajero, como nombres, fechas de nacimiento y lugar de nacimiento, entre otras.\nEl plan también incluye una nueva herramienta móvil para que cualquier extranjero registre su salida de los Estados Unidos.\nCBP ha justificado la iniciativa al citar una orden de Trump, emitida en enero pasado para proteger a EE.UU. contra terroristas extranjeros y otras amenazas a la seguridad nacional y la seguridad pública.\nEl público tendrá la oportunidad de presentar comentarios para la medida, que supone un obstáculo para los turistas, especialmente para el Mundial 2026, que atrae una gran cantidad de turistas provenientes de países cobijados por ESTA."},{"title":"[VIDEO] Marcelino Núñez dio una asistencia en triunfo de Ipswich Town sobre Stoke City","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-marcelino-nunez-dio-una-asistencia-en-triunfo-de-ipswich-town/2025-12-10/204523.html","published_date":"2025-12-10T20:45:23","summary":"Otra destacadísima actuación tuvo el mediocampista nacional Marcelino Núñez, quien asistió por segundo partido consecutivo en el triunfo por 1-0 del Ipswich Town sobre Stoke City, por la fecha 20 de la EFL Championship.\nDos minutos iban de encuentro cuando Jaden Philogene combinó con el chileno, quien le devolvió la pelota y con un potente disparo, el extremo marcó el único tanto del partido.\nDe esta manera, el formado en Universidad Católica sumó cuarta habilitación de la temporada con el cuadro azul, que trepó hasta el 4° escalón de la tabla con 34 puntos y en la siguiente fecha enfrentará a Leicester City el sábado 13 de diciembre a las 12:00 horas (15:00 GMT).\nRevisa la jugada a continuación:\n\nMagic. 🪄 pic.twitter.com/gwfY9n5vNG\n— Ipswich Town (@IpswichTown) December 10, 2025"},{"title":"Estados Unidos confiscó un barco petrolero frente las costas de Venezuela","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/estados-unidos-confisco-un-barco-petrolero-frente-las-costas-de-venezuela/2025-12-10/193549.html","published_date":"2025-12-10T19:35:49","summary":"El presidente de Estados Unidos, Donald Trump, anunció este miércoles que las fuerzas armadas de su país interceptaron y confiscaron un petrolero frente a las costas de Venezuela, elevando la tensión entre Washington y Caracas.\n\"Acabamos de incautar un petrolero en la costa de Venezuela, un petrolero grande, muy grande, el más grande jamás incautado, en realidad\", declaró el mandatario al iniciar una rueda de prensa con empresarios en la Casa Blanca.\nLa agencia Bloomberg había informado primero en exclusiva, citando a fuentes cercanas, que un petrolero sancionado por Estados Unidos había sido confiscado por el país norteamericano frente a las costas de Venezuela.\nSegún The New York Times, el petrolero, de nombre Skipper y que navegaba con falsa bandera, fue incautado por orden de un juez estadounidense por sus vínculos previos con el contrabando de petróleo iraní, sancionado por Washington, y no por alguna relación con el régimen de Nicolás Maduro, aunque en esta ocasión transportaba crudo venezolano.\nEstos hechos ocurren el mismo día de la ceremonia en Oslo donde se entregó el Premio Nobel de la Paz a la líder opositora venezolana María Corina Machado, quien no asistió, aunque aseguró que llegará a la capital noruega en las próximas horas.\nAumento de tensión entre Washington y Caracas\nLa Administración de Donald Trump ha incrementado la presión sobre el Gobierno de Nicolás Maduro, a quien acusa de liderar una red internacional de narcotráfico a través del supuesto grupo criminal Cartel de los Soles, algo que Caracas niega tajantemente.\nDesde septiembre, las Fuerzas Armadas estadounidenses han destruido más de una veintena de embarcaciones supuestamente cargadas con droga en el Caribe y en el Pacífico, matando extrajudicialmente a más de 80 tripulantes.\nTrump prometió que \"pronto\" comenzarán los ataques dentro de territorio venezolano, mientras Maduro ha llamado a sus ciudadanos a unirse contras las amenazas estadounidenses y alistarse en milicias ciudadanas.\nPDVSA, la petrolera estatal venezolana, trabaja en tareas de perforación con la estadounidense Chevron, que tiene una licencia del Departamento del Tesoro que la exime de las sanciones."},{"title":"Madueke anotó espectacular golazo en triunfo del líder Arsenal ante Brujas por Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/madueke-anoto-espectacular-golazo-en-triunfo-del-lider-arsenal-ante/2025-12-10/202256.html","published_date":"2025-12-10T20:22:56","summary":""},{"title":"Alfredo Castro criticó a Constanza Santa María por pregunta a Jara: \"Pésima periodista\"","link":"https://cooperativa.cl/noticias/magazine/personajes/alfredo-castro-critico-a-constanza-santa-maria-por-pregunta-a-jara/2025-12-10/195417.html","published_date":"2025-12-10T19:54:17","summary":"El actor Alfredo Castro criticó duramente a la periodista Constanza Santa María por una de sus intervenciones en el reciente debate Anatel.\nEn particular el intérprete apuntó a la comunicadora de Mega por una pregunta que le realizó a la candidata oficialista Jeannette Jara sobre su uso del TAG y una deuda por infracción ocurrida en 2019 que la misma exministra confesó en el debate Archi.\n\"Pagó el 9 de noviembre pasado, seis años después...\", alcanzó a decir Santa María antes de que Jara la frenara y le aclarara que \"eso no es así, la pagué en seguida\" y que \"le pasaron mal el dato\".\n\"Es un gran fake news\", agregó la candidata, mientras la periodista intentaba reformular su consulta. \"Cuando me compré el auto no hice el trámite del TAG y eso es responsabilidad mía. Yo pagué la deuda el 2020\", agregó Jara.\nEste miércoles Jeannette Jara publicó en sus redes sociales el comprobante de pago que señalaba que las deudas fueron subsanadas en febrero y abril de 2020.\nLa crítica de Alfredo Castro\nEn su cuenta de Instagram Alfredo Castro replicó el comprobante subido por Jara y disparó contra Constanza Santa María.\n\"La pregunta de Santa María: falsa, clasista, machista e ideológicamente clara su preferencia por Kast ¿Y las disculpas cuando?\", cuestionó el actor, agregando que considera a la comunicadora una \"pésima periodista\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Alfredo Castro (@alfredocastro703)\n\n"},{"title":"Huachipato y Deportes Limache definen al campeón de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-y-deportes-limache-definen-al-campeon-de-la-copa-chile-2025/2025-12-10/172035.html","published_date":"2025-12-10T17:20:35","summary":"Copa Chile 2024 - Final\n\nHuachipato 0-0 Deportes Limache. Segundo tiempo. Estadio El Teniente de Rancagua. Revisa el Marcador Virtual de Cooperativa.cl y sigue el relato en la transmisión de Cooperativa Deportes.\n"},{"title":"El mensaje de despedida de Colo Colo a Isla, Amor, Vegas y Opazo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-mensaje-de-despedida-de-colo-colo-a-isla-amor-vegas-y-opazo/2025-12-10/200227.html","published_date":"2025-12-10T20:02:27","summary":"Colo Colo, a través de sus redes sociales, confirmó las salidas de los jugadores Sebastián Vegas, Emiliano Amor, Mauricio Isla y Oscar Opazo, con un escueto mensaje de despedida.\n\"¡Gracias por todo, muchachos! Al cierre de la temporada 2025, Mauricio Isla, Oscar Opazo, Emiliano Amor y Sebastián Vegas finalizan su etapa en el Cacique\", publicó el club en Instagram y X.\n\"¡Les deseamos el mayor de los éxitos en lo que venga!\", cerró Colo Colo.\nLa medida se tomó tras la reunión que tuvo este miércoles la directiva de Blanco y Negro, en la cual también se estimó la salida de Matías Moya, que estuvo a préstamo en Iquique durante la temporada.\nAdemás, durante la instancia se confirmó la continuidad de Fernando Ortíz a cargo de la dirección técnica.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Colo-Colo (@colocolooficial)\n\n"},{"title":"ONG señaló a 126 violadores de DD.HH. en Nicaragua, liderados por Ortega y Murillo","link":"https://cooperativa.cl/noticias/mundo/america-latina/nicaragua/ong-senalo-a-126-violadores-de-dd-hh-en-nicaragua-liderados-por-ortega/2025-12-10/173751.html","published_date":"2025-12-10T17:37:51","summary":"La ONG Colectivo de Derechos Humanos para la Memoria Histórica de Nicaragua señaló este miércoles a 126 responsables de violaciones a los derechos humanos y crímenes en Nicaragua desde abril de 2018, encabezada por los esposos y copresidentes nicaragüenses, Daniel Ortega y Rosario Murillo.\nLa lista divulgada por esa ONG en el marco del Día Internacional de los Derechos Humanos está expuesta en Costa Rica en el \"Museo de la Memoria: Lo que no debemos olvidar\", un espacio dedicado a resguardar y compartir la memoria de las \"graves violaciones a derechos humanos cometidas en Nicaragua entre 2018 y 2025\", dijo la defensora de DD.HH. Linda Núñez en un video.\nAdemás de Ortega y Murillo, la lista incluye autoridades como el comandante en jefe del Ejército, Julio César Avilés, y el director general de la Policía Nacional, Francisco Díaz, consuegro de la pareja presidencial.\nLa activista Núñez, que forma parte del equipo de Educación y Memoria de esa ONG, explicó que identificaron 26 \"perpetradores\" de violaciones y crímenes en Nicaragua, así como \"el esquema y la estructura de las instituciones a las que pertenecen, porque queremos identificar que es un Estado represivo, es un Estado represor\".\nAdemás, identificaron a otras 100 personas subordinadas, \"perpetradores también\", y las acusaciones que las víctimas han hecho en contra de ellos.\n\"Cada uno de estos perpetradores son identificados por distintos organismos internacionales (...) o también han sido nombrados por las víctimas que han sufrido todas los las violaciones\", indicó.\nPara la activista, es importante exponer el rostro de los violaciones a los derechos humanos, porque así como las víctimas tienen nombres, \"los perpetradores también tienen nombre\".\nRepresión transnacional, confiscaciones y desnacionalizaciones\nSobre el Museo, la defensora dijo que se trata de una cronología de la \"represión\" en Nicaragua: desde 2018 hasta 2025, dividida en fases.\nTambién expone los ocho muertos \"que han sido parte de esta represión transnacional en distintos países, fuera de Nicaragua\".\n\"La primera fase es la rebelión cívica que se da de abril a septiembre del 2018, donde atacan al pueblo a través de todas las expresiones cívicas que el pueblo de Nicaragua tuvo para reclamar sus derechos\", puntualizó Núñez.\nLa segunda fase \"es el establecimiento de un Estado policial, la institucionalización de la represión y el autoaislamiento del régimen al salirse de todas las organizaciones internacionales para no violentar los acuerdos\", apuntó.\nOtra fase es el ataque a la libertad religiosa, \"donde encontramos que hasta octubre de 2025, 1.326 organizaciones de carácter religioso han sido cerradas, de las 6.500 que han sido cerradas a nivel nacional\", continuó.\nOtro es el periodo de las \"confiscaciones\" a medios de comunicación, universidades, iglesias, y empresarios, así como el despojo de nacionalidades.\nLa última fase de ese espacio es \"la ruta para la justicia\" en la que esa ONG invita a reflexionar \"sobre acciones distintas para encontrar y construir la Nicaragua que queremos\", dijo Núñez.\nEl Museo está abierto en las instalaciones del Instituto Interamericano de Derechos Humanos, IIDH), en San José, mediante visitas programadas y guiadas de una hora y con inscripción previa en línea."},{"title":"Antonia Abraham compartió su felicidad tras finalizar con éxito su carrera universitaria","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/antonia-abraham-compartio-su-felicidad-tras-finalizar-con-exito-su/2025-12-10/194729.html","published_date":"2025-12-10T19:47:29","summary":"Antonia Abraham, estrella del Team Chile de remo, compartió su felicidad en redes sociales tras terminar con éxito, después de mucho esfuerzo y años de sacrificio, su carrera universitaria, titulandose en Educación Física y Entrenador Deportivo en la Universidad Andrés Bello. \n\"Nueve años de carrera universitaria compatibilizándolo con el alto rendimiento y ¡lo logré!\", publicó Abraham en Instagram, con postales de la ceremonia de titulación.\n\"Mientras estudiaba fui Campeona del Mundo, medallista en mundiales juveniles y sub23, copas del mundo, campeona panamericana 3 veces y máxima medallista panamericana (x8) de Chile , varios oros en juegos ODESUR, muchos sudamericanos y clasifique en el mundial a mis primeros Juegos Olímpicos en Paris 2024 con la Melita (su hermana y compañera de equipo)\", añadió la deportista. \nAsimismo, cerró el post con un positivo mensaje: \"Así que cuando dicen que el deporte no es compatible con los estudios... son EXCUSAS! Tardas más, pero se logra con mucha organización, paciencia, disciplina y la vieja confiable: unas lloraditas y a seguir\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Anto Abraham Schüssler OLY (@antoniabraham)\n\n"},{"title":"Observador internacional calificó debate Jara-Kast como \"ejemplo de civilidad\" en Latinoamérica","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/observador-internacional-califico-debate-jara-kast-como-ejemplo-de/2025-12-10/191827.html","published_date":"2025-12-10T19:18:27","summary":""},{"title":"Bayer Leverkusen firmó un reñido empate frente Newcastle en la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayer-leverkusen-firmo-un-renido-empate-frente-newcastle-en-la-champions/2025-12-10/194111.html","published_date":"2025-12-10T19:41:11","summary":""},{"title":"Mosa: Nos acercaron el nombre de Damián Pizarro y está en las manos del técnico analizarlo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-nos-acercaron-el-nombre-de-damian-pizarro-y-esta-en-las-manos-del/2025-12-10/193343.html","published_date":"2025-12-10T19:33:43","summary":"Aníbal Mosa, presidente de Blanco y Negro, habló tras la reunión de directorio y abordó la posibilidad de un regreso de Damián Pizarro, delantero formado en Colo Colo, y sostuvo que \"está en las manos\" del técnico Fernando Ortiz analizar esta situación.\n\"Nos acercaron el nombre de Damián, es un chico que salió de acá. Está en las manos de Fernando (Ortiz) analizarlo. No soy el técnico\", lanzó de forma escueta Mosa en las afueras de la Casa Alba del Estadio Monumental.\nPizarro, de 20 años, dejó el club a mediados de 2024 para partir a Udinese en Italia, donde estuvo marginado y con pocos minutos de juego.\nTras ser descartado, el jugador fue cedido a Le Havre en Francia, donde tampoco ha encontrado sitio en el equipo, con un negativo presente, siendo criticado por su nivel incluso por el entrenador Didier Digar.\nMosa, además de Pizarro, también comentó que están buscando ceder a Alexander Oroz, y que conversarán con la dirigencia de Coquimbo Unido por la situación de Cristián Zavala, ya que Colo Colo es dueño del 50 por ciento del pase del jugador. "},{"title":"Por nuevos antecedentes se postergó votación de acusación contra Simpertigue","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/por-nuevos-antecedentes-se-postergo-votacion-de-acusacion-contra/2025-12-10/191316.html","published_date":"2025-12-10T19:13:16","summary":"La comisión revisora de la acusación constitucional contra el ministro de la Corte Suprema, Diego Simpertigue, vinculado al caso \"Muñeca bielorrusa\", retrocedió en su decisión de recomendar que el libelo fuera declarado admisible por la sala de la Cámara Baja, tras haberla aprobado por unanimidad.\nLa instancia votó este miércoles en favor de la acción, con los votos de los parlamentarios Álvaro Carter, Marco Antonio Sulantay, Cosme Mellado y la presidenta Maite Orsini, quien luego aseguró que la defensa de Simpertigue no entregó los antecedentes en el plazo que se le pidió. Se refería específicamente a los comprobantes de que el juez pagó su viaje en el crucero que compartió con los abogados del consorcio Belaz Movitec, de capitales chilenos y bielorrusos, en un litigio contra Codelco en que se condenó a la estatal nacional.\nSin embargo, tras la aprobación, la diputada Orsini anunció que la votación fijada para este jueves en el pleno de la Cámara quedaba sin efecto, debido a que los antecedentes fueron ingresados en el plazo establecido.\n\"He decidido dejar sin efecto la votación del día de hoy, puesto que al momento de ejercer nuestros votos en la comisión no tuvimos a la vista todos los antecedentes que necesitábamos para poder dar un voto serio e informado\", señaló la parlamentaria del Frente Amplio.\nAsimismo, señaló que \"yo di un punto de prensa, del que me quiero retractar también, y ejercí mi voto sin tener todos los antecedentes a la vista\".\nPor su parte, el secretario de la comisión, Roberto Fuentes, confirmó que \"el antecedente estaría justificando los costos en que habría incurrido el ministro en su viaje por el Mediterráneo y la ida a Barcelona. Fotocopias del voucher. No los habría pagado nadie, sino que lo habría costeado él, de su peculio personal\".\nDe esa forma, la comisión será citada nuevamente este jueves, mientras que la votación en pleno de la Cámara se traslada para el lunes de la próxima semana."},{"title":"Mosa y la continuidad de Ortiz: Hay cosas que nos gustan de este cuerpo técnico","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-la-continuidad-de-ortiz-hay-cosas-que-nos-gustan-de-este-cuerpo/2025-12-10/193118.html","published_date":"2025-12-10T19:31:18","summary":""},{"title":"Mosa rayó la cancha a Vidal tras ratificar a Ortiz: Los jugadores se deben a lo que dicte el técnico","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-rayo-la-cancha-a-vidal-tras-ratificar-a-ortiz-los-jugadores-se/2025-12-10/192903.html","published_date":"2025-12-10T19:29:03","summary":"Finalizada la reunión de directorio en Blanco y Negro, el presidente Aníbal Mosa atendió a los medios para confirmar la continuidad de Fernando Ortiz en Colo Colo junto con referirse a las diferencias que el técnico tuvo con Arturo Vidal en el cierre del torneo.\n\"Tomamos en cuenta varias variables, pero lo que nos compete es el tema deportivo, trabajo y la disciplina. Cosas que nos gustan de este cuerpo técnico que confirmamos con un contrato de extensión para el 2026\", comenzó mencionando.\nSeguido a ello, el directivo profundizó: \"Todos los jugadores se deben a lo que dicte el técnico de Colo Colo. Es decir, tienen que seguir los parámetros, las conductas, los trabajos que le aplique. (...) Al que no le guste la decisión que tomó el directorio, tendrán que ver qué hacer\".\n\"Lo que dijo Arturo Vidal u otros jugadores es historia. Lo que nos convoca es mirar el futuro. Ellos son jugadores, tienen que presentarse a la pretemporada y seguir las instrucciones que les dé el técnico\", agregó.\nFinalmente, Mosa cerró reafirmando: \"El jefe directo de los jugadores no soy yo, no es el gerente deportivo, no es el gerente general, no es el director; es el director técnico, que en este caso es Fernando Ortiz, que acaba de ser ratificado\"."}]}]}