{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Guía de Ocio: Dos exposiciones y la película del mitíco primer programa Saturday Night Live","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-dos-exposiciones-y-la-pelicula-del-mitico-primer-programa","published_date":"2025-06-28T13:04:00","summary":""},{"title":"El complejo debut de la temporada 2025 de La Parva","link":"http://www.df.cl/df-mas/coffee-break/el-complejo-debut-de-la-temporada-2025-de-la-parva","published_date":"2025-06-28T13:00:00","summary":"La apertura 2025 fue un éxito en números. Desde el 18 al 25 de junio, aseguran desde el equipo de La Parva, fueron cerca de 10 mil las personas que subieron a los pies de la cordillera a inaugurar la temporada de ski. El ambiente, sin embargo, es diferente en redes sociales."},{"title":"El recuerdo de ‘old georgians’ de Roberto Fantuzzi","link":"http://www.df.cl/df-mas/coffee-break/el-recuerdo-de-old-georgians-de-roberto-fantuzzi","published_date":"2025-06-28T13:00:00","summary":"El día de su partida, la cuenta en Instagram de Old Georgians, que reúne a los ex alumnos del Saint George’s College, posteó: “Hoy nos toca decir adiós a un Old Georgian excepcional. Roberto Fantuzzi fue un líder incansable, un referente del mundo empresarial chileno, pero, por sobre todo, un hombre generoso, cercano y profundamente vinculado a su colegio y a nuestra comunidad\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las consecuencias de la neuronitis vestibular, la enfermedad que aqueja a Nicolás Jarry: “Me afectó mucho el funcionamiento del ojo”","link":"https://www.theclinic.cl/2025/06/28/las-consecuencias-de-la-neuronitis-vestibular-la-enfermedad-que-aqueja-a-nicolas-jarry/","published_date":"2025-06-28T23:30:26","summary":"A un año de revelar que fue diagnosticado con neuronitis vestibular, el tenista chileno Nicolás Jarry contó detalles de cómo ha sido su proceso de recuperación de este cuadro inflamatorio que afecta el equilibrio, pero también la visión. \"Todavía me mareo fácilmente\", es parte de lo que cuenta. El doctor Paul Délano, otorrinolaringólogo y director académico del Hospital Clínico de la Universidad de Chile, explica que en estos casos es clave \"tratar de evitar el reposo absoluto dentro de lo posible y hacer una rehabilitación precoz\". Se trata de una patología que puede presentarse a cualquier edad, pero suele ser más frecuente en la vida media, entre 30 a 50 años.\nThe post Las consecuencias de la neuronitis vestibular, la enfermedad que aqueja a Nicolás Jarry: “Me afectó mucho el funcionamiento del ojo” appeared first on The Clinic."},{"title":"Paola Giannini: “Ya no me siento muy parte de la televisión y creo que la gente que trabaja en tele también lo ve así conmigo”","link":"https://www.theclinic.cl/2025/06/28/paola-giannini-ya-no-me-siento-muy-parte-de-la-television-y-creo-que-la-gente-que-trabaja-en-tele-tambien-lo-ve-asi-conmigo/","published_date":"2025-06-28T22:21:24","summary":"Tras dos viajes a Isla de Pascua para grabar sus escenas en la película \"Wild Horse Nine\", en la que compartió junto a los actores John Malkovich y Sam Rockwell, además de la chilena Mariana Di Girolamo, Paola Giannini se prepara para estrenar la obra \"Recuérdame mi vida\" en el Teatro Zoco, el próximo 5 de julio. En medio de ese contexto conversó con The Clinic acerca de su experiencia trabajando bajo la dirección de Martin McDonagh, de su próximo estreno teatral y de su relación distante con la televisión. \"Estoy muy alejada de la televisión en general, como que ni veo tele, me cuestan un poco los contenidos, como que no me atraen tanto\", es parte de lo que manifesta. \nThe post Paola Giannini: “Ya no me siento muy parte de la televisión y creo que la gente que trabaja en tele también lo ve así conmigo” appeared first on The Clinic."},{"title":"“Una de las voces más significativas de la poesía actual”: pesar en el mundo de las letras por el fallecimiento de Amanda Durán","link":"https://www.theclinic.cl/2025/06/28/una-de-las-voces-mas-significativas-de-la-poesia-actual-pesar-en-el-mundo-de-las-letras-por-el-fallecimiento-de-amanda-duran/","published_date":"2025-06-28T20:32:24","summary":"\"Su profundo discurso poético ha trascendido nuestras fronteras, instalándola en escenarios internacionales como el Festival de Medellín y el Festival internacional de poesía de Lima\", expresaron desde la Sociedad Chilena de Escritores, tras la partida de la poeta y artista chilena cuyas obras fueron publicadas en países como Perú, Uruguay, Venezuela, México, España y Argentina.\nThe post “Una de las voces más significativas de la poesía actual”: pesar en el mundo de las letras por el fallecimiento de Amanda Durán appeared first on The Clinic."},{"title":"Jeannete Jara reacciona a los dichos de Lautaro Carmona sobre un nuevo proceso constituyente: “No haremos compromisos que no podamos cumplir”","link":"https://www.theclinic.cl/2025/06/28/jeannete-jara-reacciona-a-los-dichos-de-lautaro-carmona-sobre-un-nuevo-proceso-constituyente-no-haremos-compromisos-que-no-podamos-cumplir/","published_date":"2025-06-28T16:04:34","summary":"\"Otro proceso constituyente no está en las 20 medidas programáticas propuestas para Chile. Hay otras urgencias y prioridades ciudadanas\", fue parte de lo que manifestó la carta presidencial del PC, luego de que el presidente de su partido expresara que \"me gustaría una nueva Constitución, sin ninguna duda, y espero que Jeannette Jara la empuje\".\nThe post Jeannete Jara reacciona a los dichos de Lautaro Carmona sobre un nuevo proceso constituyente: “No haremos compromisos que no podamos cumplir” appeared first on The Clinic."},{"title":"No era todo exageración: estudio reveló que los hombres sufren más que las mujeres cuando tienen gripe","link":"https://www.theclinic.cl/2025/06/28/no-era-todo-exageracion-estudio-revela-que-los-hombres-son-los-que-la-pasan-mas-mal-cuando-tienen-gripe/","published_date":"2025-06-28T14:34:00","summary":"Un estudio señala que las diferencias hormonales entre hombres y mujeres influyen directamente en la gravedad de los síntomas frente a infecciones respiratorias como la influenza o el resfrío común.\nThe post No era todo exageración: estudio reveló que los hombres sufren más que las mujeres cuando tienen gripe appeared first on The Clinic."},{"title":"Fiscalía confirma que Martín de los Santos se encuentra en Sao Paulo: será formalizado el 4 de julio en ausencia","link":"https://www.theclinic.cl/2025/06/28/fiscalia-confirma-que-martin-de-los-santos-se-encuentra-en-brasil-sera-formalizado-el-4-de-julio-en-ausencia/","published_date":"2025-06-28T14:20:47","summary":"Según informe de Interpol, Martín de los Santos Lehmann se encuentra en la ciudad más grande de Brasil. Previamente había estado en Florianópolis, en el estado de Santa Catarina.\nThe post Fiscalía confirma que Martín de los Santos se encuentra en Sao Paulo: será formalizado el 4 de julio en ausencia appeared first on The Clinic."},{"title":"Tras la locura del viernes: Corona anuncia que sus tiendas no abrirán este sábado","link":"https://www.theclinic.cl/2025/06/28/tras-la-locura-del-viernes-corona-anuncia-que-sus-tiendas-no-abriran-este-sabado/","published_date":"2025-06-28T13:42:15","summary":"La cadena que cuenta con 51 sucursales a nivel nacional, inició el viernes un proceso de remate final de todos sus productos, a raíz de su cierre definitivo. El cierre de este sábado se debe a que se llevará a cabo un orden y montaje de la exhibición, para así retomar las ventas.\nThe post Tras la locura del viernes: Corona anuncia que sus tiendas no abrirán este sábado appeared first on The Clinic."},{"title":"Crónica del Sr. Carolo: cómo un gato se convirtió en el símbolo pop de la zona más devastada de Valparaíso","link":"https://www.theclinic.cl/2025/06/28/cronica-del-sr-carolo-como-un-gato-se-convirtio-en-el-simbolo-pop-de-la-zona-mas-devastada-de-valparaiso/","published_date":"2025-06-28T12:10:00","summary":"Un carismático felino trae alegría y turismo entre los incendios, la pobreza y el abandono crónico sufrido por el barrio Puerto, el punto de origen de la ciudad. Porteños y visitantes concurren hasta la calle Serrano, la arteria donde surgieron el comercio y las primeras riquezas de Valparaíso, en busca de un gatito singular.\nThe post Crónica del Sr. Carolo: cómo un gato se convirtió en el símbolo pop de la zona más devastada de Valparaíso appeared first on The Clinic."},{"title":"Lucidez terminal: el misterio de las personas enfermas que experimentan una leve mejoría justo antes de morir","link":"https://www.theclinic.cl/2025/06/28/lucidez-terminal-el-misterio-de-las-personas-enfermas-que-experimentan-una-leve-mejoria-justo-antes-de-morir/","published_date":"2025-06-28T12:07:00","summary":"Pacientes que poco antes de morir, luego de estar postrados, se sientan y piden lentejas. Lo que por momentos, logran reconocer a un ser querido. Estos breves regresos no son completamente explicados por la ciencia, pero sí los reconocen quienes trabajan en cuidados paliativos y acompañamiento de muerte. No son comunes. Pero el debate sobre ellos permite abrir la conversación: morir es un misterio, pero el más natural. \nThe post Lucidez terminal: el misterio de las personas enfermas que experimentan una leve mejoría justo antes de morir appeared first on The Clinic."},{"title":"La era de la “cara de Instagram”: ¿La nueva única belleza?","link":"https://www.theclinic.cl/2025/06/28/la-era-de-la-cara-de-instagram-la-nueva-unica-belleza/","published_date":"2025-06-28T12:05:00","summary":"Las intervenciones estéticas no invasivas se han expandido en todo el mundo, en todas las edades, y son celebradas  y ostentadas en reels y TikToks. Un fin a los prejuicios y la libertad de querer hacerse y verse como se quiera, pero también una mimetización de la belleza que tiene a toda una generación joven con la misma nariz rinomodelada, los mismos pómulos prominentes y por su puesto la frente completamente lisa. ¿Una nueva hegemonía de la belleza?\nThe post La era de la “cara de Instagram”: ¿La nueva única belleza? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cristina Fernández arremete contra modelo económico de Javier Milei","link":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-arremete-contra-modelo-economico-de-javier-milei/2025-06-28/183739.html","published_date":"2025-06-29T00:21:00","summary":"La expresidenta argentina Cristina Fernández (2007-2015) volvió a cuestionar este sábado la política económica del Gobierno del ultraderechista Javier Milei al afirmar que los \"números no cierran\", que muchos ciudadanos no llegan a fin de mes y que este modelo \"va a fracasar\".\n\"Ya sabemos que sos cruel... lo que no podés ser, hermano, es boludo (tonto) y no darte cuenta que estás yendo a un callejón sin salida\", dijo Fernández en un mensaje en la red social X dirigido a Milei.\nLa exmandataria, quien desde el 17 de junio cumple una condena a seis años de prisión en su domicilio en Buenos Aires, aseguró que en Argentina hay fuga de dólares hacia el exterior y no llegan inversiones.\nFernández citó un reciente informe del Banco Central argentino que da cuenta de que en mayo pasado el sector privado no financiero giró al exterior 3.226 millones de dólares, una cifra récord desde el 2003.\n\nChe Milei, “economista experto en crecimiento con y sin dinero”...\n\n\nVos podrás gritar como energúmeno, putear en arameo y amenazar con meter “presos a todos”… pero hermano… LOS DÓLARES SE VAN Y LAS INVERSIONES NO LLEGAN…\n\n\nY vos que sos Bilardista, sabés muy bien que RESULTADO…\n— Cristina Kirchner (@CFKArgentina) June 28, 2025\nLa exjefa de Estado sostuvo que desde finales de 2023, cuando Milei asumió la Presidencia, se fueron de Argentina 10.476 millones de dólares por viajes de argentinos al exterior y 15.737 millones de dólares por el pago de intereses de la deuda.\nFernández señaló que \"hay media Argentina que no llega a fin de mes y se endeuda para comer\" y que los \"números\" de las cuentas del país \"no cierran\".\n\"El modelo económico de endeudamiento estructural, salarios pisados y dólar planchado va a fracasar\", afirmó Fernández, quien preside el Partido Justicialista (peronismo), la principal fuerza de oposición en Argentina."},{"title":"Los octavos de final del Mundial de Clubes 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/los-octavos-de-final-del-mundial-de-clubes-2025/2025-06-28/084508.html","published_date":"2025-06-29T00:08:00","summary":"- Revisa el desarrollo de los octavos de final en la Copa Mundial de Clubes de la FIFA:\nSábado 28 de junio\n\nPalmeiras 1-0 Botafogo. Finalizado. Lincoln Financial Field, Filadelfia. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 100' Paulinho (PAL)\n\nBenfica 1-1 Chelsea. Alargue. Bank of America Stadium, Charlotte. Sigue el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 62' Reece James (CHE); 1-1: 90+6' Ángel Di Maria, de penal (BEN)\nDomingo 29 de junio\n\nPSG vs. Inter Miami. 12:00 horas. Mercedez-Benz Stadium, Atlanta\nFlamengo vs. Bayern Munich. 16:00 horas. Hard Rock Stadium, Miami\n\nLunes 30 de junio\n\nInter de Milán vs. Fluminense. 15:00 horas. Bank of America Stadium, Charlotte\nManchester City vs. Al Hilal. 21:00 horas. Camping World Stadium, Orlando\n\nMartes 1 de julio\n\nReal Madrid vs. Juventus. 15:00 horas. Hard Rock Stadium, Miami\nBorussia Dortmund vs. Monterrey. 21:00 horas. Mercedez-Benz Stadium\n"},{"title":"[VIDEO] ¡Increíble! Angel Di María empató para Benfica y forzó el alargue ante Chelsea","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-increible-angel-di-maria-empato-para-benfica-y-forzo-el/2025-06-28/195823.html","published_date":"2025-06-29T00:01:00","summary":"El argentino Angel Di María anotó un gol de penal en los descuentos que dejó 1-1 el partido contra Chelsea y forzó el alargue en los octavos de final del Mundial de Clubes.\nEl encuentro parecía definido para los de Londres gracias a la anotación de Reece James y tras la reanudación luego de un largo receso, el atacante trasandino marcó la igualdad.\nEl penal fue sancionado por una mano que fue verificada en el VAR.\nRevisa la anotación:\n\n¡DI MARÍA EMPATÓ EL PARTIDO SOBRE EL FINAL!\n\n\nDe penal, el Fideo marcó el 1-1 ante Chelsea a los 90+4'.#MundialDeClubesEnDSPORTS | #FIFACWC pic.twitter.com/m4JFmU7SBH\n— DSPORTS (@DSports) June 28, 2025"},{"title":"Mascherano: \"Jugar contra Luis Enrique es un desafío\"","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/mascherano-jugar-contra-luis-enrique-es-un-desafio/2025-06-28/195411.html","published_date":"2025-06-28T23:53:00","summary":"Javier Mascherano, el técnico de Inter Miami, afirmó que enfrentarse este domingo a Luis Enrique, que fue su entrenador en FC Barcelona durante tres temporadas, \"es un desafío\" para él.\n\"Será algo muy lindo verlo. Y también el hecho de poder probarte con este tipo de entrenadores es un desafío\", dijo Mascherano en una rueda de prensa en la previa al enfrentamiento de octavos de final del Mundial de Clubes.\nEl exvolante admitió que Luis Enrique, un entrenador \"que acelera en las curvas\", ha sido un técnico que le ha \"marcado muchísimo\".\n\"Para nosotros, que venimos de mucho más abajo, tener la posibilidad de poder enfrentarnos a un equipo y a un entrenador como este, es un desafío, un gran desafío\", insistió el entrenador del Inter.\nLuis Enrique entrenó a Mascherano en Barcelona entre 2014 y 2017, con la conquista del \"triplete\" en 2015.\nAdemás de Mascherano, en ese equipo también estaban Lionel Messi, Luis Suárez, Sergio Busquets y Jordi Alba, todos ellos en Inter Miami.\nEn el partido de este domingo, a partir de las 12:00 horas en el Mercedes-Benz Stadium de Atlanta (Estados Unidos) se espera que sean titulares al menos Messi, Suárez y Busquets.\nJordi Alba, que aún no ha jugado de inicio, \"está en condiciones\", según dijo Mascherano."},{"title":"Luis Enrique antes de enfrentar a Messi: En lo emocional, es un partido especial para mí","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/luis-enrique-antes-de-enfrentar-a-messi-en-lo-emocional-es-un-partido/2025-06-28/195418.html","published_date":"2025-06-28T23:49:00","summary":"El entrenador de París Saint-Germain, Luis Enrique, admitió este sábado que el partido contra Inter Miami de Javier Mascherano y Lionel Messi es, \"en lo emocional\", especial para él.\n\"En lo emocional, es un partido especial para mí\", dijo Luis Enrique en una rueda de prensa en Atlanta (Estados Unidos) en la víspera del duelo.\nEl asturiano dijo que también será especial \"para el club y para los jugadores que coincidieron con Messi\" en París. \"Motiva a todo el mundo por la grandeza de sus jugadores y del entrenador\" de Inter Miami, añadió.\nComo entrenador de FC Barcelona entre 2014 y 2017, Luis Enrique dirigió a Messi, Mascherano, Luis Suárez, Jordi Alba y Sergio Busquets, hoy en Miami.\nPese a la edad de todos estos jugadores, en el tramo final de sus carreras, Luis Enrique advirtió que \"el nivel y la calidad no lo han perdido\".\n\"Si no somos capaces de presionarles, y será difícil presionarles, si no somos capaces de quitarles el balón, la cosa no tiene buena pinta\", aseguró el asturiano.\n\"Porque Busquets sigue siendo el mismo. Messi con el balón es único. Suárez, ¡qué capacidad! Jordi Alba entrando en profundidad sigue siendo el mismo. El pase de Jordi a Messi lo conocemos todos pero sigue ocurriendo todos los partidos\", añadió.\n\"O damos una gran versión y estamos al nivel de intensidad necesario, o el partido te lo ganan fácil\", insistió.\nSobre Mascherano, Luis Enrique dijo que nunca tuvo ninguna duda cuando lo dirigía en el Barcelona de que iba a ser un buen entrenador.\n\"Si había dos jugadores que yo no tenía ninguna duda de que iban a ser entrenadores, buenos entrenadores, eran Javier Mascherano y Sergio Busquets\", aseguró.\nLuis Enrique, finalmente, enfrió las expectativas de que Ousmane Dembélé, lesionado hace semanas con su selección, regrese al once titular de PSG este domingo después de haberse entrenado con normalidad los últimos días.\n\"No me gusta arriesgar a un jugador, mucho menos a Ousmane Dembélé\", dijo."},{"title":"Día del Orgullo: Junto a otros 14 países, Chile reafirma apoyo a derechos LGBTIQ+","link":"https://cooperativa.cl/noticias/sociedad/minorias-sexuales/dia-del-orgullo-junto-a-otros-14-paises-chile-reafirma-apoyo-a/2025-06-28/192820.html","published_date":"2025-06-28T23:45:00","summary":"Los ministros de asuntos exteriores de España, Colombia, , Australia, Bélgica, Brasil, Cabo Verde, Canadá, Chile, Eslovenia, Islandia, Irlanda, Noruega, Países Bajos, Portugal y Uruguay emitieron un comunicado conjunto en favor de los derechos de las personas LGTBIQ+, en el marco del Día Internacional del Orgullo 2025.\n\"En este momento en el que proliferan los discursos y los crímenes de odio, y frente a los retrocesos en los derechos de las personas LGTBIQ+, rechazamos toda forma de violencia, criminalización, estigmatización o discriminación, que conducen a violaciones de los derechos humanos\", señala la misiva.\n\"Reconocemos que el respeto por la diversidad, la igualdad y la tolerancia requieren del apoyo a nivel internacional a medidas destinadas a la despenalización, la prevención y la erradicación de todo tipo de acoso, incluido el acoso homofóbico y transfóbico, el impulso de las políticas de diversidad y de lucha contra la discriminación, así como la puesta en marcha de medidas en favor de la inclusión socio-laboral de las personas LGTBIQ+, especialmente de las personas trans\", complementa.\nEn ese sentido, los países aseguran reconocer \"que las personas LGTBIQ+ enfrentan múltiples e interrelacionadas formas de discriminación, particularmente cuando también forman parte de otros grupos, comunidades y poblaciones históricamente marginados, como pueblos indígenas, afrodescendientes, personas con discapacidad, migrantes, personas mayores o en situación de pobreza. Promover su plena y efectiva inclusión requiere de un enfoque interseccional que aborde estas desigualdades de manera estructural\".\n\"Unimos nuestros esfuerzos para trabajar por la igualdad de derechos de las personas LGTBIQ+ y para erradicar la criminalización de las relaciones del mismo sexo en todo el mundo\", enfatiza.\n\nComunicado conjunto por el Día Internacional del Orgullo LGTBIQ+ 2025https://t.co/FCn43TLBy1 pic.twitter.com/DQtic7KqeL\n— Cancillería Chile 🇨🇱 (@Minrel_Chile) June 28, 2025\nFinalmente, los 15 gobiernos hicieron un llamado \"a todos los Estados para que se unan a este camino, derogando las leyes discriminatorias existentes y negándose a introducir nuevas leyes que criminalicen las relaciones entre personas del mismo sexo o castiguen a las personas por su orientación sexual e identidad de género\".\n\"Pedimos el fin de la persecución penal de las personas LGTBIQ+, especialmente la prisión y la pena de muerte. Exigimos además el fin de las llamadas \"terapias\" de conversión, prácticas destinadas a cambiar la orientación sexual y la identidad de género de una persona, que pueden causar dolor y sufrimiento psicológico y físico, y son inherentemente discriminatorias\", concluye."},{"title":"La Roja sub 17 cerró con derrota ante Paraguay su periplo en torneo preparativo para el Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-17/la-roja-sub-17-cerro-con-derrota-ante-paraguay-su-periplo-en-torneo/2025-06-28/190948.html","published_date":"2025-06-28T23:20:00","summary":"Con la mirada puesta en el próximo Mundial de la categoría, la selección chilena sub 17 finalizó este sábado su participación en el torneo amistoso UEFA Together–Conmebol, disputado en Porlamar, con una derrota por 1-0 ante Paraguay.\nEl equipo dirigido por Sebastián Miranda, que venía de vencer a Turquía en su debut y de caer frente a Venezuela en la segunda jornada, repitió el marcador adverso. Esta vez, fue un gol de Alan Ledesma el que marcó la diferencia en favor del combinado guaraní.\nEl volante paraguayo sacó un potente remate desde media distancia que venció al arquero Vicente Villegas, decretando el resultado definitivo. La Roja juvenil, pese a sus intentos, mostró falta de profundidad para generar ocasiones claras y revertir el marcador.\nAhora, el foco estará en ajustar detalles de cara al Mundial sub 17, el cual se disputará en Qatar a partir de noviembre. Chile debutará el miércoles 5 ante Francia, en un grupo que completan Uganda y Canadá."},{"title":"Pakistán: 13 militares muertos en ataque suicida con coche bomba","link":"https://cooperativa.cl/noticias/mundo/india-pakistan/pakistan-13-militares-muertos-en-ataque-suicida-con-coche-bomba/2025-06-28/124020.html","published_date":"2025-06-28T22:53:00","summary":"Al menos 13 soldados paquistaníes murieron y tres civiles resultaron heridos la mañana del sábado, cuando un atacante suicida estrelló un vehículo cargado de explosivos contra un convoy militar al noroeste de Pakistán.\n\"Un atacante suicida embistió su vehículo contra un convoy militar, en el que murieron trece soldados\", dijo a EFE un funcionario local bajo condición de anonimato.\nLa explosión se produjo mientras estaba vigente un toque de queda en la zona para permitir el paso de convoyes de seguridad durante la mañana, añadió la fuente.\nEl atentado tuvo lugar en la región tribal de Mir Ali, en el distrito de Waziristán del Norte, perteneciente a la provincia noroccidental de Khyber Pakhtunkhwa (KP), una de las más golpeadas por la violencia insurgente en los últimos años.\nTras el atentado, las fuerzas de seguridad lanzaron una operación en la zona, en la que, según el Ejército paquistaní, fueron abatidos catorce presuntos insurgentes.\nHoras después del ataque, el Ejército paquistaní acusó a la India de haber orquestado el atentado \"de forma cobarde\", a través del grupo insurgente Fitna al Khawarij, al que calificó como un \"apoderado\" respaldado por Nueva Delhi.\n\"Este atentado fue planeado y ejecutado por el Estado terrorista de la India\", aseguró en un comunicado.\nPakistán ha experimentado un repunte de los ataques insurgentes, principalmente en las provincias de Khyber Pakhtunkhwa y Baluchistán, ambas fronterizas con Afganistán.\nEl país ha acusado al Tehreek-e-Taliban Pakistan (talibanes paquistaníes) de usar territorio afgano para lanzar ataques en suelo paquistaní."},{"title":"Mundial de Clubes lleva seis partidos interrumpidos por tormenta eléctrica","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/mundial-de-clubes-lleva-seis-partidos-interrumpidos-por-tormenta-electrica/2025-06-28/185223.html","published_date":"2025-06-28T22:50:00","summary":"El encuentro de los octavos de final del Mundial de Clubes entre Benfica y Chelsea, que fue interrumpido a cinco minutos del final por amenaza de tormenta eléctrica sobre el Estadio Bank of America de Charlotte, Carolina del Norte, es el sexto que para por esta situación en lo que va de torneo.\nEn el momento del parón, el club inglés ganaba por 1-0 gracias al gol anotado por el defensor Reece James en el minuto 64.\nLos jugadores abandonaron el terreno a pesar que solo quedaban cinco minutos por disputarse.\nEl protocolo de Estados Unidos ante la amenaza de tormenta en eventos deportivos al aire libre obliga a la interrupción del choque.\nEs la segunda vez que Benfica vive esta situación. En el choque de la fase de grupos contra Auckland City, la interrupción duró dos horas y media.\nEl que juega ante Chelsea es el primero de los octavos de final que tiene que detenerse por la amenaza de tormenta.\nAdemás de estos dos, tuvieron que pararse los partidos entre Pachuca y Salzburgo, una hora y 40 minutos; Ulsan y Mamelodi Sundowns, una hora, Boca Juniors con Auckland City, una hora y Palmeiras frente a Al Ahly, 45 minutos.\nEl vencedor del duelo entre Benfica y Chelsea jugará los cuartos de final con Palmeiras que previamente ganó al Botafogo (1-0)."},{"title":"Brasil inició con triunfo ante Argentina la defensa de su título de la AmeriCup femenina","link":"https://cooperativa.cl/noticias/deportes/baloncesto/brasil-inicio-con-triunfo-ante-argentina-la-defensa-de-su-titulo-de-la/2025-06-28/184018.html","published_date":"2025-06-28T22:38:00","summary":"La selección brasileña de baloncesto se impuso este sábado por 71-50, liderada por la actuación de la experimentada jugadora Damiris Dantas con 24 puntos, en el inicio del Grupo A de la AmeriCup femenina 2025, que otorga el único cupo directo para el Mundial de 2026 en Berlín.\nLa actual campeona de la competencia de la Federación Internacional de Baloncesto (FIBA) inició bien la defensa de su título, dentro de una zona donde Canadá, fuerte aspirante, también se estrenó con un triunfo por 100-34 ante El Salvador en el Centro de Deportes Colectivos de Santiago.\nLa ala-pívot de las Fever de Indiana, de 34 años, regresó a la selección \"Verdeamarelha\" para apoderarse del liderazgo ofensivo del equipo y marcar una diferencia en la cancha, con la cual tomaron revancha de la Albiceleste que las venció en la final del Campeonato Sudamericano a finales de 2024.\nBrasil atacó rápido en el primer cuarto para liderar el marcador con distancia de 22-4 apoyado en un juego colectivo que se afirmó en la concreción de cuatro triples, uno de ellos de Dantas, quien aportó un total de siete puntos.\nArgentina quedó rezagada en la pizarra muy pronto al enfrentar problemas para encestar entre falta de dirección y poca fortuna, las únicas canastas fueron de la capitana Melisa Gretter con un tiro de dos y unos tiros libres.\nLa Albiceleste superó en parte las falencias del inicio del partido al marcar 21 puntos, nueve de ellos de la armadora Amaiquen Siciliano que completó dos triples, igual que Agostina Burani.\nEl quinteto argentino, sin embargo, no logró controlar a las brasileñas que con mayor presencia física fueron mejores en los rebotes y tuvieron en Dantas a su mayor fortaleza con otros siete puntos en el segundo período que terminó 40-25.\nLa atacante argentina Victoria Gauna le imprimió poder al tercer cuarto con dos triples para recortar la diferencia, en un momento del partido donde las defensoras del título comenzaron a tener dificultad para anotar con solo ocho puntos.\nCon un tiro de tres de Andrea Boquete, sobre el final del reloj, las Albicelestes se pusieron a tan solo siete puntos por debajo antes de entrar al último periodo con una pizarra de 48-41.\nDantas y la también estrella de la WNBA Kamilla Cardoso le dieron garantías a Brasil comenzando el último cuarto con un par de canastas que devolvieron la tranquilidad ante la amenaza de las argentinas.\nDantas terminó con 10 puntos en este periodo con los que contribuyó a cerrar la pizarra por 71-50.\n\"En el segundo tiempo tuvimos una caída, pero pudimos recuperar. Jugar contra argentina nunca es fácil siempre son muy ajustados, pero estoy muy feliz\", comentó Dantas al finalizar.\nEl entrenador argentino Gregorio Martínez, por su parte, analizó que \"corrimos todo el partido de atrás, jugamos mal el primer cuarto, el porcentaje de cancha fue muy malo y a pesar de eso no pusimos en juego en el tercer cuarto y en el inicio del último hicimos un esfuerzo\".\nLa jornada del Grupo A cierra con los duelos entre Colombia y Puerto Rico y la anfitriona Chile con Estados Unidos."},{"title":"Servel objetó gastos de campaña de 14 autoridades regionales","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/servel-objeto-gastos-de-campana-de-14-autoridades-regionales/2025-06-28/180956.html","published_date":"2025-06-28T22:20:00","summary":"El Servicio Electoral (Servel) objetó gastos de campaña por 719 millones de pesos a 14 autoridades regionales debido a la presentación de informes \"incompletos\", facturas fuera de plazo y aportes que no se inscribieron a través de la vía oficial.\nEl gobernador de la Región de O'Higgins, Pablo Silva (PS), declaró ingresos por 101 millones de pesos y gastos electorales por 24 millones durante su campaña electoral del año pasado, consignó El Mercurio.\nSin embargo, el 9 de abril de este 2025 el Servel objetó todas las cuentas de Silva. El organismo argumentó en su momento que hubo \"inconsistencias u omisiones en su contabilidad electoral, que revisten la gravedad suficiente para motivar el rechazo de la cuenta general\".\nOtro de los casos en que el Servel objetó la totalidad de los gastos de campaña corresponde al gobernador de Tarapacá, José Miguel Carvajal (independiente), debido a que se hallaron omisiones \"graves\".\nEn el análisis de las 16 resoluciones del Servel sobre las campañas de gobernadores, además de expedientes electorales y las declaraciones de gastos e ingresos declarados por dichas autoridades regionales, se pudo constatar que al menos 14 de ellas resultaron con objeciones en sus gastos de campaña, o no pudieron recibir completamente los reembolsos por voto, de acuerdo con el rotativo.\nLas 16 resoluciones del Servel sobre las campañas de los gobernadores revelaron que, de un total de 3.248 millones en ingresos declarados y más de 3.264 millones en gastos, el organismo electoral autorizó el reembolso de solamente 2.288 millones.\nPor lo anterior, aproximadamente 719 millones de pesos declarados como gastos de campaña fueron objetados por el Servel. Asimismo, las autoridades regionales no pudieron acreditar gastos por 400 millones de pesos, ni tampoco ingresos por otros 181 millones.\nA los casos de O'Higgins y Tarapacá también se suma el de Andrés Wallis, administrador electoral de la campaña de Claudio Orrego, actual gobernador de la Región Metropolitana, quien en paralelo, es investigado por presunto fraude al fisco.\nRespecto de Wallis, el Servel objetó sus honorarios de 20,6 millones de pesos por los cuatro meses en que trabajó en el comando de la autoridad metropolitana. La resolución señala que su sueldo superó el límite de 13 millones fijados por el organismo electoral."},{"title":"Inglaterra se proclamó bicampeona de la Eurocopa sub 21 tras vencer a Alemania en la final","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/inglaterra-se-proclamo-bicampeona-de-la-eurocopa-sub-21-tras-vencer-a/2025-06-28/180005.html","published_date":"2025-06-28T22:13:00","summary":"Inglaterra revalidó el título del Europeo sub-21 conseguido en 2023 tras imponerse, en la edición de 2025, a Alemania (3-2) en un partido que venció en la prórroga gracias al gol de Jonathan Rowe en el minuto 92.\nEl futbolista de Liverpool Harvey Elliot, también campeón hace dos años, y Omari Hutchinson, en los 5' y 24', respectivamente le dieron ventaja inicial a Inglaterra que igualó el cuadro germano con los tantos de Nelson Weiper en el 45+1' y de Paul Nebel en el 61'.\nEsto forzó un alargue, donde los ingleses se hicieron fuertes y se pusieron en ventaja a través de Jonathan Rowe (92'), esto lo lograron sostener hasta el final y se proclamaron campeones de le Eurocopa Sub 2021, sumando su segundo título consecutivo después del de 2023."},{"title":"[VIDEO] Reece James anotó con un tiro libre para Chelsea ante Benfica en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-reece-james-anoto-con-un-tiro-libre-para-chelsea-ante-benfica-en/2025-06-28/180336.html","published_date":"2025-06-28T22:10:00","summary":"El británico Reece James (62') fue el encargado de abrir la cuenta en el duelo que enfrentó a Benfica y Chelsea en Charlotte por los octavos del Mundial de Clubes. A través de un tiro libre, el laterar sorprendió con un remate al primer palo para los festejos del cuadro \"blue\" en el Bank of America Stadium.\n\n¡GOLAZO DE CHELSEA! \n\n\nJames, con un GRAN tiro libre, puso el primero de los Blues ante Benfica. #FIFACWC | #MundialDeClubesEnDSPORTS pic.twitter.com/OdlpS8i2fS\n— DSPORTS (@DSports) June 28, 2025"},{"title":"Jürgen Klopp cargó contra el Mundial de Clubes: Es la peor idea implementada en el fútbol","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/jurgen-klopp-cargo-contra-el-mundial-de-clubes-es-la-peor-idea/2025-06-28/173649.html","published_date":"2025-06-28T21:45:00","summary":"El técnico alemán Jürgen Klopp criticó al Mundial de Clubes 2025 y lo acusó de atentar contra la salud \"física y mental\" de los futbolistas; además, lo calificó como \"la peor idea jamás implementada en el fútbol\".\n\"Esperamos que los jugadores rindan al máximo 70 ó 75 veces al año. Pero esto no puede seguir así. Si no les damos descanso, no rendirán, y sin rendimiento, todo el producto pierde valor para los vendedores\", comentó en conversación con el medio alemán Die Welt.\nAdemas vaticinó peores consecuencias tras la realización de este torneo: \"Temo que los jugadores sufran lesiones sin precedentes la próxima temporada. Si no es en la próxima, será en el Mundial o después\".\nPor último envió un mensaje en referencia a esta competición: \"Torneos como el Mundial de Clubes no pueden celebrarse a costa de los jugadores. No se lo deseo a nadie\"."},{"title":"Tragedia en Sudán: Derrumbe de una mina de oro deja al menos 50 muertos","link":"https://cooperativa.cl/noticias/mundo/africa/sudan/tragedia-en-sudan-derrumbe-de-una-mina-de-oro-deja-al-menos-50-muertos/2025-06-28/122451.html","published_date":"2025-06-28T21:33:00","summary":"Al menos 50 mineros murieron este sábado al derrumbarse una mina de oro tradicional en la zona desértica de Howaid, en el norte de Sudán, informó una organización no gubernamental del estado septentrional de Río Nilo.\nLos comités de resistencia del estado dijeron en un comunicado que \"más de 50 mineros que trabajaban dentro de la mina en el momento del derrumbe murieron por asfixia y sus cuerpos están siendo recuperados\", ya que los equipos de emergencia no llegaron a tiempo por la ubicación desértica de la zona y el mal estado de las carreteras.\nAsimismo, denunciaron que el retraso fue debido a que la mina se encuentra en el estado de Mar Rojo pero está bajo la administración de la ciudad de Atbara, en el estado de Río Nilo, lo que \"provocó una confusión administrativa en la respuesta al accidente, además de la falta de equipos de emergencia especializados\".\nFalta de medidas de seguridad\nLa zona de Howaid está ubicada entre las localidades de Atbara y de Haiya, esta última en el estado nororiental de Mar Rojo, y ahí se encuentran minas de oro tradicional, donde este preciado metal se extrae de manera manual y a pequeña escala.\nDe hecho, la misma zona fue escenario de un accidente similar ocurrido el pasado abril, cuando parte de una mina se derrumbó y provocó varios heridos.\nSin embargo, los comités de resistencia denunciaron que las autoridades no han implementado medidas significativas para mejorar la seguridad en las minas y prevenir este tipo de accidentes.\nSegún el Ministerio de Minerales de Sudán, el sector de la minería de oro artesanal o tradicional está muy extendido en todo el país, ya que se encuentra en 14 de los 18 estados y emplea a más de dos millones de personas, mientras que el metal se exporta a varios países vecinos y árabes.\nDe hecho, el control de recursos naturales como el oro fue uno de los factores que llevó al Ejército sudanés y al grupo paramilitar Fuerzas de Apoyo Rápido (FAR) a iniciar una guerra en abril de 2023, que hasta el momento se ha saldado con decenas de miles de muertes y ha provocado el desplazamiento de unas 13 millones de personas."}]}]}