{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"SII detecta a 63 contribuyentes con cuentas en el exterior con pagos sin declarar por US$ 1.600 millones","link":"http://www.df.cl/economia-y-politica/df-tax/sii-detecta-a-63-contribuyentes-con-cuentas-en-el-exterior-con-pagos-sin","published_date":"2025-12-08T20:58:00","summary":"El organismo recibió el reporte de otras jurisdicciones fiscales con datos sobre movimientos de cuentas de personas y empresas chilenas."},{"title":"¿Hasta la Suprema? Las opciones de Inmobiliaria Puertecillo para destrabar millonario proyecto en Litueche","link":"http://www.df.cl/empresas/construccion/hasta-la-suprema-las-opciones-de-inmobiliaria-puertecillo-para-destrabar","published_date":"2025-12-08T19:50:00","summary":"Empresa buscar “regularizar” el loteo y analiza opciones tras el rechazo de su Estudio de Impacto Ambiental."},{"title":"Tribunal acoge oposición de Disney y deniega registro de la marca Zapping","link":"http://www.df.cl/empresas/industria/tribunal-acoge-oposicion-de-disney-y-deniega-registro-de-la-marca-zapping","published_date":"2025-12-08T16:32:00","summary":"En su defensa, Disney dijo que Zapping tiene plena coincidencia gráfica y fonética con su marca The Zapping Zone, de la cual, destacó, es titular en Chile y el extranjero, y que la usó para un programa emitido por Disney Channel."},{"title":"Paramount desafía a Netflix y presenta una oferta hostil de US$ 108.400 millones por Warner Bros Discovery","link":"http://www.df.cl/empresas/paramount-desafia-a-netflix-y-presenta-una-oferta-hostil-de-us-108-400","published_date":"2025-12-08T14:43:00","summary":"Propuso comprar toda la compañía a US$ 30 por acción, en comparación con la oferta de Netflix de casi US$ 28 por papel por sus activos."},{"title":"Comentarios de Trump siembran dudas sobre acuerdo de US$ 72 mil millones de Netflix con Warner Bros","link":"http://www.df.cl/internacional/comentarios-de-trump-siembran-dudas-sobre-acuerdo-de-us-72-000-millones-de","published_date":"2025-12-08T13:46:00","summary":"El mandatario estadounidense advirtió de preocupaciones sobre la cuota de mercado, lo que subraya el duro escrutinio que probablemente enfrentará la adquisición."},{"title":"Las acciones caen mientras los operadores se preparan para la acalorada reunión de la Fed","link":"http://www.df.cl/mercados/bolsas-cotizan-estables-mientras-mercado-espera-recorte-de-tasas-de-la-fed","published_date":"2025-12-08T13:30:00","summary":"Si bien un recorte es casi seguro, los agentes bursátiles están cada vez más ansiosos por la trayectoria de las tasas de interés del próximo año."},{"title":"OpenAI descubre que la IA ahorra a los trabajadores casi una hora al día en promedio","link":"http://www.df.cl/internacional/openai-descubre-que-la-ia-ahorra-a-los-trabajadores-casi-una-hora-al-dia-en","published_date":"2025-12-08T12:50:00","summary":"Tres cuartas partes de los empleados encuestados afirmaron que el uso de esta herramienta ha mejorado la velocidad o la calidad de su producción."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tomás Vodanovic se encuentra hospitalizado por una infección de amígdalas: “Por suerte la atajamos a tiempo”","link":"https://www.theclinic.cl/2025/12/08/tomas-vodanovic-se-encuentra-hospitalizado-por-una-infeccion-de-amigdalas-por-suerte-la-atajamos-a-tiempo/","published_date":"2025-12-08T22:24:57","summary":"El alcalde de Maipú explicó que tuvo \"fiebre alta y mucho dolor\" y que debió quedarse internado en un centro asistencial \"con antibióticos y analgésicos a la vena\", donde permanece en evualuación. \"Se nos complicó un poco la cosa y habrá que quedarse hospitalizado unos días. Nada grave\", expresó.\nThe post Tomás Vodanovic se encuentra hospitalizado por una infección de amígdalas: “Por suerte la atajamos a tiempo” appeared first on The Clinic."},{"title":"“Una propuesta aberrante”: diputados oficialistas piden pronunciamiento de la Unicef tras dichos de José Carlos Meza sobre conmutar penas a violadores","link":"https://www.theclinic.cl/2025/12/08/diputados-oficialistas-piden-pronunciamiento-de-la-unicef-tras-dichos-de-jose-carlos-meza-sobre-conmutar-penas-a-violadores/","published_date":"2025-12-08T21:33:32","summary":"\"Hemos dirigido una comunicación a la representante de Unicef en Chile para que analice estos graves hechos y considere la emisión de un pronunciamiento\", fue parte de lo que manifestó el diputado Luis Cuello (PC), uno de los parlamentarios \nThe post “Una propuesta aberrante”: diputados oficialistas piden pronunciamiento de la Unicef tras dichos de José Carlos Meza sobre conmutar penas a violadores appeared first on The Clinic."},{"title":"El caso de las dos coronas de flores enviadas a la Ex Penitenciaría: Gendarmería investiga posible amenaza y presenta denuncia ante Fiscalía","link":"https://www.theclinic.cl/2025/12/08/el-caso-de-las-dos-coronas-de-flores-enviadas-a-la-ex-penitenciaria-gendarmeria-investiga-posible-amenaza-y-presenta-denuncia-ante-fiscalia/","published_date":"2025-12-08T19:55:51","summary":"Durante la mañana de este lunes, una mujer dejó dos coronas de flores en en el acceso del Centro de Detención Preventiva (CDP) Santiago Sur, la ex Penitenciaría a nombre de dos oficiales de Gendarmería que cumplen labores en dicho recinto. La institución sostuvo que estos hechos \"revisten características de amenazas en contra del personal\". Los protocolos activados han derivado en el allanamiento de dos módulos, además de diligencias investigativas.\nThe post El caso de las dos coronas de flores enviadas a la Ex Penitenciaría: Gendarmería investiga posible amenaza y presenta denuncia ante Fiscalía appeared first on The Clinic."},{"title":"“Se tomaron rápido el viadil y ahora andan tocando puertas en Rapallo”: la pelea abierta entre las derechas a menos de una semana de la elección","link":"https://www.theclinic.cl/2025/12/08/se-tomaron-rapido-el-viadil-y-ahora-andan-tocando-puertas-en-rapallo-la-pelea-abierta-entre-las-derechas-a-menos-de-una-semana-de-la-eleccion/","published_date":"2025-12-08T16:31:45","summary":"Eduardo Cretton (UDI), recientemente electo diputado y quien asumió el rol de \"enlace\" de su partido con Republicanos tras la primera vuelta presidencial, manifestó duras críticas hacia Chile Vamos, acusando, entre otras cosas, \"un discurso muy tecnócrata que alejó a los sectores populares de nuestra opción\". Alberto Cardemil, expresidente de RN, calificó su análisis como \"inoportuno\" y lo llamó a realizar dichos cuestionamientos en instancias internas. Luciano Cruz-Coke apareció en escena para respaldar a Cardemil y también para reprochar a Cretton, pasándole la cuenta por su \"desaparición\" en la campaña de Evelyn Matthei. El exconvencional replicó y lanzó duros dardos contra Evópoli.\nThe post “Se tomaron rápido el viadil y ahora andan tocando puertas en Rapallo”: la pelea abierta entre las derechas a menos de una semana de la elección appeared first on The Clinic."},{"title":"Jorge Segovia asume “toda la responsabilidad” tras el descenso de Unión Española y avisa que no dejará la propiedad del club","link":"https://www.theclinic.cl/2025/12/08/jorge-segovia-asume-toda-la-responsabilidad-tras-el-descenso-de-union-espana-y-avisa-que-no-dejara-la-propiedad-del-club/","published_date":"2025-12-08T14:35:15","summary":"\"Lo fácil sería culpar a otros; casas de apuestas, árbitros, directivos, jugadores, etc. No voy a hacerlo\", fue parte de lo que manifestó el controlador del club que acaba de sufrir el segundo descenso en su extensa historia.\nThe post Jorge Segovia asume “toda la responsabilidad” tras el descenso de Unión Española y avisa que no dejará la propiedad del club appeared first on The Clinic."},{"title":"Squella ahonda en la propuesta migratoria de Kast: “En ningún caso el 11 de marzo asumimos y se acabaron los 300 mil migrantes”","link":"https://www.theclinic.cl/2025/12/08/squella-ahonda-en-la-propuesta-migratoria-de-kast-en-ningun-caso-el-11-de-marzo-asumimos-y-se-acabaron-los-300-mil-migrantes/","published_date":"2025-12-08T14:03:29","summary":"El presidente del Partido Republicano, recientemente electo senador por Valparaíso, habló de la propuesta en materia migratoria de José Antonio Kast. Explicó que han buscado generar un \"efecto previo\" en base a declaraciones y que se inspiran en una campaña que ha llevado a cabo el gobierno de Donald Trump en Estados Unidos.\nThe post Squella ahonda en la propuesta migratoria de Kast: “En ningún caso el 11 de marzo asumimos y se acabaron los 300 mil migrantes” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Estudiantes ganó el clásico ante Gimnasia y luchará por el título con Racing Club","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/estudiantes-gano-el-clasico-ante-gimnasia-y-luchara-por-el-titulo-con/2025-12-08/211104.html","published_date":"2025-12-08T21:11:04","summary":""},{"title":"Diosdado Cabello desestima el Nobel de la Paz de María Corina Machado como una \"subasta\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/diosdado-cabello-desestima-el-nobel-de-la-paz-de-maria-corina-machado/2025-12-08/173143.html","published_date":"2025-12-08T17:31:43","summary":"El secretario general del Partido Socialista Unido de Venezuela (PSUV), Diosdado Cabello, desestimó este lunes la entrega del Premio Nobel de la Paz a la líder opositora María Corina Machado, asegurando que se trata de \"una subasta\" que se otorga \"al mejor postor\", a dos días de la ceremonia en Oslo.\nDurante su rueda de prensa semanal, transmitida por la estatal VTV, el también ministro del Interior señaló que el chavismo \"no participa\" en ese tipo de procesos.\n\"Revisa quiénes han sido los premios Nobel de la Paz y ahí obtendrás la respuesta. No hay mucho que buscar\", afirmó, insistiendo en que el oficialismo ya tiene \"el mejor de los premios\", que, dijo, es \"el pueblo\" y la \"tranquilidad\" en la que viven.\nCabello restó importancia a la ceremonia programada para este 10 de diciembre y sostuvo que, en Venezuela, ese día se realizará \"una gran marcha de los campesinos\" para conmemorar la Batalla de Santa Inés, de 1859. \"Ese día estaremos nosotros marchando\", subrayó.\nDetalles de la ceremonia\nPese a encontrarse en la clandestinidad, se espera que María Corina Machado asista a la ceremonia en Oslo, según confirmó el Instituto Nobel noruego, que evitó entregar detalles sobre su eventual salida de Venezuela por razones de seguridad.\nYa han confirmado su presencia mandatarios como el argentino Javier Milei y el paraguayo Santiago Peña, mientras que el presidente panameño, José Raúl Mulino, llegó este lunes a reunirse con familiares de la dirigente.\nA la ceremonia también asistirá el opositor venezolano Edmundo González Urrutia, exiliado en España y rival de Nicolás Maduro en las presidenciales de 2024.\nMachado se convertirá en la séptima personalidad latinoamericana en recibir el Nobel de la Paz. El Comité Noruego destacó su \"incansable labor en la promoción de los derechos democráticos del pueblo venezolano\" y su lucha por \"una transición justa y pacífica de la dictadura a la democracia\"."},{"title":"Iván Zamorano y el presente de Colo Colo: Es terrible, hay que plantearse muchas cosas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ivan-zamorano-y-el-presente-de-colo-colo-es-terrible-hay-que/2025-12-08/204827.html","published_date":"2025-12-08T20:48:27","summary":""},{"title":"Pablo Milad y la Roja: No tenemos figuras a nivel mundial, debemos mejorar en lo colectivo","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/pablo-milad-y-la-roja-no-tenemos-figuras-a-nivel-mundial-debemos/2025-12-08/203042.html","published_date":"2025-12-08T20:30:42","summary":"El presidente de la ANFP, Pablo Milad, tuvo palabras para la búsqueda de técnico para la selección chilena, y si bien aseguró que es Felipe Correa el encargado de llegar a buen puerto en dicha labor, dejó ver una de las características que buscan para quien asuma en la Roja.\n\"No te puedo especificar la fecha, porque depende también de las posibilidades que tenga el nuevo técnico\", dijo en la alfombra roja de la Gala Crack.\n\"Eso lo está viendo Felipe (Correa). Está analizando en base a los características de nuestro equipo, porque no tenemos grandes figuras a nivel mundial por lo que debemos mejorar a nivel colectivo, y eso se vio en los últimos dos amistosos\", añadió.\nMilad valoró además la nueva alianza con TNT Sports, la cual permitirá más partidos durante 2026.\n\"Ahora tenemos esta nueva alianza con TNT, donde se nos una posibilidad de mejorar el espectáculo, con más campeonatos, con más oportunidades más los jóvenes\", comentó."},{"title":"Jara presentó plan de bienestar animal: Seguro veterinario y red nacional de clínicas para mascotas","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-presento-plan-de-bienestar-animal-seguro-veterinario-y-red/2025-12-08/185034.html","published_date":"2025-12-08T18:50:34","summary":"La candidata presidencial del oficialismo Jeannette Jara presentó una serie de medidas tendientes a proteger e incentivar una tenencia responsable de mascotas, con el fin de hacer frente a los costos que enfrentan las familias con el cuidado animal.\n\"Vamos a avanzar en la protección integral del bienestar de los animales de compañía. En Chile, los animales de compañía ocupan un lugar muy especial en la vida familiar, pero aún enfrentamos desafíos por la falta de fiscalización y educación, que perpetúan el abandono y la irresponsabilidad, afectando tanto a los animales como a la fauna silvestre. Abordaremos con medidas concretas estos desafíos\", señaló Jara.\nEn esa línea, apuntó que el programa incluye cuatro iniciativas: el Seguro Veterinario Complementario para Mascotas (SeVet), la Red Nacional de Clínicas Veterinarias, un millón de esterilizaciones y un fortalecimiento de la actual Ley Cholito.\n\"Hoy la inmensa mayoría de las familias chilenas considera a sus mascotas parte esencial de su hogar. Por eso presentamos el SeVet, un seguro veterinario complementario que entrega protección financiera, acceso a una red nacional de clínicas y prestaciones esenciales gratuitas. Es una política pública moderna, que alivia el bolsillo de las familias\", enfatizó la carta del progresismo.\nSeguro veterinario administrado por Fonasa\nLa candidata de la centroizquierda explicó que el SeVet sería un seguro volutnario para todas las mascotas inscritas en el Registro Nacional, administrado por Fonasa, que cubrirá gratuitamente prestaciones esenciales de interés público como esterilizaciones, vacunas y eutanasia.\nLo anterior, permitirá a las familias acceder a la Red Nacional de Clínicas Veterinarias con menores costos, entregando certeza y protección financiera para quienes asumen la tenencia responsable. Esta, estará sujeta a reglas públicas, con el fin de garantizar la atención básica para las mascotas.\nEl programa plantea el despliegue de una política nacional de control reproductivo con un millón de esterilizaciones durante el periodo de Gobierno (250.000 en el primer año), acompaña de programas regionales de tenencia responsable, educación ciudadana y mayor uso de chips, para prevenir el abandono animal y fortalecer la convivencia responsable.\nAdemás, se busca enfrentar el maltrato animal, tanto en el campo como en la ciudad, adecuando la normativa a los estándares internacionales de bienestar animal y fortalecer la fiscalización, en particular relativa a la aplicación de la Ley Cholito. Con ello, se establecen incentivos para la adopción responsable y desincentivar la reproducción y venta descontrolada de animales.\nCon ello, también la transformación progresiva de los zoológicos en parques de conservación, centrados en el bienestar animal, la preservación de especies y la educación ambiental. Con énfasis en las medidas preventivas se sumarán a los animales a la gestión del riesgo de desastres.\nLa iniciativa buscará promover la educación en respeto y protección animal desde la primera infancia hasta la enseñanza media, con el objetivo de formar ciudadanos más conscientes y empático. Con ello, se impulsará la colaboración de organizaciones de protección animal y la sociedad civil."},{"title":"Doblete de Bruno Fernandes dio la victoria a Manchester United ante Wolverhampton","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/doblete-de-bruno-fernandes-dio-la-victoria-a-manchester-united-ante/2025-12-08/190437.html","published_date":"2025-12-08T19:04:37","summary":""},{"title":"Miles de personas se congregaron en Damasco para celebrar un año de la caída de Al Asad","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/miles-de-personas-se-congregaron-en-damasco-para-celebrar-un-ano-de-la/2025-12-08/191822.html","published_date":"2025-12-08T19:18:22","summary":""},{"title":"La satisfacción de Harold Antiñirre tras recibir el premio como el Mejor Jugador de Segunda División","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/la-satisfaccion-de-harold-antinirre-tras-recibir-el-premio-como-el-mejor/2025-12-08/194756.html","published_date":"2025-12-08T19:47:56","summary":""},{"title":"Alcalde Vodanovic fue hospitalizado tras fuerte infección en las amígdalas","link":"https://cooperativa.cl/noticias/pais/personalidades/alcalde-vodanovic-fue-hospitalizado-tras-fuerte-infeccion-en-las/2025-12-08/180744.html","published_date":"2025-12-08T18:07:44","summary":"El alcalde de Maipú, Tomás Vodanovic, informó este lunes que debió ser hospitalizado debido a complicaciones derivadas de una amigdalitis que se agravó en los últimos días.\nA través de sus redes sociales, el jefe comunal publicó una fotografía desde el centro asistencial, donde se le ve con una vía venosa en el brazo izquierdo. \"Se nos complicó un poco la cosa y habrá que quedarse hospitalizado unos días. Nada grave. Ya estoy mucho mejor y en buenas manos\", escribió.\nEn una actualización posterior, Vodanovic detalló que sufrió una infección e inflamación \"media grave\" en las amígdalas, lo que le provocó fiebre alta, dolor intenso y dificultades para hablar o tragar.\n\"Por suerte la atajamos a tiempo y evitamos alguna intervención más compleja, pero me tuve que quedar hospitalizado con antibióticos y analgésicos a la vena y en evaluación\", afirmó.\nEl alcalde señaló que ya registra mejoras, aunque deberá permanecer en observación. \"Ando medio quemado parece, pero dándole para delante y haciéndole caso a los doctores\", comentó.\n\n\nEl jefe comunal ya venía recuperándose de una lesión sufrida a mediados de noviembre, cuando una rotura completa del tendón del recto femoral, a la altura de la cadera, lo dejó con movilidad reducida tras un partido de fútbol."},{"title":"Torino lamentó junto a Guillermo Maripán una remontada ante AC Milan en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/torino-lamento-junto-a-guillermo-maripan-una-remontada-ante-ac-milan-en/2025-12-08/185945.html","published_date":"2025-12-08T18:59:45","summary":""},{"title":"Los clasificados a copas, los ascensos y los descensos: Así está la temporada 2025 del fútbol chileno","link":"https://cooperativa.cl/noticias/deportes/futbol/chile/los-clasificados-a-copas-los-ascensos-y-los-descensos-asi-esta-la/2025-12-08/184539.html","published_date":"2025-12-08T18:45:39","summary":""},{"title":"Expresidente de Ecuador Lenín Moreno irá a juicio por presunto cohecho","link":"https://cooperativa.cl/noticias/mundo/ecuador/expresidente-de-ecuador-lenin-moreno-ira-a-juicio-por-presunto-cohecho/2025-12-08/161948.html","published_date":"2025-12-08T16:19:48","summary":"El expresidente de Ecuador, Lenín Moreno (2017-2021), irá a juicio por presunto cohecho en el denominado caso Sinohydro, que investiga supuestos sobornos vinculados a la construcción de la central hidroeléctrica Coca Codo Sinclair, la mayor del país.\nEl juez de la causa resolvió este lunes llamarlo a juicio tras considerar que existen elementos que permiten presumir su participación en el delito, en una audiencia donde aún se esperan definiciones para otras 23 personas.\nComo medida cautelar, Moreno deberá presentarse dos veces al mes en la Embajada de Ecuador en Asunción, Paraguay, donde reside con su esposa.\nLa Fiscalía asegura que cuando era vicepresidente de Rafael Correa, Moreno y su familia habrían recibido más de un millón de dólares en sobornos de la empresa estatal china Sinohydro, y que el total de pagos ilícitos en el proyecto superaría los 76 millones.\nEl exmandatario rechazó los cargos, afirmando que se trata de una \"venganza\" del correísmo y defendiendo la inocencia de sus familiares, también procesados.\nEl caso se originó en 2019 tras una investigación periodística que vinculó a su entorno con cuentas en paraísos fiscales y bienes en el extranjero, y derivó en una indagación sobre presuntas triangulaciones a través de la empresa INA Investment.\n\npic.twitter.com/ah1cm0mqVK\n— Lenín Moreno (@Lenin) December 4, 2025"},{"title":"Cristhofer Mesías encabezó el listado de los jugadores con más tarjetas en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cristhofer-mesias-encabezo-el-listado-de-los-jugadores-con-mas-tarjetas/2025-12-08/183842.html","published_date":"2025-12-08T18:38:42","summary":"Finalizada la temporada en la Liga de Primera se comienza a desglosar los detalles de lo que fue el torneo y, si se trata de friccionar un partido, uno de los que supo hacerlo fue el volante Cristhofer Mesías tras recibir 13 amarillas jugando para Cobresal.\nSegún las estadísticas, el mediocampista nacional de 27 años fue el jugador que más tarjetas recibió a lo largo del torneo. Le siguen muy de cerca dos compatriotas: el delantero Nicolás Orellana, de Audax Italiano, y el defensor Diego Ulloa, de Unión La Calera, ambos con 12.\nOtro de los que destaca en este listado es Arturo Vidal, quien jugando para Colo Colo acumuló un total de 10 amarillas y una roja, misma cifra que consiguió su compañero sirio Emiliano Amor, pero con 9 amonestaciones y 2 expulsiones.\nRevisa el listado completo:\n"},{"title":"Arturo Vidal usó sus redes para enviar otro potente mensaje","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-uso-sus-redes-para-enviar-otro-potente-mensaje/2025-12-08/183447.html","published_date":"2025-12-08T18:34:47","summary":"Tras la dolorosa derrota por 1-2 ante Audax Italiano que dejó a Colo Colo fuera de toda competencia internacional para la próxima temporada, el referente del equipo, Arturo Vidal, utilizó sus redes sociales para enviar un mensaje claro sobre su compromiso y estilo de juego, en medio de la polémica por su suplencia y las críticas al plantel.\nLuego de un \"desahogo\" inicial ante la prensa, donde cuestionó las decisiones técnicas de Fernando Ortiz y lamentó la filtración de detalles sobre su sueldo, el \"King\" recurrió a su cuenta de Instagram para reafirmar su postura frente a la adversidad.\nVidal compartió un video de archivo recordando una jugada defensiva extrema de su etapa en Inter de Milán, acompañado de una frase que busca zanjar las dudas sobre su entrega:\n\"Se puede perder, ganar o empatar, pero jamás dejaré de luchar por los míos\", escribió junto al registro.\nEl mensaje llega en un momento tenso para el cuadro albo, que cierra la temporada 2025 con un fracaso deportivo al no clasificar a copas internacionales, sumado a un clima interno difícil por las recriminaciones públicas del volante sobre \"gente que tiró el carro para atrás\".\n\n"},{"title":"Mundial 2026: FIFA anunció pausas de hidratación en cada periodo de todos los partidos","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/mundial-2026-fifa-anuncio-pausas-de-hidratacion-en-cada-periodo-de/2025-12-08/180319.html","published_date":"2025-12-08T18:03:19","summary":"La FIFA anunció que en el próximo Mundial 2026 de Canadá, México y Estados Unidos los jugadores disfrutarán de pausas de hidratación de tres minutos a mitad de cada periodo de todos los encuentros.\nEl máximo organismo futbolístico universal indicó que \"en un procedimiento ahora simplificado\" los colegiados \"pausarán el juego después de 22 minutos de cada tiempo para que los jugadores puedan beber\".\nEstas pausas de hidratación, apuntó la FIFA, \"no dependen del clima ni de la temperatura\", sino que serán ordenadas por los árbitros \"en todos los partidos, garantizando la igualdad de condiciones para todos los equipos\".\n\"Independientemente del estadio, de si tiene techo o no, y de la temperatura, habrá una pausa para beber agua de tres minutos en todos los partidos. Durará exactamente tres minutos en ambos tiempos, desde el momento en que el árbitro pita\", declaró Manolo Zubiria, director del torneo, quien apuntó que \"si el partido tiene que ser interrumpido en el minuto 20 ó 21 por una lesión, por supuesto se hablará con el árbitro\".\nPor otro lado, la FIFA también planea tres ceremonias inaugurales, una antes del primer encuentro, el jueves 11 de junio en la Ciudad de México entre la selección local y Sudáfrica y otra antes de los primeros partidos de los otros dos países anfitriones, el viernes 12 en Toronto con el encuentro entre Canadá y un elenco europeo, y en Los Ángeles con el choque Estados Unidos-Paraguay."}]}]}