{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Comienza el cambio de mando en Banco Santander: así fue el estreno de Trautmann ante el mercado","link":"http://www.df.cl/mercados/banca-fintech/comienza-el-cambio-de-mando-en-banco-santander-asi-fue-el-estreno-de","published_date":"2025-05-16T00:10:00","summary":"Asumirá el timón de la entidad el 1 de julio en reemplazo de Román Blanco."},{"title":"Afiliados al sistema de pensiones “mal ubicados” de multifondo siguen creciendo y ya ascienden a 3,2 millones","link":"http://www.df.cl/mercados/pensiones/sistema-de-pensiones-3-2-millones-de-afiliados-estan-mal-ubicados-de","published_date":"2025-05-16T00:10:00","summary":"El 87% de las personas que están en el fondo E deberían situarse en otro, y en el caso del A, esa proporción llega al 48%, según Ciedess."},{"title":"Dura respuesta de Marcel al CFA: acusa que excede sus atribuciones y descarta suspender el nuevo decreto fiscal","link":"http://www.df.cl/economia-y-politica/macro/marcel-toma-distancia-del-informe-del-cfa-y-dice-que-no-se-puede-aplicar-un","published_date":"2025-05-15T23:20:00","summary":"En un extenso e inédito oficio enviado al Congreso, el ministro de Hacienda refuta las críticas del ente colegiado, señalando que le causan “frustración” y que se simplifica el debate sobre el ajuste del gasto."},{"title":"Chile se reúne con EEUU en medio de alza de arancel a 10% y acuerdo de confidencialidad","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-concreta-segunda-reunion-con-eeuu-en-medio-de-alza-de-arancel-a-10-y","published_date":"2025-05-15T23:20:00","summary":"En Corea del Sur, anunciaron que definirán un cronograma de trabajo entre los equipos del USTR y la Subrei, con el objetivo de finalizar este proceso en el menor plazo posible."},{"title":"Casa Blanca prohíbe a fucionarios asistir a cumbre del G20 en Johannesburgo por \"genocidio\" de granjeros blancos en Sudáfrica","link":"http://www.df.cl/internacional/politica/casa-blanca-prohibe-a-fucionarios-participar-en-cumbre-del-g20-en","published_date":"2025-05-15T23:15:00","summary":"La tensión entre ambos gobiernos aumentó luego de que la Administración Trump acogiera a cerca de 50 sudafricanos blancos en calidad de refugiados, denunciando la expropiación de sus tierras y una ola de asesinatos, lo que es negado por las autoridades locales."},{"title":"Cuatrecasas delinea nueva etapa en Chile: “El crecimiento ahora pasa a ser más estratégico”","link":"http://www.df.cl/empresas/entre-codigos/cuatrecasas-delinea-nueva-etapa-en-chile-el-crecimiento-ahora-pasa-a-ser","published_date":"2025-05-15T22:59:00","summary":"En su paso por el país, el nuevo líder del estudio de origen europeo, Javier Fontcuberta celebró el avance que ha tenido la firma a cinco años de su arribo al mercado local: “Estamos por encima de las expectativas\""},{"title":"Presidente de WOM aclara a la Subtel los plazos para una futura venta de la compañía","link":"http://www.df.cl/empresas/telecom-tecnologia/presidente-de-wom-aclara-los-plazos-de-la-futura-venta-de-la-compania-a","published_date":"2025-05-15T22:40:00","summary":"\"Su misión es estabilizar la compañía y en un horizonte de mediano plazo, tres a cinco años vender\", señaló Claudio Araya ante la comisión de Obras Públicas y Transporte de la Cámara de Diputados."},{"title":"Abogado chileno es promovido a socio de firma global en Nueva York","link":"http://www.df.cl/empresas/entre-codigos/abogado-chileno-es-promovido-a-socio-de-firma-global-en-nueva-york","published_date":"2025-05-15T22:29:00","summary":""},{"title":"¿Financiamiento ilegal de la política? La caja de Pandora que podría abrir el caso ProCultura","link":"http://www.df.cl/economia-y-politica/politica/financiamiento-ilegal-de-la-politica-la-caja-de-pandora-que-podria-abrir","published_date":"2025-05-15T22:15:00","summary":"Son múltiples las aristas que puede surgir a partir de este caso, y los expertos y parlamentarios analizan algunas de ellas, en el marco de un año electoral y el último de la administración Boric en el poder."},{"title":"Pentágono dice que ya cuenta con un plan inicial para el “Domo Dorado”, el escudo antimisiles que mandó a construir Trump para proteger a EEUU de posibles ataques","link":"http://www.df.cl/internacional/pentagono-afirma-haber-elaborado-un-plan-inicial-para-el-sistema-de-defensa","published_date":"2025-05-15T21:55:00","summary":"Estados Unidos podría tener que gastar hasta US$ 542 mil millones en 20 años para desarrollar el nuevo sistema de defensa, que Trump quiere financiar con ahorros que espera conseguir obligando a las farmacéuticas a recortar los precios de los medicamentos."},{"title":"Southern Cross va por un nuevo negocio: pone a la venta más de 90 terrenos donde se ubican estaciones Aramco","link":"http://www.df.cl/empresas/industria/southern-cross-va-por-un-nuevo-negocio-pone-a-la-venta-mas-de-90-terrenos","published_date":"2025-05-15T21:24:00","summary":"El fondo está ofreciendo al mercado la sociedad Baker, que cuenta con una cartera de activos valorizados en unos US$ 209 millones."},{"title":"Precio de medicamentos en Chile podría verse afectado por las presiones de Trump a las farmacéuticas en EEUU","link":"http://www.df.cl/empresas/salud/trump-presiona-a-las-farmaceuticas-para-disminuir-precios-en-eeuu-que","published_date":"2025-05-15T21:15:00","summary":"Latinoamérica podría verse expuesta a los ajustes que deban realizar las compañías ante la orden ejecutiva firmada por el mandatario norteamericano."},{"title":"Emblemático director de SQM y de las Cascadas vuelve a Invercap tras renuncia de Pablo Mir","link":"http://www.df.cl/empresas/industria/emblematico-director-de-sqm-y-de-las-cascadas-llega-a-invercap-tras","published_date":"2025-05-15T21:04:00","summary":"El directorio de la matriz del Grupo CAP dio a conocer el nombramiento de Patricio Contesse Fica a través de un hecho esencial ante la CMF."},{"title":"Expertos legales constituyen Asociación Chilena de Ética y Compliance.","link":"http://www.df.cl/empresas/entre-codigos/expertos-legales-lanzan-asociacion-chilena-de-etica-y-compliance","published_date":"2025-05-15T20:38:00","summary":""},{"title":"IPSA cierra a la baja sobre los 8.400 puntos en medio de una toma de utilidades desde sus niveles récord","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymo3p2","published_date":"2025-05-15T20:14:00","summary":"El índice chileno retrocedió 0,7%, mientras que en la plaza neoyorquina, el S&P 500 se sacudió sus bajas iniciales para cerrar con un avance de 0,4%. La demanda fue particularmente intensa en el mundo de la renta fija, tras varios datos económicos más débiles de lo previsto en EEUU."},{"title":"Dólar cierra a la baja en la zona de $ 940 tras datos económicos que golpearon a las tasas de interés en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyio433","published_date":"2025-05-15T20:03:00","summary":"Los rendimientos del Tesoro perdieron alrededor de 10 puntos, ya que se fortalece la idea de que la Fed retomará las bajas de tasas en septiembre. Ventas minoristas, precios al productor, manufacturas y confianza inmobiliaria fueron parte del cóctel de indicadores de la jornada."},{"title":"Carnet de identidad como billetera electrónica: la nueva apuesta de Getnet de Santander en medios de pago","link":"http://www.df.cl/mercados/banca-fintech/santander-presenta-nuevo-medio-de-pago-y-anuncia-novedades-en-los","published_date":"2025-05-15T20:00:00","summary":"En el marco del \"Santander Day\", se estrenó el futuro CEO del banco, Andrés Trautmann, quien asumirá el 1 de julio en reemplazo de Román Blanco."},{"title":"Abogadas lanzan red de expertas en temas inmobiliarios","link":"http://www.df.cl/empresas/entre-codigos/abogadas-lanzan-red-de-expertas-en-temas-inmobiliarios","published_date":"2025-05-15T19:46:00","summary":""},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rbrwx","published_date":"2025-05-15T19:00:00","summary":"Aseguran continuidad de Minera Zaldívar + Pensiones: afiliados “mal ubicados” superan 3 millones + Dólar a la baja"},{"title":"La UC reconoció a innovadores, facultades y alianzas que impulsan la transferencia tecnológica","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-uc-reconocio-a-innovadores-facultades-y-alianzas-que-impulsan-la","published_date":"2025-05-15T18:41:00","summary":"En el marco de la celebración del Día de la Transferencia y la Propiedad Intelectual, la universidad premió el desempeño de diversos actores, desarrollos con impacto social y colaboraciones público-académicas, para relevar el rol de la investigación aplicada y la protección de tecnologías desde la academia."},{"title":"Acciones de UnitedHealth, matriz de Banmédica, profundizan caída tras reportes sobre investigación por eventual fraude de seguros","link":"http://www.df.cl/internacional/multinacionales/unitedhealth-se-hunde-mientras-un-informe-de-investigacion-criminal-agrava","published_date":"2025-05-15T18:05:00","summary":"El Departamento de Justicia está investigando desde hace varios meses el negocio Medicare Advantage de la compañía, que opera con el sistema público de salud, informó el Wall Street Journal, citando a personas familiarizadas con el asunto."},{"title":"Empresas crean alianza para enfrentar los desafíos de la gestión de ciberseguridad y protección de datos personales","link":"http://www.df.cl/empresas/entre-codigos/empresas-crean-alianza-para-enfrentar-los-desafios-de-la-gestion-de","published_date":"2025-05-15T18:00:00","summary":"Ambas compañías comparten una visión común: la seguridad de la información y la privacidad no pueden tratarse como un checklist técnico o legal."},{"title":"Grupo CAP compra 49% de su filial de agua a japonesa Mitsubishi en US$ 80 millones","link":"http://www.df.cl/empresas/medio-ambiente/grupo-cap-compra-49-de-su-filial-de-agua-a-japonesa-mitsubishi-en-us-80","published_date":"2025-05-15T17:49:00","summary":"La operación, financiada por Banco Itaú Chile, marcó un hito, convirtiendo a la empresa en la primera en Chile en recibir este tipo de instrumento denominado “crédito azul”, que busca “proteger la biodiversidad marina, conservar los recursos hídricos y potenciar la desalinización responsable en Chile\", dijo la compañía."},{"title":"Trump arremete contra Apple por su plan para abastecer el mercado de EEUU con iPhones fabricados en India","link":"http://www.df.cl/internacional/ft/donald-trump-arremete-contra-apple-por-su-plan-de-enviar-iphones","published_date":"2025-05-15T17:40:00","summary":"El mandatario dijo que habló con el director ejecutivo Tim Cook para pedirle que modifique su estrategia y aseguró que a raíz de la conversación la firma decidió aumentar su producción a nivel local, lo que no ha sido confirmado por Apple."},{"title":"RIA, el robot humanoide con IA y “empatía” que debuta en Chile en el Singularity Summit: aseguran que puede ser buen compañero para adultos mayores","link":"http://www.df.cl/df-lab/tech-negocios/ria-el-robot-humanoide-con-ia-y-empatia-que-debuta-en-chile-en-el","published_date":"2025-05-15T17:00:00","summary":"RIA, creada por la india Machani Robotics para acompañar a humanos en entornos de salud y educación, participará en un panel de conversación en la cumbre de la universidad de Silicon Valley el proximo 3 y 4 de junio."},{"title":"Coeva de Antofagasta aprueba continuidad de Minera Zaldívar del grupo Luksic","link":"http://www.df.cl/empresas/mineria/coeva-de-antofagasta-aprueba-continuidad-de-minera-zaldivar-del-grupo","published_date":"2025-05-15T14:30:00","summary":"El proyecto habilita la posibilidad de que la compañía mantenga sus operaciones hasta el año 2051."},{"title":"La IA podría ser el Santo Grial en la búsqueda del próximo Neymar","link":"http://www.df.cl/internacional/ft/la-ia-podria-ser-el-santo-grial-en-la-busqueda-del-proximo-neymar","published_date":"2025-05-15T14:20:00","summary":"Jóvenes en Brasil esperan ser descubiertos usando aplicaciones de video que emplean sistemas masivos de detección de talentos."},{"title":"Ventas minoristas en EEUU registran un leve aumento en abril, mientras que precios al productor sorprendieron a la baja","link":"http://www.df.cl/internacional/economia/ventas-minoristas-en-eeuu-registran-un-leve-aumento-en-abril-mientras-que","published_date":"2025-05-15T13:30:00","summary":"Las cifras sugieren que los consumidores están moderando su gasto, lo que alimentará las preocupaciones sobre un debilitamiento del crecimiento económico."},{"title":"Los temas y los posibles acuerdos que marcarán la discusión de permisos en la comisión de Hacienda del Senado","link":"http://www.df.cl/economia-y-politica/macro/los-temas-y-los-posibles-acuerdos-que-marcaran-la-discusion-de-permisos-en","published_date":"2025-05-15T13:00:00","summary":"La senadora Ximena Rincón (Demócratas) detalló que acordaron una estrategia legislativa para abordar los puntos más sensibles del proyecto, como las sanciones penales, las facultades por DFL o las exigencias duplicadas de trámites."},{"title":"Consejo del Banco Central evaluó reducir en 25 puntos la tasa de interés en la reunión de abril","link":"http://www.df.cl/economia-y-politica/macro/consejo-del-banco-central-evaluo-reducir-en-25-puntos-la-tasa-de-interes-en","published_date":"2025-05-15T12:49:00","summary":"El ente autónomo publicó este jueves la minuta de su Reunión de Política Monetaria (RPM) del mes pasado."},{"title":"Al borde de la quiebra emblemática cadena chilena de venta de muebles con 75 años: alude a la crisis en el mercado inmobiliario","link":"http://www.df.cl/empresas/actualidad/al-borde-de-la-quiebra-emblematica-cadena-chilena-de-venta-de-muebles-con","published_date":"2025-05-15T12:43:00","summary":"“Se tiene plena convicción en la viabilidad futura de Muebles Sur SpA, apoyados en su trayectoria, experiencia, reconocimiento de marca y capacidad de adaptación”, dijo la empresa."},{"title":"China exime de visado turístico a los nacionales de Chile por un año","link":"http://www.df.cl/internacional/politica/china-exime-de-visado-turistico-a-los-nacionales-de-chile-por-un-ano","published_date":"2025-05-15T12:31:00","summary":"El acuerdo de exención de visados, que incluye también a otras naciones sudamericanas, entrará en vigor el 1 de junio."},{"title":"Walmart advierte que no puede mantener el precio indefinidamente ante la inminente imposición de aranceles","link":"http://www.df.cl/empresas/industria/walmart-advierte-que-no-puede-mantener-el-precio-indefinidamente-ante-la","published_date":"2025-05-15T12:20:00","summary":"Esto, pese a que registró otro trimestre de sólido crecimiento en ventas y ganancias."},{"title":"Futuros de Wall Street se aprestan a abrir en rojo y el petróleo cae tras anuncio de Trump sobre Irán","link":"http://www.df.cl/primer-click/futuros-de-wall-street-se-aprestan-a-abrir-en-rojo-y-el-petroleo-cae-tras","published_date":"2025-05-15T11:30:00","summary":"Tasas de los bonos del Tesoro y resultados de Walmart en la mira de los mercados."},{"title":"Alarmante situación fiscal","link":"http://www.df.cl/opinion/cartas/alarmante-situacion-fiscal","published_date":"2025-05-15T08:05:00","summary":""},{"title":"Sueldo mínimo inflado","link":"http://www.df.cl/opinion/cartas/sueldo-minimo-inflado","published_date":"2025-05-15T08:04:00","summary":""},{"title":"PMGD: millonarios costos para los consumidores","link":"http://www.df.cl/opinion/cartas/pmgd-millonarios-costos-para-los-consumidores","published_date":"2025-05-15T08:03:00","summary":""},{"title":"10% de arancel base: nuestra nueva realidad","link":"http://www.df.cl/opinion/columnistas/10-de-arancel-base-nuestra-nueva-realidad","published_date":"2025-05-15T08:03:00","summary":"MATÍAS PINTO Exjefe Departamento Económico de la Embajada de Chile en EEUU, consultor en GreenGig.io"},{"title":"Brecha geográfica digital en educación","link":"http://www.df.cl/opinion/cartas/brecha-geografica-digital-en-educacion","published_date":"2025-05-15T08:02:00","summary":""},{"title":"Riesgos estratégicos del retroceso en ESG","link":"http://www.df.cl/opinion/columnistas/riesgos-estrategicos-del-retroceso-en-esg","published_date":"2025-05-15T08:02:00","summary":"YOAB BITRAN Director Grupo Compliance, Albagli Zaliasnik"},{"title":"Mujeres directoras","link":"http://www.df.cl/opinion/cartas/mujeres-directoras","published_date":"2025-05-15T08:01:00","summary":""},{"title":"Recuperando la confianza: nueva Ley de Protección de Datos Personales","link":"http://www.df.cl/marketing/recuperando-la-confianza-nueva-ley-de-proteccion-de-datos-personales","published_date":"2025-05-15T08:00:00","summary":"La implementación de esta normativa, que entrará en vigencia en 2026, dará la oportunidad a las marcas de reforzar la confianza de los consumidores en ellas, en medio de un escenario desafiante. Como parte de nuestra alianza con APG, Carolina Cuneo -directora en APG y Client Value Leader Latam en NielsenIQ- repasa esta temática."},{"title":"Nueva CEO de Enel se enfrenta a la SEC: rechaza oficio que exigiría poda y tala de miles de árboles","link":"http://www.df.cl/empresas/energia/nueva-ceo-de-enel-se-enfrenta-a-la-sec-rechaza-oficio-que-exigiria-poda-y","published_date":"2025-05-15T08:00:00","summary":"Mónica Hodor arremetió contra la entidad. Recalca que municipios son responsables de estas actividades en especies ubicadas fuera del área de servidumbre."},{"title":"Chile presenta carta ante EEUU por minerales críticos y Valdés viajará a Santiago para reunión por TLC","link":"http://www.df.cl/economia-y-politica/pais/chile-presenta-carta-ante-eeuu-por-minerales-criticosy-valdes-viajara-a","published_date":"2025-05-15T08:00:00","summary":"A mediados de abril, la administración Trump activó una investigación sobre la dependencia del país de algunos recursos, incluido el litio y tierras raras. Hasta esta semana se esperan los comentarios."},{"title":"Cámara despacha al Senado reajuste al sueldo mínimo","link":"http://www.df.cl/camara-despacha-al-senado-reajuste-al-sueldo-minimo","published_date":"2025-05-15T08:00:00","summary":"El proyecto incluye dos alzas, una en mayo de este año y otra en enero próximo."},{"title":"La crisis de TVN en cifras: redujo su dotación a la mitad en 10 años","link":"http://www.df.cl/empresas/industria/la-crisis-de-tvn-en-cifras-redujo-su-dotacion-a-la-mitad-en-10-anos","published_date":"2025-05-15T08:00:00","summary":"A diciembre de 2014, la estación empleaba directamente a 1.457 personas: en la última medición, a abril de 2025, quedaban 734."},{"title":"Las explicaciones del Gobierno de por qué no avanzaron las plantas chinas de litio","link":"http://www.df.cl/empresas/mineria/las-explicaciones-del-gobierno-de-por-que-no-avanzaron-las-plantas-chinas","published_date":"2025-05-15T08:00:00","summary":"En el caso de BYD, Corfo enfatizó que aún mantiene su calidad de productor especializado, pese a que la firma desistió del terreno que ella misma había elegido. para el proyecto."},{"title":"Regreso al realismo en las cuentas fiscales","link":"http://www.df.cl/opinion/editorial/regreso-al-realismo-en-las-cuentas-fiscales","published_date":"2025-05-15T08:00:00","summary":""},{"title":"Chile y Sudáfrica, ejemplo de la prometedora cooperación Sur-Sur","link":"http://www.df.cl/opinion/columnistas/chile-y-sudafrica-ejemplo-de-la-prometedora-cooperacion-sur-sur","published_date":"2025-05-15T08:00:00","summary":"GEORGE MONYEMANGENE Embajador de Sudáfrica en Chile"},{"title":"“Historias de Peso”: Banco Central conmemora centenario con concurso de cuentos de 100 palabras","link":"http://www.df.cl/economia-y-politica/pais/historias-de-peso-banco-central-conmemora-centenario-con-concurso-de","published_date":"2025-05-15T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Descubre cómo aprovechar el CyberDay 2025 al máximo","link":"https://www.theclinic.cl/2025/05/15/descubre-como-aprovechar-el-cyberday-2025-al-maximo/","published_date":"2025-05-15T23:56:30","summary":"El CyberDay 2025 se perfila como uno de los eventos más esperados del comercio electrónico en Chile. Durante tres días, cientos de marcas ofrecerán descuentos exclusivos en tecnología, moda, hogar, viajes y muchos otros productos. Con ofertas atractivas y la posibilidad de comprar desde casa, este evento es una excelente oportunidad para adquirir lo que necesitas a precios más bajos.\nThe post Descubre cómo aprovechar el CyberDay 2025 al máximo appeared first on The Clinic."},{"title":"“Oro Amargo”: la exigente filmación de la nueva película chilena con Francisco Melo y Katalina Sánchez en el desierto de Atacama","link":"https://www.theclinic.cl/2025/05/15/oro-amargo-la-exigente-filmacion-de-la-nueva-pelicula-chilena-con-francisco-melo-y-katalina-sanchez-en-el-desierto-de-atacama/","published_date":"2025-05-15T23:30:00","summary":"Dirigida por Juan Olea, protagonizada por Kat Sánchez en el papel de Carola y Francisco Melo en el rol de Pacífico, explora los límites entre la ambición y la supervivencia en una de las regiones más inhóspitas del planeta, el desierto chileno.\nThe post “Oro Amargo”: la exigente filmación de la nueva película chilena con Francisco Melo y Katalina Sánchez en el desierto de Atacama appeared first on The Clinic."},{"title":"Vende agua de mar como “cura para el cáncer” a $35 mil: médicos advierten de los riesgos de engañoso emprendimiento","link":"https://www.theclinic.cl/2025/05/15/vende-agua-de-mar-como-cura-para-el-cancer-a-35-mil-medicos-advierten-de-los-riesgos-de-enganoso-emprendimiento/","published_date":"2025-05-15T22:46:53","summary":"Se trata de un hombre de la Región de Valparaíso que vende, en botellas de vidrio, agua de mar con la falsa promesa que curará enfermedades como el cáncer y la diabetes. El doctor Sergio Castillo, PhD en Ciencias Médicas, afirmó a The Clinic que \"no existe sustento científico para tal aseveración\".\nThe post Vende agua de mar como “cura para el cáncer” a $35 mil: médicos advierten de los riesgos de engañoso emprendimiento appeared first on The Clinic."},{"title":"INE revela que en dos regiones de Chile hubo más muertes que nacimientos en 2024: recién nacidos en el país disminuyeron 11,3% en un año","link":"https://www.theclinic.cl/2025/05/15/ine-revela-que-en-dos-regiones-de-chile-hubo-mas-muertes-que-nacimientos-en-2024-recien-nacidos-en-el-pais-disminuyeron-113-en-un-ano/","published_date":"2025-05-15T22:40:12","summary":"Según cifras del Instituto Nacional de Estadísticas (INE) a nivel nacional se registró una caída de 11,3% en los nacimientos entre 2023 y 2024. De los 154.441 nacidos vivos, 78.306 fueron hombres y 76.127 mujeres.\nThe post INE revela que en dos regiones de Chile hubo más muertes que nacimientos en 2024: recién nacidos en el país disminuyeron 11,3% en un año appeared first on The Clinic."},{"title":"Enel se enfrenta a la SEC y rechaza oficio que exige poda y tala de miles de árboles: apunta a responsabilidad de municipios","link":"https://www.theclinic.cl/2025/05/15/enel-se-enfrenta-a-la-sec-y-rechaza-oficio-que-exige-poda-y-tala-de-miles-de-arboles-apunta-a-responsabilidad-de-municipios/","published_date":"2025-05-15T22:27:40","summary":"Enel interpuso ante la Superintendencia de Electricidad y Combustibles (SEC) un recurso de reposición administrativo en el que recalca que los municipios son responsables de la poda y tala de árboles ubicados fuera del área de servidumbre. \nThe post Enel se enfrenta a la SEC y rechaza oficio que exige poda y tala de miles de árboles: apunta a responsabilidad de municipios appeared first on The Clinic."},{"title":"El abandono de la histórica estatua que dio nombre a la Plaza Italia y que fue donada por el centenario de Chile: “Es una obra de arte en situación de calle”","link":"https://www.theclinic.cl/2025/05/15/la-estatua-olvidada-de-plaza-italia-monumento-al-genio-de-la-libertad-sera-restaurada-tras-anos-de-abandono-y-vandalismo/","published_date":"2025-05-15T22:18:39","summary":"A pesar de ser restaurada por la Municipalidad de Providencia en 2023, la estatua del Genio de la Libertad se encuentra nuevamente vandalizada. La obra fue donada por la colonia italiana al gobierno de Chile en 1910, en conmemoración del centenario de la independencia. Justamente, esa es la razón por la que al lugar se le denominó Plaza Italia. Desde la municipalidad, señalan que existe un proyecto para renovar la base del monumento y restituir las piezas originales de la estatua. \nThe post El abandono de la histórica estatua que dio nombre a la Plaza Italia y que fue donada por el centenario de Chile: “Es una obra de arte en situación de calle” appeared first on The Clinic."},{"title":"Hongos medicinales, CBD y cambios en la dinámica del hogar: los nuevos tratamientos para manejar el estrés y la ansiedad en las mascotas","link":"https://www.theclinic.cl/2025/05/15/hongos-medicinales-cbd-y-cambios-en-la-dinamica-del-hogar-los-nuevos-tratamientos-para-manejar-el-estres-y-la-ansiedad-en-las-mascotas/","published_date":"2025-05-15T21:28:09","summary":"En una era donde el mundo parece no querer detenerse, el vivir por mil por hora no solo le pasa la cuenta a nosotros los humanos, sino que también a nuestras mascotas. Maullar todo el día, ladrar continuamente o estar sobre estimulado son solo algunos síntomas de estrés o ansiedad en animales. \nThe post Hongos medicinales, CBD y cambios en la dinámica del hogar: los nuevos tratamientos para manejar el estrés y la ansiedad en las mascotas appeared first on The Clinic."},{"title":"Chilenos podrán viajar a China sin visa desde junio: medida regirá por un año en modo de prueba","link":"https://www.theclinic.cl/2025/05/15/chilenos-podran-viajar-a-china-sin-visa-desde-junio-medida-regira-por-un-ano-en-modo-de-prueba/","published_date":"2025-05-15T21:00:05","summary":"China anunció una exención de visado a modo de prueba para Chile y otros cuatro países de América Latina. Esto significa que los ciudadanos chilenos podrán viajar al país asiático sin necesidad de visa para viajes de menos de 30 días. La política de apertura durará hasta el 31 de mayo de 2026. \nThe post Chilenos podrán viajar a China sin visa desde junio: medida regirá por un año en modo de prueba appeared first on The Clinic."},{"title":"Ponen a la venta más de la mitad de los terrenos de estaciones de Aramco en Chile: Southern Cross Group liquidará 100 sitios por cerca de US$120 millones","link":"https://www.theclinic.cl/2025/05/15/ponen-a-la-venta-mas-de-la-mitad-de-los-terrenos-de-estaciones-de-aramco-en-chile-southern-cross-group-liquidara-100-sitios-por-cerca-de-us120-millones/","published_date":"2025-05-15T20:52:26","summary":"Southern Cross Group, la firma que estuvo detrás de la compra de las acciones de la chilena Esmax Distribución -compañía que operaba la marca Petrobras- por parte de la petrolera Aramco, hace unos días habría iniciado el proceso de venta de alrededor de 100 propiedades en las que se encuentran estaciones de servicio que actualmente arrienda la empresa saudita. Conocedores de la operación estiman que esta transacción podría superar los US$120 millones.\nThe post Ponen a la venta más de la mitad de los terrenos de estaciones de Aramco en Chile: Southern Cross Group liquidará 100 sitios por cerca de US$120 millones appeared first on The Clinic."},{"title":"Contra la tentación de una “Ley de Medios”","link":"https://www.theclinic.cl/2025/05/15/contra-la-tentacion-de-una-ley-de-medios/","published_date":"2025-05-15T20:10:12","summary":"Cada cierto tiempo, sobre todo cuando los medios de comunicación cometen errores graves, amplifican discursos de odio o contribuyen a la desinformación, resurge con fuerza una vieja idea: la necesidad de una “Ley de Medios”. Bajo ese nombre ambiguo se promete una solución integral a los problemas del ecosistema informativo. Sin embargo, más que un […]\nThe post Contra la tentación de una “Ley de Medios” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cristián Paulucci fue presentado como nuevo DT de Deportes La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/cristian-paulucci-fue-presentado-como-nuevo-dt-de-deportes-la-serena/2025-05-15/195410.html","published_date":"2025-05-16T00:18:00","summary":"Este jueves, Deportes La Serena presentó a Cristián Paulucci como su nuevo director técnico, luego de la polémica salida de Erwin Durán, y llegó con Felipe Gutiérrez como ayudante.\nTras una fallida presentación el día miércoles, Paulucci tomó el mando de la banca granate tras sus pasos por Sport Boys de la liga peruana, Celaya de México, Manchego de España y Universidad Católica, club donde fue campeón en 2022.\n\"Estamos muy contentos. Sabemos que venimos a una gran institución, con mucha historia, una ciudad muy bonita. Nos encontramos con muy buenas cosas así que esto nos ilusiona mucho para poder hacer muy bien las cosas y poner al club donde realmente lo merece\", indicó el argentino en su presentación.\n\"No tengo ninguna duda que con los futbolistas y la calidad que vimos vamos a hacer muy bien las cosas\", añadió sobre las primeras impresiones del plantel.\nAsimismo, su cuerpo técnico estará conformado por Felipe Gutiérrez y Cristián Salazar como asistentes y Emiliano Fleitas en la preparación física."},{"title":"¿El Mundial de 2030 se jugará con 64 selecciones?","link":"https://cooperativa.cl/noticias/deportes/mundiales-de-futbol/mundial-2030/el-mundial-de-2030-se-jugara-con-64-selecciones/2025-05-15/192553.html","published_date":"2025-05-15T23:43:00","summary":"La FIFA celebró este jueves su congreso en la sede de Conmebol en Luque, Paraguay, y una de las ideas que se instaló en la cita es ampliar a 64 selecciones el Mundial de 2030, una propuesta por una única vez, con motivo de los 100 años que cumplirá el torneo.\nConmebol propuso esta idea en abril pasado, y este jueves Domínguez fue enfático en su llamado a la FIFA \"ser participativa\" y que \"nadie quere fuera\", invitando a la reflexión a los más de 200 representantes de federaciones de todo el mundo.\nEsta propuesta, sin embargo, no estaba en el temario del congreso de Asunción, pero el presidente de la FIFA, Gianni Infantino, se manifestó al respecto, señalando que es \"una buena idea\".\n\"La celebración del centenario va a ser algo especial. Quiero resaltar las palabras de Alejandro (Domínguez) para que todos podamos pensar en cómo podemos hacer que se celebre de la forma que merece ser celebrado\", expresó Infantino.\n\"Vienen reuniones, debates, partidos y algo se nos va a ocurrir, algo increíble, porque siempre queremos mejorar al fútbol y a la FIFA\", agregó.\nPor su parte, Rafael Louzán, presidente de la Federación Española de Fútbol, uno de los anfitriones del Mundial 2030, apuntó que la decisión de ampliar los participantes está en manos de la FIFA.\n\"Lo que decida FIFA, nosotros en España estamos preparando 11 sedes, aunque hay dos más que quieren serlo también\", declaró el dirigente.\nEl Mundial de 2030 tendrá seis naciones anfitrionas, en tres continentes: Europa, Africa y Sudamérica. España, Portugal y Marruecos acogerán gran parte de los partidos, mientras que Uruguay, Paraguay y Argentina tendrán duelos inaugurales de sus selecciones.\nUn Mundial con 64 selecciones, además, significaría la clasificación de un 30 por ciento de las 210 federaciones afiliadas a la FIFA, lo que aumentaría considerablemente los cupos de Conmebol.\nActualmente, Conmebol tiene seis cupos y medio para el Mundial de 2026 que se celebrará en Nortamérica: Los seis primeros de la tabla de las Clasificatorias tendrán pasaje directo, mientras que el séptimo disputará un repechaje intercontinental.\nEl próximo congreso de la FIFA, en donde posiblemente estará en discusión un Mundial con 64 selecciones, será el 30 de abril de 2026, en Vancouver, Canadá, en la antesala de la Copa del Mundo."},{"title":"Marco Enríquez-Ominami volvió a usar el fútbol como gancho electoral: Prometió estadio para la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marco-enriquez-ominami-volvio-a-usar-el-futbol-como-gancho-electoral/2025-05-15/193334.html","published_date":"2025-05-15T23:42:00","summary":"Este jueves, el exparlamentario Marco Enríquez-Ominami se comprometió con los hinchas de Universidad de Chile para concretar el sueño del estadio propio si consigue 10.000 firmas de patrocinio para su candidatura presidencial y sale electo.\n\"Atención azules, este 24 de mayo, en el aniversario de la U, me la juego. Si ese día llegamos a las 10.000 firmas de patrocinantes, me comprometo ante notario con el mayor sueño azul: Un Estadio Para La U en 2030\", publicó en redes sociales.\n\"Porque soñar en grande también es hacer política\", añadió el político que es fanático azul.\n\nAtención azules 💙♥️🤘 Este 24 de mayo, en el aniversario de la U, me la juego.\n\nSi ese día llegamos a las 10.000 firmas en https://t.co/z9nGomA3pD, me comprometo ante notario con el mayor sueño azul: Un #EstadioParaLaU en 2030.\n\nPorque soñar en grande también es hacer política. pic.twitter.com/rAbmo6tNln\n— Marco Enríquez-Ominami (@marcoporchile) May 15, 2025\nNo es primera vez que el candidato presenta propuestas así, ya que en 2017 planteó liberar los derechos de transmisión televisiva del Campeonato Nacional.\n\"El deporte, para nosotros, debe ser un derecho constitucional\", apuntó Enríquez-Ominami en aquella ocasión, agregando que la idea era que \"se garantice a los chilenos y chilenas el acceso permanente al deporte. Es una actividad clave para el alma, para la convivencia de los niños y de los adultos\".\nSi logra ser candidato, ME-O será el chileno que más veces ha postulado a la Presidencia, puesto que hoy en día comparte ese lugar con Salvador Allende y Carlos Ibáñez del Campo, todos con 4 candidaturas."},{"title":"Chile, primer país latino en llegar al sobregiro ecológico por sexto año seguido","link":"https://cooperativa.cl/noticias/pais/medioambiente/chile-primer-pais-latino-en-llegar-al-sobregiro-ecologico-por-sexto-ano/2025-05-15/172105.html","published_date":"2025-05-15T23:16:00","summary":"Chile volverá a ser este sábado, por sexto año consecutivo, el primer país de Latinoamérica en alcanzar el llamado \"sobregiro ecológico\", lo que significa que en estos primeros cinco meses del año agotó todos los recursos que la naturaleza puede regenerar y empezó a consumir los de generaciones futuras.\n\"Si toda la población mundial tuviera los parámetros de consumo y contaminación de los chilenos, este 17 de mayo, la demanda de recursos naturales superaría lo que el planeta puede regenerar en lo que resta del año\", explicó este jueves en un comunicado la portavoz de Greenpeace Chile, Silvana Espinosa.\nEste año, la fecha, señalada por la organización internacional Global Footprint Network a través de su plataforma Earth Overshoot Day, se adelantó seis días respecto a 2024 -del 23 al 17 de mayo- lo que responde a \"las tres grandes amenazas que afectan nuestro territorio: la crisis climática, la pérdida de biodiversidad y la contaminación por plásticos\", según la organización medioambiental.\n\"Si no frenamos el avance de los problemas que derivan de estos fenómenos, los siguientes años veremos que esta fecha seguirá adelantándose\", alertó Espinosa.\nDescarbonización, protección de costas y regulación en entrega de plásticos\nLa descarbonización, la protección de las costas chilenas y el cumplimiento de la ley que regula la entrega de plásticos de un solo uso son, según Greenpeace, medidas claves a promover para evitar el agravamiento de esta situación.\nLa organización considera que el Gobierno debe \"mejorar y completar\" las acciones del Plan de Descarbonización, que actualizó en 2024, \"con metas más ambiciosas y acciones con fechas claras para eliminar el carbón de la generación eléctrica antes de 2030\".\nPor otro lado, propone la elaboración de una Ley de Costas que garantice el cuidado de estos territorios y de sus ecosistemas aledaños, a la vez que critica el proyecto de Ley de Administración del Borde Costero y Concesiones Marítimas, que \"amenaza\" estos territorios con su privatización.\nCon respecto a la contaminación por plásticos, Greenpeace \"exige que no se siga dilatando el cumplimiento\" de la ley que regula la entrega de este material para un solo uso, que se debería haber implementado en agosto de 2024, pero que fue prorrogada 18 meses."},{"title":"Lamine Yamal lideró a Barcelona para conquistar la liga española","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lamine-yamal-lidero-a-barcelona-para-conquistar-la-liga-espanola/2025-05-15/185729.html","published_date":"2025-05-15T23:09:00","summary":""},{"title":"La Roja empató con Paraguay y sigue complicada en el hexagonal del Sudamericano Femenino Sub 17","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-femenino-sub-17/la-roja-empato-con-paraguay-y-sigue-complicada-en-el-hexagonal-del/2025-05-15/185657.html","published_date":"2025-05-15T23:07:00","summary":"La selección chilena cedió un empate 1-1 ante Paraguay este jueves en el Estadio \"Francisco Rivera Escobar\" en Palmira, Colombia, y sigue complicada en el hexagonal final del Sudamericano Femenino Sub 17.\nLas nacionales comenzaron ganando con gol de Nicole Carter (37'), pero terminaron sufriendo el empate de las guaraníes a poco del final, anotado por Claudia Martínez (83').\nCon el resultado, La Roja tiene sólo un punto en dos fechas del hexagonal final, ocupando provisoriamente el quinto lugar, a la espera de lo que pueda hacer el colista Perú (0) ante Brasil (1).\nEn la tercera fecha, Chile enfrentará a las anfitrionas de Colombia y Paraguay, que tiene dos puntos, se medirá con Perú.\nEl Sudamericano Sub 17 Femenino de Palmira otorga cuatro pasajes al Mundial de la categoría, que se celebrará en Marruecos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de @laroja\n\n"},{"title":"Tres de cuatro imputados quedaron en prisión por asesinato de matrimonio en Graneros","link":"https://cooperativa.cl/noticias/pais/judicial/tres-de-cuatro-imputados-quedaron-en-prision-por-asesinato-de-matrimonio/2025-05-15/183153.html","published_date":"2025-05-15T23:01:00","summary":"El Juzgado de Garantía de Graneros envió a prisión preventiva a tres de los cuatro imputados que fueron formalizados esta jornada por el doble homicidio de Rodrigo González y Carolina Calleja, ocurrido en la comuna a mitades de marzo.\nDe acuerdo con Fiscalía, el día 12 de dicho mes las víctimas fueron asesinadas por la espalda por un grupo de siete delincuentes que irrumpió en el hogar donde vivían.\nPese a los hechos, uno de los formalizados quedó con arraigo nacional; resolución que fue apelada por la Fiscalía durante la audiencia.\n\"Estamos satisfechos con la prisión preventiva decretada respecto a tres imputados, pero, en cuanto al cuarto, vamos a apelar ante la Corte de Apelaciones de Rancagua. Apelamos verbalmente en la audiencia\", dijo el fiscal regional de O'Higgins, Aquiles Cubillos. \n\"Creemos que tenemos antecedentes sobre el cuarto imputado, que son suficientes para acreditar la prisión preventiva al igual que los otros tres. Estamos confiados de revertir esta situación\", añadió.\nDe acuerdo con el persecutor, al sujeto se le dictó el arraigo porque \"colabora con la investigación, pero esa colaboración viene a ratificar todos los elementos y antecedentes de la investigación que hemos expuesto en el tribunal\".\n\"Posicionamos a los cuatro sujetos en el sitio del suceso y respecto al imputado que no se ha decretado su situación, lo situamos en la ruta de travesía del vehículo en el lugar de ingreso y de salida que tuvieron los imputados para cometer el delito\", agregó Cubillos.\nEl relato de los hechos, según el Ministerio Público\nDe acuerdo con el ente persecutor, los cuatro imputados cometieron delitos de robo en lugar habitado cuando llegaron en automóvil al fundo Santa Teresa, desde donde se robaron una bebida y tres cervezas.\nPosteriormente, se les acusó de doble homicidio y asociación criminal. Para cometer los asesinatos, según Fiscalía, los sujetos cortaron el cerco perimetral de la valla metálica e ingresaron al patio posterior de la vivienda, donde se ubicaron en distintas posiciones. \nLa banda también está vinculada a una balacera ociurrida el 14 de abril, en la población Sagrada Familia. Por este hecho, los fiscales le imputaron el delito de disparos injustificados, entre otros ilícitos. "},{"title":"Ministros Jessica López y Jaime Pizarro visitaron las obras del nuevo estadio de la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/ministros-jessica-lopez-y-jaime-pizarro-visitaron-las-obras-del-nuevo/2025-05-15/184313.html","published_date":"2025-05-15T22:53:00","summary":""},{"title":"Espanyol activó el sistema de riego cuando FC Barcelona celebraba su nuevo título","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/espanyol-activo-el-sistema-de-riego-cuando-fc-barcelona-celebraba-su/2025-05-15/175626.html","published_date":"2025-05-15T22:09:00","summary":"Este jueves, Barcelona se coronó campeón de la liga española tras vencer por 2-0 de visita a Espanyol en la fecha 36 de la competencia y debido a la celebración de los \"blaugranas\" en el RCDE Stadium, los locales -y acérrimos rivales- activaron el sistema de riego para que los jugadores abandonaran la cancha.\nTras el triunfo obtenido por los dirigidos por Hansi Flick con goles de Lamine Yamal en el 53' y de Fermín López a los 90+5', los \"pericos\" activaron los aspersores de agua en el terreno de juego para impedir que su clásico rival festejara en su campo.\nAsimismo, los \"culés\" se quedan con el trofeo de la liga española a falta de dos fechas, sumando 85 unidades hasta el momento, siete más que Real Madrid.\n\n\n\n\n\n\n\nAnte lluvia de botellas, cientos de policías y aspersores.\n\n\nCampions. pic.twitter.com/tyUvbkoZJH\n— Jordi Cardero (@jordicardero) May 15, 2025"},{"title":"Myriam Hernández se sinceró sobre el Estallido Social: \"Era necesario\"","link":"https://cooperativa.cl/noticias/magazine/personajes/myriam-hernandez-se-sincero-sobre-el-estallido-social-era-necesario/2025-05-15/181413.html","published_date":"2025-05-15T22:00:00","summary":"La cantante Myriam Hernández compartió por primera vez sus opiniones acerca del Estallido Social.\nEn conversación con La Segunda, la voz de \"Herida\" reflexionó sobre las protestas que iniciaron en octubre del 2019, señalando que \"era necesario y se veía venir\".\n\"Había mucha gente que no se sentía escuchada ni respetada. Todo lo que ocurrió fue tremendo y terrible, pero creo que sí hubo un remezón a nivel de conciencia. Había mucha gente que no se sentía escuchada ni respetada\", aseguró.\nMyriam Hernández y su encuentro con Boric\nSi bien, la intérprete de música romántica estuvo casada por más de tres décadas con Jorge Saint-Jean, uno de los fundadores de Evópoli, la artista -que incluso se abanderó por la campaña de Joaquín Lavín en 1999- señaló respetar \"a mi país y al Presidente que sea\".\nEn este contexto, la Baladista de América habló sobre el presidente Gabriel Boric, con quien se reunió para el Día de la Mujer el pasado marzo, durante un acto en el que participó.\n\"Al inicio le decía 'Presidente', después le dije 'Presi' y ya sobre el escenario le dije 'Gabito'\", reconoció, definiendo al mandatario como \"encantador\".\n\"Me reveló que su mamá, cuando era chico, le había comprado dos casetes míos y que él se sabía 'a la pata' las canciones. En ese momento me dijo 'déjame darte un abrazo, estoy tan feliz de que estés acá' y le respondí que yo también estaba feliz de que me haya invitado, sobre todo por lo que significa la conmemoración del 8M\", relató."},{"title":"Barcelona venció en el derbi a Espanyol y se coronó campeón de La Liga de España","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-vencio-en-el-derbi-a-espanyol-y-se-corono-campeon-de-la-liga/2025-05-15/175707.html","published_date":"2025-05-15T21:54:00","summary":"FC Barcelona se coronó campeón de La Liga de España 2024-2025, tras vencer por 0-2 a Espanyol en el derbi catalán, en el marco de la antepenúltima fecha del torneo.\nEl duelo comenzó con una interrupción en los primeros minutos, debido a un atropello masivo en las inmediaciones del RCDE Stadium, aunque dicha situación no impidió que Barcelona pudiera desatar una fiesta en la casa de uno de sus clásicos rivales.\nEl desahogo para los azulgranas llegó de la mano de su principal figura, el joven Lamine Yamal, con un disparo al ángulo que encendió la confianza para tomar el título (53').\nFinalmente, en el tiempo agregado, Ferrán López desató la fiesta de Barcelona, que sumó 85 puntos, una distancia imposible de alcanzar para su escolta, Real Madrid, que tiene 78, faltando dos partidos (seis unidades) por disputar.\nEl equipo dirigido por el alemán Hansi Flick, además, firmó su doblete en la temporada española, ya también fue campeón de la Copa del Rey, venciendo a Real Madrid en la final en Sevilla.\nPara Barcelona, este título es el número 28 en la historia de La Liga, afirmándose como el segundo más ganador del torneo, a ocho de los 36 títulos que ostenta Real Madrid.\nEn la penúltima fecha, Barcelona podrá celebrar el título en casa, cuando reciba a Villarreal en Montjuic; y Espanyol, con 39 puntos en el 16° lugar, visitará a Osasuna.\n "},{"title":"Mineduc recibió propuesta de FAO para nueva Ley de Alimentación Escolar","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/mineduc-recibio-propuesta-de-fao-para-nueva-ley-de-alimentacion-escolar/2025-05-15/174512.html","published_date":"2025-05-15T21:49:00","summary":"El Ministerio de Educación y la Junta Nacional de Auxilio Escolar y Becas (Junaeb) recibieron esta mañana la propuesta de borrador del proyecto de Ley de Alimentación Escolar, entregado por Eve Crowly, representante en Chile de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO).\nEl borrador, que comenzó a gestarse en 2023 tras un acuerdo entre Junaeb y FAO, aborda aspectos como el acceso a alimentos saludables, la transparencia en el uso de recursos y la participación activa de la comunidad escolar, así como promueve la sostenibilidad ambiental y el fortalecimiento de la agricultura familiar campesina e indígena.\nSu propósito, señalaron las autoridades de Educación, es garantizar el acceso a alimentos saludables, sostenibles e inocuos para los casi dos millones de estudiantes que diariamente reciben raciones en los programas de alimentación escolar en el todo el país.\n\nEste borrador es resultado de la asesoría técnica y jurídica realizada por la FAO a #Junaeb y del proceso de participación llevado a cabo con estudiantes, manipuladoras de alimentos, empresas contratistas, la sociedad civil, funcionarios de Junaeb y otros servicios del Estado. pic.twitter.com/VOeP6EK5I2\n— Junaeb (@junaeb) May 15, 2025"},{"title":"Lula: \"Una persona como Pepe Mujica no se muere, sus ideas quedan\"","link":"https://cooperativa.cl/noticias/mundo/brasil/lula-una-persona-como-pepe-mujica-no-se-muere-sus-ideas-quedan/2025-05-15/162030.html","published_date":"2025-05-15T21:46:00","summary":"El presidente brasileño, Luiz Inácio Lula da Silva, asistió este jueves al velatorio de su amigo y exmandatario uruguayo José \"Pepe\" Mujica, fallecido este martes a las 89 años, y dijo que personas como él no mueren, sino que solo se va su cuerpo pero sus ideas quedan.\n\"Una persona como Mujica no muere. Se fue su cuerpo, pero plantó sus ideas todos estos años, con la generosidad de un hombre que estuvo 14 años en cárcel y que consiguió salir en libertad sin ningún odio a las personas que lo encerraron y lo torturaron\", señaló Lula en una declaración a la prensa tras despedirse del exmandatario uruguayo en su velatorio en el Palacio Legislativo de la capital uruguaya.\n\nComovido pelo amor do povo do Uruguai ao meu amigo Pepe Mujica, me despeço da pessoa mais extraordinária que já conheci.\n\n\nMe acompanham nessa despedida, além da @JanjaLula, o ministro @MarcioMacedoPT, o presidente do BNDES, Aloízio Mercadante, e os parlamentares @senadorhumberto,… pic.twitter.com/cAAgcnyMcM\n— Lula (@LulaOficial) May 15, 2025\nEl presidente brasileño reveló que, tras el fallecimiento de Mujica, se comunicó con su par uruguayo, Yamandú Orsi, para poder llegar al velatorio antes de que los restos de Pepe fueran cremados.\n\"Yo en mi vida conocí mucha gente, muchos políticos, mucha gente que quiero y que respeto, pero Pepe es una figura especial, una figura cariñosa, una figura que yo aprendí a respetar, a admirar y a seguir cada paso que Pepe daba desde que asumió la Presidencia de Uruguay\", agregó.\n\"Entonces no podía dejar de despedirme de él y de su esposa, que al igual que Pepe es una figura muy admirable\", explicó Lula.\nAdemás, se refirió a Mujica como \"un ser humano superior\", destacó su \"competencia política y su capacidad de hablar sobre todo con los jóvenes\" y como una de las personas que más respetó en su vida.\n\nMeu grande amigo Pepe, aqui seguiremos com os milhares de braços na luta por um mundo mais justo.\n\n\n📸 @ricardostuckert pic.twitter.com/7HrxgDbFjt\n— Lula (@LulaOficial) May 14, 2025\nLula: Mujica acompañará a papa Francisco\nEl líder progresista brasileño se refirió además a la reciente muerte del papa Francisco, a quien se refirió como otro \"ser humano muy especial\" y que dijo es ahora acompañado \"en el cielo\" por Mujica.\n\"Yo espero que los dos juntos, donde estén en el cielo, no nos dejen de cuidar y consigan bendiciones para que la humanidad sea mejor, para que la humanidad sea más fraternal, para que la humanidad sea más generosa y que la política pueda ser hecha de forma más digna, más respetable y más solidaria\", concluyó.\nLula llegó este jueves al Palacio Legislativo de Montevideo junto a su esposa, Rosângela da Silva, y fue recibido por su homólogo uruguayo, Yamandú Orsi.\nAdemás de despedirse de Mujica frente a su féretro, se fundió en un sentido abrazo con su viuda, la exvicepresidenta uruguaya Lucía Topolansky, y mantuvo un diálogo con el Presidente Gabriel Boric.\n\nEu e @JanjaLula estamos no Palácio Legislativo de Montevidéu, onde participamos da despedida do povo uruguaio – e de toda a América Latina – ao nosso querido José Pepe Mujica. \n\n\nQue a coragem, a simplicidade e o amor que marcaram sua vida sigam nos ajudando a trilhar o caminho… pic.twitter.com/FwUNaesQRL\n— Lula (@LulaOficial) May 15, 2025\nDurante una visita a Montevideo en diciembre pasado, el presidente brasileño visitó a Mujica en la chacra (pequeña finca) en la que residía y lo condecoró con la Orden Nacional do Cruzeiro do Sul, la más alta distinción que Brasil otorga a ciudadanos extranjeros.\nEntonces, en un emotivo encuentro, se refirió a Mujica como \"la persona más extraordinaria\" entre los presidentes con quienes convivió.\nLa amistad entre ambos trascendió las afinidades políticas y se extendió durante años."},{"title":"\"Proceso directo y constructivo\": Chile avanza en diálogo con EEUU por aranceles","link":"https://cooperativa.cl/noticias/economia/impuestos/proceso-directo-y-constructivo-chile-avanza-en-dialogo-con-eeuu-por/2025-05-15/171202.html","published_date":"2025-05-15T21:43:00","summary":"La subsecretaria de Relaciones Económicas Internacionales, Claudia Sanhueza, dijo este jueves que sostuvo una segunda reunión con el representante comercial de Estados Unidos (EE.UU.), Jamieson Greer, para abordar materias relativas a economía digital, seguridad económica y aranceles.\n\"Desde el primer encuentro, técnicos de la Subsecretaria de Relaciones Económicas Internacionales (Subrei) y del Representante Comercial de Estados Unidos (USTR, por sus siglas en inglés) han estado trabajando para definir los temas específicos que serán parte de las conversaciones que sostendremos ambos países en materias como economía digital, seguridad económica y barreras no arancelarias\", indicó en un comunicado.\nLa conversación, sostenida durante el encuentro de Representantes de Comercio del Foro de Cooperación Económica del Asia-Pacífico (APEC), en Corea del Sur, estuvo dedicada a los avances de la hoja de ruta conjunta, fijada en el primer encuentro del 16 de abril pasado en Washington, con el objetivo de fortalecer las relaciones bilaterales económicas-comerciales entre ambos países.\n\"Una de nuestras prioridades es avanzar en este proceso, a través de un diálogo directo y constructivo, en el marco de nuestro Acuerdo bilateral vigente\", añadió la diplomática chilena en referencia al Acuerdo de Libre Comercio que rige desde 2004.\nLa reunión se sostuvo después de que Chile entregase en mayo una carta formal de interés para iniciar un \"diálogo técnico\" con Estados Unidos sobre las materias abordadas en su primera conversación.\nEl presidente estadounidense, Donald Trump, anunció el pasado 2 de abril un arancel global del 10% a la gran mayoría de sus socios comerciales, incluido Chile, pero de momento el cobre, principal exportación del país austral, quedó exento del impuesto.\nEl Gobierno de Gabriel Boric busca que Chile se libre del arancel del 10%, como hicieron México y Canadá, debido a que el país suramericano tiene un Tratado de Libre Comercio con Estados Unidos desde hace más de dos décadas y la balanza comercial es favorable al gigante norteamericano.\nEstados Unidos es el segundo socio comercial de Chile, con un intercambio que alcanzó 31.636 millones de dólares al cierre de 2024 y un crecimiento promedio anual del 6,3% en los últimos seis años, según datos de la Subsecretaría de Relaciones Económicas Internacionales."},{"title":"FIFA recibió duras críticas en un Congreso marcado por el retraso de Infantino","link":"https://cooperativa.cl/noticias/deportes/futbol/fifa/fifa-recibio-duras-criticas-en-un-congreso-marcado-por-el-retraso-de/2025-05-15/173644.html","published_date":"2025-05-15T21:42:00","summary":"El Congreso de la FIFA celebrado este jueves en Asunción concluyó con una imagen de unidad, a pesar de la protesta protagonizada por varios delegados europeos debido al retraso en la llegada del presidente de la FIFA, Gianni Infantino, quien arribó con más de tres horas de demora tras una visita a Oriente Medio.\nEl evento, que debía comenzar a las 9:30 hora local, inició finalmente a las 12:47, lo que provocó la salida del recinto de representantes de la UEFA y de la CONCACAF en señal de protesta. Entre los ausentes se encontraban la presidenta de la FA de Inglaterra, Debbie Hewitt, y el presidente de la UEFA, Aleksander Ceferin, quienes abandonaron el Congreso tras la pausa del café.\nLa UEFA emitió un comunicado expresando su descontento por la alteración del programa, señalando que la modificación de los horarios para acomodar intereses políticos privados no sirve al fútbol y parece poner sus intereses en segundo plano.\nPor su parte, la presidenta de la Federación Noruega de Fútbol, Lise Klaveness, también se retiró del Congreso junto con varios colegas europeos, aunque el secretario general noruego permaneció para expresar apoyo a la propuesta de la Federación Palestina de Fútbol, que solicitó la suspensión de la Asociación Israelí de Fútbol por permitir que clubes de asentamientos ilegales participen en sus ligas.\nEl presidente de la FIFA se disculpó varias veces por el retraso, atribuyéndolo a problemas con su vuelo, y defendió la importancia de representar al fútbol en las reuniones en Oriente Medio. A pesar de las tensiones, el Congreso continuó con su agenda, destacando la reelección de Gianni Infantino por aclamación para un nuevo período de cuatro años al frente de la organización."}]}]}