{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Pensiones: Comisión de Trabajo abre plazo a indicaciones y votará la próxima semana","link":"http://www.df.cl/mercados/pensiones/comision-de-trabajo-del-senado-abre-plazo-para-indicaciones-a-la-reforma","published_date":"2025-01-08T23:30:00","summary":"El período para ingresarlas vence a mediodía del lunes y el proyecto se votaría hasta total despacho en dicha instancia, entre miércoles y jueves, para luego pasar a Hacienda y la Sala."},{"title":"\"Nefasto precedente\": Andes Iron denuncia ilegalidades y vicios en el rechazo del proyecto Dominga","link":"http://www.df.cl/empresas/mineria/nefasto-precedente-andes-iron-denuncia-ilegalidades-y-vicios-en-el","published_date":"2025-01-08T22:45:00","summary":"La compañía adelantó que ejercerá acciones legales para restablecer el Estado de Derecho de la iniciativa."},{"title":"Pensión Garantizada Universal subirá a $ 224 mil a partir del 1 de febrero por reajuste frente al IPC","link":"http://www.df.cl/mercados/pensiones/pension-garantizada-universal-subira-a-224-mil-a-partir-de-febrero-por","published_date":"2025-01-08T22:40:00","summary":"La Superintendencia de Pensiones informó que el nuevo monto de la PGU beneficiará a 2,4 millones de personas."},{"title":"Sparc, dueña de marcas de moda como Aeropostale, Forever 21 y Brooks Brothers, se fusiona con JCPenney","link":"http://www.df.cl/empresas/retail/sparc-duena-de-marcas-de-moda-como-aeropostale-forever-21-y-brooks","published_date":"2025-01-08T22:35:00","summary":"La nueva compañía, llamada Catalyst Brands, contará con ingresos por alrededor de US$ 9 mil millones, además de 1.800 tiendas, 60 mil empleados y US$ 1.000 millones en liquidez."},{"title":"Comité de Ministros otra vez rechaza Dominga y empresa acusa “nefasto precedente, nunca visto en Chile”","link":"http://www.df.cl/empresas/mineria/comite-de-ministros-rechaza-por-tercera-vez-el-proyecto-dominga","published_date":"2025-01-08T21:55:00","summary":"Por tercera vez la instancia dijo “no” al proyecto minero. En Andes Iron aseguran que la resolución es “ilegal e inconstitucional” y apuestan al Primer Tribunal Ambiental de Antofagasta y Corte Suprema."},{"title":"Wall Street cierra con un tímido avance y el IPSA cae en Chile tras una sesión marcada por la incertidumbre sobre las tasas","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-retoma-las-caidas-a-medida-que-suben-tasas-de-mercado-y-en","published_date":"2025-01-08T21:25:00","summary":"El rendimiento del Treasury a 20 años superó 5% hoy por primera vez desde 2023, impulsado por la preocupación sobre las presiones inflacionarias en un gobierno de Trump. Una exitosa subasta de títulos a 30 años trajo cierto alivio en la tarde."},{"title":"Ante empresarios, partidos políticos coinciden en la necesidad de avanzar en un acuerdo para aumentar el crecimiento de la economía","link":"http://www.df.cl/economia-y-politica/pais/ante-empresarios-partidos-politicos-concuerdan-en-la-necesidad-de","published_date":"2025-01-08T21:10:00","summary":"Los timoneles de RN, UDI, PS, Frente Amplio y Republicanos, compartieron su visión de cómo hacer que el país se reactive económicamente."},{"title":"Hershey pide autorización para adquirir gigantesco suministro de cacao, nueve veces mayor a lo permitido por el mercado","link":"http://www.df.cl/internacional/economia/fabricante-de-chocolates-mas-grande-de-eeuu-solicita-permiso-a-regulador","published_date":"2025-01-08T21:00:00","summary":"El mayor fabricante de chocolate de EEUU busca comprar más de 90 mil toneladas métricas de cacao, equivalente a 5 mil contenedores de tamaño estándar, para cubrirse ante la creciente escasez del commodity agrícola."},{"title":"Minutas de la Fed revelan que varios consejeros apoyaron frenar los recortes de tasa en la reunión de diciembre","link":"http://www.df.cl/internacional/economia/minutas-de-la-fed-muestran-que-muchos-miembros-del-comite-eran","published_date":"2025-01-08T20:15:00","summary":"Según las actas publicadas este miércoles, entre las principales preocupaciones de las autoridades monetarias están el repunte de la inflación, la fortaleza del gasto y la reducción de los riesgos a la baja en las perspectivas del mercado laboral y la actividad económica."},{"title":"Ministra Fernández descarta renunciar y asegura que no recibió “ningún peso” en fallida venta de casa de exPresidente Allende","link":"http://www.df.cl/economia-y-politica/politica/ministra-fernandez-descarta-renunciar-y-asegura-que-no-recibio-ningun","published_date":"2025-01-08T19:24:00","summary":"La titular de Defensa explicó que “siendo ministra no podía estar en el proceso, por eso se hace un patrocinio, un mandato a un abogado, yo nunca participé de reuniones”."},{"title":"Codelco recurre al mercado de deuda para financiar inversión récord y mantener estatus de líder global","link":"http://www.df.cl/empresas/mineria/codelco-recurre-al-mercado-de-deuda-para-financiar-inversion-record-y","published_date":"2025-01-08T19:20:00","summary":"La minera está ofreciendo dos tramos de referencia de unos US$ 750 millones cada uno, uno con vencimiento a 10 años y el otro a 30 años, para renovar sus antiguas operaciones en Chile tras décadas de falta de inversión."},{"title":"Dólar cierra a la baja y cae a niveles en torno a $1.002 tras fuerte alza del cobre y baja del IPC en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-rgphx","published_date":"2025-01-08T19:10:00","summary":"A nivel externo, la divisa subió impulsada por versiones de que el presidente electo de EEUU evalúa declarar emergencia económica para aprobar alza de aranceles."},{"title":"Las experiencias inmersivas de realidad virtual que trae el Congreso Futuro 2025","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-experiencias-inmersivas-de-realidad-virtual-que-trae-el-congreso","published_date":"2025-01-08T18:33:00","summary":"El evento contará con una sala especial donde los asistentes podrán visitar exposiciones que recrean escenarios virtuales, entre ellos, un mina subterránea, edificios históricos, hasta un taller de mecánica, realizadas por startups e instituciones de educación superior."},{"title":"Ad portas de la votación de Dominga: exministro Andrade solicita dejar sin efecto citación del Comité de Ministros","link":"http://www.df.cl/empresas/mineria/ad-portas-de-la-votacion-de-dominga-exministro-andrade-solicita-dejar","published_date":"2025-01-08T18:33:00","summary":"Ante la negativa del Tribunal Ambiental de extender el plazo de los 15 días ordenados para volver a votar el proyecto, el ex presidente del PS expuso que \"cualquier decisión del Comité de Ministros es nula\"."},{"title":"Medios de pago: Transacciones bancarias en Chile suben 7,8% en doce meses y alcanzan los US$ 195 mil millones","link":"http://www.df.cl/mercados/banca-fintech/medios-de-pago-transacciones-bancarias-en-chile-suben-7-8-en-doce","published_date":"2025-01-08T18:18:00","summary":"Según la Abif, esta expansión ha estado determinada de manera importante por el aumento en el monto transado a través de transferencias electrónicas de fondos, que han aumentado en 16,9%."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rgphx","published_date":"2025-01-08T18:00:00","summary":"Sorpresiva caída del IPC en diciembre + La arenga de Eduardo Frei + El dólar baja en sesión volátil"},{"title":"Sonami pone paños fríos a descubrimiento de 20 millones de toneladas de cobre en China: \"No representa un riesgo para Chile\"","link":"http://www.df.cl/empresas/mineria/sonami-pone-panos-frios-a-descubrimiento-de-20-millones-de-toneladas-de","published_date":"2025-01-08T16:01:00","summary":"El gerente de estudios del gremio minero nacional se refirió al impacto que podría generar el hallazgo en el altiplato tibetano."},{"title":"Un pacto de desarrollo para Chile: la propuesta que unió a Briones y Landerretche para retomar el crecimiento y dejar atrás la \"mediocridad estructural\"","link":"http://www.df.cl/economia-y-politica/macro/un-pacto-de-desarrollo-para-chile-la-propuesta-de-briones-y","published_date":"2025-01-08T15:54:00","summary":"En el planteamiento, que incluye crear un consejo permanente, modificar impuestos, la educación y los permisos para aprobar inversiones, participaron además Andrea Butelmann y Raphael Bergoeing."},{"title":"Empresas privadas en EEUU agregaron 122 mil nuevos empleos en diciembre, la menor cifra en cuatro meses","link":"http://www.df.cl/internacional/economia/numero-de-empleos-en-el-sector-privado-de-eeuu-suman-122-mil-en","published_date":"2025-01-08T15:05:00","summary":"Las proyecciones apuntaban a 146 mil nuevas plazas. También se desaceleró el ritmo de crecimiento de los salarios."},{"title":"En 2024, Hacienda vendió US$ 6.800 millones en dólares en el mercado local, casi la mitad que en el 2023","link":"http://www.df.cl/economia-y-politica/macro/en-2024-hacienda-vendious-6-800-millones-en-dolares-en-el-mercado","published_date":"2025-01-08T15:00:00","summary":"¿Y en 2025? El monto sería similar al del 2024, buscando financiar el creciente gasto público, anticipa un informe elaborado por Itaú."},{"title":"Canciller y posible solución a problemas de pasaportes con Visa Waiver: \"No me atrevo a dar una fecha específica porque eso corresponde a autoridades de EEUU\"","link":"http://www.df.cl/economia-y-politica/gobierno/canciller-y-posible-solucion-a-problemas-de-pasaportes-con-visa-waiver","published_date":"2025-01-08T14:38:00","summary":"Durante una entrevista radial, Alberto van Klaveren instó a no anticiparse al futuro del programa que autoriza la entrada de chilenos a Estados Unidos cuando Donald Trump asuma su segundo mandato."},{"title":"Trump estudia declarar emergencia económica nacional en EEUU para lograr su objetivo de elevar los aranceles","link":"http://www.df.cl/internacional/economia/trump-estudia-declarar-emergencia-economica-nacional-para-nuevo-programa","published_date":"2025-01-08T14:35:00","summary":"Fuentes citadas por CNN aseguran que el equipo del mandatario ha discutido la posibilidad de aplicar la Ley de Poderes de Emergencia Económica Internacional, que autoriza a un presidente a gestionar las importaciones."},{"title":"Multitiendas Corona presenta propuesta de reorganización: considera inyección de recursos y plazo de gracia para pagar deudas","link":"http://www.df.cl/empresas/retail/multitiendas-corona-presenta-propuesta-de-reorganizacion-considera","published_date":"2025-01-08T14:12:00","summary":"El plan, que debe ser visado por los acreedores, contempla también que los socios de la multitienda no podrán realizar reparto de utilidades durante la vigencia del acuerdo de reestructuración judicial."},{"title":"Formalización de Luis Hermosilla por Parque Capital: defensa niega tráfico de influencias","link":"http://www.df.cl/mercados/banca-fintech/formalizacion-de-luis-hermosilla-por-parque-capital-defensa-niega","published_date":"2025-01-08T14:01:00","summary":"En la antesala de la audiencia, el fiscal de la causa aseguró que tienen la convicción de la participación del imputado en el delito, aunque adelantó que no discutirán cautelares por ya encontrarse en prisión preventiva."},{"title":"Canciller y fin de la misión diplomática de Chile en Caracas: \"Las circunstancias no evolucionaron como esperábamos\"","link":"http://www.df.cl/internacional/politica/canciller-y-fin-de-la-mision-diplomatica-de-chile-en-caracas-las","published_date":"2025-01-08T13:56:00","summary":"Durante una entrevista radial, Alberto van Klaveren también explicó las razones para poner fin a la misión del embajador, Jaime Gazmuri."},{"title":"La arenga de Eduardo Frei ante empresarios: “No podemos seguir con un crecimiento de 2%, eso es mediocre”","link":"http://www.df.cl/economia-y-politica/macro/la-arenga-de-eduardo-frei-ante-empresarios-no-podemos-seguir-con-un","published_date":"2025-01-08T13:55:00","summary":"El exmandatario sostuvo que “durante 25 años crecimos sobre el 5% y nos sobraba la plata, pagamos la deuda externa. No podemos seguir pensando en crecer poco. Me rebelo, porque ya lo hemos hecho y este país lo puede volver a hacer”."},{"title":"Dólar sobre los $1.000 en la partida del 2025: los activos ganadores y perdedores en el mercado chileno","link":"http://www.df.cl/mercados/divisas/dolar-sobre-los-1-000-los-activos-ganadores-y-perdedores-en-el-mercado","published_date":"2025-01-08T13:39:00","summary":"La minería y la agricultura se perfilan como las principales beneficiadas por el alza del tipo de cambio, mientras que el retail y el sector inmobiliario podrían enfrentar una reducción de sus márgenes."},{"title":"Anthropic en conversaciones para recaudar fondos a una valorización de US$ 60 mil millones","link":"http://www.df.cl/df-lab/mundo/anthropic-en-conversaciones-para-recaudar-fondos-a-una-valorizacion-de","published_date":"2025-01-08T13:29:00","summary":"La rival de OpenAI está en conversaciones avanzadas para recaudar $2.000 millones y Lightspeed Venture Partners lideraría la ronda."},{"title":"Incendios arrasan el acomodado barrio de Los Ángeles donde viven estrellas como Tom Hanks y James Woods","link":"http://www.df.cl/internacional/ft/incendios-arrasan-el-acomodado-barrio-de-los-angeles-donde-viven","published_date":"2025-01-08T13:16:00","summary":"Más de 1.000 hectáreas se habían quemado en las colinas alrededor de Palisades, una próspera comunidad costera con algunas de las propiedades más caras de Estados Unidos."},{"title":"GPS compra proptech de análisis inmobiliario para robustecer su área de investigación y estudios","link":"http://www.df.cl/df-lab/tech-negocios/gps-entra-al-mercado-proptech-con-compra-de-plataforma-de-analisis","published_date":"2025-01-08T13:15:00","summary":"La empresa de servicios y consultoría inmobiliaria adquirió Inciti, una plataforma que integra información del mercado- lo que les permitirá elaborar análisis y reportes más completos."},{"title":"Galilea (RN) y pensiones: “Lo que se pueda acordar debiera estar medianamente claro a más tardar la próxima semana”","link":"http://www.df.cl/mercados/pensiones/galilea-rn-y-pensiones-lo-que-se-pueda-acordar-debiera-estar","published_date":"2025-01-08T13:00:00","summary":"El senador y presidente de Renovación Nacional, quien forma parte de las negociaciones con el Gobierno, aseguró que \"hoy no hay ningún acuerdo\" en la totalidad de la reforma."},{"title":"AES Chile adquiere planta fotovoltaica de Sonnedix en la Región de Tarapacá","link":"http://www.df.cl/empresas/energia/aes-chile-adquiere-planta-fotovoltaica-de-sonnedix-en-la-region-de-tarapaca","published_date":"2025-01-08T12:49:00","summary":"Se trata del parque solar Atacama, central de 171 MWp, donde en forma adyacente se construirá un sistema de almacenamiento de energía con baterías."},{"title":"Marcel destaca cifras del último IPC del 2024 y anticipa que se acerca el fin del período de alzas de las tarifas eléctricas","link":"http://www.df.cl/economia-y-politica/macro/marcel-enfatiza-que-chile-puede-retomar-un-mayor-crecimiento-y-que-un","published_date":"2025-01-08T12:45:00","summary":"Ante empresarios en Icare, el ministro de Hacienda enumeró las medidas que está empujando el Ejecutivo para impulsar una mayor actividad, enfatizando la reforma al sistema de permisos."},{"title":"IPC de diciembre sorprende con una caída y la inflación anual en 2024 sube a 4,5%","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-diciembre-sorprende-con-una-caida-y-la-inflacion-anual-en-2024","published_date":"2025-01-08T11:00:00","summary":"El Índice de Precios al Consumidor descendió 0,2% en el último mes del año. Destacaron las disminuciones de alimentos y bebidas no alcohólicas y de equipamiento y mantención del hogar, indicó el INE."},{"title":"Wall Street se sacude la incertidumbre a espera de minutas, mientras Trump amenaza a aliados y no aliados","link":"http://www.df.cl/primer-click/wall-street-se-sacude-la-incertidumbre-a-espera-de-minutas-mientras","published_date":"2025-01-08T10:30:00","summary":"El dólar retoma su rally. Trump agrava la incertidumbre."},{"title":"América Latina 2025: comienzo de la reconfiguración política","link":"http://www.df.cl/america-latina-2025-comienzo-de-la-reconfiguracion-politica","published_date":"2025-01-08T07:00:00","summary":""},{"title":"Retroceso en profundidad financiera","link":"http://www.df.cl/retroceso-en-profundidad-financiera","published_date":"2025-01-08T07:00:00","summary":""},{"title":"2024, el peor año en la historia del Poder Judicial","link":"http://www.df.cl/2024-el-peor-ano-en-la-historia-del-poder-judicial","published_date":"2025-01-08T07:00:00","summary":"José Miguel Aldunate, Director de Estudios del Observatorio Judicial"},{"title":"Costos de una compra fallida","link":"http://www.df.cl/costos-de-una-compra-fallida","published_date":"2025-01-08T07:00:00","summary":""},{"title":"El valor social de la minería","link":"http://www.df.cl/el-valor-social-de-la-mineria","published_date":"2025-01-08T07:00:00","summary":""},{"title":"Casa a precio justo","link":"http://www.df.cl/casa-a-precio-justo","published_date":"2025-01-08T07:00:00","summary":""},{"title":"Brecha habitacional","link":"http://www.df.cl/brecha-habitacional","published_date":"2025-01-08T07:00:00","summary":""},{"title":"Mitos sobre los PMGD","link":"http://www.df.cl/mitos-sobre-los-pmgd","published_date":"2025-01-08T07:00:00","summary":""},{"title":"Nocivo impacto ambiental de Expo Cachagua","link":"http://www.df.cl/nocivo-impacto-ambiental-de-expo-cachagua","published_date":"2025-01-08T07:00:00","summary":""},{"title":"Economía 2025, ¿cómo mejorar las cifras?","link":"http://www.df.cl/opinion/cartas/economia-2025-como-mejorar-las-cifras","published_date":"2025-01-08T07:00:00","summary":""},{"title":"Extensión de patentes comerciales y agilizar viviendas sociales son parte de 21 medidas que lanzó el Gobierno para destrabar PIB e inversión","link":"http://www.df.cl/economia-y-politica/extension-de-patentes-comerciales-y-agilizar-viviendas-sociales-son","published_date":"2025-01-08T07:00:00","summary":"El proyecto misceláneo incluye materias tan diversas como plazos para diseñar planes medioambientales y compensaciones para usuarios que sufrieron cortes de agua potable, por ejemplo."},{"title":"Las horas clave en la búsqueda de un acuerdo por pensiones entre Gobierno y oposición","link":"http://www.df.cl/mercados/pensiones/las-horas-clave-en-la-busqueda-de-un-acuerdo-por-pensiones-entre","published_date":"2025-01-08T07:00:00","summary":"La derecha insiste en que las negociaciones apuntan a que el 6% vaya a cuentas individuales. Mientras, el bono tabla sería un mecanismo aparte."},{"title":"Pardow enfrenta tensa sesión con diputados de la comisión de Hacienda por proyecto de subsidio eléctrico","link":"http://www.df.cl/empresas/energia/pardow-enfrenta-tensa-sesion-con-diputados-de-la-comision-de-hacienda","published_date":"2025-01-08T07:00:00","summary":"Ministro de Energía aseguró que la iniciativa “solamente es resistido por un sector (...) pequeño, pero organizado”. Hoy se votaría el texto."},{"title":"Los escenarios para Dominga en su tercer paso ante el Comité de Ministros","link":"http://www.df.cl/los-escenarios-para-dominga-en-su-tercer-paso-ante-el-comite-de-ministros","published_date":"2025-01-08T07:00:00","summary":"La iniciativa será revisada por seis subrogantes a las 16:00 hrs. Tanto una aprobación como un rechazo no significarían el fin de la trama que ya acumula 11 años."},{"title":"21 obras inmobiliarias en Iquique se encuentran en riesgo debido a irregularidades en sus permisos","link":"http://www.df.cl/empresas/construccion/21-obras-inmobiliarias-en-iquique-se-encuentran-en-riesgo-debido-a","published_date":"2025-01-08T07:00:00","summary":"Un dictamen de Contraloría obliga a la DOM de Iquique a anular algunos permisos de edificación por no considerar áreas inundables por maremotos o tsunamis."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“La Mutante”, el estreno de la cinta chilena que narra la soledad de una mujer durante su embarazo","link":"https://www.theclinic.cl/2025/01/08/la-mutante-el-estreno-de-la-cinta-chilena-que-narra-la-soledad-de-una-mujer-durante-su-embarazo/","published_date":"2025-01-08T22:08:16","summary":"Cámara en mano, la directora nacional Costanza Tejo registra el proceso de su embarazo desde una perspectiva punk y cuestionando lo establecido para las mujeres chilenas. El íntimo documental aborda la maternidad desde la mirada de una mujer joven que reflexiona sobre las estructuras laborales y las barreras que enfrenta en una sociedad machista.\nThe post “La Mutante”, el estreno de la cinta chilena que narra la soledad de una mujer durante su embarazo appeared first on The Clinic."},{"title":"Salud mental en la PAES: 73% de los estudiantes que dieron la prueba se sintió abrumado y 67% identificó una presión familiar muy alta","link":"https://www.theclinic.cl/2025/01/08/salud-mental-en-la-paes-73-de-los-estudiantes-que-dieron-la-prueba-se-sintio-abrumado-y-67-identifico-una-presion-familiar-muy-alta/","published_date":"2025-01-08T22:03:27","summary":"El estudio \"La otra PAES\", realizado por la plataforma Mindy, investigó la salud mental de estudiantes que rindieron la prueba, y constató que un alto porcentaje de las personas sufrió síntomas como ansiedad constante o insomnio antes de dar la PAES.\nThe post Salud mental en la PAES: 73% de los estudiantes que dieron la prueba se sintió abrumado y 67% identificó una presión familiar muy alta appeared first on The Clinic."},{"title":"Erradican a ambulantes del Congreso con vallas papales: la acción que marcó el primer paso del plan de seguridad que busca mejorar la cara de Valparaíso","link":"https://www.theclinic.cl/2025/01/08/carabineros-instala-vallas-papales-a-las-afueras-del-congreso-de-valparaiso/","published_date":"2025-01-08T21:39:39","summary":"Esta mañana, el edificio parlamentario amaneció rodeado de vallas papales. Su objetivo es claro: alejar el comercio ambulante de las instalaciones y mantener el orden en el corazón de Valparaíso\nThe post Erradican a ambulantes del Congreso con vallas papales: la acción que marcó el primer paso del plan de seguridad que busca mejorar la cara de Valparaíso appeared first on The Clinic."},{"title":"Corte Suprema rechaza recurso de abogado Samuel Donoso que buscaba eliminar reportaje sobre sus chats con Hermosilla","link":"https://www.theclinic.cl/2025/01/08/corte-suprema-rechaza-recurso-de-abogado-samuel-donoso-que-buscaba-eliminar-reportaje-sobre-sus-chats-con-hermosilla/","published_date":"2025-01-08T20:32:48","summary":"A mediados de noviembre Samuel Donoso –abogado del exministro del Interior, Andrés Chadwick– presentó un recurso de protección solicitando a la justicia la eliminación del reportaje de The Clinic donde se revelaron sus chats con el penalista Luis Hermosilla y el también abogado Gabriel Zaliasnik. La Corte de Santiago declaró inadmisible el recurso, misma decisión que tomó la Corte Suprema el 30 de diciembre recién pasado.\nThe post Corte Suprema rechaza recurso de abogado Samuel Donoso que buscaba eliminar reportaje sobre sus chats con Hermosilla appeared first on The Clinic."},{"title":"Maya Fernández se defiende tras fallida compra de casa de Allende y descarta renunciar: “Nunca ha habido traspaso de recursos, eso no ocurrió”","link":"https://www.theclinic.cl/2025/01/08/maya-fernandez-se-defiende-tras-fallida-compra-de-casa-de-allende-y-descarta-renunciar-nunca-ha-habido-traspaso-de-recursos-eso-no-ocurrio/","published_date":"2025-01-08T20:10:30","summary":"La titular de Defensa se escudó en que el proceso nunca se dio por concluido. \"Por tanto, no se adquirió la vivienda, con lo cual no hubo traspaso de ella. Pero, sobre todo, quiero ser enfática en que nunca ha habido traspaso de recursos, eso no ocurrió\", dijo la ministra, a la cual la oposición le ha pedido dejar el cargo. \nThe post Maya Fernández se defiende tras fallida compra de casa de Allende y descarta renunciar: “Nunca ha habido traspaso de recursos, eso no ocurrió” appeared first on The Clinic."},{"title":"Esposado y acusando que “el Ministerio Público miente”: así fue la formalización de Luis Hermosilla en la que rechazaron su solicitud de sobreseimiento","link":"https://www.theclinic.cl/2025/01/08/esposado-y-acusando-que-el-ministerio-publico-miente-asi-fue-la-formalizacion-de-luis-hermosilla-en-la-que-rechazaron-su-solicitud-de-sobreseimiento/","published_date":"2025-01-08T17:59:08","summary":"En la audiencia de formalización por tráfico de influencia, el 4° Juzgado de Garantía de Santiago rechazó la solicitud de sobreseimiento realizada por la defensa de Luis Hermosilla, por lo que el abogado permanecerá en prisión preventiva. Su defensa, su hermano Juan Pablo Hermosilla, manifestó sus críticas al comportamiento de la fiscalía, y Luis Hermosilla acusó al Ministerio Público de mentir.\nThe post Esposado y acusando que “el Ministerio Público miente”: así fue la formalización de Luis Hermosilla en la que rechazaron su solicitud de sobreseimiento appeared first on The Clinic."},{"title":"Un radiólogo, el doctor de Luis Miguel y un importador de plátanos: el variado grupo de empresarios que busca comprar CLC","link":"https://www.theclinic.cl/2025/01/08/un-radiologo-el-doctor-de-luis-miguel-y-un-importador-de-platanos-el-variado-grupo-de-empresarios-que-busca-comprar-clc/","published_date":"2025-01-08T17:07:38","summary":"En medio de la crisis que enfrenta Clínica Las Condes (CLC), esta semana se supo que el conglomerado Kumey SpA, formado recientemente en Chile por el médico e inversionista chileno José Antonio Valero y el grupo Waypa SpA presentó una oferta de US$60 millones para comprar el recinto. \nThe post Un radiólogo, el doctor de Luis Miguel y un importador de plátanos: el variado grupo de empresarios que busca comprar CLC appeared first on The Clinic."},{"title":"Partido Republicano proclamará esta tarde a  Kast como su abanderado para La Moneda y buscan recuperar terreno en carrera presidencial","link":"https://www.theclinic.cl/2025/01/08/partido-republicano-proclamara-esta-tarde-a-kast-como-su-abanderado-para-la-moneda-y-buscan-recuperar-terreno-en-carrera-presidencial/","published_date":"2025-01-08T16:51:42","summary":"La comisión política y un cabido general nominará esta tarde a José Antonio Kast como su candidato, lo que se sellará el próximo 23 de enero con un acto especial. En las instancias se argumentará por qué lo mejor es ir directo a primera vuelta y no sumarse a unas primarias de la oposición. La definición se dará en un mes con distintos hitos para Evelyn Matthei, que se espera que reciba respaldos de los partidos de Chile Vamos, y ante la intención republicana de que Kast recupere terreno de cara a las elecciones de noviembre. \nThe post Partido Republicano proclamará esta tarde a  Kast como su abanderado para La Moneda y buscan recuperar terreno en carrera presidencial appeared first on The Clinic."},{"title":"Diputado Mulet defiende proyecto para eliminar multas del TAG y responde a concesionarias: “Están acostumbrados a corromper el sistema público”","link":"https://www.theclinic.cl/2025/01/08/diputado-mulet-defiende-proyecto-para-eliminar-multas-del-tag-y-responde-a-concesionarias-estan-acostumbrados-a-corromper-el-sistema-publico/","published_date":"2025-01-08T15:55:16","summary":"El parlamentario respondió a los cuestionamientos del presidente de Copsa, Leonardo Daneri, quien advirtió que de avanzar la iniciativa le pondría fin a la industria de las concesionarias en Chile. Si bien descartó que su iniciativa termine con este sistema, enfatiza en que \"es una discusión que hay que dar\".\nThe post Diputado Mulet defiende proyecto para eliminar multas del TAG y responde a concesionarias: “Están acostumbrados a corromper el sistema público” appeared first on The Clinic."},{"title":"No solo la fallida compra de la casa de Allende: el historial de desprolijidades jurídicas de la administración Boric","link":"https://www.theclinic.cl/2025/01/08/no-solo-la-fallida-compra-de-la-casa-de-allende-el-historial-de-desprolijidades-juridicas-de-la-administracion-boric/","published_date":"2025-01-08T15:37:27","summary":"A la decisión de comprar la casa del exmandatario para transformarla en un museo, que se vio impedida ante las ganancias que obtendría la ministra Maya Fernández y la senadora Isabel Allende, impedidas de celebrar contratos con el Estado, el Gobierno sumó un episodio más a desprolijidades durante sus casi tres años de gestión. Allí también aparecen \"desprolijidades\" en la entrega de indultos presidenciales o en el beneficio de las pensiones de gracia, como también no advertir que ministros debían inhabilitarse a la hora de manifestar sus votos para el proyecto minero Dominga. El Caso Monsalve también trajo una serie de complicaciones que comprometieron al propio jefe de Estado. \nThe post No solo la fallida compra de la casa de Allende: el historial de desprolijidades jurídicas de la administración Boric appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La presentación de la camiseta modelo 2025 de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-presentacion-de-la-camiseta-modelo-2025-de-colo-colo/2025-01-08/210637.html","published_date":"2025-01-09T00:08:00","summary":""},{"title":"Gobierno reactivó obras en el Parque Barón de Valparaíso","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gobierno-reactivo-obras-en-el-parque-baron-de-valparaiso/2025-01-08/210716.html","published_date":"2025-01-09T00:05:00","summary":"Este miércoles se reactivaron las obras del Parque Barón en Valparaíso, con una inversión superior a los 23 mil millones de pesos, que busca reactivar el borde costero de la comuna.\nEl ministro de Vivienda, Carlos Montes, sostuvo que \"cualquiera que conoce esta ciudad se da cuenta de la importancia que tiene esto para darle más vitalidad, de distinto tipo, pero especialmente en el encuentro entre las personas, de identidad de las personas y de revitalizar espacios. La inversión es larga, pero es por etapas. Ahora vamos a partir y a fines de este año esperamos entregar, por lo menos, una zona acá adelante, para que las generaciones la sientan muy propia desde el comienzo\".\nEn términos de accesibilidad, el Parque Barón se conectará al borde costero a través del Paseo Wheelwright y a la trama urbana de Valparaíso mediante dos accesos soterrados que cruzarán la línea férrea, emplazados en los ejes de Avenida Argentina y Francia.\nCarolina Tohá, ministra del Interior, aseguró que el borde costero ha sido \"esquivo de recuperar, ha costado tanto construir acuerdos, compatibilizar el carácter patrimonial que tiene todo este territorio y aquí se logró. Estamos a punto de empezar a ver ya las obras en ejecución, con resguardo de lo que había aquí, con resguardo de la actividad portuaria que es vital para la economía de la ciudad, con resguardo de la expectativa de los vecinos de que aquí hay un espacio público y no simplemente un área de negocio y con resguardo de las actividades económicas que aquí se han desarrollado históricamente\".\n\n\"La inversión más grande de Valparaíso\": Gobierno reactivó obras del Parque Barón #CooperativaContigo https://t.co/VQI8YLab5O pic.twitter.com/eQhNOJai1C\n— Cooperativa (@Cooperativa) January 8, 2025\n\"Este es un proyecto que hemos esperado tanto, que estar acá, sintiendo el mar, viendo Valparaíso desde esta perspectiva, se siente como la reivindicación del borde costero, que nos pertenece a todos los porteños y porteñas. Un espacio de esta cantidad de metros y la proyección que vamos a tener dedicada al deporte, a la cultura y a la recuperación de espacios públicos, por supuesto que es algo que hay que celebrar\", destacó la alcaldesa Camila Nieto.\nEl parque está emplazado en el nudo Barón, a la altura de la avenida Argentina, en el sector contiguo a la estación del Metro y al Muelle Barón. Tiene una extensión de 11 hectáreas y en su centro se ubica la bodega Simón Bolívar, un inmueble de conservación histórica de 12 mil metros cuadrados y 400 metros de largo."},{"title":"Familia de defensora ambiental mapuche desaparecida pide al Gobierno acelerar investigación","link":"https://cooperativa.cl/noticias/pais/medioambiente/familia-de-defensora-ambiental-mapuche-desaparecida-pide-al-gobierno/2025-01-08/203912.html","published_date":"2025-01-08T23:46:00","summary":"Justo a dos meses de la desaparición de la dirigente ambiental mapuche Julia Chuñil Catricura, la familia convocó a una manifestación en el frontis del Palacio de La Moneda para pedir celeridad en la búsqueda de la mujer.\nFamiliares señalaron que a Chuñil se le perdió el rastro el pasado 8 de noviembre en el sector de Los Ciruelos de la comuna de Máfil, Región de los Ríos, luego de recibir numerosas amenazas de muerte -desde el 2018- por su trabajo en la defensa del bosque nativo.\nLa situación fue abordada por el Presidente Gabriel Boric en diciembre del año pasado, cuando expresó su preocupación y destacó que el Estado está comprometido con su búsqueda.\nDado el fracaso en encontrar a la dirigente tras dos meses de operativos, la familia presentó una querella contra quienes resulten responsables de su desaparición, presumiendo que esta podría involucrar a terceros, más allá de una presunta desgracia.\n\"Nosotros como familia no sabemos nada de mi madre\", afirmó Pablo San Martín –hijo de Julia Chuñil- desde el frontis de La Moneda. Asimismo, agradeció a todas las personas que llegaron a la convocatoria.\n\"Algunos no saben el sufrimiento que tenemos como familia. Es un dolor muy grande llegar al sur y no encontrar a mi madre, no saber dónde está, cómo está, si está viva o muerta\", declaró.\nAsimismo, explicó que \"nosotros acá vinimos acá a hacerle un llamado al Gobierno para que nos ayude con la investigación porque nosotros allá estamos con una que no sabemos lo que pasa, no quieren darnos información de cómo va el caso\".\nFamiliares de Chuñil advirtieron que si al 20 de enero no obtenían más información del paradero de su madre, van a seguir presionando y harán públicas sus denuncias sobre a quién indican como sospechoso de la desaparición de su madre.\nPor su parte, las autoridades insisten a la comunidad respecto a si saben de algún rastro del paradero de la mujer, se los comuniquen.\nLa manifestación se realizó en normalidad, sin embargo, se realizó el desvío del tránsito en Miraflores y Mac Iver, precisó TransporteInforma RM.\n\nAhora (20:05) tránsito de Alameda al poniente, está desviado en Miraflores (tt. público) y Mac Iver (particulares), debido a personas en la calzada entre Morandé y Teatinos #Santiago pic.twitter.com/YO0IF3NUWK\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) January 8, 2025"},{"title":"La piel del centenario: Colo Colo presentó su camiseta 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-piel-del-centenario-colo-colo-presento-su-camiseta-2025/2025-01-08/202059.html","published_date":"2025-01-08T23:42:00","summary":"Con un acto en el Estadio Monumental, Colo Colo reveló de forma oficial su camiseta de local modelo 2025, con énfasis en la celebración y expectativas por el centenario del club.\n\"Este es un año muy especial para Colo Colo, la institución deportiva y social más grande del país. Esperamos que el año del centenario sea lleno de alegrías. Queremos que el país esté de fiesta\", señaló Aníbal Mosa, presidente de Blanco y Negro.\nA esas palabras se sumó el capitán Esteban Pavez. \"Todos tenemos que dar un poco más que el año pasado. Tenemos que ir en esa senda para que el centenario sea un gran año\".\nPor otro lado, Arturo Vidal señaló que \"ojalá este año sea mucho mejor que el anterior. Es un honor vestir esta camiseta. Espero que el equipo, de hombres y mujeres, ganen todo\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa Deportes (@cooperativadeportes)\n\n\n"},{"title":"Almirón y el caso Falcón: Ojalá \"Peluca\" se quede con nosotros, pero tenemos que profundizar el tema","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-y-el-caso-falcon-ojala-peluca-se-quede-con-nosotros-pero/2025-01-08/202426.html","published_date":"2025-01-08T23:22:00","summary":""},{"title":"Carlos Caszely y la ausencia de Falcón: Es una falta de respeto para el club","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/carlos-caszely-y-la-ausencia-de-falcon-es-una-falta-de-respeto-para-el/2025-01-08/200826.html","published_date":"2025-01-08T23:05:00","summary":"En el marco de la presentación de la camiseta 2025, Carlos Caszely criticó la ausencia de Maximiliano Falcón de la pretemporada de Colo Colo, con dardos ante la \"rebeldía\" del uruguayo.\n\"Él tiene contrato vigente, tendría que haberse presentado. Si tenía algún problema, tendría que haberlo expuesto estando en la concentración; porque si es que llega a volver, no va a estar con la preparación de sus compañeros\", expresó a TNT Sports.\n\"Yo creo que es una falta de respeto para los compañeros, para el cuerpo técnico y para el club en general\", sumó.\nLa leyenda alba remarcó: \"Colo Colo es más grande que todos nosotros juntos. Todos... Colo Colo es más grande que todos\".\nPor otro lado, Caszely señaló que el caso de Brayan Cortés \"es diferente, porque él terminaba contrato. Quiso buscar otras posibilidades y lo engrupieron que lo querían de Argentina, de Brasil, de España, de Australia... qué sé yo\".\n\"No le resultó y como dice el dicho, 'vuelve el perro arrepentido'. Es diferente, porque Falcón tiene contrato y Brayan terminaba (el suyo)\", finalizó.\n\n🗣⚽🏁 \"COLO COLO ES MÁS GRANDE QUE TODOS NOSOTROS JUNTOS\"\n\n\nCarlos Humberto Caszely, en diálogo con #TSTxTNTSports en la presentación de la nueva camiseta de #ColoColo para el centenario, le dejó un claro mensaje a Maximiliano Falcón.\n\n\nAdemás, se refirió al retorno de Brayan… pic.twitter.com/9xD9eqMlRx\n— TNT Sports Chile (@TNTSportsCL) January 8, 2025"},{"title":"Cristian Garin enfrenta a Hugo Dellien por un cupo en el cuadro principal del Abierto de Australia","link":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-enfrenta-a-hugo-dellien-por-un-cupo-en-el-cuadro/2025-01-08/200817.html","published_date":"2025-01-08T23:04:00","summary":"El chileno Cristian Garin, 151° en el ranking ATP, enfrenta este miércoles al boliviano Hugo Dellien (122°), en la fase final de la qualy del Abierto de Australia.\nEl ganador se meterá en el cuadro principal del primer Grand Slam de la temporada.\nSigue el resultado junto a Cooperativa.cl:\n\nCristian Garin (CHI) vs. Hugo Dellien (BOL). 21:00 horas\n"},{"title":"Stöhwing y ausencia de Falcón en la pretemporada: Es una irregularidad que no le hace bien al plantel","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/stohwing-y-ausencia-de-falcon-en-la-pretemporada-es-una-irregularidad/2025-01-08/201011.html","published_date":"2025-01-08T23:02:00","summary":""},{"title":"\"El proceso no fue bien llevado\", dijo Maya Fernández sobre la compraventa","link":"https://cooperativa.cl/noticias/pais/salvador-allende/el-proceso-no-fue-bien-llevado-dijo-maya-fernandez-sobre-la-compraventa/2025-01-08/185807.html","published_date":"2025-01-08T23:00:00","summary":"La ministra de Defensa, Maya Fernández (PS), volvió a referirse públicamente a la fallida compraventa de la casa de su abuelo, el derrocado presidente Salvador Allende (1970-1973), y enfatizó no haber \"recibido un peso\" del Estado por dicha operación.\nAntes de partir junto al Presidente Gabriel Boric a una gira por la Región del Biobío, la secretaria de Estado realizó una vocería desde las dependencias de su cartera, en la que admitió que existía una imposibilidad constitucional para que ella tomara parte del proceso.\nÉste fue paralizado y \"nunca hubo traspaso de recursos. Eso no ocurrió\", enfatizó Fernández.\n\"A manera personal, desde que murió mi madre y heredé lo que le correspondía a ella, con mi hermano, jamás he recibido un peso por esta casa. Quiero decirlo, es importante, tiene que ver con mi historia\", remarcó.\nLa secretaria de Estado señaló que ella estaba de acuerdo con la idea planteada por el Gobierno de convertir el inmueble en un museo, por lo que dio un mandato mediante patrocinio legal para que se avanzara en ese proceso.\n\"Siendo ministra de Defensa, yo no podía estar involucrada en el proceso. Por eso, se hace un patrocinio, un mandato a un abogado, quien llevó adelante los procedimientos que tenían que ver con aspectos técnicos o cosas propias de la casa\", explicó.\n\"Nunca participé de reuniones, porque no corresponde, como tampoco estuvo involucrado el equipo de Defensa, porque no corresponde\". De todas formas, reconoció que \"el proceso no fue bien llevado\".\nFinalmente, negó estar pensando en abandonar su cargo: \"Yo estoy acá porque me ha nombrado el Presidente de la República, y estaré hasta el momento que él lo decida\"."},{"title":"Detractores y adherentes al proyecto Dominga se manifestaron por votación del Comité de Ministros","link":"https://cooperativa.cl/noticias/pais/medioambiente/detractores-y-adherentes-al-proyecto-dominga-se-manifestaron-por/2025-01-08/194049.html","published_date":"2025-01-08T22:46:00","summary":""},{"title":"Claudio Aquino firmó su contrato como primer refuerzo de Colo Colo para el centenario\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/claudio-aquino-firmo-su-contrato-como-primer-refuerzo-de-colo-colo-para/2025-01-08/193644.html","published_date":"2025-01-08T22:35:00","summary":"El argentino Claudio Aquino, tras superar los exámenes médicos de rigor, firmó su contrato en Colo Colo como primer refuerzo para el centenario del club.\n\"Bienvenido al eterno campeón\", publicó Colo Colo en sus redes sociales, junto a una fotografía de Aquino con Aníbal Mosa, presidente de Blanco y Negro.\nAquino, de 33 años, llegó a Colo Colo desde Vélez Sarsfield, club donde fue campeón la temporada pasada, siendo una de las figuras en el fútbol argentino.\nLa presentación de Aquino ante los medios de comunicación será este jueves en el Monumental.\n\n𝐁𝐢𝐞𝐧𝐯𝐞𝐧𝐢𝐝𝐨 𝐚𝐥 𝐄𝐭𝐞𝐫𝐧𝐨 𝐂𝐚𝐦𝐩𝐞𝐨́𝐧 🤟\n\n\nClaudio Aquino firmó su contrato y se convirtió en nuestro primer refuerzo para el Centenario ⭐🏆\n\n\n¡Vamos Colo-Colo! ⚪⚫ pic.twitter.com/V5DZVFhlCQ\n— Colo-Colo (@ColoColo) January 8, 2025"},{"title":"Tottenham venció cerca del final y se adelantó a Liverpool en semis de la EFL Cup","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/tottenham-vencio-cerca-del-final-y-se-adelanto-a-liverpool-en-semis-de/2025-01-08/192236.html","published_date":"2025-01-08T22:26:00","summary":""},{"title":"Gavi y Lamine Yamal lideraron triunfo de Barcelona ante Athletic de Bilbao en la Supercopa","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/gavi-y-lamine-yamal-lideraron-triunfo-de-barcelona-ante-athletic-de/2025-01-08/192839.html","published_date":"2025-01-08T22:05:00","summary":""},{"title":"Duelos de la U y Coquimbo ante Godoy Cruz en la Copa de Verano fueron reprogramados","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/duelos-de-la-u-y-coquimbo-ante-godoy-cruz-en-la-copa-de-verano-fueron/2025-01-08/185312.html","published_date":"2025-01-08T21:57:00","summary":"La organización de la Copa de Verano en Coquimbo informó el cambio de programación de sus dos últimos partidos, que tendrán a Universidad de Chile y el conjunto local enfrentando a Godoy Cruz de Argentina.\nEl staff a cargo del triangular amistoso sostuvo una reunión este miércoles con los encargados de la seguridad y orden público de la zona, que determinaron las modificaciones en la agenda.\nLos azules saltarán a la cancha el sábado 11 de enero, pero \"por disposición de las autoridades locales, el partido de la U contra Godoy Cruz pasó de las 20:00 a las 18:00 horas y las puertas del estadio se abrirán a las cuatro de la tarde\", como confirmó Felipe Passi, delegado del torneo.\nAdemás, se adelantó el choque de los mendocinos ante Coquimbo Unido del martes 14 de enero: El pitazo inicial será a las 18:30 horas, considerablemente más temprano que el horario original de las 20:00.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Copa Betano Coquimbo 2025 (@copabetano2025)\n\n"},{"title":"El Gobierno volvió a decirle \"no\" al proyecto Dominga","link":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/el-gobierno-volvio-a-decirle-no-al-proyecto-dominga/2025-01-08/180505.html","published_date":"2025-01-08T21:42:00","summary":"El Comité de Ministros decidió rechazar nuevamente el megaproyecto Dominga, de la empresa Andes Iron, en medio de una extensa tramitación; en una decisión fue tomada por los subsecretarios de Salud, Economía, Energía, Minería y el jefe de gabinete de la subsecretaría de Agricultura, bajo la presidencia del jefe de la División Jurídica del Ministerio de Medio Ambiente.\nEste proyecto lleva 11 años en tramitación, siendo rechazado en dos ocasiones por el Comité de Ministros (en 2017 y 2023); pero según adelantó la empresa, volverá a la justicia para lograr \"restablecer el Estado de Derecho\".\n\"La actuación del Comité de Ministros marca un nefasto precedente nunca visto en la historia de Chile en materia de tramitación ambiental. Resulta inadmisible que el Poder Ejecutivo incumpla por segunda vez una sentencia judicial en el mismo caso\", dijo Andes Iron.\nEn una declaración pública, la firma agregó que la deteminación de esta jornada \"violenta en forma y fondo la sentencia dictada el pasado 9 de diciembre por el Primer Tribunal Ambiental de Antofagasta, al ignorar sus directrices, además de contener vicios profundos\", llegando a una resolución \"ilegal e inconstitucional\".\n\n[Fotos] Detractores y adherentes al proyecto Dominga se manifestaron por votación del Comité de Ministros #CooperativaContigo https://t.co/xOcn3FLCAl pic.twitter.com/fM8jCSzCdQ\n— Cooperativa (@Cooperativa) January 8, 2025\nDetalles de la resolución\nEl Comité de Ministros precisó que se analizaron los fundamentos técnicos de las reclamaciones ciudadanas, teniendo en consideración lo dispuesto en la sentencia del Primer Tribunal Ambiental, de fecha 9 de diciembre del año 2024.\nEn base a estos antecedentes, se acogieron las reclamaciones debido a dos puntos específicos: La exclusión de pronunciamientos sobre biodiversidad y el insuficiente plan de contingencia y emergencia.\nEn el primer punto, manifestaron que \"se excluyeron indebidamente las observaciones de la Conaf, que en múltiples ocasiones a lo largo de la evaluación relevan la falta de información de las especies endémicas como la Krameria cistoidea (pacul) y la Balsamocarpon brevifolium (algarrobilla, en peligro de extinción), ambas presentes en el área mina del proyecto y que es una fuente de alimentación y hábitat para el tricahue, especie en peligro de extinción\".\nSobre los planes, el Comité \"constató que el plan de prevención de contingencias y emergencias del proyecto no es suficiente para hacerse cargo del riesgo de derrame de hidrocarburos. Además, tampoco considera un plan de prevención de contingencias y emergencias para vertimientos de concentrados de hierro en el transporte marítimo\".\nSatisfacción entre ambientalistas\nEl abogado Ezio Costa, de la ONG Oceana, destacó que \"hay una decena de argumentos por los que este proyecto tenía que rechazarse (...) los procedimientos judiciales siguen y vamos a tener que ver la resolución y luego dar las discusiones que correspondan en los tribunales. Eso es parte de este asunto y es una lástima, creo que el proyecto Dominga debería renunciar y dejar de tratar de imponer un proyecto fallido\".\nEn contraste, una vecina de La Higuera, que se manifestó a favor del proyecto, lamentó la decisión y dijo que \"necesitamos una real inversión (...) tenemos que decidir si tomar agua, si tomar té o bañarnos. ¿Por qué el Presidente sigue riéndose de nosotros? ¿Por qué no cumple o acata la ley chilena?\".\n\"Para nosotros significa una gran decepción de nuestro país, de nuestro Presidente (...) nosotros todavía nos sentamos en pozos negros en la comuna de La Higuera, eso el Presidente lo sabe y lo ignora\", cuestionó.\nEn tanto, la ONG Greenpeace consideró que \"este tercer rechazo confirma, una vez más, que se trata de un proyecto inviable por el grave riesgo que significa para la Reserva Nacional Pingüino de Humboldt y sus alrededores, una de las áreas protegidas más importantes del norte de Chile\".\n\"En más de 10 años de tramitación, Dominga ha sido sistemáticamente rechazado por razones técnicas: Desde el inicio, la empresa no logró responder a todos los elementos requeridos para la evaluación del proyecto, presentó información insuficiente en su línea base, no realizó una correcta evaluación sinérgica de los impactos en la flora y fauna local, y subestimó los impactos en aves de la zona, especialmente del pingüino de Humboldt. En este tiempo, además, la línea base del proyecto quedó obsoleta frente a la nueva realidad ambiental\", aseguró."}]}]}