{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El papa Francisco se encuentra en estado crítico tras empeorar su salud","link":"http://www.df.cl/internacional/el-papa-francisco-se-encuentra-en-estado-critico-tras-empeorar-su-salud","published_date":"2025-02-22T19:33:00","summary":"\"El Santo Padre permanece alerta y ha pasado el día en una silla, aunque se encuentra más indispuesto que ayer. Por el momento, el pronóstico sigue siendo reservado\", indicó el Vaticano."},{"title":"Casinos aportan $196 millones al Fisco en 2024, 4% menos que el año anterior","link":"http://www.df.cl/senal-df/casinos-aportan-196-millones-al-fisco-en-2024-4-menos-que-el-ano","published_date":"2025-02-22T07:00:00","summary":""},{"title":"Cencosud crea nueva Gerencia de Asuntos Corporativos & Sostenibilidad","link":"http://www.df.cl/senal-df/cencosud-crea-nueva-gerencia-de-asuntos-corporativos-sostenibilidad","published_date":"2025-02-22T07:00:00","summary":"María Soledad Fernández, actual Gerente Corporativo de Relación con Inversionistas y Sostenibilidad, asumirá el liderazgo regional en el área, y con reporte directo al CEO Rodrigo Larraín."},{"title":"Apoyo transversal a proyecto que crea un subsidio a la tasa de interés hipotecaria","link":"http://www.df.cl/senal-df/la-minuta/apoyo-transversal-a-proyecto-que-crea-un-subsidio-a-la-tasa-de-interes","published_date":"2025-02-22T07:00:00","summary":"Diputados de la Comisión de Hacienda de la Cámara de distintos sectores la apoyan la iniciativa y estiman que tendrá una rápida tramitación."},{"title":"Lo que debes saber al terminar la semana | Cuestionamientos al manejo fiscal marcaron la agenda, mientras Codelco irrumpe con nueva alianza","link":"http://www.df.cl/senal-df/doble-shot/cuestionamientos-al-manejo-fiscal-marcaron-la-agenda-mientras-codelco","published_date":"2025-02-22T07:00:00","summary":"La polémica por los traspasos solicitados a Corfo -tanto por su justificación como por el eventual daño patrimonial a esa corporación- estalló en medio de un duro informe del CFA respecto del cumplimiento de las metas."},{"title":"Los desafíos de Chris Bannister en su tercera temporada al mando de WOM","link":"http://www.df.cl/senal-df/el-deal/los-desafios-de-chris-bannister-en-su-tercera-temporada-al-mando-de-wom","published_date":"2025-02-22T07:00:00","summary":"El regreso del ejecutivo a WOM Chile no es casualidad. El exCEO asesoró al grupo ad hoc con un objetivo claro: retomar la dirección ejecutiva. Una vez que su nombramiento se oficialice cuando la firma salga del Capítulo 11, deberá enfrentar un mercado de márgenes ajustados y resolver compromisos pendientes con la Subtel."},{"title":"Jorge Rodríguez, presidente del CFA: “El próximo Gobierno, del signo que sea, no tendrá espacio para implementar nuevas políticas que impliquen gasto”","link":"http://www.df.cl/senal-df/factor-economico/jorge-rodriguez-presidente-del-cfa-el-proximo-gobierno-del-signo-que","published_date":"2025-02-22T07:00:00","summary":"El titular del Consejo Fiscal Autónomo aterriza el informe en que el organismo llamó a recortar en, al menos, US$ 1.500 millones el gasto público este año. Esto, dice, requiere “acuerdos políticos amplios”."},{"title":"Primer Click de la semana | La cifra favorita de la Fed","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/la-cifra-favorita-de-la-fed","published_date":"2025-02-22T07:00:00","summary":"Inflación, el futuro de Europa y los resultados de Nvidia concentrarán los titulares."},{"title":"Brotes verdes","link":"http://www.df.cl/senal-df/datos-no-opiniones/brotes-verdes","published_date":"2025-02-22T07:00:00","summary":""},{"title":"Europa mira a Alemania en busca de un nuevo líder","link":"http://www.df.cl/senal-df/factor-economico/europa-mira-a-alemania-en-busca-de-un-nuevo-lider","published_date":"2025-02-22T07:00:00","summary":"Los alemanes van a las urnas pensando en sus problemas internos, pero su voto tendrá consecuencias a nivel global."},{"title":"Crece incertidumbre sobre precios del petróleo ante mayor volatilidad","link":"http://www.df.cl/senal-df/crece-incertidumbre-sobre-precios-del-petroleo-ante-mayor-volatilidad","published_date":"2025-02-22T07:00:00","summary":"Si bien los expertos consideran que el valor del crudo sigue manteniendo una tendencia decreciente, están atentos al cruce de factores como el incremento de las tensiones geopolíticas y la capacidad de la OPEP para controlar la producción."},{"title":"Las claves de la “motosierra a la chilena” de Matthei","link":"http://www.df.cl/senal-df/factor-economico/las-claves-de-la-motosierra-a-la-chilena-de-matthei","published_date":"2025-02-22T07:00:00","summary":"Mayor eficiencia en programas, freno al gasto en personal e, incluso, la reducción del número de ministerios, son algunas de las líneas que trabaja el equipo de la candidata presidencial."},{"title":"El oro se convierte en el principal 'Trump trade'","link":"http://www.df.cl/senal-df/el-oro-se-convierteen-el-principal-trump-trade","published_date":"2025-02-22T07:00:00","summary":"Las amenazas arancelarias del presidente de EEUU han ayudado a que el lingote marque una serie de máximos históricos."},{"title":"El primer mes de Trump: S&P 500 mantiene niveles máximos, pero modera su rally","link":"http://www.df.cl/senal-df/el-primer-mes-de-trump-s-p-500-mantiene-niveles-maximos-pero-modera-su","published_date":"2025-02-22T07:00:00","summary":"En los primeros 30 días del mandatario en la Casa Blanca, el índice subió 1%, variación situada por debajo de los índices internacionales, y en el tramo más bajo en la comparación con sus predecesores."},{"title":"Última licitación de afiliados nuevos: solo AFP UNO presentó oferta","link":"http://www.df.cl/senal-df/ultima-licitacion-de-afiliados-nuevos-solo-afp-uno-presento-oferta","published_date":"2025-02-22T07:00:00","summary":"En la apertura del primer sobre hecho por la Superintendencia de Pensiones, la gran sorpresa de la jornada fue la ausencia de AFP Modelo. Si hubiera participado del proceso, se le complicaba la opción de hacerse parte del concurso por el 10% del stock de la reforma previsional."},{"title":"Codelco Inc: la red de alianzas y acuerdos de la estatal que la posicionan como un jugador global","link":"http://www.df.cl/senal-df/el-deal/codelco-inc-la-red-de-alianzas-y-acuerdos-de-la-estatal-que-la-posicionan","published_date":"2025-02-22T07:00:00","summary":"Si bien la estrategia con privados se intensificó en la era Pacheco, antes ya existieron períodos de frenesí asociativo, con lazos con Mitsui, Anglo American, Rio Tinto, Freeport, Kinross, PanAust y Glencore, entre otras."},{"title":"Engie da vuelta sus resultados en Chile, detalla inversiones por US$ 1.400 millones y lanza seis nuevos proyectos","link":"http://www.df.cl/senal-df/el-deal/engie-da-vuelta-sus-resultados-en-chile-detalla-inversiones-por-us-1-400","published_date":"2025-02-22T07:00:00","summary":"Tras dejar atrás los números rojos, la filial de la compañía de capitales franceses tiene previsto invertir del orden de US$ 900 millones este año en el país con un plan que incluye nuevas centrales eólicas y solares, además de baterías de almacenamiento."},{"title":"El \"momento\" de América Móvil para dar el zarpazo en Latinoamérica","link":"http://www.df.cl/senal-df/el-deal/el-momento-de-america-movil-para-dar-el-zarpazo-en","published_date":"2025-02-22T07:00:00","summary":"La compañía ligada a Carlos Slim ya dio los lineamientos a los operadores de avanzar en todos los mercados aprovechando el debilitamiento de sus competidores y eso incluye a Chile, donde anoche partió la operación Nuevo Claro."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La trastienda de la primera polémica de Viña 2025: gritos, empujones, falsa alarma de balacera y la defensa del director de la gala, Álex Hernández","link":"https://www.theclinic.cl/2025/02/22/la-trastienda-de-la-primera-polemica-de-vina-2025-gritos-empujones-falsa-alarma-de-balacera-y-la-defensa-del-director-de-la-gala-alex-hernandez/","published_date":"2025-02-22T22:36:38","summary":"Mega realizó ayer su primera gala, que con más de cinco horas de duración se convirtió en la más larga en la historia del Festival de Viña. El director del evento, Álex Hernández, aseguró que la transmisión fue más corta de lo previsto y que la mayoría de los asistentes quedó satisfecha con la producción. “Tengo entendido que son unas diez personas las que están haciendo críticas, y yo me quedo con las 250 que no las están haciendo”, afirmó. Sin embargo, algunos invitados cuestionaron la extensa espera para desfilar y la aparente preferencia por los rostros más conocidos. Aquí, el testimonio de algunos asistentes, incluido un documentalista de Tonka Tomicic, quien acusa haber sido agredido por la seguridad del evento.\nThe post La trastienda de la primera polémica de Viña 2025: gritos, empujones, falsa alarma de balacera y la defensa del director de la gala, Álex Hernández appeared first on The Clinic."},{"title":"DT suspende obras en sector del Claro Arena por “graves incumplimientos”: Cruzados afirma que se dará solución “a la mayor brevedad posible”","link":"https://www.theclinic.cl/2025/02/22/dt-suspende-obras-en-sector-del-claro-arena-por-graves-incumplimientos-cruzados-afirma-que-se-dara-solucion-a-la-mayor-brevedad-posible/","published_date":"2025-02-22T22:11:36","summary":"Faenas en el sector de la cancha del nuevo estadio de la UC fueron suspendidas, luego de una fiscalización preventiva de la Dirección de Trabajo, en el marco del programa de Altas Temperaturas. \nThe post DT suspende obras en sector del Claro Arena por “graves incumplimientos”: Cruzados afirma que se dará solución “a la mayor brevedad posible” appeared first on The Clinic."},{"title":"El after secreto de la gala  de Viña 2025 liderado por Lux Pascal: la fiesta de más de 100 personas a la que llegó Leonor Varela y Di Mondo","link":"https://www.theclinic.cl/2025/02/22/el-after-secreto-de-la-gala-de-vina-2025-liderado-por-lux-pascal-la-fiesta-de-mas-de-100-personas-a-la-que-llego-leonor-varela-y-di-mondo/","published_date":"2025-02-22T21:48:27","summary":"La hermana del actor Pedro Pascal tuvo un celebrado paso por la alfombra roja de la gala de Viña 2025. Tras desfilar, se trasladó hasta el Hotel Sheraton junto a otras selectas celebridades para seguir festejando hasta altas horas de la madrugada. El paso de la actriz por Viña se acaba este lunes, cuando regrese a Nueva York.\nThe post El after secreto de la gala  de Viña 2025 liderado por Lux Pascal: la fiesta de más de 100 personas a la que llegó Leonor Varela y Di Mondo appeared first on The Clinic."},{"title":"Kast arremete contra Crispi por la contratación de su esposa en el MIM: “Hicieron campaña mintiendo al decir que no querían más pitutos”","link":"https://www.theclinic.cl/2025/02/22/kast-arremete-contra-crispi-por-la-contratacion-de-su-esposa-en-el-mim-hicieron-campana-mintiendo-al-decir-que-no-querian-mas-pitutos/","published_date":"2025-02-22T21:45:23","summary":"El líder del Partido Republicano cargó contra el jefe de asesores de la Presidencia, a raíz de la contratación de su esposa, Olivia Contreras, como productora del museo ubicado en la comuna de La Granja. \"Una vez más el principal asesor del Presidente Boric, Miguel Crispi, nos sorprende\", manifestó la carta presidencial del PR.\nThe post Kast arremete contra Crispi por la contratación de su esposa en el MIM: “Hicieron campaña mintiendo al decir que no querían más pitutos” appeared first on The Clinic."},{"title":"Pop cebolla con rock: Los Vásquez y Álvaro Henríquez sorprenden con una versión del clásico “Amor violento”","link":"https://www.theclinic.cl/2025/02/22/los-vasquez-y-alvaro-henriquez-sorprenden-con-una-version-de-amor-violento/","published_date":"2025-02-22T20:56:51","summary":"El dúo aysenino invitó al músico oriundo de Concepción a una de sus presentaciones de su gira de verano 2025, para interpretar uno de los grandes hits de Los Tres. El encuentro tuvo lugar en Puerto Varas y gozó de una calurosa recepción por parte del público.\nThe post Pop cebolla con rock: Los Vásquez y Álvaro Henríquez sorprenden con una versión del clásico “Amor violento” appeared first on The Clinic."},{"title":"Escándalo $LIBRA: Justicia argentina inicia investigación contra Javier Milei y empresarios cripto","link":"https://www.theclinic.cl/2025/02/22/escandalo-libra-justicia-argentina-inicia-investigacion-contra-milei-y-empresarios-cripto/","published_date":"2025-02-22T18:52:53","summary":"El fiscal Eduardo Taiano estableció que los hechos a indagar \"podrían encuadrar en las figuras de abuso de autoridad, estafa, tráfico de influencias y cohecho\".\nThe post Escándalo $LIBRA: Justicia argentina inicia investigación contra Javier Milei y empresarios cripto appeared first on The Clinic."},{"title":"George Harris y un eventual fracaso en su debut en Viña 2025: “Respetaría la decisión del público si decide no tenerme en el escenario”","link":"https://www.theclinic.cl/2025/02/22/george-harris-y-sus-sensaciones-por-la-recepcion-en-su-debut-en-vina-2025-respetaria-la-decision-del-publico-si-decide-no-tenerme-en-el-escenario/","published_date":"2025-02-22T17:47:04","summary":"Una de las presentaciones que más expectación ha causado para el Festival del Viña del Mar 2025 es la del comediante Venezolano George Harris. Hoy dio su primera conferencia de prensa oficial en la que confirmó su preocupación por la recepción del público, principalmente ligada a antiguos tuits en los que se refirió ofensivamente a Salvador Allende y Gabriel Boric y por los que aseguró haber recibido amenazas de muerte. “Estamos huyendo de un gobierno. De una situación política que ocurrió en el país hace 25 años. Entonces, obviamente, todo lo que a nosotros, los venezolanos, suene de un lado, de una tendencia (de izquierda), nosotros sin juzgar, a veces sin saber, simplemente décimos no nos gusta”, señaló en conferencia.  \nThe post George Harris y un eventual fracaso en su debut en Viña 2025: “Respetaría la decisión del público si decide no tenerme en el escenario” appeared first on The Clinic."},{"title":"Corte eleva indemnización a integrante del “GAP” de Salvador Allende, quien fue víctima de detención ilegal, torturas y expulsión del país","link":"https://www.theclinic.cl/2025/02/22/corte-eleva-indemnizacion-a-integrante-del-gap-de-salvador-allende-quien-fue-victima-de-detencion-ilegal-torturas-y-expulsion-del-pais/","published_date":"2025-02-22T16:50:53","summary":"La Sexta Sala del tribunal de alzada fijó en $80.000.000 el monto de la indemnización que deberá pagar el fisco a Hernán Waldo Medina Poblete, por concepto de daño moral.\nThe post Corte eleva indemnización a integrante del “GAP” de Salvador Allende, quien fue víctima de detención ilegal, torturas y expulsión del país  appeared first on The Clinic."},{"title":"MMA acoge planteamientos de la comunidad científica y refuta los argumentos de AES Andes para la instalación de un proyecto energético cerca de Paranal","link":"https://www.theclinic.cl/2025/02/22/mma-acoge-planteamientos-de-la-comunidad-cientifica-y-refuta-los-argumentos-de-aes-andes-para-la-instalacion-de-un-proyecto-energetico-cerca-de-paranal/","published_date":"2025-02-22T16:02:08","summary":"A través de un oficio firmado por la Seremi de Medio Ambiente de Antofagasta, se estableció que el proyecto no está emplazado en una zona validada para la generación de energía. Entre otros aspectos, no cumple con los estándares normativos de contaminación lumínica. Con esto, el proyecto enfrenta dos escenarios posibles: un rechazo temprano en el proceso de evaluación ambiental o el desistimiento por parte de AES Andes ante la dificultad de corregir las deficiencias detectadas.\nThe post MMA acoge planteamientos de la comunidad científica y refuta los argumentos de AES Andes para la instalación de un proyecto energético cerca de Paranal appeared first on The Clinic."},{"title":"“Explicaciones claras, sin engaños”: senadores de oposición logran firmas y convocan a sesión especial por los traspasos de Corfo","link":"https://www.theclinic.cl/2025/02/22/senadores-de-oposicion-logran-firmas-y-convocan-a-sesion-especial-por-los-traspasos-de-corfo/","published_date":"2025-02-22T14:19:03","summary":"Las autoridades citadas a la sesión son los ministros de Hacienda y Economía, Mario Marcel y Nicolás Grau, además de la directora de Presupuesto, Javiera Martínez, y el vicepresidente ejecutivo de Corfo, José Miguel Benavente. \nThe post “Explicaciones claras, sin engaños”: senadores de oposición logran firmas y convocan a sesión especial por los traspasos de Corfo  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Bolivia: Diputado opositor tumbó estatua de Evo Morales","link":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/bolivia-diputado-opositor-tumbo-estatua-de-evo-morales/2025-02-22/184040.html","published_date":"2025-02-22T23:58:00","summary":"El diputado opositor Alberto Astorga tumbó este viernes una estatua del expresidente boliviano Evo Morales (2006-2019) y luego pisó su cabeza, como recordatorio de los nueve años del referéndum que negó la posibilidad al exmandatario de reformar la Constitución para habilitar la reelección indefinida.\nEvo Morales \"está totalmente inhabilitado, no puede ser candidato y menos presidente del país\", indicó el parlamentario miembro de la alianza política Comunidad Ciudadana (CC).\nAstorga junto a un grupo de personas recostó el busto de Morales que está ubicado en uno de los pasillos del edificio del Parlamento para, una vez en el piso, pisar la cabeza de la imagen que hace unos años fue instalada como signo de la creación del Estado Plurinacional.\n \n\n\n\nEl diputado opositor Alberto Astorga pisó la figura del expresidente boliviano (FOTO: EFE)\n\nPreviamente, legislador había exhibido un cartel con la inscripción \"21F #BoliviaDijoNo\" que hace referencia a la consulta que se realizó el 21 de febrero de 2016 y cuyo resultado Morales dijo que respetaría en caso de resultar adverso a su intención de reelegirse.\nEsto se da después de que Morales anunció el jueves que se presentará a los comicios del próximo 17 de agosto con un nuevo partido, el Frente para la Victoria (FPV), y por primera vez sin el oficialista Movimiento al Socialismo (MAS), del que fue líder por casi tres décadas."},{"title":"Los resultados de la segunda fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2025/2025-02-21/151517.html","published_date":"2025-02-22T23:54:00","summary":"Este fin de semana se disputa la segunda fecha de la Liga de Primera División 2025.\nSigue los resultados junto a Cooperativa.cl:\nSábado 22 de febrero\n\nCoquimbo Unido 1-0 Universidad Católica. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes.\n\n1-0: 62' Nicolás Johansen (COQ)\n\nÑublense 0-0 Deportes Limache. Primer tiempo. Estadio \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.\n\nDomingo 23 de febrero\n\nHuachipato vs. Everton. 12:00 horas. Estadio CAP.\nCobresal vs. Deportes La Serena. 18:00 horas. Estadio El Cobre.\nUniversidad de Chile vs. Unión La Calera. 20:30 horas. Estadio Nacional.\n\nLunes 24 de febrero\n\nColo Colo vs. O'Higgins. 20:00 horas. Estadio Monumental.\n\nViernes 21 de febrero\n\nUnión Española 0-3 Palestino. Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 42' Joe Abrigo (PAL); 0-3: 83' Jose Abrigo (PAL); 0-3: 88' Joe Abrigo (PAL)\n\nAudax Italiano 4-2 Deportes Iquique. Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 2' Michael Fuentes (ACSI); 2-0: 35' Esteban Matus (ACSI); 3-0: 54' Luis Riveros (ACSI); 4-0: Daniel Castillo, autogol (ACSI); 4-1: Enzo Hoyos (CDI); 4-2: 79' Alvaro Ramos (CDI)\n "},{"title":"Báez ganó \"batalla argentina\" a Carabelli y regresó a la final en Río","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/baez-gano-batalla-argentina-a-carabelli-y-regreso-a-la-final-en-rio/2025-02-22/205315.html","published_date":"2025-02-22T23:52:00","summary":"El tenista argentino Sebastián Báez derrotó este sábado por a su compatriota Camilo Ugo Carabelli 3-6, 6-1 y 6-1, en la primera semifinal del torneo de Río de Janeiro y volverá a disputar el título del único torneo ATP 500 de Sudamérica, del que fue campeón el año pasado.\nBáez, número 31 en la clasificación internacional de la ATP y cuarto favorito, necesitó remontar para vencer a su aguerrido contrincante, en un partido de 1h45'.\nEl actual campeón se medirá el domingo en la final con el vencedor del duelo de este mismo sábado entre el francés Alexandre Muller y el también argentino Francico Comesaña."},{"title":"[VIDEO] Arbitro felicitó a Luciano Cabral por \"mágica\" jugada en gol de Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-arbitro-felicito-a-luciano-cabral-por-magica-jugada-en-gol-de/2025-02-22/203820.html","published_date":"2025-02-22T23:34:00","summary":"El volante chileno Luciano Cabral protagonizó una bella jugada en el triunfo 2-0 de Independiente sobre Instituto de Córdoba y recibió la felicitación del árbitro central, Yael Falcón Pérez.\nEl jugador nacional dejó pasar la pelota entre sus piernas y desconcertó a la defensa rival, permitiendo la conquista del colombiano Alvaro Angulo.\nDurante la celebración, el juez se acercó y le dio la mano en señal de felicitación.\nLa segunda anotación fue obra de Federico Mancuello, a los 71 minutos.\nRevisa la secuencia:\n\n🎩 Luciano Cabral, el mago del Rojo\n\n\n🪄 Pantalla, gol de Independiente y felicitaciones del árbitro. pic.twitter.com/BzF6fnpdwo\n— Pablo Ramos (@pabloramosg) February 22, 2025"},{"title":"Hunter Schafer denuncia que recibió pasaporte con género masculino","link":"https://cooperativa.cl/noticias/magazine/television/hunter-schafer-denuncia-que-recibio-pasaporte-con-genero-masculino/2025-02-22/192746.html","published_date":"2025-02-22T23:30:00","summary":"La actriz Hunter Schafer denunció que ha recibido su nuevo pasaporte, donde se le reconoce con el género masculino. \nA través de sus redes sociales, la estrella de \"Euphoria\"- una de las artistas transexuales más conocidas de Hollywood- compartió un extenso vídeo, donde abordó las nuevas políticas anti transgénero del gobierno de Donald Trump.\n\"Hoy me topé con una dura realidad y sentí que era importante compartirlo con quien estuviera escuchando. Estoy segura de que la mayoría de nosotros recordamos que, creo que el primer día de la presidencia de Trump, firmó una orden ejecutiva para declarar que el estado solo reconocía dos géneros, masculino y femenino, asignados al nacer\", partió diciendo la intérprete.\nBajo esta línea, Schafer señaló no haber tenido problemas con documentos anterior ya que, desde su adolescencia, se le había reconocido como mujer. Asimismo, explicó que se vio obligada a solicitar un pasaporte de emergencia debido a que le robaron toda su documentación en Barcelona, y al solicitar uno real, su marcador de género la identificaba como varón. \n\"Nunca cambié mi certificado de nacimiento, así que esto me ha llevado a pensar que las agencias que están a cargo de los pasaportes y este tipo de cosas ahora están obligadas a hacer referencias cruzadas de los certificados de nacimiento\", dijo.\nAdemás, la artista añadió: \"Creo que es un resultado directo de la administración bajo la que opera actualmente nuestro país. Y supongo que simplemente me da miedo la forma en que se implementan estas cosas lentamente\". \n\"Solo quiero decir que las personas trans son hermosas. Nunca vamos a dejar de existir. Yo nunca voy a dejar de ser trans. Una carta y un pasaporte no pueden cambiar eso y al diablo con esta administración. Realmente no tengo una respuesta sobre qué hacer al respecto, pero sentí que era importante compartirlo. Esto es real. Así que sí, al diablo\", sentenció. \n@csbvkjbvjkbkjjvkfsjk\nposted/deleted this last night because i wanted to make a more concise/well spoken thing but it’s out in the world! so putting it back heree\n♬ original sound - Hunter Schafer"},{"title":"Cabral y Loyola destacaron en victoria de Independiente sobre Instituto","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/cabral-y-loyola-destacaron-en-victoria-de-independiente-sobre-instituto/2025-02-22/202343.html","published_date":"2025-02-22T23:23:00","summary":""},{"title":"Detuvieron a presunto autor de incendio forestal en Linares","link":"https://cooperativa.cl/noticias/pais/region-del-maule/detuvieron-a-presunto-autor-de-incendio-forestal-en-linares/2025-02-22/200227.html","published_date":"2025-02-22T23:21:00","summary":"Un sujeto fue detenido este sábado por su presunta responsabilidad en el inicio del incendio forestal que afectó ayer a la comuna de Linares, Región del Maule.\nSegún informó la Fiscalía Regional, el detenido sería el autor del siniestro ocurrido en el sector de Llancanao, donde se destruyeron al menos tres hectáreas.\n\n#SENAPREDMaule Se cancela Alerta Amarilla para la comuna de #Linares por incendio forestal.https://t.co/aAEg3okDOT pic.twitter.com/i9kqDhs2Mz\n— SENAPRED (@Senapred) February 22, 2025\nTras enfrentar a la justicia, se determinó esta jornada la ampliación de la detención de este sujeto hasta el martes.\nDurante estos días, el Ministerio Público solicitó a diversas instituciones \"ampliar peritajes para imputar cargos y situar al imputado en el incendio forestal que destruyó tres hectáreas\".\n\nCon detención ampliada hasta el martes presunto autor de incendios en sector Llancanao de #Linares .@FiscaliaMaule pide a diversas instituciones ampliar peritajes para imputar cargos y situar al imputado en el incendio forestal que destruyó 3 hectáreas. pic.twitter.com/UMQl9lxGpY\n— FISCALÍA DEL MAULE (@FiscaliaMaule) February 22, 2025"},{"title":"Coquimbo Unido amargó a Universidad Católica y trepó a la parte alta de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-amargo-a-universidad-catolica-y-trepo-a-la-parte-alta-de/2025-02-22/195803.html","published_date":"2025-02-22T23:04:00","summary":"Universidad Católica cayó por 1-0 ante Coquimbo Unido por la segunda fecha de la Liga de Primera y sumó su primera derrota de la temporada, mientras que los \"piratas\" siguen invictos con dos triunfos.\nEl primer tiempo estuvo marcado por el roce y la pierna fuerte, lo que se dejó notar con las tempranas amarillas a Matías Zepeda (apenas iniciado el partido le dio una patada a Fernando Zampedri) y a Dylan Escobar en la UC, que fue expulsado a los 43' por doble tarjeta.\nMientras que, en el desarrollo del juego, ambos equipos se generaron ocasiones de gol, las cuales fueron evitadas con grandes intervenciones de los porteros Diego Sánchez y Vicente Bernedo, que no dejaron que se moviera el marcador en el lapso inicial.\nEn la segunda mitad continuó el roce y a los 53' Alejandro Azócar vio la roja en los \"piratas\", luego que el juez del compromiso, Reinerio Alvarado fuera llamado por el VAR para revisar una fuerte plancha del jugador de Coquimbo sobre Cristián Cuevas.\nLas acciones siguieron parejas en el complemento, hasta que en el minuto 62 los \"piratas\" pudieron elaborar una buena jugada que terminó en el 1-0 final con la anotación de Nicolás Johansen.\nCon este resultado, el equipo de la Región de Coquimbo se instaló en el segundo lugar de la tabla con 6 unidades solo superado por Palestino, por diferencia de gol, y la UC quedó en el sexto puesto con 3 puntos.\nEl próximo partido de la UC será contra Deportes Iquique el sábado 1 de marzo a las 18:00 horas por la tercera fecha del campeonato.\nMientras que en la siguiente jornada, Coquimbo Unido visita a Deportes Limache a las 20:00 horas del viernes 28 de febrero. \n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la segunda fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-segunda-fecha-de-la-liga-de/2025-02-21/152951.html","published_date":"2025-02-22T23:02:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su segunda fecha.\n"},{"title":"U. Católica pidió medidas \"a la mayor brevedad posible\" tras suspensión en Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/u-catolica-pidio-medidas-a-la-mayor-brevedad-posible-tras-suspension/2025-02-22/200040.html","published_date":"2025-02-22T22:59:00","summary":"Cruzados publicó un comunicado para aclarar la suspensión de obras que definió la Dirección del Trabajo en el Claro Arena y apuntó que pidió que la empresa encargada tome medidas con celeridad.\n\"El viernes 21 de febrero, en el marco de una fiscalización preventiva del programa de altas temperaturas, la Dirección del Trabajo realizó una visita a los trabajos que se desarrollan en el nuevo estadio de la Universidad Católica\", señaló la concesionaria del club Universidad Católica.\nEn la publicación, sostuvieron que \"la DT observó la conexión del generador eléctrico ubicado en el sector de la cancha, resolviéndose suspender su funcionamiento hasta que se ejecuten determinadas medidas correctivas correspondientes\".\n\"Cruzados instruyó a la empresa constructora a cargo de las obras para implementar las medidas respectivas a la mayor brevedad posible, de manera de garantizar la seguridad de los trabajadores que se desempeñan en ese sector y reiniciar las labores rápidamente en dicha área de las obras\", complementaron.\nDesde la UC destacaron que \"el resto de las faenas en los distintos frentes de trabajo se siguen desarrollando con normalidad\".\nLa Dirección del Trabajo también notaron que en las obras no había zonas de descanso con ventilación adecuada ni dispensadores de agua entre 10°C y 16°C, como exige la ley."},{"title":"FC Barcelona venció a Las Palmas y puso presión a Real Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/fc-barcelona-vencio-a-las-palmas-y-puso-presion-a-real-madrid/2025-02-22/195718.html","published_date":"2025-02-22T22:52:00","summary":"FC Barcelona venció 2-0 a UD Las Palmas en Gran Canaria, por la fecha 25 de la liga española con una segunda parte clave donde los cambios de Hansi Flick dieron resultado, gracias a goles de Dani Olmo y Ferran Torres.\nEl cuadro catalán respondió a la presión tras el triunfo 3-0 de Atlético de Madrid sobre Valencia, manteniendo el paso en la lucha por la cima y dejando una tarea a Real Madrid, que dormirá en el tercer lugar.\nDani Olmo entró y abrió el marcador con una gran jugada individual tras conectar con Lamine Yamal, mientras Ferran sentenció en el tiempo añadido con una volea potente.\nEntre medio, UD Las Palmas buscó reaccionar, pero se diluyó tras una polémica no señalada por el VAR por posible penal.\nBarcelona aseguró tres puntos que ahora trasladan la presión a Real Madrid, rival de Girona este domingo."},{"title":"Lautaro Martínez puso a Inter de Milán como líder con gol sobre Genoa","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/lautaro-martinez-puso-a-inter-de-milan-como-lider-con-gol-sobre-genoa/2025-02-22/194753.html","published_date":"2025-02-22T22:44:00","summary":""},{"title":"[VIDEO] Nicolás Johansen puso en ventaja a Coquimbo Unido ante U. Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/video-nicolas-johansen-puso-en-ventaja-a-coquimbo-unido-ante-u/2025-02-22/194024.html","published_date":"2025-02-22T22:38:00","summary":"El delantero argentino Nicolás Johansen se inscribió con el 1-0 de Coquimbo Unido en el partido por la segunda fecha de la Liga de Primera ante Universidad Católica, en el \"Francisco Sánchez Rumoroso\".\nRevisa el gol:\n\n⚽🟡⚫ ¡ABRAZOS DE GOL EN EL PUERTO! \n\n\nNicolás Johansen apareció en la boca del arco, tras una gran jugada de Francisco Salinas, para decretar la apertura de la cuenta en este #MatchdaySábado. \n\n\nMira este duelo EN VIVO, por TNT Sports Premium y #TNTSportsenMax 📲💻 Link en la BIO… pic.twitter.com/jiFJCAPCfB\n— TNT Sports Chile (@TNTSportsCL) February 22, 2025"},{"title":"[VIDEO] La expulsión de Alejandro Azócar en Coquimbo Unido","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/video-la-expulsion-de-alejandro-azocar-en-coquimbo-unido/2025-02-22/193210.html","published_date":"2025-02-22T22:31:00","summary":"Coquimbo Unido sufrió la expulsión de Alejandro Azócar en el segundo tiempo del partido contra Universidad Católica, por una infracción sobre Cristian Cuevas que fue revisada en el VAR.\nMira la jugada:\n\n😟🏴‍☠️🟥 ¡El Pirata se queda con 10! \n\n\nAlejandro Azócar se fue a camarines tras ver la tarjeta roja por esta dura infracción ante Cristian Cuevas en el #MatchdaySábado. El VAR avisó y el juez no tuvo dudas tras la revisión. \n\n\nMira este duelo EN VIVO, por TNT Sports Premium y… pic.twitter.com/oLy7SAd32X\n— TNT Sports Chile (@TNTSportsCL) February 22, 2025"},{"title":"[VIDEO] La UC quedó con 10: Así fue la expulsión de Dylan Escobar","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-la-uc-quedo-con-10-asi-fue-la-expulsion-de-dylan-escobar/2025-02-22/191226.html","published_date":"2025-02-22T22:10:00","summary":"Universidad Católica quedó con 10 jugadores en el primer tiempo del partido con Coquimbo Unido por la expulsión de Dylan Escobar, quien recibió su segunda amarilla en los 44'.\nRevisa la jugada:\n\n🟥❌⚽ ¡#LosCruzados se quedan con uno menos!\n\n\nDylan Escobar se fue expulsado por esta fuerte infracción, que significó su segunda tarjeta amarilla. El lateral complicó a Universidad Católica frente a su ex equipo, Coquimbo Unido.\n\n\nMira este duelo EN VIVO, por TNT Sports Premium… pic.twitter.com/kZ8AreXl1M\n— TNT Sports Chile (@TNTSportsCL) February 22, 2025"}]}]}