{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Minera Sierra Atacama, controlada por Martín Borda, busca modificar reorganización: “Se ocultó información”","link":"http://www.df.cl/empresas/mineria/minera-sierra-atacama-controlada-por-martin-borda-busca-modificar","published_date":"2025-06-25T23:55:00","summary":"La firma Minera Salar Blanco controla el 93% de la empresa deudora, cuya abogada dijo a la justicia que, por una “mala administración anterior y ocultación de información”, la deuda post acuerdo supera los $ 17.270 millones."},{"title":"Fonasa acusa el golpe por ausencia de interesados en seguro complementario y se abre a cambios en la licitación","link":"http://www.df.cl/empresas/salud/fonasa-acusa-el-golpe-por-ausencia-de-interesados-en-seguro-complementario","published_date":"2025-06-25T23:30:00","summary":"El director de la entidad desdramatizó el fracaso de la licitación y sostuvo que conversarían con la industria. Expertos y prestadores llaman a asegurar una masa de afiliados que elimine riesgos de selección adversa y hagan viable la modalidad."},{"title":"Coordinador Eléctrico se defiende ante cargos de la SEC y asegura que actuación ha sido diligente","link":"http://www.df.cl/empresas/energia/coordinador-se-defiende-ante-cargos-de-la-sec-asegura-que-actuacion-ha","published_date":"2025-06-25T23:01:00","summary":"En una declaración, indicó que han respondido a los requerimientos de la SEC y reportó eventuales incumplimientos detectados, como la falta de entrega de información de parte de algunas empresas, que ralentiza y dificulta el proceso."},{"title":"Masisa sale a buscar socio para fortalecer la situación financiera de la empresa","link":"http://www.df.cl/empresas/industria/la-maderera-masisa-sale-a-buscar-la-entrada-de-un-nuevo-socio-para","published_date":"2025-06-25T22:17:00","summary":"El accionista controlador, la sociedad internacional GN Holding, \"ha decidido llevar adelante un proceso formal con el objeto de contratar a un asesor financiero de reconocido prestigio\", dijo la firma al regulador."},{"title":"La Cámara de Comercio de Santiago ratifica a María Teresa Vial como presidenta para un tercer período","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-camara-de-comercio-de-santiago-ratifica-a-maria-teresa-vial-como","published_date":"2025-06-25T22:06:00","summary":"Vial estará acompañada de Marcela Varas como primera vicepresidenta y José Orlandini como segundo vicepresidente."},{"title":"\"No son tiempos para la indiferencia ni para la pasividad\": Rosario Navarro inicia su segundo período al mando de la Sofofa","link":"http://www.df.cl/economia-y-politica/laboral-personas/no-son-tiempos-para-la-indiferencia-ni-para-la-pasividad-rosario-navarro","published_date":"2025-06-25T21:49:00","summary":"Así, entre 2025 y 2027, la empresaria encabezará al gremio fabril junto a Gonzalo Said como primer vicepresidente y con Heriberto Urzúa como segundo vicepresidente."},{"title":"CDE se querella por fraude al Fisco contra el diputado Miguel Ángel Calisto (exDC) por mal uso de asignaciones parlamentarias","link":"http://www.df.cl/economia-y-politica/congreso/cde-se-querella-por-fraude-al-fisco-contra-el-diputado-miguel-angel-calisto","published_date":"2025-06-25T21:09:00","summary":"Según explican desde el organismo, los dineros involucrados habrían sido destinados a fines tales como financiamiento de campañas y gastos particulares."},{"title":"SEC formula inéditos cargos a Consejo Directivo del Coordinador Eléctrico por falencias desde 2023 y acusa \"actitud pasiva\" del organismo","link":"http://www.df.cl/empresas/energia/sec-formula-ineditos-cargos-a-consejo-directivo-del-coordinador-electrico","published_date":"2025-06-25T20:59:00","summary":"La Superintendencia indica que el proceso de entrega de información sobre el registro y cálculo de índices de indisponibilidad y de Energía No Suministrada ha estado marcado por constantes fallas."},{"title":"Trampas en exámenes internos, incluyendo de ética, sacuden a las Cuatro Grandes de la contabilidad y reciben multas por US$ 8,5 millones","link":"http://www.df.cl/internacional/ft/trampas-en-examenes-internos-incluyendo-de-etica-sacuden-a-las-cuatro","published_date":"2025-06-25T20:39:00","summary":"El regulador de auditoría de EEUU descubrió que cientos de empleados, incluidos altos directivos, hicieron trampa en pruebas de ética y contabilidad en Países Bajos. Las firmas enfrentan sanciones millonarias y nuevas medidas de supervisión."},{"title":"Wall Street se desinfla y cierra plano, pero el sector tecnológico entra de lleno en terreno de máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3ip223","published_date":"2025-06-25T20:25:00","summary":"El Nasdaq 100 marcó un segundo récord consecutivo, y Nvidia logró superar hoy la marca histórica de enero, para cerrar en un máximo sin precedentes y recuperar el título de empresa más valiosa del mundo. En Chile, la bolsa no tuvo cambios relevantes."},{"title":"Guillermo Ramírez (UDI) y el plan para eliminar contribuciones a primera vivienda: “En el gobierno de Evelyn Matthei se va a aprobar, pero va a tener una implementación gradual”","link":"http://www.df.cl/economia-y-politica/congreso/guillermo-ramirez-udi-y-el-plan-para-eliminar-contribuciones-a-primera","published_date":"2025-06-25T20:15:00","summary":"Ante una reforma tributaria en un gobierno de su sector, el presidente gremialista advierte que “tenemos que bajar urgentemente el impuesto de primera categoría, porque está frenando la inversión y si se frena la inversión se frena el crecimiento”."},{"title":"Dólar cierra con leve alza pese a la escalada del cobre a niveles de US$ 5 por libra en el mercado Comex","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymio3p232","published_date":"2025-06-25T20:05:00","summary":"\"El movimiento de hoy se atribuye más que nada a un flujo interno ... En los próximos días, cuando se alinee con el mercado, que está en busca de activos de mayor riesgo, deberíamos ver una presión más bajista\", dijo el subgerente de estudios de Capitaria, Ricardo Bustamente."},{"title":"FNE envía mensaje a empresas por interlocking: \"Consideren que ésta (prohibición) debe ser cumplida de manera estricta\"","link":"http://www.df.cl/empresas/industria/fne-envia-mensaje-a-empresas-por-interlocking-y-dice-que-la-libre","published_date":"2025-06-25T20:03:00","summary":"En su cuenta pública, el fiscal Jorge Grunberg anunció que están trabajando en una nueva versión de la Guía de Competencia y enfatizó que \"resulta indispensable\" recuperar, al menos, el 15% de presupuesto que han perdido."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xhep4","published_date":"2025-06-25T19:05:00","summary":"Saieh vende más acciones de SMU + Latam Pass le dice adiós a Copec + El dólar estable"},{"title":"Moody's adquiere la totalidad de ICR: \"Subraya nuestro compromiso con el creciente mercado de capitales de deuda de Chile\"","link":"http://www.df.cl/mercados/banca-fintech/moody-s-adquiere-la-totalidad-de-icr-subraya-nuestro-compromiso-con-el","published_date":"2025-06-25T17:50:00","summary":"Se hizo del 50,1% que se encontraba en manos de, entre otros, Álvaro Clarke. Mantenía una participación minoritaria en la compañía local desde 2019."},{"title":"Costanera Norte recauda $ 470 mil millones gracias a la colocación de dos bonos en el mercado chileno","link":"http://www.df.cl/mercados/renta-fija/costanera-norte-recauda-470-mil-millones-gracias-a-la-colocacion-de-dos","published_date":"2025-06-25T17:40:00","summary":"Denominados en UF, los títulos vencen en 13 y cinco años, respectivamente, pero están estructurados con amortizaciones tempranas de capital. Recibieron una demanda casi dos veces superior a la oferta."},{"title":"Banmédica y Vida Tres sellan acuerdo con Clínica Las Condes tras término de disputa","link":"http://www.df.cl/empresas/salud/banmedica-y-vida-tres-sellan-acuerdo-con-clinica-las-condes-tras-termino-de","published_date":"2025-06-25T16:58:00","summary":"Nuevo convenio permitirá retomar bonificaciones automáticas, acceder a cirugías paquetizadas y agilizar trámites hospitalarios."},{"title":"Cambio en la primera línea de Sierra Gorda SCM: Marcelo Bustos asume como nuevo CEO","link":"http://www.df.cl/empresas/mineria/cambio-en-la-primera-linea-de-sierra-gorda-scm-marcelo-bustos-asume-como","published_date":"2025-06-25T16:42:00","summary":"El ejecutivo con una extensa carrera minera se integrará a la compañía propiedad de KGHM Polska Miedz y South32 a partir del 1 de julio."},{"title":"Corfo firma convenio con el Instituto de Tecnologías Limpias para iniciar la transferencia de US$ 137 millones","link":"http://www.df.cl/df-lab/innovacion-y-startups/corfo-firma-convenio-con-el-instituto-de-tecnologias-limpias-para-iniciar","published_date":"2025-06-25T16:30:00","summary":"En total, se destinarán más de US$ 240 millones en recursos públicos y privados para diseñar, pilotear y escalar soluciones con foco productivo y ambiental para empresas e industria en un horizonte de 10 años."},{"title":"Los activos que están priorizando los inversionistas chilenos en busca de retornos, según Schroders","link":"http://www.df.cl/mercados/fondos-de-inversion/los-activos-que-estan-priorizando-los-inversionistas-chilenos-en-busca-de","published_date":"2025-06-25T14:37:00","summary":"El capital privado consolida las preferencias locales, mientras que, a nivel global, a este se suman las acciones públicas como los segmentos favoritos de los portafolios."},{"title":"Papá Boric: los planes de La Moneda para el postnatal del Presidente","link":"http://www.df.cl/economia-y-politica/pais/papa-boric-el-diseno-de-la-moneda-para-el-postnatal-del-presidente","published_date":"2025-06-25T14:35:00","summary":"Ante el nacimiento de su hija, tanto en la sede de Gobierno como en la residencia del mandatario en el Barrio Yungay se consideran planes especiales.    "},{"title":"Álvaro Saieh vende acciones de SMU por $ 2.400 millones y su participación sigue bajando de 45%","link":"http://www.df.cl/mercados/bolsa-monedas/alvaro-saieh-vende-acciones-de-smu-por-2-400-millones-y-su-participacion","published_date":"2025-06-25T14:21:00","summary":"Las liquidaciones están relacionadas con el vencimiento de las cuotas semestrales de las deudas contraídas por el empresario, que está pagando intereses y un creciente volumen de amortizaciones de capital."},{"title":"El desafío de Hacienda para el segundo semestre: el gasto tiene que reducir su ritmo para cumplir la meta fiscal","link":"http://www.df.cl/economia-y-politica/macro/el-desafio-de-hacienda-para-el-segundo-semestre-el-gasto-tiene-que-reducir","published_date":"2025-06-25T13:15:00","summary":"Un informe de la USS también advierte que los ingresos fiscales deben expandirse más de un 7% en lo que resta del año para lograr el objetivo de recaudación del Ejecutivo."},{"title":"Gesca+, la plataforma que busca mejorar la gestión de camas hospitalarias con inteligencia artificial","link":"http://www.df.cl/df-lab/innovacion-y-startups/gesca-la-plataforma-que-busca-mejorar-la-gestion-de-camas-hospitalarias","published_date":"2025-06-25T13:02:00","summary":"La startup Tecsabi creó una solución que centraliza información fragmentada de recintos de salud pública para dar recomendaciones con IA. Se está probando en el Hospital Las Higueras, en Talcahuano y acaba de adjudicarse fondos de Startup Ciencia,"},{"title":"Aramco ficha con Latam Pass y la saudí desplaza a Copec como estación de servicio en Chile que suma millas para viajar","link":"http://www.df.cl/empresas/industria/aramco-ficha-con-latam-pass-y-la-saudi-desplaza-a-copec-como-estacion-de","published_date":"2025-06-25T12:00:00","summary":"En un futuro, también se podrá acumular por compras en las tiendas de conveniencia aStop. El programa de viajero frecuente ya cuenta con 50 millones de usuarios."},{"title":"Futuros de Wall Street operan mixtos con la mirada puesta en Trump y Powell","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-mixtos-con-la-mirada-puesta-en-trump-y-powell","published_date":"2025-06-25T11:30:00","summary":"El petróleo retoma las alzas y el dólar defiende su repunte."},{"title":"SQM despide a 5% de su personal tras persistente baja en el precio del litio y busca aumentar competitividad","link":"http://www.df.cl/empresas/mineria/sqm-despide-a-5-de-su-personal-tras-persistente-baja-en-el-precio-del","published_date":"2025-06-25T11:00:00","summary":"La empresa confirmó que las desvinculaciones, unas 400 personas, se producen en las dos áreas de la minera: Litio y Yodo Nutrición Vegetal. Indicó que no seguirán los despidos."},{"title":"Vacíos en las propuestas sobre indemnizaciones","link":"http://www.df.cl/opinion/cartas/vacios-en-las-propuestas-sobre-indemnizaciones","published_date":"2025-06-25T08:06:00","summary":""},{"title":"Arbitrariedad municipal","link":"http://www.df.cl/opinion/cartas/arbitrariedad-municipal","published_date":"2025-06-25T08:05:00","summary":""},{"title":"El costo de la burocracia en la vivienda","link":"http://www.df.cl/opinion/cartas/el-costo-de-la-burocracia-en-la-vivienda","published_date":"2025-06-25T08:04:00","summary":""},{"title":"El KPI de las nuevas generaciones","link":"http://www.df.cl/opinion/cartas/el-kpi-de-las-nuevas-generaciones","published_date":"2025-06-25T08:03:00","summary":""},{"title":"Cuando lo personal se confunde con la jefatura de Estado","link":"http://www.df.cl/opinion/columnistas/gabriela-clivio/cuando-lo-personal-se-confunde-con-la-jefatura-de-estado","published_date":"2025-06-25T08:02:00","summary":"GABRIELA CLIVIO Economista, Socia Vios Consulting"},{"title":"IA con nombre y apellido","link":"http://www.df.cl/opinion/cartas/ia-con-nombre-y-apellido","published_date":"2025-06-25T08:02:00","summary":""},{"title":"Coaching con plata ajena","link":"http://www.df.cl/opinion/cartas/coaching-con-plata-ajena","published_date":"2025-06-25T08:01:00","summary":""},{"title":"Partió inédito embargo del sueldo a trabajadores de Escondida por bono y descuentos llegan hasta $2,7 millones","link":"http://www.df.cl/empresas/mineria/partio-inedito-embargo-del-sueldo-a-trabajadores-de-escondida-por-bono-y","published_date":"2025-06-25T08:00:00","summary":"La justicia determinó que se puede retener el 50% de la remuneración como máximo, pero la compañía considera aplicar una retención que afecte a lo que exceda de 56 UF."},{"title":"InvestChile y el contexto geopolítico: “Se ha vuelto a revisitar a América Latina como un socio estratégico”","link":"http://www.df.cl/empresas/industria/investchile-y-el-contexto-geopolitico-se-ha-vuelto-a-revisitar-a-america","published_date":"2025-06-25T08:00:00","summary":"La directora de la agencia, Karla Flores, también destacó la apertura de una agregaduría de inversión en Arabia Saudita."},{"title":"Israel e Irán evidencian la fragilidad de la tregua, pero la suscriben presionados por Trump","link":"http://www.df.cl/internacional/politica/israel-e-iran-evidencian-la-fragilidad-de-la-tregua-pero-la-suscriben","published_date":"2025-06-25T08:00:00","summary":"Tras adherir al cese al fuego, tanto Tel Aviv como Teherán hicieron un balance positivo de los resultados de la confrontación bélica de 12 días."},{"title":"Cobre enfrenta presión histórica ante el rápido agotamiento de las reservas de la LME","link":"http://www.df.cl/empresas/mineria/cobre-enfrenta-presion-historica-ante-el-rapido-agotamiento-de-las-reservas","published_date":"2025-06-25T08:00:00","summary":""},{"title":"Gloria Hutt, presidenta de Copsa: “Las concesiones pueden ser un aporte sustantivo al crecimiento económico que el país necesita”","link":"http://www.df.cl/empresas/industria/gloria-hutt-presidenta-de-copsa-las-concesiones-pueden-ser-un-aporte","published_date":"2025-06-25T08:00:00","summary":"La exministra destaca la consolidación del sector, pero advierte desafíos, como los permisos y la necesidad de nuevos mecanismos para adaptar los contratos. Ve posible extender el sistema a redes de parques, recintos educacionales o deportivos."},{"title":"“Sobrerreacción” y “exceso de optimismo” en el mercado ve experto en energía y geopolítica","link":"http://www.df.cl/mercados/bolsa-monedas/sobrerreaccion-y-exceso-de-optimismo-en-el-mercado-ve-experto-en","published_date":"2025-06-25T08:00:00","summary":"Paul Sullivan, de la U. John Hopkins, advirtió que la tregua es frágil y que la producción de crudo de EEUU tiene límites."},{"title":"Deficiencias en las concesiones hospitalarias","link":"http://www.df.cl/opinion/editorial/deficiencias-en-las-concesiones-hospitalarias","published_date":"2025-06-25T08:00:00","summary":""},{"title":"Gobierno ingresa proyecto que introduce cambios al Seguro de Invalidez y Sobrevivencia","link":"http://www.df.cl/mercados/seguros/gobierno-ingresa-proyecto-que-introduce-cambios-al-seguro-de-invalidez-y","published_date":"2025-06-25T08:00:00","summary":"La iniciativa no abordaría una transformación profunda al mecanismo, sino más bien modificaciones de carácter operativo, donde la licitación estará a cargo del administrador del FAPP."},{"title":"Hacienda entra al debate por contribuciones y analiza nuevas exenciones a adultos mayores","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-entra-al-debate-por-contribuciones-y-analiza-nuevas-exenciones-a","published_date":"2025-06-25T08:00:00","summary":"El Ejecutivo espera ingresar pronto una propuesta, en la que incorporará un mecanismo para ligar los cobros al nivel de ingresos de los contribuyentes."},{"title":"La estrategia de Forest para convertirse en el segundo operador más grande de ebikes en Europa","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-estraregia-de-forest-para-convertirse-en-el-segundo-operador-mas-grande","published_date":"2025-06-25T08:00:00","summary":"La startup fundada por dos chilenos en Londres cerró la primera mitad de su serie B y espera alcanzar una flota de 20 mil bicicletas eléctricas durante 2025."},{"title":"Tasas hipotecarias extraordinariamente bajas: el fin de un privilegio","link":"http://www.df.cl/opinion/columnistas/tasas-hipotecarias-extraordinariamente-bajas-el-fin-de-un-privilegio","published_date":"2025-06-25T08:00:00","summary":"JOAQUÍN RHODIUS Director comercial y cofundador de Betterplan"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Pablo Freire, actor de Los 80, desmintió acusaciones de acoso contra influencer: “Nunca he sido ni seré un acosador”","link":"https://www.theclinic.cl/2025/06/25/pablo-freire-actor-de-los-80-desmintio-acusaciones-de-acoso-contra-influencer-nunca-he-sido-ni-sere-un-acosador/","published_date":"2025-06-25T23:50:37","summary":"El actor que interpretaba al pequeño \"Brunito\" en la serie de Canal 13, reveló que sufre una enfermedad autoinmune desde 2022 y que requirió que fuera hospitalizado en medio de las acusaciones de acoso. \nThe post Pablo Freire, actor de Los 80, desmintió acusaciones de acoso contra influencer: “Nunca he sido ni seré un acosador” appeared first on The Clinic."},{"title":"Supera los $200 mil y requiere de receta médica:  lo que debes saber sobre la vacuna contra el virus sincicial y quienes pueden recibirla","link":"https://www.theclinic.cl/2025/06/25/supera-los-200-mil-y-requiere-de-receta-medica-lo-que-debes-saber-sobre-la-vacuna-contra-el-virus-sincicial-y-quienes-pueden-recibirla/","published_date":"2025-06-25T23:30:00","summary":"El virus sincicial es una de las causas más comunes de enfermedades en lactantes, por lo que su vacunación es primordial para evitar hospitalizaciones. \"Los niños que estamos viendo hospitalizados son mayoritariamente mayores de un año, que son los que no han recibido el anticuerpo monoclonal\", explicó a The Clinic la infectóloga pediátrica, María Luz Endeiza.\nThe post Supera los $200 mil y requiere de receta médica:  lo que debes saber sobre la vacuna contra el virus sincicial y quienes pueden recibirla appeared first on The Clinic."},{"title":"La alarmante alza de accidentes en scooters eléctricos: aumentaron 56% el primer trimestre de este año y se concentran en jóvenes de 18 a 30 años","link":"https://www.theclinic.cl/2025/06/25/la-alarmante-alza-de-accidentes-en-scooters-electricos-aumentaron-56-el-primer-trimestre-de-este-ano-y-se-concentran-en-jovenes-de-18-a-30-anos/","published_date":"2025-06-25T23:10:49","summary":"La Achs publicó estadísticas sobre accidentes en scooter eléctrico, que dieron cuenta que entre enero y marzo se registraron 205, marcando un alza de 56% en comparación al mismo periodo del año pasado. La Región Metropolitana concentra el 77% de los accidentes. \nThe post La alarmante alza de accidentes en scooters eléctricos: aumentaron 56% el primer trimestre de este año y se concentran en jóvenes de 18 a 30 años appeared first on The Clinic."},{"title":"El de Daniel Jadue tenía 209 carillas: zoom al programa de gobierno de siete páginas de Jeannette Jara cuestionado por el FA","link":"https://www.theclinic.cl/2025/06/25/el-de-daniel-jadue-tenia-209-carillas-zoom-al-programa-de-gobierno-de-7-paginas-de-jeannette-jara-cuestionado-por-el-fa/","published_date":"2025-06-25T22:36:59","summary":"Ocho páginas, tres ejes y veinte medidas prioritarias contiene el programa de gobierno de la abanderada presidencial del Partido Comunista y de Acción Humanista, que ha sido cuestionado por personeros del Frente Amplio y del Socialismo Democrático, en momentos en que la exministra del Trabajo aparece como la favorita de cara a las primarias. La extensión del documento, y las propuestas que ahí traen, han sido flanco de críticas a mano de los aliados de la alianza de gobierno. Desde el PC desdramatizan la crítica y aseguran que este fue hecho de manera general para ser complementado luego de ganar en las primarias. En la elaboración del documento jugó un rol clave Fernando Carmona, hijo del timonel PC.\nThe post El de Daniel Jadue tenía 209 carillas: zoom al programa de gobierno de siete páginas de Jeannette Jara cuestionado por el FA appeared first on The Clinic."},{"title":"El silencioso ascenso de Cristián Riquelme como rostro fuerte del prime de Chilevisión: “No le tengo miedo al ridículo”","link":"https://www.theclinic.cl/2025/06/25/cristian-riquelme-se-afianza-en-el-prime-con-top-chef-no-le-tengo-miedo-al-ridiculo/","published_date":"2025-06-25T22:21:39","summary":"El actor y conductor vuelve con la tercera temporada de \"Top Chef\", consolidando su lugar en el prime de Chilevisión tras el termino de \"Amor a Ciegas\" y proyectando nuevos desafíos en formatos grabados y plataformas digitales.\nThe post El silencioso ascenso de Cristián Riquelme como rostro fuerte del prime de Chilevisión: “No le tengo miedo al ridículo” appeared first on The Clinic."},{"title":"Malls vuelven a disparar contra el cierre obligatorio por elecciones: acusan pérdidas de 10% en ventas mensuales y que normativa es “anacrónica”","link":"https://www.theclinic.cl/2025/06/25/malls-vuelven-a-disparar-contra-el-cierre-obligatorio-por-elecciones-acusan-perdidas-de-10-en-ventas-mensuales-y-que-normativa-es-anacronica/","published_date":"2025-06-25T21:43:41","summary":"Un sondeo elaborado por gremios del comercio señaló que el 91% de los locatarios ve compatible abrir para las ventas y votar. \"Hoy el voto es obligatorio, la inscripción es automática y la ciudadanía ha demostrado responsabilidad. No tiene sentido mantener una medida que afecta el dinamismo económico del país y que no tiene impacto comprobado en la participación electoral\", indicó José Pakomio, presidente de la Cámara Nacional de Comercio. \nThe post Malls vuelven a disparar contra el cierre obligatorio por elecciones: acusan pérdidas de 10% en ventas mensuales y que normativa es “anacrónica” appeared first on The Clinic."},{"title":"Arrendar departamento en Santiago es más barato que en Buenos Aires, Sao Paulo y Ciudad de México, pero Chile tiene los gastos comunes más caros de la región","link":"https://www.theclinic.cl/2025/06/25/arrendar-departamento-en-santiago-es-mas-barato-que-en-buenos-aires-sao-paulo-y-ciudad-de-mexico-pero-chile-tiene-los-gastos-comunes-mas-caros-de-la-region/","published_date":"2025-06-25T21:12:12","summary":"Según el estudio Mapping the World´s Prices del Deutsche Bank, que compara el poder adquisitivo entre las 69 ciudades más importantes para los mercados financieros globales, arrendar un departamento en el centro de Santiago es más económico que en las metrópolis más grandes de Latinoamérica. Aunque los gastos comunes están por sobre el valor promedio de Argentina, Brasil, México y Colombia. \nThe post Arrendar departamento en Santiago es más barato que en Buenos Aires, Sao Paulo y Ciudad de México, pero Chile tiene los gastos comunes más caros de la región appeared first on The Clinic."},{"title":"Los fallas que llevaron a que Martín de los Santos esté prófugo en Brasil: “Hay un grave error de Fiscalía de no haber evitado que salga del país”","link":"https://www.theclinic.cl/2025/06/25/los-errores-que-llevaron-a-que-martin-de-los-santos-este-profugo-en-brasil-hay-un-grave-error-de-fiscalia-de-no-haber-evitado-que-salga-del-pais/","published_date":"2025-06-25T19:52:34","summary":"Luego de que se decretara orden de captura internacional contra Martín de los Santos Lehmann, el abogado Mauricio Daza  aborda las preguntas que deja su caso, y cómo se permitió su salida del país previo a la formalización. El penalista plantea que el Ministerio Público pudo haber evitado que el imputado viaje a Brasil, como se ha hecho en otros casos de interés público.\nThe post Los fallas que llevaron a que Martín de los Santos esté prófugo en Brasil: “Hay un grave error de Fiscalía de no haber evitado que salga del país” appeared first on The Clinic."},{"title":"La serie de eventos desafortunados que podría impactar las primarias y que teme el oficialismo: desde vacaciones hasta posibles lluvias","link":"https://www.theclinic.cl/2025/06/25/la-serie-de-eventos-desafortunados-que-podria-impactar-las-primarias-y-que-teme-el-oficialismo-desde-vacaciones-hasta-posibles-lluvias/","published_date":"2025-06-25T19:30:00","summary":"Para el pacto Unidad por Chile es clave que este domingo se logre superar el umbral de participación que dejaron las últimas primarias de la izquierda, en 2021, cuando Gabriel Boric se enfrentó a Daniel Jadue. En esa oportunidad concurrieron 1 millón 750 mil votantes, con solo dos partidos en competencia. Esta vez, son cuatro los candidatos y más de ocho partidos los que integran la primaria, por lo que la expectativa está puesta en superar los 2.000.000 de electores. Sin embargo, algunos factores coyunturales podrían interponerse en ese objetivo. Incluso se menciona como factor que ese fin de semana se celebre el Día de San Pedro. \nThe post La serie de eventos desafortunados que podría impactar las primarias y que teme el oficialismo: desde vacaciones hasta posibles lluvias appeared first on The Clinic."},{"title":"La cruda realidad del fútbol sala en Chile en la voz de sus protagonistas: la decisión de la ANFP que desnudó el amateurismo en el Futsal local","link":"https://www.theclinic.cl/2025/06/25/la-cruda-realidad-del-futbol-sala-en-chile-en-la-voz-de-sus-protagonistas-la-decision-de-la-anfp-que-desnudo-el-amateurismo-en-el-futsal-local/","published_date":"2025-06-25T19:15:18","summary":"La Conmebol exige a las confederaciones tener fútbol sala para poder competir en las distintas competencias. Por primera vez, la ANFP decidió cobrar cuota de inscripción a los clubes de Segunda División y series menores para fomentar el crecimiento de la disciplina. Esta decisión fue recibida de mala manera por jugadores de la categoría, ya que son autogestionados y no tienen el apoyo de los clubes que representan.\nThe post La cruda realidad del fútbol sala en Chile en la voz de sus protagonistas: la decisión de la ANFP que desnudó el amateurismo en el Futsal local appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Barrios, Garin y Jarry dieron gran paso rumbo al cuadro principal de Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/video-barrios-garin-y-jarry-dieron-gran-paso-rumbo-al-cuadro/2025-06-25/195507.html","published_date":"2025-06-25T23:54:00","summary":"Los chilenos Tomás Barrios (107° en el ranking ATP), Cristian Garin (109°) y Nicolás Jarry (145°) tuvieron una gran jornada este miércoles al avanzar a la ultima ronda de la qualy de Wimbledon, y sueñan con llegar al cuadro principal del tercer Grand Slam de la temporada.\nRevisa el comentario de Sebastián Varela de Clay Magazine, especial para Cooperativa.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Kylian Mbappé quedó fuera del partido de Real Madrid con Salzburgo","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/kylian-mbappe-quedo-fuera-del-partido-de-real-madrid-con-salzburgo/2025-06-25/195805.html","published_date":"2025-06-25T23:49:00","summary":"Kylian Mbappé, que regresó este miércoles a la dinámica de grupo en el entrenamiento de Real Madrid en Palm Beach, se perderá su tercer partido en el Mundial de Clubes, descartado por Xabi Alonso ante RB Salzburgo, por el virus que le ha hecho perder peso y le ha impedido debutar en la competición.\nLa vuelta de forma paulatina a la normalidad, con una sesión de gimnasio el martes y su retorno a la dinámica de grupo el miércoles, no impulsó la convocatoria de delantero francés.\nRaúl Asencio que fue expulsado con tarjeta roja directa a los siete minutos del encuentro ante Pachuca y se pierde el encuentro ante el Salzburgo en el Lincoln Financial Field de Filadelfia.\nSu puesto en el equipo titular lo ocupará Aurélien Tchouaméni o Antonio Rüdiger, que repite presencia en la convocatoria tras reaparecer ante Pachuca en la segunda jornada del Mundial de Clubes FIFA.\nFuera de la lista de Xabi Alonso siguen jugadores que están mejorando el tono físico para poder volver a competir tras recuperarse de sus lesiones como Dani Carvajal, Éder Militao, David Alaba o Eduardo Camavinga."},{"title":"Así operaba el brazo de lavado de activos del Tren de Aragua desarticulado por la PDI","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/asi-operaba-el-brazo-de-lavado-de-activos-del-tren-de-aragua/2025-06-25/192324.html","published_date":"2025-06-25T23:46:00","summary":""},{"title":"Lionel Messi mantuvo su lugar como el jugador mejor pagado de la MLS","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/lionel-messi-mantuvo-su-lugar-como-el-jugador-mejor-pagado-de-la-mls/2025-06-25/192852.html","published_date":"2025-06-25T23:44:00","summary":"El argentino Lionel Messi, estrella de Inter Miami, se mantuvo como el jugador mejor pagado de la MLS durante la presente temporada 2025, según datos del Sindicato de Jugadores de la mencionada liga (MLSPA, por sus siglas en inglés).\nEl MLSPA publicó este miércoles su informe anual de sueldos de la liga y el \"10\" de la Albiceleste ocupó el primer lugar con 20,4 millones de dólares.\nSegundo aparece el italiano Lorenzo Insigne (Toronto FC) con 15,4 millones, mientras que el tercer puesto es para el español Sergio Busquets (Inter Miami) con 8,8 millones.\nInter Miami tiene otro jugador en el 'top 10' de los mejores pagados de la MLS: El español Jordi Alba, en el octavo lugar con 6 millones.\nEl paraguayo Miguel Almirón (Atlanta United) y el mexicano Hirving Lozano (San Diego) aparecen en el cuarto y quinto lugar con 7,9 millones y 7,6 millones, respectivamente."},{"title":"La MLS convocó por primera vez a Messi para su equipo \"All-Star\"","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/la-mls-convoco-por-primera-vez-a-messi-para-su-equipo-all-star/2025-06-25/194252.html","published_date":"2025-06-25T23:33:00","summary":"La MLS dio a conocer su lista de 26 seleccionados para su equipo \"All-Star\", con la gran novedad del argentino Lionel Messi, que recibió su primer llamado desde su llegada a la liga en 2023.\nAnteriormente, el trasandino se perdió el amistoso de 2024 contra el conjunto de la Liga MX por una lesión, pero en esta ocasión si podrá formar parte del equipo que saltará a la cancha conta el combinado del torneo mexicano el 23 de julio en Austin, Texas.\n\"La Pulga\" sobresalió en una nómina con nueve delanteros, que pese a su cartel no incluyó al uruguayo Luis Suárez, la otra figura de Inter Miami.\n\"La nómina para el All-Star fue seleccionada a través de una combinación de votos entre aficionados, jugadores y medios de comunicación (12 jugadores), designaciones por parte del director técnico MLS All-Star, Nico Estévez, del club anfitrión, Austin FC (12 jugadores) y dos selecciones del comisionado de la MLS, Don Garber\", detalló la liga en un comunicado.\n- Revisa el plantel para el MLS-All Star:\nArqueros\n\nDayne St. Clair (Minnesota United FC)\nBrad Stuver (Austin FC)\nYohei Takaoka (Vancouver Whitecaps FC)\n\nDefensas\n\nJordi Alba (Inter Miami)\nMax Arfsten (Columbus Crew)\nTristan Blackmon (Vancouver Whitecaps FC)\nMichael Boxall (Minnesota United FC)\nAlex Freeman (Orlando City SC)\nJakob Glesnes (Philadelphia Union)\nAndy Najar (Nashville SC)\nMiles Robinson (FC Cincinnati)\n\nMediocampistas\n\nEvander (FC Cincinnati)\nSebastian Berhalter (Vancouver Whitecaps FC)\nDavid Da Costa (Portland Timbers)\nDiego Luna (Real Salt Lake)\nJeppe Tverskov (San Diego FC)\nPhilip Zinckernagel (Chicago Fire FC)\n\nDelanteros\n\nLionel Messi (Inter Miami)\nHirving Lozano (San Diego FC)\nPatrick Agyemang (Charlotte FC)\nTai Baribo (Philadelphia Union)\nDenis Bouanga (LAFC)\nAnders Dreyer (San Diego FC)\nDiego Rossi (Columbus Crew)\nBrandon Vázquez (Austin FC)\nBrian White (Vancouver Whitecaps FC)\n\n\nAll bangers. No skips. 🎶\n\n\nIntroducing your 2025 MLS All-Star team headed to Austin, TX. ✨ pic.twitter.com/J6yfcJwfhl\n— Major League Soccer (@MLS) June 25, 2025"},{"title":"Carabinero quedó inconsciente tras ser agredido durante procedimiento en San Ramón","link":"https://cooperativa.cl/noticias/pais/policial/carabinero-quedo-inconsciente-tras-ser-agredido-durante-procedimiento-en/2025-06-25/190816.html","published_date":"2025-06-25T23:11:00","summary":"Un funcionario de Carabineros resultó herido y permaneció inconsciente tras ser agredido durante un procedimiento policial en la comuna de San Ramón este miércoles.\nSegún la información entregada, el incidente ocurrió en las inmediaciones del Cesfam Gabriela Mistral, donde el funcionario realizaba un control preventivo a un sujeto que, al negarse a la fiscalización, se tornó violento.\nEl individuo debió ser esposado, momento en el que agredió al carabinero, dejándolo inconsciente en el suelo.\nEn ese instante, un grupo de personas intervino, intentando liberar al detenido. El sujeto, aprovechando la situación, logró escapar aún portando las esposas.\n\"El carabinero fue trasladado de forma inmediata (a un centro asistencial). En este momento se encuentra siendo evaluado y está, será trasladado al Hospital de Carabineros. Se encuentra en mejor estado de salud y ya consciente\", informó el capitán Sebastián Muñoz, de la 31 Comisaría de San Ramón.\nHasta el momento, el sujeto agresor no ha sido identificado y las autoridades mantienen su búsqueda activa en el sector.\n\n🔴AHORA | Carabinero resulta herido e inconsciente en medio de procedimiento policial en San Ramón. En donde un detenido se da a la fuga esposado luego del ataque.\n\n\nEl funcionario fue trasladado hasta el hospital institucional.@Cooperativa pic.twitter.com/l6UNqY0VO4\n— Bryan Galvez Silva🔻 (@BryanGalvezS) June 25, 2025"},{"title":"Brasil clasificó a sus cuatro representantes a octavos del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/brasil-clasifico-a-sus-cuatro-representantes-a-octavos-del-mundial-de/2025-06-25/193841.html","published_date":"2025-06-25T23:04:00","summary":"La clasificación de Fluminense a octavos de final del Mundial de Clubes, luego del empate este miércoles ante el sudafricano Mamelodi Sundowns, certificó el pase de todos los equipos brasileños en la siguiente ronda, después de una fase de grupos en la que han rozado el invicto.\nEl \"flu\" acabó segundo del grupo F por detrás del Borussia Dortmund, ante el que firmó un empate en la jornada inicial. El 0-0 ante Mamelodi le hizo perder la primera plaza en la última jornada.\nJunto a él han clasificado Palmeiras, Flamengo y Botafogo, los otros tres representantes de Brasil en esta competición. El \"verdao\" y el \"mengao\" cerraron sus grupos como líderes, sin derrotas, y por delante de un equipo europeo (Oporto y Chelsea respectivamente) que eran favoritos en el papel.\nEl \"fogao\", por su parte, lo hizo como segundo, solo su derrota en el último partido ante Atlético de Madrid evitó que acabara a la cabeza del grupo B y que esa plaza acabara siendo del París Saint-Germain (PSG).\nEsa derrota del Botafogo ante el equipo madrileño sigue siendo el único traspiés de los equipos de Brasil en lo que va de Mundial de Clubes. En doce partidos han sumado seis victorias, cinco empates y una derrota.\nFruto de este éxito, Brasil es el único país que tiene asegurada su representación en cuartos de final del torneo, debido al cruce de octavos entre Palmeiras y Botafogo -el próximo domingo en Filadelfia-.\nFlamengo, por su parte, tendrá que lidiar contra Bayern Múnich el 29 de junio en Miami. El liderato del grupo vino con un regalo envenenado.\nMientras, Fluminense tendrá que esperar a esta noche para conocer a su rival en octavos. Lo único seguro es que será el primer clasificado del grupo E y que saldrá entre Inter de Milán, River Plate y Monterrey.\nBrasil era el país que llegaba con más representantes al Mundial de Clubes. Todos ellos accedieron como campeones de la Copa Libertadores en los últimos cuatro años, y su buen papel en este torneo no hace más que reafirmar la calidad de la liga brasileña."},{"title":"Mosa: Cepeda es muy apetecido por varios clubes, pero no tenemos nada formal","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-cepeda-es-muy-apetecido-por-varios-clubes-pero-no-tenemos-nada/2025-06-25/182346.html","published_date":"2025-06-25T22:35:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, se refirió al mercado de pases que tiene a Lucas Cepeda como gran candidato a partir y contó la posición de la dirigencia de Colo Colo de cara a acercamientos para una eventual venta.\n\"Nosotros no tenemos ninguna oferta formal arriba de la mesa por ningún jugador\", inició ante los medios tras la junta ordinaria de accionistas de la concesionaria.\n\"Lucas Cepeda, yo diría que es uno de los mejores jugadores del torneo, un jugador muy apetecido por varios clubes, pero no tenemos nada formal. Mientras eso no ocurra, Lucas sigue siendo jugador de Colo Colo y se sigue preparando igual que sus compañeros para afrontar los próximos dos clásicos, que son muy importantes\", expresó.\n\"Claro que estamos abiertos a escuchar ofertas, a ver propuestas serias en la medida que le convenga al club y le convenga le convenga al jugador. Es una posibilidad\", agregó.\n\n“No hay ninguna oferta arriba de la mesa. Mientras eso no ocurra Lucas Cepeda sigue siendo jugador de Colo Colo y se concentra en jugar los dos clásicos que son muy importantes” Aníbal Mosa sobre la salida del delantero @Cooperativa #Cooperativa pic.twitter.com/mniAxo7PAg\n— Rodrigo Gomez Flores (@rodrigogomezf) June 25, 2025\nMosa aclaró que no existe una cláusula de salida por el delantero, pero que \"el club tiene una idea de lo que se quiere por el jugador. Esa cuestión la conversaremos cuando lleguen las propuestas\".\nDe todas maneras, el dirigente señaló: \"A mí lo que me gustaría, y creo hablar por todo el directorio, es terminar con este plantel. Ojalá que no se fuera nadie, pero entendemos también las ganas que puedan tener algunos algunos jugadores\".\n\"Si bien es cierto, hemos quedado fuera de la Copa Libertadores, la Sudamericana y la Copa Chile, tenemos que pelear por el campeonato y la prioridad es que se queden. Pero, vuelvo a decir que si hay una propuesta seria, nosotros estamos en condiciones de poder revisarla\", remarcó.\nMosa apuntó que el tema monetario no es un apremio a la hora de analizar posibles ventas: \"Ustedes saben lo que ocurrió (el 10 de abril en el Monumental) y las mermas económicas que tenemos, pero nosotros privilegiamos lo deportivo\".\n\"Si nosotros tuviéramos que tomar una decisión, nosotros nos quedaríamos con el plantel que tenemos\", explicó, especialmente considerando la pelea por tratar de alcanzar el título o meterse en una copa internacional: \"No es llegar, vender, deshacerse y de repente quedarnos mirando para la pared\".\n\"Yo creo que nos alcanza el plantel que tenemos como para poder pelear el título\", agregó Mosa, quien además aclaró que la semana de vacaciones al plantel fue un acuerdo con el cuerpo técnico y la gerencia deportiva\" para que se descomprimieran y descansaran un poco\"."},{"title":"Eugenio Mena se sometió con éxito a operación en su tobillo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/eugenio-mena-se-sometio-con-exito-a-operacion-en-su-tobillo/2025-06-25/183430.html","published_date":"2025-06-25T22:30:00","summary":"Universidad Católica informó que el defensa Eugenio Mena fue sometido con éxito este martes a una intervención quirúrgica menor en su tobillo izquierdo.\nLa cirugía, en la clínica UC en San Carlos de Apoquindo, fue realizada por el doctor Andrés Villa y Mena ya está en proceso de recuperación.\nDe acuerdo al cuerpo médico de Cruzados, los plazos que se estipulan de reintegración permitirán que el jugador pueda estar a disposición del técnico Daniel Garnero para el inicio de la segunda rueda de la Liga de Primera.\nEl próximo partido de la UC será el domingo 6 de julio, ante Colo Colo en un duelo pendiente de la primera rueda; y el inicio de la segunda parte del torneo está programado para el fin de semana del 20 de julio, y los cruzados visitarán a Audax Italiano.\n \n\nCruzados informa que este martes, en la Clínica UC San Carlos, el jugador Eugenio Mena fue sometido a una intervención quirúrgica menor en su tobillo izquierdo, procedimiento que se desarrolló con éxito y de manera ambulatoria.\n\n\nLa cirugía fue realizada por el doctor Andrés Villa… pic.twitter.com/z8jy4hwCjC\n— Universidad Católica (@Cruzados) June 25, 2025"},{"title":"Conmoción en Argentina: Futbolista de 18 años falleció tras operación en la rodilla","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/conmocion-en-argentina-futbolista-de-18-anos-fallecio-tras-operacion-en/2025-06-25/183735.html","published_date":"2025-06-25T22:28:00","summary":"Camilo Ernesto Nuin, futbolista de 18 años del club argentino San Telmo, de la segunda división de Argentina, falleció este miércoles durante una operación de rodilla, según anunció la institución, que precisó que las causas de su muerte aún no fueron determinadas.\n\"Con profundo pesar, informamos el fallecimiento de Camilo Ernesto Nuin, jugador de nuestras divisiones juveniles y reserva, quien en el día de hoy se encontraba atravesando una intervención quirúrgica\", anunció el club a través de sus redes sociales, en una publicación titulada 'San Telmo de luto'.\nAnte la noticia, el club decidió cerrar sus puertas durante la jornada de este miércoles en señal de duelo.\n\"Profundo pesar entre quienes compartimos horas con él, en el vestuario, en cada entrenamiento, en cada tarde defendiendo los colores del club\", expresó un comunicado, que detalló que Nuin disputó 82 encuentros en las categorías inferiores del equipo.\n\"Acompañamos en este difícil momento a su familia, amigos y compañeros, poniéndonos a total disposición para lo que necesiten\", añadió el texto.\nSegún la prensa local, la cirugía del futbolista fue por lesión en los meniscos y en los ligamentos cruzados de la rodilla, y su fallecimiento se produjo en el quirófano.\nNuin se desempeñaba como volante creativo y había iniciado su carrera en las categorías infantiles de Boca Juniors, antes de pasar a Independiente y desembarcar luego en 2022 en San Telmo.\nLa Asociación del Fútbol Argentino (AFA) expresó \"profundo dolor\" por la muerte del joven y transmitieron sus condolencias a su familia a través de un comunicado en sus redes sociales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Atletico San Telmo (@clubsantelmo)\n\n"},{"title":"¿Adiós a Marge? Los Simpson causan conmoción con el final de la temporada 36","link":"https://cooperativa.cl/noticias/magazine/television/series/adios-a-marge-los-simpson-causan-conmocion-con-el-final-de-la/2025-06-25/175039.html","published_date":"2025-06-25T22:15:00","summary":"El final de la temporada 36 de \"Los Simpson\" conmocionó a los fanáticos de la serie con la supuesta muerte de un personaje clave: Marge Simpson.\nEn el episodio 750, titulado \"Stranger Things\", la historia salta 35 años en el futuro y se puede ver a los personajes reunidos para el funeral de la matriarca de la familia amarilla. \nLas emotivas escenas incluyeron un vistazo al epitafio, algunos recuerdos e incluso un emotivo momento donde la esposa de Homero está en el cielo con Ringo Starr.\n\n\n¿Marge murió realmente?\nSi bien, el sombrío final causó revuelo entre el público, Entertainment Weekly señaló que la muerte de Marge no sería definitiva ya que ocurre fuera de la línea temporal de los eventos de la serie y, como bien saben los seguidores, solo explora futuros alternativos de los personajes.\nDe momento, queda ver qué prepararán los guionistas para las siguientes temporadas de \"Los Simpson\", cuya historia fue renovada hasta la temporada 40.\n "},{"title":"Amplían detención de conductor que protagonizó accidente que dejó dos muertos en La Pintana","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/amplian-detencion-de-conductor-que-protagonizo-accidente-que-dejo-dos/2025-06-25/174822.html","published_date":"2025-06-25T22:02:00","summary":"La Justicia resolvió este miércoles ampliar en 48 horas la detención del conductor imputado por el violento accidente de tránsito que dejó dos fallecidos ayer en la comuna de La Pintana, luego de que el Ministerio Público solicitara esta medida a la espera de recabar más antecedentes.\nEl hombre, que enfrentará un cargo por cuasidelito de homicidio, se trasladaba junto a otros cinco ocupantes, incluida su pareja en trabajo de parto, cuando el vehículo chocó primero con otro automóvil y luego contra un paradero del sistema Red mientras se dirigían a un hospital, atropellando y matando a dos personas.\nCon la ampliación de la detención aprobada, el imputado será formalizado el viernes."},{"title":"Los síntomas claves que alertan el virus respiratorio sincicial","link":"https://cooperativa.cl/noticias/pais/salud/los-sintomas-claves-que-alertan-el-virus-respiratorio-sincicial/2025-06-25/173352.html","published_date":"2025-06-25T21:43:00","summary":""},{"title":"Nuevas alzas en gasolinas, diésel y parafina desde este jueves","link":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/nuevas-alzas-en-gasolinas-diesel-y-parafina-desde-este-jueves/2025-06-25/171846.html","published_date":"2025-06-25T21:36:00","summary":"La Empresa Nacional del Petróleo (ENAP) publicó su informe semanal de precios estimados para los combustibles, proyectando nuevas alzas desde este jueves en las gasolinas, el diésel y el kerosene (parafina).\nEstos ajustes, que se dan a conocer cada miércoles, consideran factores como \"los precios de importación de productos desde un mercado de referencia cercano y profundo (Costa del Golfo de Estados Unidos) y otros costos propios de la actividad de importación de combustibles (por ejemplo: el costo de transporte marítimo hasta Chile)\"; y la aplicación de los mecanismos de estabilización (MEPCO y FEPP), explicó la institución en un comunicado.\nENAP subrayó que no fija el precio final al consumidor, el cual es determinado de manera autónoma por las compañías distribuidoras \"dada la condición de mercado abierto y competitivo\".\nSegún la estimación del organismo, el precio de la gasolina de 93 octanos aumentará en 26,9 pesos por litro, misma alza que experimentará la gasolina de 97 octanos.\nEl incremento más significativo se observa en la parafina, con una subida de 69,4 pesos por litro.\nPor su parte, el diésel registrará un alza de 19,2 pesos por litro.\nEn contraste con las alzas generalizadas, el precio del Gas Licuado de Petróleo (GLP) de uso vehicular se mantendrá sin variación."},{"title":"Se definen los Grupos E y F en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/se-definen-los-grupos-e-y-f-en-el-mundial-de-clubes/2025-06-25/104353.html","published_date":"2025-06-25T21:33:00","summary":"Este miércoles se definen los Grupos E y F en el Mundial de Clubes, con actuación de clubes que tienen a chilenos en sus filas.\nGrupo F\n\nBorussia Dortmund 1-0 Ulsan HD. Finalizado. TQL Stadium, Cincinnati.\n\n1-0: 36' Daniel Svensson (BVB)\n\nMamelodi Sundowns 0-0 Fluminense. Finalizado. Hard Rock Stadium, Miami.\n\nGrupo E\n\nInter de Milán vs. River Plate. 21:00 horas. Lumen Field, Seattle. Sigue el Marcador Virtual de Cooperativa Deportes.\nUrawa Red Diamonds vs. Monterrey. 21:00 horas. Rose Bowl, Pasadena.\n"}]}]}