{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Sindicato ligado a operación de canadiense Capstone vota huelga y partiría el próximo 29 de diciembre","link":"http://www.df.cl/empresas/mineria/sindicato-ligado-a-operacion-de-canadiense-capstone-vota-huelga-y-partiria","published_date":"2025-12-24T23:27:00","summary":"Los trabajadores de la faena Mantoverde no llegaron a acuerdo con la compañía, pese a recurrir a la mediación."},{"title":"Los fabricantes de automóviles copian a China para acelerar la llegada de nuevos modelos a las carreteras","link":"http://www.df.cl/internacional/ft/los-fabricantes-de-automoviles-copian-a-china-para-acelerar-la-llegada-de","published_date":"2025-12-24T22:00:00","summary":"Los grupos occidentales se embarcan en cambios culturales para reducir drásticamente los tiempos y costos de desarrollo a medida que aumenta la competencia."},{"title":"La administración Trump reformará el sistema de lotería para visas H-1B","link":"http://www.df.cl/internacional/ft/la-administracion-trump-reformara-el-sistema-de-loteria-para-visas-h-1b","published_date":"2025-12-24T21:00:00","summary":"El proceso de selección priorizará a los solicitantes mejor pagados y comenzará en febrero."},{"title":"Dólar cierra con nueva baja a un paso de la marca de $ 900 después de que el cobre batiera otro récord","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu9230e","published_date":"2025-12-24T19:02:00","summary":"Los montos transados fueron bajos en todo el mundo, que se prepara para la Noche Buena y la Navidad. De hecho, muchas bolsas -incluyendo la chilena- tuvieron cierres anticipados este miércoles, previo al feriado de mañana."},{"title":"Bolsa chilena pierde sus máximos y Wall Street sí logra otro récord en jornada corta por la víspera de Navidad","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu03reer","published_date":"2025-12-24T18:04:00","summary":"Todas las principales bolsas del mundo vieron montos transados más bajos de lo habitual, ya que muchos traders están lejos de sus pantallas para celebrar las fiestas. El IPSA chileno venía de marcar el martes su récord número 70 del año."},{"title":"CLC encuentra nuevas inconsistencias financieras por más de US$ 80 millones en administración de Alejandro Gil: acusa \"ajustes manuales irregulares\" y contrata abogados","link":"http://www.df.cl/empresas/salud/clc-encuentra-nuevas-inconsistencias-financieras-por-mas-de-us-80-millones","published_date":"2025-12-24T17:42:00","summary":"La clínica sostuvo que con esto cerrará el capítulo heredado de la antigua administración y será asesorada por el estudio del penalista Juan Domingo Acosta para presentar acciones legales."},{"title":"Para incorporar a PagoNxt como socio de Getnet: precio de la red de adquirencia aumenta en $ 26.000 millones","link":"http://www.df.cl/mercados/banca-fintech/para-incorporar-a-pagonxt-como-socio-de-getnet-precio-de-la-red-de","published_date":"2025-12-24T16:44:00","summary":"Tras postergar la primera junta extraordinaria para aprobar la operación, el banco citó nuevamente a asamblea para el 27 de enero de 2026."},{"title":"El listado completo de los 73 servicios públicos sobre los cuales Contraloría puso \"alertas\" por sus estados financieros","link":"http://www.df.cl/economia-y-politica/pais/el-listado-completo-de-los-73-servicios-publicos-sobre-los-cuales","published_date":"2025-12-24T15:54:00","summary":"El total de los recursos auditados en los que se encontraron inconsistencias es de US$ 17.500 millones."},{"title":"Renta pretendida por los trabajadores cae a $ 1,1 millón en noviembre, con expectativas de los jóvenes que van de $ 500 mil a $ 2 millones","link":"http://www.df.cl/economia-y-politica/laboral-personas/renta-pretendida-por-los-trabajadores-cae-a-1-1-millon-en-noviembre-con","published_date":"2025-12-24T15:24:00","summary":"Una pretensión de sueldo que cae un 0,5% respecto a octubre, según reveló informe de Laborum."},{"title":"Louis de Grange se reúne con Arrau en \"La Moneda chica\" de Kast","link":"http://www.df.cl/economia-y-politica/politica/expresidente-de-metro-se-reune-con-arrau-en-la-moneda-chica-de-kast","published_date":"2025-12-24T14:49:00","summary":"El expresidente de Metro llegó al centro de operaciones del Presidente electo. El encuentro se centró principalmente para abordar temas de infraestructura."},{"title":"La Moneda golpea la mesa por informe de la Contraloría que advierte falta de control presupuestario en organismos públicos","link":"http://www.df.cl/economia-y-politica/pais/la-moneda-golpea-la-mesa-por-informe-de-la-contraloria-que-advierte-falta","published_date":"2025-12-24T14:05:00","summary":"En tanto, el presidente de Chile Transparente, Alejandro Ferreiro, calificó como \"hallazgos graves\" las revelaciones del informe del órgano de control."},{"title":"Ganadores y rezagados del IPSA en 2025","link":"http://www.df.cl/senal-df/ganadores-y-rezagados-del-ipsa-en-2025","published_date":"2025-12-24T13:38:00","summary":"La Bolsa de Santiago cerró uno de sus mejores años históricos, impulsado por la banca y la construcción. Sin embargo, no todas las acciones celebraron: el retail y el sector forestal quedaron bajo presión por márgenes ajustados y un entorno competitivo más exigente."},{"title":"Las 10 lecciones que nos dejaron los mercados en 2025","link":"http://www.df.cl/senal-df/las-10-lecciones-que-nos-dejaron-los-mercados-en-2025","published_date":"2025-12-24T13:30:00","summary":"Ni la economía colapsó por el alza de aranceles, ni hubo un colapso de las acciones tecnológicas. En un año marcado por la incertidumbre generada por la Casa Blanca, estas son 10 lecciones que nos dejaron los mercados."},{"title":"Grupo Unifood activa disputa por el uso de la marca Savory en heladerías y revela que Nestlé tiene un “pre-acuerdo” con Dunkin Donuts Chile","link":"http://www.df.cl/empresas/retail/grupo-unifood-activa-disputa-por-el-uso-de-la-marca-savory-en-heladerias-y","published_date":"2025-12-24T13:15:00","summary":"“Terminar arbitrariamente el Contrato Savory y negociar un ‘preacuerdo’ con un tercero confirma la mala fe de Nestlé”, dijo el conglomerado gastronómico Unifood, luego que la multinacional suiza le quitara los derechos de uso de la tradicional marca."},{"title":"Fondos de private equity extranjeros aumentan compras de empresas medianas chilenas","link":"http://www.df.cl/mercados/fondos-de-inversion/fondos-de-private-equity-extranjeros-aumentan-compras-de-empresas-medianas","published_date":"2025-12-24T12:52:00","summary":"El foco está en compañías profesionalizadas, con liderazgo en nichos específicos y espacio para crecer tanto de forma orgánica como vía adquisiciones."},{"title":"Mónica Cavallini deja la gerencia general del gremio de fondos mutuos tras 20 años en el cargo","link":"http://www.df.cl/mercados/fondos-de-inversion/monica-cavallini-deja-la-gerencia-general-del-gremio-de-fondos-mutuos-tras","published_date":"2025-12-24T12:09:00","summary":"Ingresó a la Asociación de Fondos Mutuos en 2005. La actual gerenta de desarrollo, Macarena Ossa, asumirá el cargo de forma interina."},{"title":"Filial de Telefónica vende su negocio tecnológico en Chile, México y Colombia a Hiberius","link":"http://www.df.cl/empresas/telecom-tecnologia/filial-de-telefonica-vende-su-negocio-tecnologico-en-chile-mexico-y","published_date":"2025-12-24T11:45:00","summary":"En el marco del acuerdo, ambas compañías mantendrán una alianza estratégica que permitirá a Telefónica Tech seguir atendiendo a clientes multinacionales en la región, dijo la hispana."},{"title":"Mauricio Guzmán, de Sura Investments: “El mundo emergente tiene espacio para corregir décadas de muy mal desempeño”","link":"http://www.df.cl/senal-df/senales-financieras/mauricio-guzman-de-sura-investments-el-mundo-emergente-tiene-espacio","published_date":"2025-12-24T11:35:00","summary":"El Head de Estrategia de Inversión destaca que 2025 fue un año en que los múltiplos de los países no desarrollados comenzaron a recuperarse tras años de castigo. De cara a 2026, el impulso estaría dado por el crecimiento de las utilidades y la depreciación del dólar."},{"title":"La feliz Navidad del cobre: bate un nuevo récord y se prepara para su mejor año desde 2009 tras el repunte de diciembre","link":"http://www.df.cl/mercados/commodities/la-feliz-navidad-del-cobre-bate-un-nuevo-record-y-se-prepara-para-su-mejor","published_date":"2025-12-24T10:42:00","summary":"El metal y principal exportación de Chile alcanzó un máximo de US$ 5,57 por libra en la Bolsa de Metales de Londres y acumula un alza de casi 40% en 2025."},{"title":"Lecciones para la ANCI","link":"http://www.df.cl/opinion/cartas/lecciones-para-la-anci","published_date":"2025-12-24T07:05:00","summary":""},{"title":"El desafío cultural del nuevo Gobierno","link":"http://www.df.cl/opinion/columnistas/el-desafio-cultural-del-nuevo-gobierno","published_date":"2025-12-24T07:03:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"Legalidad de los juegos de azar","link":"http://www.df.cl/opinion/cartas/legalidad-de-los-juegos-de-azar","published_date":"2025-12-24T07:03:00","summary":""},{"title":"Crisis en Gendarmería","link":"http://www.df.cl/opinion/cartas/crisis-en-gendarmeria","published_date":"2025-12-24T07:02:00","summary":""},{"title":"¿Falta de confianza?","link":"http://www.df.cl/opinion/cartas/falta-de-confianza","published_date":"2025-12-24T07:01:00","summary":""},{"title":"Informe advierte que reajuste público costaría US$ 1.150 millones no considerados en el Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/informe-advierte-que-reajuste-publico-costaria-us-1-150-millones-no","published_date":"2025-12-24T07:00:00","summary":"Análisis del Centro de Políticas Públicas de la USS calcula que la principal brecha se produce por algunas subvenciones y bonificaciones especiales."},{"title":"Empresarios y trabajadores buscan hacer frente común para posicionar temas en el próximo Gobierno","link":"http://www.df.cl/economia-y-politica/laboral-personas/empresarios-y-trabajadores-buscan-hacer-frente-comun-para-posicionar-temas","published_date":"2025-12-24T07:00:00","summary":"El espacio lo genera el foro trabajadores y empleadores que formó la CPC, en el cual participan varias centrales sindicales y representantes de las PYME."},{"title":"Con experiencia en alta dirección de empresas y minería: asoman primeros nombres para la presidencia de Codelco","link":"http://www.df.cl/empresas/mineria/con-experiencia-en-alta-direccion-de-empresas-y-mineria-asoman-primeros","published_date":"2025-12-24T07:00:00","summary":"La renovación de parte del directorio de Codelco se realizará en mayo."},{"title":"Aurora Williams, ministra de Minería: “No ha habido opacidad en el acuerdo Codelco-SQM, algunos ámbitos comerciales no pueden ser conocidos”","link":"http://www.df.cl/empresas/mineria/aurora-williams-ministra-de-mineria-no-ha-habido-opacidad-en-el-acuerdo","published_date":"2025-12-24T07:00:00","summary":"La titular de la cartera minera remarcó que el pacto “nos coloca como los primeros productores de litio en salares del mundo”."},{"title":"EEUU creció al ritmo más rápido en dos años durante el tercer trimestre, anotando una expansión de 4,3%","link":"http://www.df.cl/internacional/economia/eeuu-crecio-al-ritmo-mas-rapido-en-dos-anos-durante-el-tercer-trimestre","published_date":"2025-12-24T07:00:00","summary":"El reporte llegó con retraso debido al cierre del Gobierno. Por la misma razón, el dato se actualizará solo dos veces, en lugar de las tres habituales."},{"title":"Consejero del Central admite que el dólar ha caído “más rápido de lo que nosotros habíamos pensado”","link":"http://www.df.cl/economia-y-politica/macro/consejero-del-central-admite-que-el-dolar-ha-caido-mas-rapido-de-lo-que","published_date":"2025-12-24T07:00:00","summary":"Claudio Soto presentó este martes el IPoM en un evento de la Confederación de Sindicatos Bancarios y del Sistema Financiero."},{"title":"Fynsa ve margen para leve caída del IPC este mes y ve una inflación en 3,6% al cierre del año","link":"http://www.df.cl/economia-y-politica/pais/fynsa-ve-margen-para-leve-caida-del-ipc-este-mes-y-ve-una-inflacion-en-3-6","published_date":"2025-12-24T07:00:00","summary":""},{"title":"Contraloría se abstiene de visar los estados financieros de más de 70 entidades públicas","link":"http://www.df.cl/economia-y-politica/pais/contraloria-se-abstiene-de-visar-los-estados-financieros-de-mas-de-70","published_date":"2025-12-24T07:00:00","summary":"El total de recursos involucrados corresponde a US$ 15.900 millones en el Gobierno Central (91%) y US$ 1.626 millones en el sector municipal (9%)."},{"title":"El propietario chino de TikTok gastará US$ 23.000 millones en IA para seguir el ritmo de sus rivales de EEUU","link":"http://www.df.cl/empresas/industria/el-propietario-chino-de-tiktok-gastara-us-23-000-millones-en-ia-para","published_date":"2025-12-24T07:00:00","summary":""},{"title":"Gobierno cambia plan de Pardow tras apagón: revocará proceso de licitación y trabajo radicará en Comité de Expertos","link":"http://www.df.cl/empresas/energia/gobierno-cambia-plan-de-pardow-tras-apagon-revocara-proceso-de-licitacion","published_date":"2025-12-24T07:00:00","summary":"Eso sí, junto a la labor de esta instancia, que continuará sus sesiones en enero y febrero, se espera en el primer mes de 2026 un informe que realiza la Agencia Internacional de Energía."},{"title":"Negociación ramal, insistencia sin fundamento","link":"http://www.df.cl/opinion/editorial/negociacion-ramal-insistencia-sin-fundamento","published_date":"2025-12-24T07:00:00","summary":""},{"title":"Tras precedente en Iquique, abogado advierte riesgos para bancos e inmobiliarias por nuevo plan regulador de Antofagasta","link":"http://www.df.cl/regiones/tarapaca/tras-precedente-en-iquique-abogado-advierte-riesgos-para-bancos-e","published_date":"2025-12-24T07:00:00","summary":"A comienzos de año Contraloría ordenó invalidar más de 100 permisos ya otorgados en Iquique. En Antofagasta, la existencia de un humedal puede hacer aún más complejo el escenario."},{"title":"Un mapa para la futura productividad de Chile","link":"http://www.df.cl/opinion/columnistas/gabriela-clivio/un-mapa-para-la-futura-productividad-de-chile","published_date":"2025-12-24T07:00:00","summary":"GABRIELA CLIVIO Economista, Socia Fundadora Vios Consulting"},{"title":"Entre Bruselas y Washington: por qué el país debiera mirar el modelo estadounidense de IA","link":"http://www.df.cl/opinion/columnistas/entre-bruselas-y-washington-por-que-el-pais-debiera-mirar-el-modelo","published_date":"2025-12-24T07:00:00","summary":"MATÍAS ARÁNGUIZ SEBASTIÁN DUEÑAS Programa de Derecho, Ciencia y Tecnología UC"},{"title":"Grupo Abra busca convertir su programa de fidelidad en el más grande de América Latina hacia el año 2031","link":"http://www.df.cl/empresas/industria/grupo-abra-busca-convertir-su-programa-de-fidelidad-en-el-mas-grande-de","published_date":"2025-12-24T07:00:00","summary":"El chief loyalty officer de este conglomerado aéreo, Ralph Piket, adelantó que su plan a cinco años contempla un crecimiento en torno a un 15% anual."},{"title":"SpaceX, la empresa de Elon Musk que se encamina a protagonizar la mayor apertura bursátil de la historia en 2026","link":"http://www.df.cl/mercados/bolsa-monedas/spacex-la-empresa-de-elon-musk-que-se-encamina-a-protagonizar-la-mayor","published_date":"2025-12-24T07:00:00","summary":"El mercado estima que la firma aeroespacial llegaría a tener un valor en mercado de US$ 1,5 billones."},{"title":"Los dos proyectos vinculados a la reforma previsional que están pendientes en el Congreso y la iniciativa que aún no ingresa","link":"http://www.df.cl/mercados/pensiones/los-dos-proyectos-vinculados-a-la-reforma-previsional-que-estan-pendientes","published_date":"2025-12-24T07:00:00","summary":"La tramitación de los ajustes al Seguro de Invalidez y Sobrevivencia está en pausa, mientras que en marzo se deberá presentar la iniciativa de cotización de independientes."},{"title":"Las aplicaciones de IA y robótica que se desplegarán en 2026","link":"http://www.df.cl/df-lab/tech-negocios/las-aplicaciones-de-ia-y-robotica-que-se-desplegaran-en-2026","published_date":"2025-12-24T07:00:00","summary":"Vehículos autónomos sin volante, robots humanoides de asistencia, drones para reparto a domicilio hasta trajes robóticos son parte de los desarrollos que pasarán de prototipo al mercado."},{"title":"Quiroz se reúne con parlamentarios de su sector y les pide despejar agenda legislativa de cara a la partida del próximo Gobierno","link":"http://www.df.cl/economia-y-politica/macro/parlamentarios-de-oposicion-se-reunen-con-quiroz-en-medio-de-polemica-por","published_date":"2025-12-24T00:25:00","summary":"Quien es mencionado como potencial ministro de Hacienda de la nueva administración sostuvo ayer un encuentro con diputados de Chile Vamos y el Partido Republicano."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Sernac ofició a Clínica Dávila tras hackeo de datos sensibles: filtraron fichas médicas, diagnósticos y resultados de exámenes","link":"https://www.theclinic.cl/2025/12/24/sernac-oficio-a-clinica-davila-tras-hackeo-de-datos-sensibles-filtraron-fichas-medicas-diagnosticos-y-resultados-de-examenes/","published_date":"2025-12-24T20:29:00","summary":"El Sernac le solicitó a Clínica Dávila entregar, en un plazo de diez días hábiles, la cronología de lo sucedido, el número de afectados y reclamos ingresados, entre otras cosas.\nThe post Sernac ofició a Clínica Dávila tras hackeo de datos sensibles: filtraron fichas médicas, diagnósticos y resultados de exámenes appeared first on The Clinic."},{"title":"Desde el Jumbo al clima: Influencer francesa reveló las 8 razones del por qué Chile es superior a su país","link":"https://www.theclinic.cl/2025/12/24/desde-el-jumbo-al-clima-influencer-francesa-revelo-las-8-razones-del-por-que-chile-es-superior-a-su-pais/","published_date":"2025-12-24T18:41:00","summary":"En su video, la influencer enumeró las ocho razones que hacen superior a Chile por sobre Francia, entre las cuales destacó la variedad de productos que puede encontrar en Jumbo y el clima en Santiago.\nThe post Desde el Jumbo al clima: Influencer francesa reveló las 8 razones del por qué Chile es superior a su país appeared first on The Clinic."},{"title":"La electrificación se dispara en Chile y reordena el mapa del mercado automotor","link":"https://www.theclinic.cl/2025/12/24/ventas-de-vehiculos-de-bajas-y-cero-emisiones-en-chile/","published_date":"2025-12-24T17:35:59","summary":"Las ventas de vehículos de bajas y cero emisiones en Chile superaron las 31 mil unidades a noviembre de 2025, impulsadas por microhíbridos e híbridos, mientras la electromovilidad enchufable avanza con mayor cautela.\nThe post La electrificación se dispara en Chile y reordena el mapa del mercado automotor appeared first on The Clinic."},{"title":"Gobierno defiende denominada “ley de amarre” de funcionarios públicos a pesar de desmarques en la izquierda","link":"https://www.theclinic.cl/2025/12/24/gobierno-defiende-denominada-ley-de-amarre-de-funcionarios-publicos-a-pesar-de-desmarques-en-la-izquierda/","published_date":"2025-12-24T17:07:03","summary":"El ministro de Hacienda, Nicolás Grau, señaló este miércoles que el Ejecutivo presentaría el proyecto tal y como lo acordó con los gremios de empleados fiscales, incluyendo las polémicas normas que han llevado a decir que se estaría restringiendo el despido de funcionarios públicos. \"Hay una clara distinción entre quienes son asesores políticos y quienes son funcionarios de carrera, justamente porque lo que uno quiere para que el Estado funcione bien es que quienes son funcionarios de carrera no estén expuestos a las arbitrariedades de autoridades políticas\", argumentó sobre el punto de discordia, al que se ha sumado parte del oficialismo. \nThe post Gobierno defiende denominada “ley de amarre” de funcionarios públicos a pesar de desmarques en la izquierda appeared first on The Clinic."},{"title":"Pablo Ramírez, gerente deportivo de Coquimbo Unido, y las críticas al ratificar a Esteban González a principios de año: “Nos decían que íbamos a descender”","link":"https://www.theclinic.cl/2025/12/24/pablo-ramirez-gerente-deportivo-de-coquimbo-unido-y-las-criticas-al-ratificar-a-esteban-gonzalez-a-principios-de-ano-nos-decian-que-ibamos-a-descender/","published_date":"2025-12-24T17:01:44","summary":"En un nuevo capítulo de El Gerente, Pablo Ramírez detalla el plan que transformó al club coquimbano en el flamante campeón del fútbol chileno: orden institucional, fichajes con perfiles claros y la arriesgada apuesta por el técnico chileno Esteban González y su cuerpo técnico, fuertemente cuestionados al inicio del año. \"Nos hicieron bolsa porque traíamos a un técnico chileno que no tenía experiencia, que era Esteban González. Y luego, cuando se nos ocurrió la brillante idea de ponerle a Miguel Pinto como ayudante, (las críticas) fueron el doble. O sea, dos inexpertos a cargo del primer equipo\", señala el gerente deportivo de los piratas. \nThe post Pablo Ramírez, gerente deportivo de Coquimbo Unido, y las críticas al ratificar a Esteban González a principios de año: “Nos decían que íbamos a descender” appeared first on The Clinic."},{"title":"Disminuye la influenza, aumenta el Covid: expertos alertan por alta circulación de virus de cara a las fiestas de fin de año","link":"https://www.theclinic.cl/2025/12/24/disminuye-la-influenza-aumenta-el-covid-expertos-alertan-por-alta-circulacion-de-virus-de-cara-a-las-fiestas-de-fin-de-ano/","published_date":"2025-12-24T16:52:21","summary":"Acorde al último informe del ISP de virus respiratorios, se registró con mayor frecuencia rinovirus en un 30,2%, seguido por SARS-CoV-2 con 25,1% e Influenza A con 19,1%. El llamado de los expertos, de todas formas, sigue siendo a que la población se vacune contra el SARS-CoV-2, puesto que aún existe el riesgo de que las personas puedan enfermar gravemente. \nThe post Disminuye la influenza, aumenta el Covid: expertos alertan por alta circulación de virus de cara a las fiestas de fin de año appeared first on The Clinic."},{"title":"Cicardini criticó dichos de Irina Karamanos sobre rol de la Primera Dama: “Los símbolos importan cuando sirven a las personas”","link":"https://www.theclinic.cl/2025/12/24/cicardini-critico-dichos-de-irina-karamanos-sobre-rol-de-la-primera-dama-los-simbolos-importan-cuando-sirven-a-las-personas/","published_date":"2025-12-24T16:50:20","summary":"En sus redes sociales, Cicardini escribió que \"si una mujer no quiere ser Primera Dama, está bien. Pero eso no significa que nadie pueda hacerlo\nThe post Cicardini criticó dichos de Irina Karamanos sobre rol de la Primera Dama: “Los símbolos importan cuando sirven a las personas” appeared first on The Clinic."},{"title":"Mi peor experiencia en un amigo secreto: cinco chilenos cuentan cómo su Navidad se arruinó por amigos amarretes y familiares picados","link":"https://www.theclinic.cl/2025/12/24/mi-peor-experiencia-en-un-amigo-secreto-cinco-chilenos-cuentan-como-su-navidad-se-arruino-por-amigos-amarretes-y-familiares-picados/","published_date":"2025-12-24T16:46:46","summary":"Un carbón envuelto como regalo soñado, una ruleta de shots para alguien que juró dejar el alcohol, un obsequio reciclado y hasta un llavero-pipa usado que todavía olía a marihuana. Aquí, distintos testimonios reconstruyen el lado menos luminoso del amigo secreto y los intercambios navideños: regalos mal pensados, chistes que no se entendieron y objetos que, lejos de generar alegría, dejaron vergüenza.\nThe post Mi peor experiencia en un amigo secreto: cinco chilenos cuentan cómo su Navidad se arruinó por amigos amarretes y familiares picados appeared first on The Clinic."},{"title":"Minsal emite alerta alimentaria tras detectar presencia de listeria en trucha ahumada de la marca Aqua Austral","link":"https://www.theclinic.cl/2025/12/24/minsal-emite-alerta-alimentaria-tras-detectar-presencia-de-listeria-en-trucha-ahumada-de-la-marca-aqua-austral/","published_date":"2025-12-24T16:09:27","summary":"El Ministerio de Salud emitió una alerta alimentaria tras detectar Listeria monocytogenes en el producto Trucha Ahumada en frío Slice de 150 gramos, elaborado por Aqua Austral.\nThe post Minsal emite alerta alimentaria tras detectar presencia de listeria en trucha ahumada de la marca Aqua Austral appeared first on The Clinic."},{"title":"Caravana Navideña Coca-Cola Zero Azúcar recorrió Chile durante diciembre","link":"https://www.theclinic.cl/2025/12/24/caravana-navidena-coca-cola-zero-azucar-recorrio-chile-durante-diciembre/","published_date":"2025-12-24T16:03:39","summary":"La iniciativa se desarrolló entre el 1 y el 20 de diciembre desde Puerto Montt hasta Coquimbo, con un cierre marcado por un show de drones en La Pampilla.\nThe post Caravana Navideña Coca-Cola Zero Azúcar recorrió Chile durante diciembre appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Navidad: El papa lamenta la economía que trata \"al hombre como mercancía\"","link":"https://www.cooperativa.cl/noticias/sociedad/religion/cristianismo/navidad-el-papa-lamenta-la-economia-que-trata-al-hombre-como-mercancia/2025-12-24/195758.html","published_date":"2025-12-24T19:57:58","summary":"El papa León XIV lamentó este miércoles que \"una economía distorsionada induce a tratar a los hombres como mercancía\", en la homilía de la misa del Gallo de su primera Navidad -tras su elección el pasado 8 de mayo- celebrada en la basílica de San Pedro.\nAnte 6.000 fieles, en esta misa en la que la Iglesia celebra el nacimiento de Jesús, el pontífice estadounidense dedicó su homilía a este momento en el que, afirmó, \"para iluminar nuestra ceguera, el Señor quiso revelarse al hombre como hombre, su verdadera imagen, según un proyecto de amor iniciado con la creación del mundo\".\nY citó las palabras de Benedicto XVI en las que afirmaba que \"mientras la noche del error oscurezca esta verdad providencial, tampoco queda espacio para los otros, para los niños, los pobres, los extranjeros\".\n\"Las palabras del papa Benedicto XVI, tan actuales, nos recuerdan que en la tierra no hay espacio para Dios si no hay espacio para el hombre: no acoger a uno significa rechazar al otro. En cambio, donde hay lugar para el hombre, hay lugar para Dios\".\nPero Robert Prevost afirmó además que con el nacimiento del niño Jesús, \"Dios da al mundo una nueva vida, la suya, para todos\" y \"no es una idea que resuelva todos los problemas, sino una historia de amor que nos involucra\".\n\"Hombres como mercancía\"\nEl papa explicó que Dios, \"ante las expectativas de los pueblos, envía un niño, para que sea palabra de esperanza; ante el dolor de los miserables\".\n\"¡Él envía un indefenso, para que sea fuerza para levantarse; ante la violencia y la opresión, Él enciende una suave luz que ilumina con la salvación a todos los hijos de este mundo\", agregó.\nY \"mientras una economía distorsionada induce a tratar a los hombres como mercancía, Dios se hace semejante a nosotros, revelando la dignidad infinita de cada persona. Mientras el hombre quiere convertirse en Dios para dominar al prójimo, Dios quiere convertirse en hombre para liberarnos de toda esclavitud\", agregó.\nConcluyó destacando que \"la Navidad, que es fiesta de la fe, de la caridad y de la esperanza\".\n\"Es fiesta de la fe, porque Dios se hace hombre, naciendo de la Virgen. Es fiesta de la caridad, porque el don del Hijo redentor se realiza en la entrega fraterna. Es fiesta de la esperanza, porque el niño Jesús la enciende en nosotros, haciéndonos mensajeros de paz. Con estas virtudes en el corazón, sin temer a la noche, podemos ir al encuentro del amanecer del nuevo día\", destacó."},{"title":"Presidente de Fenerbahce fue detenido por supuesto uso de drogas","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-turca/presidente-de-fenerbahce-fue-detenido-por-supuesto-uso-de-drogas/2025-12-24/200356.html","published_date":"2025-12-24T20:03:56","summary":"El presidente del club de fútbol y baloncesto de Fenerbahce de Estambul, Sadettin Saran, fue detenido este miércoles bajo la acusación de consumo de drogas.\nSegún informaron medios locales, la justicia turca empezó a investigar a Saran desde la semana pasada en el marco de una amplia operación por supuesto uso de drogas en la que han sido detenidos o citados a declarar decenas de artistas, personalidades de las redes sociales, periodistas y empresarios.\nA numerosas personas investigadas se les tomaron muestras de pelo para un análisis de drogas, y el test realizado a las muestras de Saran salió positivo, informó este miércoles la agencia turca Anadolu.\nLos medios oficialistas no aclaran de qué tipo de droga se trata, pero el diario opositor Sözcü asegura que el test dio positivo en cocaína.\nSaran rechazó tajantemente consumir cocaína y anunció que repetirá las pruebas en un laboratorio privado.\n\"Nunca en mi vida consumí la sustancia que dicen que marcó positivo en el laboratorio forense. No solo no la use, es que ni la he visto de cerca\", escribió Saran en un comunicado en redes sociales.\n\"Estas aseveraciones son una campaña de calumnias contra mi persona, que tiene el objetivo de destrozar también las instituciones que represento\", aseguró el empresario.\nSaran, un exitoso empresario de 61 años, con nacionalidad turca y estadounidense, es propietario del Saran Holding, que abarca medios de comunicación del ámbito deportivo, la industria del cine y el turismo.\nAlcanzó la presidencia del Fenerbahçe, el segundo club más exitoso del fútbol en Turquía, en septiembre pasado, en una reñida votación contra su predecesor, el también empresario Ali Koc.\n\n"},{"title":"Aseguraron que Boca Juniors rechazó millonaria oferta desde México por Williams Alarcón","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/aseguraron-que-boca-juniors-rechazo-millonaria-oferta-desde-mexico-por/2025-12-24/194015.html","published_date":"2025-12-24T19:40:15","summary":"Williams Alarcón tuvo la chance de partir de Boca Juniors al fútbol mexicano, ante el interés y una millonaria oferta de Necaxa. Sin embargo, el volante chileno se quedará en el cuadro xeneize.\nSegún radio La Red de Argentina, el conjunto argentino rechazó la propuesta del elenco azteca de 5 millones de dólares por la mitad del pase del mediocampista nacional.\n\"Ofertas que llegaron, Alarcón es uno de los que apareció en el radar del Necaxa, el equipo mexicano que ofreció un préstamo con opción de compra por el 50% del pase que Boca lo rechazó\", detallaron desde el citado medio.\n\"Necaxa pone los huevos en un lado, pero está por cerrar otro. Me dicen que la oferta fue flojita, sabiendo que dirán que no, casi 5 palos por Alarcón; Boca la rechazó y se queda\", añadió el citado medio."},{"title":"Universidad de Chile renovó a Nicolás Ramírez para la temporada 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-renovo-a-nicolas-ramirez-para-la-temporada-2026/2025-12-24/193326.html","published_date":"2025-12-24T19:33:26","summary":"Universidad de Chile informó este miércoles la renovación del defensor Nicolás Ramírez para la temporada 2026, en donde el cuadro nacional afrontará la Copa Sudamericana.\nRamírez se formó en Universidad de Chile y volvió al equipo a inicios de 2025, tras una etapa en Barcelona de Guayaquil. Con los azules jugó 34 partidos esta temporada, con 21 presencias en la Liga de Primera, cinco en Copa Chile, cinco en Copa Libertadores y tres en la Sudamericana.\nDe esta forma, el zaguero se sumó a las renovaciones de Fabián Hormazábal, Israel Poblete, Marcelo Díaz, Charles Aránguiz y Javier Altamirano, con el objetivo de mantener gran parte del plantel, considerando que en 2026 la U jugará cuatro competencias: La Sudamericana, el torneo local, la Copa Chile y la nueva Copa de la Liga.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Universidad de Chile (@udechileoficial)\n\n"},{"title":"Los hitos de fin de año de ENAP: Hallazgo de crudo en Ecuador y millonarios contratos con Argentina","link":"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/los-hitos-de-fin-de-ano-de-enap-hallazgo-de-crudo-en-ecuador-y/2025-12-24/180740.html","published_date":"2025-12-24T18:07:40","summary":"Julio Friedmann, gerente general de ENAP, comentó en Cooperativa dos hitos de la empresa en este cierre de año: El hallazgo de petróleo en la zona oriental de Ecuador y la firma de millonarios contratos para abastecerse de crudo desde Argentina.\nCon respecto a lo ocurrido en Ecuador, el yacimiento ubicado en la provincia de Orellana es el primero de su tipo y abre la puerta a una nueva área de desarrollo de hidrocarburos en este país.\nEn conversación con Lo que Queda del Día, Friedmann destacó que \"ha sido un pozo exitoso, lo hemos llamado Pambil A1. Yo visité coincidentemente este pozo dos meses atrás, y esto para Chile significa la posibilidad de que la Empresa Nacional del Petróleo, patrimonio de todos los chilenos, aumente sus reservas petroleras, así que nos abre una perspectiva muy interesante, porque es una zona nueva y dado a este éxito vamos a hacer otros pozos, que entran en una fase de desarrollo\".\n\"Poder estar integrado y traer directamente nuestro propio crudo sería claramente importante para fortalecer el desempeño financiero de la compañía\", valoró.\nMillonario contrato con Argentina\nEn paralelo, ENAP firmó contratos por 12 mil millones de dólares con YPF, Vista Energy, Shell Argentina y Equinor, con el fin de abastecerse de crudo proveniente del sector de Vaca Muerta.\n\"Lo que se ha visto en los últimos años en Vaca Muerta en Argentina es un desarrollo acelerado de la actividad de exploración y desarrollo de hidrocarburos, en este caso el crudo, y eso ha sido tremendamente bueno para nosotros, porque vamos a poder como país y como empresa aprovechar ese crudo que está cerquita, a solo 400 kilómetros (...) evita en parte traer por barco desde otras zonas más alejadas, así que tiene un impacto también financiero\", indicó el gerente.\nFriedmann recalcó que \"es un crudo de buena calidad, que tiene un muy buen desempeño en nuestra refinería. Nuestra expectativa es que más de un tercio de todo el crudo que compramos va a ser el que viene desde Vaca Muerta, es de bajo azufre y estamos muy contentos con su desempeño técnico\".\nEsta iniciativa forma parte del plan ENAP 2040 y espera aumentar la competitividad de la empresa, permitiendo a Chile contar con una mayor seguridad energética."},{"title":"Mauricio Morales se despidió de Universidad de Chile","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/mauricio-morales-se-despidio-de-universidad-de-chile/2025-12-24/191522.html","published_date":"2025-12-24T19:15:22","summary":"El volante Mauricio Morales se despidió de Universidad de Chile, tras terminar su vínculo con el equipo donde se formó. \n\"Fueron 13 años perteneciendo al club más grande de Chile, estaré siempre agradecido de haberme formado como persona y como jugador\", escribió en su cuenta de Instagram, acompañado de imagenes vistiendo la camiseta azul.\nEl formado en el \"Romantico Viajero\" estuvo desde el 2021 en el primer equipo, hasta que en el 2023 fue cedido a Deportes Antofagasta, en el 2024 a Unión La Calera y esta última temporada en Magallanes.\nMorales se suma a las salidas de Nicolás Guerra, Lucas Di Yorio e Ignacio Tapia.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Mauricio Geraldiny Morales Olivares (@mauromorales.6)\n\n"},{"title":"Copa Africana: Amad Diallo marcó el gol del triunfo de Costa de Marfil sobre Mozambique","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/copa-africana-amad-diallo-marco-el-gol-del-triunfo-de-costa-de-marfil/2025-12-24/185616.html","published_date":"2025-12-24T18:56:16","summary":""},{"title":"Riyad Mahrez brilló con doblete en triunfo de Argelia sobre Sudán en la Copa Africana","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/riyad-mahrez-brillo-con-doblete-en-triunfo-de-argelia-sobre-sudan-en-la/2025-12-24/184259.html","published_date":"2025-12-24T18:42:59","summary":""},{"title":"Senapred pide evacuar sectores de comuna de Maule por avance de incendio forestal","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/senapred-pide-evacuar-sectores-de-comuna-de-maule-por-avance-de-incendio/2025-12-24/181957.html","published_date":"2025-12-24T18:19:57","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) solicitó la tarde de este miércoles evacuar distintos sectores de la comuna de Maule, en la Región del Maule, debido al avance de un incendio forestal que amenaza a viviendas.\nEl organismo detalló que las zonas a evacuar corresponden a los sectores de Loteo don Humberto, La Campiña, Doña Antonia, Brisas del Maule, Tres Montes, Chacarilla, Chacarillas, Cerro Maule, Estadio Maule, Gredas de Unihue, Ovejería Negra y Las Canteras de Unihue.\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sectores La Campiña, Doña Antonia, Brisas del Maule, Tres Montes, Chacarilla y Chacarillas norte en la comuna de Maule, Región del Maule.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones… pic.twitter.com/2JTESwiqiv\n— SENAPRED (@Senapred) December 24, 2025\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sectores Estadio Maule, Gredas de Unihue y Ovejería Negra, en la comuna de Maule, Región de Maule.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de… pic.twitter.com/PgBMLYobhu\n— SENAPRED (@Senapred) December 24, 2025\n\n¡ATENCIÓN! #SENAPRED por incendio forestal, solicita evacuar sector Las Canteras de Unihue, en la comuna de Maule, Región Maule. Para reforzar la evacuación en terreno por parte de los organismos técnicos, #SENAPREDactivó mensajería #SAE.\n\n\nRECUERDA actuar con calma y acatar las… pic.twitter.com/O7CSXq8so5\n— SENAPRED (@Senapred) December 24, 2025\nSenapred decretó alerta roja en el lugar y activó la mensajería SAE para el desarrollo de la evacuación preventiva de la población.\nLa Corporación Nacional Forestal (Conaf) combate la emergencia con brigadas terrestres y recursos aéreos. También cuenta con apoyo del Cuerpo de Bomberos de Maule.\nEl siniestro se produjo en un lugar que funciona como un centro de reciclaje de madera y cartón, lo que propició la rápida propagación del fuego, según información preliminar de T13."},{"title":"Nasry Asfura es declarado virtual presidente de Honduras","link":"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/nasry-asfura-es-declarado-virtual-presidente-de-honduras/2025-12-24/182455.html","published_date":"2025-12-24T18:24:55","summary":"Nasry Asfura, militante del conservador Partido Nacional, fue declarado por una parte del Consejo Nacional Electoral (CNE) como el virtual presidente electo de Honduras, con el 40,26 % de los votos en las elecciones generales del pasado 30 de noviembre.\nLa declaración fue hecha -de manera virtual- por tres miembros del CNE: Ana Paola Hall, presidenta; Cossette López-Osorio y Carlos Cardona, éste último en calidad de suplente; y tras un largo y cuestionado proceso de conteo.\nEn tanto, el consejero Marlon Ochoa se negó a firmar el documento, \"decisión que podría exponerlo a eventuales responsabilidades penales y civiles, al tratarse de un acto administrativo considerado obligatorio dentro del proceso electoral\", afirma el medio El Heraldo.\n\"Tito\", como se conoce popularmente en Honduras al empresario de la construcción, logra \"aproximadamente\" 1.479.822 votos; frente a los 1.452.796 que sumó el candidato del Partido Liberal, Salvador Nasralla.\nEn tercer lugar se ubicó la carta oficialista, Rixi Moncada, del Partido Libertad y Refundación (Libre), con 706.266 preferencias.\nEl CNE tiene tres consejeros titulares y dos suplentes, quien son electos por al menos dos tercios del Congreso, por lo que su pertenencia política es clave para acceder a los cargos. De los actuales titulares, Cossette López-Osorio es parte del Partido Nacional, Ana Paola Hall del Partido Liberal y Marlon Ochoa de Libre.\nLa declaración de triunfo de Asfura fue rápidamente saludada por el secretario de Estado de EE.UU., Marco Rubio, en línea con el apoyo que le dio Donald Trump al candidato del PN.\n\nThe people of Honduras have spoken: Nasry Asfura is Honduras’ next president. The United States congratulates President-Elect @titoasfura @papialaordenh and looks forward to working with his administration to advance prosperity and security in our hemisphere.\n— Secretary Marco Rubio (@SecRubio) December 24, 2025"},{"title":"Departamento de Justicia de EE.UU. recibió un millón de nuevos documentos sobre Epstein","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/departamento-de-justicia-de-ee-uu-recibio-un-millon-de-nuevos/2025-12-24/180039.html","published_date":"2025-12-24T18:00:39","summary":"El Departamento de Justicia de Estados Unidos anunció este miércoles que recibió -de parte del FBI y de una fiscalía de Nueva York- cerca de un millón de nuevos documentos presuntamente relacionados con el caso del pederasta Jeffrey Epstein, que deberá revisar antes de hacerlos públicos.\n\"Tenemos abogados trabajando incansablemente para revisar y realizar las tachaduras legalmente requeridas para proteger a las víctimas y publicaremos los documentos lo antes posible. Debido al gran volumen de material, este proceso podría demorarse algunas semanas más\", detalló en un mensaje en redes sociales.\nUna ley aprobada por el Congreso el pasado noviembre obligaba a la Administración de Donald Trump a publicar el viernes 19 de diciembre toda la documentación no clasificada sobre el caso de Epstein, quien se suicidó en prisión en 2019.\nEl Departamento de Justicia, sin embargo, solo publicó ese día una parte de los archivos, incluidas varias fotos del expresidente demócrata Bill Clinton con Epstein, argumentando que la cantidad de información era demasiado elevada y que necesitaba tiempo para revisar todo el contenido, algo que generó críticas de la oposición demócrata y de las víctimas.\nEn una nueva partida publicada el lunes, aparece repetidamente el nombre de Trump, quien habría viajado varias veces en el avión privado del magnate financiero, pero no hay indicios de que participara en sus delitos sexuales.\nSegún reveló este miércoles el Departamento de Justicia, dirigido por la fiscal general, Pam Bondi, el FBI y la Fiscalía del Distrito Sur de Nueva York han descubierto \"más de un millón de documentos adicionales, posiblemente relacionados con el caso de Jeffrey Epstein\".\nEl departamento se comprometió a revisarlos y a seguir \"cumpliendo plenamente con la ley federal y la orden del presidente Trump de publicar los archivos\".\nEn un principio, Trump no respaldó la publicación de los documentos de Epstein, con quien mantuvo una amistad hasta 2004, mucho antes de que fuera acusado de prostitución de menores, pero el mandatario tuvo que rectificar y firmar la ley tras comprobar el fuerte apoyo que esta tuvo en el Congreso."},{"title":"¿Cuándo se juega el Mundial de la Kings League?","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/cuando-se-juega-el-mundial-de-la-kings-league/2025-12-24/174315.html","published_date":"2025-12-24T17:43:15","summary":"El sábado 3 de enero comenzará en Brasil el Mundial de la Kings League, el cual tendrá la primera participación de Chile, que será liderado por Arturo Vidal y el streamer Shelao.\nLa escuadra nacional compartirá el Grupo A junto a Países Bajos, Marruecos y Colombia, este último es el subcampeón de la última edición de este torneo internacional.\nEl formato será con cinco grupos de cuatros equipos cada, los primeros lugares pasarán directo a cuartos, mientras que los mejores segundos y terceros clasifican a un repechaje, que terminará con tres ganadores que se unirán a los lideres en la fase de los ocho mejores.\nLa Roja tendrá su debut ante el equipo comandado por el exfutbolista Wesley Sneijder el sábado 3 de enero, mientras que el miércoles 7 se medirá ante el conjunto africano.\nFinalmente, Chile terminará la fase de grupos ante los \"cafeteros\" el domingo 11 de enero.\nLa lista de jugadores que representarán a Chile está conformada por 13 futbolistas, en la que se destacan futbolistas en activo como Matías Donoso, Ignacio Herrera, Piero Garate entre otros y exfutbolistas como Fernando Saavedra, Mathias Vidangossy, Ezequiel Luna y Christian Vilchez.\nLa final del Mundial de la Kings League será el sábado 17 de enero en el Allianz Parque de Sao Paulo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Selección Chilena 🇨🇱 (@chile_kwcn)\n\n"}]}]}