{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cadem se suma a encuestas que muestran a Kaiser en tercer lugar de las preferencias de los votantes","link":"http://www.df.cl/cadem-se-suma-a-encuestas-que-muestran-a-kaiser-en-tercer-lugar-de-las","published_date":"2025-10-27T00:06:00","summary":"En el primer lugar se amplió la brecha entre la candidata del oficialismo, Jeannette Jara (27%), y el postulante republicano, José Antonio Kast (20%)."},{"title":"Franquiciada de NIU se querella contra la empresa y la acusa de “tomarse” sus locales en Chamisero y Viña del Mar","link":"http://www.df.cl/empresas/industria/franquiciada-de-niu-se-querella-contra-la-empresa-y-la-acusa-de-tomarse","published_date":"2025-10-26T23:40:00","summary":"La cadena contratacó a la querellante y dice que ella incumplió el contrato y la llevará a arbitraje."},{"title":"La seguridad se toma los primeros minutos del debate entre los candidatos a La Moneda | Minuto a minuto","link":"http://www.df.cl/economia-y-politica/politica/a-menos-de-un-mes-de-la-elecciones-candidatos-se-enfrentan-en-un-nuevo","published_date":"2025-10-26T22:58:00","summary":"Franco Parisi, Jeannette Jara, Eduardo Artés, José Antonio Kast, Evelyn Matthei, Johannes Kaiser, Marco Enríquez-Ominami, Harold Mayne-Nicholls buscan marcar las diferencias y plasmar sus ideas."},{"title":"Trabajadores rechazan la última oferta de Boeing tras casi tres meses de huelga","link":"http://www.df.cl/empresas/multinacionales/trabajadores-rechazan-la-ultima-oferta-de-boeing-tras-casi-tres-meses-de","published_date":"2025-10-26T18:48:00","summary":"En un comunicado tras la votación, la dirección del sindicato dijo que la empresa no había atendido las necesidades de los aproximadamente 3.200 miembros del Distrito 837 de la Asociación Internacional de Maquinistas y Trabajadores Aeroespaciales (IAM)."},{"title":"Scott Bessent afirma que China realizará importantes compras de soya estadounidense","link":"http://www.df.cl/internacional/economia/scott-bessent-afirma-que-china-realizara-importantes-compras-de-soja","published_date":"2025-10-26T17:12:00","summary":"La medida pone de relieve los esfuerzos de ambas partes por estabilizar las relaciones tras meses de tensiones intermitentes e intercambio de retórica dura."},{"title":"Medios argentinos posicionan a José Luis Daza como nuevo secretario de Finanzas del gobierno de Milei","link":"http://www.df.cl/internacional/economia/medios-argentinos-posicionan-a-jose-luis-daza-como-nuevo-secretario-de","published_date":"2025-10-26T11:50:00","summary":"El economista chileno y actual viceministro de Economía argentino ha ganado influencia en el Gobierno trasandino."},{"title":"EEUU y China llegan a \"acuerdo preliminar\" en Malasia antes de la reunión de Trump y Xi","link":"http://www.df.cl/internacional/economia/eeuu-y-china-llegan-a-acuerdo-preliminar-en-malasia-antes-de-la-reunion","published_date":"2025-10-26T11:31:00","summary":"\"El siguiente paso será que cada parte cumpla con sus respectos procedimientos internos de aprobación\", aseveró Li, de acuerdo con la transcripción difundida por la agencia oficial Xinhua."},{"title":"Trump anuncia alza del 10% de los aranceles a Canadá por publicidad en final del béisbol","link":"http://www.df.cl/internacional/economia/trump-anuncia-alza-del-10-de-los-aranceles-a-canada-por-publicidad-en","published_date":"2025-10-26T11:15:00","summary":"\"Debido a su grave tergiversación de los hechos, y acto hostil, estoy aumentando el arancel a Canadá en un 10% más de lo que están pagando ahora\", escribió."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Batallón evangélico” y “más cárceles”: el debate por seguridad entre los candidatos a La Moneda","link":"https://www.theclinic.cl/2025/10/26/debate-batallon-evangelico-carceles-seguridad/","published_date":"2025-10-26T23:48:04","summary":"En el debate presidencial de Canal 13, los candidatos debatieron sobre seguridad pública con diversas propuestas.\nThe post “Batallón evangélico” y “más cárceles”: el debate por seguridad entre los candidatos a La Moneda appeared first on The Clinic."},{"title":"Kaiser promete un “PGU mamá” para impulsar la natalidad en Chile","link":"https://www.theclinic.cl/2025/10/26/kaiser-pgu-mama-natalidad-debate/","published_date":"2025-10-26T23:27:18","summary":"El candidato del PNL, Johannes Kaiser, participó este domingo en el debate presidencial de Canal 13, instancia en la que prometió un \"PGU mamá\" en caso de ser elegido.\nThe post Kaiser promete un “PGU mamá” para impulsar la natalidad en Chile appeared first on The Clinic."},{"title":"Parisi promete un “retiro responsable” para pago de deudas","link":"https://www.theclinic.cl/2025/10/26/parisi-debate-minuto-inicial/","published_date":"2025-10-26T23:10:53","summary":"El candidato del PDG, Franco Parisi, participó este domingo en el debate presidencial de Canal 13, instancia en la que reiteró su plan de un nuevo retiro de fondos AFP.\nThe post Parisi promete un “retiro responsable” para pago de deudas appeared first on The Clinic."},{"title":"Lux Pascal dice que se habla demasiado de su identidad trans y manifesta: “Lo que trato de lograr es que se me respete por mi profesionalidad”","link":"https://www.theclinic.cl/2025/10/26/lux-pascal-dice-que-se-habla-demasiado-de-su-identidad-trans-y-manifesta-lo-que-trato-de-lograr-es-que-se-me-respete-por-mi-profesionalidad/","published_date":"2025-10-26T22:42:37","summary":"\"Estoy buscando proyectos en los que no tenga que narrar más esto\", expresó la actriz chilena, argumentando que \"hay ámbitos creativos en los que ser trans es únicamente un detalle, no determina\".\nThe post Lux Pascal dice que se habla demasiado de su identidad trans y manifesta: “Lo que trato de lograr es que se me respete por mi profesionalidad” appeared first on The Clinic."},{"title":"A tres semanas de la elección: sigue en vivo el debate presidencial de Canal 13 de los ocho candidatos a La Moneda","link":"https://www.theclinic.cl/2025/10/26/a-tres-semanas-de-la-eleccion-sigue-en-vivo-el-debate-presidencial-de-canal-13-de-los-ocho-candidatos-a-la-moneda/","published_date":"2025-10-26T22:39:46","summary":"Los ocho aspirantes a La Moneda se miden en una nueva instancia de debate televisada a 21 días de la elección presidencial. Transmisión gentileza Canal 13.\nThe post A tres semanas de la elección: sigue en vivo el debate presidencial de Canal 13 de los ocho candidatos a La Moneda appeared first on The Clinic."},{"title":"“Voy a estar agradecido el resto de mi vida”: el emotivo regreso de Patricio Toledo a la cancha del Claro Arena a un mes del infarto","link":"https://www.theclinic.cl/2025/10/26/voy-a-estar-agradecido-el-resto-de-mi-vida-el-emotivo-regreso-de-patricio-toledo-a-la-cancha-del-claro-arena-a-un-mes-del-infarto/","published_date":"2025-10-26T20:49:22","summary":"El histórico arquero recibió un homenaje este domingo, en la previa del Clásico Universitario que terminó con triunfo 1-0 en favor de la UC. “Sé que los hice pasar un susto tremendo, pero afortunadamente estoy muy bien gracias a las oraciones, a las buenas vibras y a la fuerza que hizo todo el hincha de Católica y el hincha del fútbol para que yo tuviera esta segunda oportunidad\", fue parte de lo que expresó. \nThe post “Voy a estar agradecido el resto de mi vida”: el emotivo regreso de Patricio Toledo a la cancha del Claro Arena a un mes del infarto appeared first on The Clinic."},{"title":"Clark tras el Clásico Univesitario: dice que a la ANFP “no le gusta que a la U le vaya bien en copas internacionales” y señala que en la UC “son ventajeros”","link":"https://www.theclinic.cl/2025/10/26/clark-tras-el-clasico-univesitario-dice-que-a-la-anfp-no-le-gusta-que-a-la-u-le-vaya-bien-en-copas-internacionales-y-senala-que-en-la-uc-son-ventajeros/","published_date":"2025-10-26T19:16:31","summary":"El presidente de Azul Azul emitió duras declaraciones tras el partido jugado este domingo en el Claro Arena, que terminó con triunfo 1-0 en favor de Universidad Católica. El mandamás de los azules había solicitado postergar este compromiso, para que así la U tuviera un mayor descanso en medio de su serie ante Lanús por semifinales de la Copa Sudamericana. \"A la ANFP le importa un comino la carga de los jugadores\", fue parte de lo que dijo.\nThe post Clark tras el Clásico Univesitario: dice que a la ANFP “no le gusta que a la U le vaya bien en copas internacionales” y señala que en la UC “son ventajeros” appeared first on The Clinic."},{"title":"“Un crimen que venía siendo planificado” y los imputados repartidos distintas cárceles: lo que se sabe del caso de Krishna Aguilera tras el hallazgo de su cuerpo","link":"https://www.theclinic.cl/2025/10/26/un-crimen-que-venia-siendo-planificado-y-los-imputados-repartidos-distintas-carceles-lo-que-se-sabe-del-caso-de-krishna-aguilera-tras-el-hallazgo-de-su-cuerpo/","published_date":"2025-10-26T18:42:13","summary":"Durante la madrugada de este domingo, tras 22 días de búsqueda, funcionarios de la PDI hallaron el cuerpo de la joven en el sector de Catemito, en la comuna de Calera de Tango. Tras este hito, el fiscal Marcos Pastén sostuvo que \"esto no ha terminado, esto es una investigación que sigue en curso y que termina solo si nosotros logramos establecer la culpabilidad de estas personas y solicitar para ellas las penas que en derecho correspondan\".\nThe post “Un crimen que venía siendo planificado” y los imputados repartidos distintas cárceles: lo que se sabe del caso de Krishna Aguilera tras el hallazgo de su cuerpo  appeared first on The Clinic."},{"title":"Eligen a las mejores cafeterías de Sudamérica: Holaste! de Puerto Natales alcanza el tercer lugar y hay 12 chilenas en el Top 100","link":"https://www.theclinic.cl/2025/10/26/eligen-a-las-mejores-cafeterias-de-sudamerica-holaste-de-puerto-natales-alcanza-el-tercer-lugar-y-hay-12-chilenas-en-el-top-100/","published_date":"2025-10-26T16:30:02","summary":"En una ceremonia que se llevó a cabo en Bogotá, en el marco de la Expo Cafés de Colombia 2025, se dio a conocer el ranking en cuya elaboración estuvieron involucrados expertos y amantes del café. Para llegar a la lista final de 100 mejores, más 1.800 establecimientos fueron evaluados. En el caso de las cafeterías chilenas que se metieron en el top 100, es preciso destacar la amplia presencia de locales sureños.\nThe post Eligen a las mejores cafeterías de Sudamérica: Holaste! de Puerto Natales alcanza el tercer lugar y hay 12 chilenas en el Top 100 appeared first on The Clinic."},{"title":"Corporación de Asistencia Judicial alerta sobre móviles y páginas web que ofrecen asesorías utilizando la apariencia de los servicios del Estado","link":"https://www.theclinic.cl/2025/10/26/corporacion-de-asistencia-judicial-alerta-sobre-moviles-y-paginas-web-que-ofrecen-servicios-utilizando-la-apariencia-de-los-organismos-del-estado/","published_date":"2025-10-26T14:44:31","summary":"Usuarios en redes sociales han advertido la presencia de móviles, en distintos puntos de la Región Metropolitana, que ofrecen asesorías jurídicas utilizando los colores institucionales del Estado, aunque no se tratan de vehículos fiscales. Ante ello, la Corporación de Asistencia Judicial (CAJ) remarcó que sus móviles siempre cuentan con el logo institucional correspondiente y que sus funcionarios en todo momento están debidamente identificados con credenciales. En la misma línea, la CAJ avisó de la existencia de páginas web de particulares que también ofrecen asesorías con los colores institucionales del Estado.\nThe post Corporación de Asistencia Judicial alerta sobre móviles y páginas web que ofrecen asesorías utilizando la apariencia de los servicios del Estado appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Coquimbo acabó con el invicto de O'Higgins como local e igualó un récord de triunfos en Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-acabo-con-el-invicto-de-o-higgins-como-local-e-igualo-un-record/2025-10-26/205746.html","published_date":"2025-10-26T20:57:46","summary":""},{"title":"Lituania cierra su frontera con Bielorrusia tras incidentes con globos en espacio aéreo","link":"https://cooperativa.cl/noticias/mundo/europa/lituania/lituania-cierra-su-frontera-con-bielorrusia-tras-incidentes-con-globos/2025-10-26/193045.html","published_date":"2025-10-26T19:30:45","summary":"Lituania cerró indefinidamente su frontera con Bielorrusia después de que el aeropuerto internacional de Vilna, la capital lituana, dejara de operar por tercera noche consecutiva este domingo tras detectarse globos en el espacio aéreo del país báltico procedentes de Minsk.\n\"Lituania cierra indefinidamente su frontera con Bielorrusia\", informó la radiotelevisión pública lituana 'LRT', que citó como fuente al Centro Nacional de Gestión de Crisis.\nLa decisión de cerrar la frontera con Bielorrusia se tomó poco después de que el aeropuerto de Vilna anunciara que suspendía todas las operaciones de vuelo debido a globos meteorológicos, supuestamente utilizados para el contrabando de cigarrillos, que volaban hacia el espacio aéreo lituano desde Bielorrusia.\nEn un comunicado de prensa publicado este domingo, el Ministerio del Interior de Lituania, responsable del Servicio de Guardia Fronteriza, afirmó que \"el número de globos de contrabando detectados en 2025 (557) es más del doble que en 2024 (226)\".\nEl ministerio también señaló que \"entre enero y septiembre de 2025, cuatro quintas partes (80,1%) de los cigarrillos importados de Bielorrusia a Lituania se transportaron por aire, utilizando globos u otros vehículos aéreos no tripulados\".\nIncautaciones de cigarrillos transportados por aire\nEn total, este año se incautaron más de 1,1 millones de paquetes de cigarrillos transportados por aire, de los cuales cerca de 800.000 se transportaron utilizando globos.\nSegún medios lituanos, los envíos de cigarrillos de contrabando suspendidos en globos suelen incluir una tarjeta SIM para que los destinatarios puedan localizarlos.\nEsto también ha permitido a la policía lituana encontrar el lugar donde aterrizan las cargas de contrabando y detener a las personas que las recogen.\nEl Ejecutivo lituano y el ejército del país báltico han debatido la posibilidad de derribar los globos que transportan material de contrabando, pero se impuso la apreciación de que tales acciones conllevarían el riesgo de causar daños a personas y propiedades en tierra, debido a la caída de cargas desde gran altura."},{"title":"Coquimbo Unido venció a O'Higgins y quedó a un paso de alzar el título","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-vencio-a-o-higgins-y-quedo-a-un-paso-de-alzar-el-titulo/2025-10-26/204923.html","published_date":"2025-10-26T20:49:23","summary":"Coquimbo Unido dio uno de sus pasos más importantes en el objetivo de levantar su primer título en la Liga de Primera, ya que aguantó un 0-1 durante su visita a O'Higgins en Rancagua para quedar a solo dos puntos de coronarse matemáticamente.\nEn una jornada cargada de tensión, el conjunto aurinegro saltó al campo sabiendo que el triunfo de Universidad Católica ante Universidad de Chile le impedía gritar campeón en esta fecha, pero también que un nuevo golpe lo dejaría a las puertas de la gloria.\nEl duelo comenzó intenso, con opciones repartidas en ambos arcos. Martín Sarrafiore probó los reflejos de Diego Sánchez (8'), mientras Francisco Salinas respondió con un remate que se fue elevado (10').\nA partir de entonces, el trámite se volvió más táctico que vistoso, con dos equipos que se anularon mutuamente y redujeron los espacios, aunque mantuvieron la intensidad en cada balón dividido.\nEl partido se abrió apenas iniciado el complemento. Cecilio Waterman presionó alto y forzó un error en la salida rancagüina que aprovechó Matías Palavecino, quien controló y sacó un zurdazo ajustado al poste derecho para establecer la ventaja (46').\n\n🏴‍☠️⚽🤩¡Coquimbo no se detiene!\n\n\nMatías Palavecino apareció al comienzo del segundo tiempo, aprovechando un error de Alan Robledo en este #MatchdayDomingo.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/fehGXr8LKp\n— TNT Sports Chile (@TNTSportsCL) October 26, 2025\nCon la cuenta a favor, los dirigidos por Esteban González sostuvieron la presión y rozaron el segundo tanto con intentos de Juan Cornejo (50') y Cristián Zavala (54'). O'Higgins, en tanto, adelantó líneas en busca del empate y comenzó a rondar el área visitante con centros y remates lejanos, aunque sin mayor éxito.\nLos últimos minutos fueron de pura adrenalina. Arnaldo Castillo fue expulsado tras un altercado con Sebastián Galani (92'), pero el VAR llamó al árbitro Claudio Díaz por una posible falta previa del propio mediocampista aurinegro.\n\n🧤🥵👏¡LOS GENIOS HACEN ESO!\n\n\nSobre el final del partido, a O'Higgins le cobraron un penal a favor, pero el Mono Sánchez apareció de forma portentosa y se sacó este TAPADÓN para asegurarle el triunfo a Coquimbo Unido.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a… pic.twitter.com/PLGcT0c0PY\n— TNT Sports Chile (@TNTSportsCL) October 26, 2025\nTras revisar la jugada, el juez sancionó penal para los locales, desatando la polémica en El Teniente. Bryan Rabello tomó la pelota, pero Diego \"Mono\" Sánchez voló atajando hacia su palo derecho y desató el grito más fuerte de la noche (90+12').\nEl pitazo final confirmó una nueva victoria \"pirata\", la decimotercera consecutiva, que deja a Coquimbo con 62 puntos y al borde de un título histórico. O'Higgins, por su parte, se mantuvo tercero con 44 unidades, aún en la lucha por clasificar a Libertadores.\nEl próximo fin de semana, el elenco aurinegro tendrá la gran oportunidad de sellar su primera estrella ante su gente, cuando reciba a Unión La Calera en el \"Francisco Sánchez Rumoroso\" el 2 de noviembre. Por su parte, los de Francisco Meneghini visitarán a la UC el 1 de noviembre en el Claro Arena.\n"},{"title":"Lucas Assadi reaccionó a lesión que lo dejó en duda para revancha a Lanús","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-assadi-reacciono-a-lesion-que-lo-dejo-en-duda-para-revancha-a/2025-10-26/202123.html","published_date":"2025-10-26T20:21:23","summary":"Luego de salir lesionado en el duelo ante Universidad Católica, el mediocampista ofensivo de Universidad de Chile Lucas Assadi se refirió a su dolencia y se mostró resignado.\nEl futbolista fue trasladado desde el Claro Arena a la Clínica Meds, donde comentó sus sensaciones luego de una lesión que lo puede marginar de la revancha de este jueves ante Lanús.\n\"Tenemos que estar preparados, lamentablemente me tocó a mí. Es parte del fútbol, creo yo\", señaló al medio partidario La Magia Azul.\nAssadi salió contundido luego de ingresar a los 57 minutos y salir a los 80 en la caída de la U ante la UC.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por La Magia Azul (@lamagiaazul)\n\n"},{"title":"Alexander Aravena sumó minutos en triunfo de Gremio","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/alexander-aravena-sumo-minutos-en-triunfo-de-gremio/2025-10-26/200403.html","published_date":"2025-10-26T20:04:03","summary":""},{"title":"Los 8 candidatos presidenciales enfrentan su segundo debate","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/los-8-candidatos-presidenciales-enfrentan-su-segundo-debate/2025-10-26/144019.html","published_date":"2025-10-26T14:40:19","summary":"Este domingo 26 de octubre se realiza el segundo debate presidencial que reúne a los 8 candidatos a La Moneda, y nuevamente será en un canal de televisión.\nDespués del foro del 10 de septiembre en Chilevisión, esta jornada es Canal 13 el que logra reunir a -desde las 20:00 horas- a Franco Parisi (Partido de la Gente), Jeannette Jara (bloque Unidad por Chile), Marco Enríquez-Ominami (independiente), Johannes Kaiser (Partido Nacional Libertario), José Antonio Kast (bloque Republicano-Social Cristianos), Eduardo Artés (independiente), Evelyn Matthei (bloque Chile Grande y Unido) y Harold Mayne-Nicholls (independiente).\nSegún determinó la producción, el debate tiene tres bloques: minuto inicial para cada candidato, segmentos temáticos en que responderán preguntas y luego un espacio para preguntas cruzadas, con interacciones ya sorteadas.\n\nHarold Mayne-Nicholls le preguntará a Enríquez-Ominami y Kast\nMarco Enríquez-Ominami le preguntará a Kast y Mayne-Nicholls\nJohannes Kaiser le preguntará a Mayne-Nicholls y Jara\nEvelyn Matthei le preguntará a Kaiser y Artés\nJosé Antonio Kast le preguntará a Artés y Matthei\nEduardo Artés le preguntará a Matthei y Parisi\nJeannette Jara le preguntará a Parisi y Kaiser\nFranco Parisi le preguntará a Jara y Enríquez-Ominami\n"},{"title":"Incendio afectó a cité del Barrio Yungay y dejó a 34 damnificados","link":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecto-a-cite-del-barrio-yungay-y-dejo-a-34-damnificados/2025-10-26/173648.html","published_date":"2025-10-26T17:36:48","summary":"Un incendio afectó este domingo a un cité ubicado en el Barrio Yungay, pleno centro de Santiago, donde se registró una densa nube de humo visible desde distintos puntos de la ciudad.\nEl Cuerpo de Bomberos de Santiago declaró una tercera Alarma de Incendio y desplegó voluntarios de 19 compañías para atender el fuego en la propiedad de dos pisos, ubicada en la intersección de García Reyes con Catedral.\nEl comandante Giorgio Trombén detalló tras controlar el incendio que \"son cuatro casas las damnificadas. Estas funcionaban como sub arrendadas. Por lo tanto, hay 34 personas damnificadas. No tenemos civiles reportados lesionados\".\n\n🔴Cuerpo de Bomberos de Santiago: el @Comandantecbs, Giorgio Tromben, informó: incendio de cité de calle García Reyes y Catedral está controlado, se rescataron 34 personas, trabajo de 250 bomberos y apoyo de @BomberosNunoa y @CBQN, no hay lesionados.@Super_CBS_Chile @Muni_Stgo pic.twitter.com/VNqqPgHyQo\n— Cuerpo de Bomberos de Santiago (@cbsantiago) October 26, 2025\nRespecto a la causa del siniestro señaló que \"los datos preliminares que tenemos es que hubo una fuerte explosión. Aparentemente producido por un gas, por un cilindro de gas\".\nEl Ministerio de Transportes informó a través de X que se mantiene la restricción de tránsito de vehículos en el sector.\n\nATENCIÓN (12:47). Restricción de pistas en García Reyes con Catedral, debido a procedimiento de Bomberos por incendio estructural en casa- habitación. Prefiera vías alternativas ante posibles desvíos por trabajo de equipos de emergencia #Santiago pic.twitter.com/fVdCw4DdH4\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) October 26, 2025"},{"title":"\"It: Welcome to Derry\": así es la serie que muestra el macabro origen de Pennywise","link":"https://cooperativa.cl/noticias/magazine/streaming/it-welcome-to-derry-asi-es-la-serie-que-muestra-el-macabro-origen-de/2025-10-26/201251.html","published_date":"2025-10-26T20:12:51","summary":"A más de 6 años de su última entrega, la saga de \"It\" regresa a la pantalla con la serie \"It: Welcome to Derry\", que busca explicar los tenebrosos orígenes del payaso Pennywise.\nAmbientada en 1962 —poco más de dos décadas antes de la desaparición de Georgie Denbrough—, la historia se centra en los habitantes de Derry, Maine, cuando una serie de sucesos extraños lleva a la desaparición de más de veinte niños.\nY es que, coincidentemente, estos hechos macabros coinciden con la llegada al pueblo de Leroy y Charlotte Hanlon, junto a su hijo Will -abuelos y padre de Mike, personaje de las películas-, enfrentando, además de lo paranormal, diversos prejuicios raciales de la época.\nSi bien el primer episodio es una introducción a la premisa principal, la trama se une inmediatamente a los filmes de 2017 y 2019, siguiendo la misma línea entre lo paranormal, lo fantástico y lo escalofriante.\n\nUna precuela que mantiene el terror\nCon un terror bastante crudo y apuntando con sus sangrientas escenas al gore, la producción promete una conexión clara entre la precuela y los ya mencionados filmes, teniendo a la cabeza del proyecto a sus desarrolladores originales: el director Andy Muschietti, su hermana Barbara Muschietti, productora, y el guionista Jason Fuchs.\nEl resultado apunta a una expansión más oscura y ambiciosa del universo creado por Stephen King: un viaje a las raíces del miedo, donde la maldad no nace, sino que despierta. \n\"It: Welcome to Derry\" estrenará su primer episodio este domingo 26 de octubre a las 22:00 horas por HBO Max, con nuevos capítulos cada semana hasta el 14 de diciembre. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por HBO Max Latinoamérica (@hbomaxlat)\n\n"},{"title":"Bélgica logró el título en el Madison masculino en el cierre del Mundial de Chile","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/belgica-logro-el-titulo-en-el-madison-masculino-en-el-cierre-del-mundial/2025-10-26/192845.html","published_date":"2025-10-26T19:28:45","summary":"Bélgica se tituló este domingo en la carrera de Madison 50 kilómetros masculino, la prueba que cerró el Campeonato Mundial de Ciclismo de Pista UCI 2025 en Chile, tras culminar con 81 puntos la prueba con relevos en 199 vueltas.\nLos belgas Lindsay de Vylder y Fabio van den Bossche pedalearon sin sobresaltos, con una estrategia de suma de puntos consistente que los mantuvo en el primer lugar de la competencia.\nBélgica se vistió con el maillot arcoíris en Santiago luego de que en el Mundial de Ballerup 2024, donde los alemanes fueron campeones, subieran al podio para ponerse la medalla de plata.\nEl equipo británico compuesto por Mark Stewart y Joshua Tarling mantuvo el pulso de la carrera, pero no logró superar la brecha con los belgas y terminaron segundos con 73 puntos.\nPara Tarling este resultado representó su segunda medalla en Chile, luego de que ganara el oro en carrera por puntos, que corrió el pasado viernes.\nDinamarca compuesta por Niklas Larsen y Lasse Leth consiguieron meterse en el podio con 71 unidades para revalidar el bronce que habían alcanzado hace un año, y dejando fuera a Alemania, que fue campeón hace un año.\nLos alemanes no pudieron revalidar su título, los ciclistas Moritz Augenstein y Roger Kluge sostuvieron el bronce por un largo trecho de la carrera, pero finalizaron en el cuarto puesto con 64 puntos.\nPortugal con 33 enteros puso emoción sobre el final, pero no les alcanzó para entrar entre los finalistas del podio."},{"title":"Senador republicano: Trump evalúa posibles ataques por tierra en Venezuela y Colombia","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/senador-republicano-trump-evalua-posibles-ataques-por-tierra-en/2025-10-26/175842.html","published_date":"2025-10-26T17:58:42","summary":"El presidente estadounidense, Donald Trump, planearía informar al Congreso en los próximos días sobre posibles operaciones en tierra contra el narcotráfico en Venezuela y Colombia, en una expansión de los ataques por mar en el Caribe y el Pacífico, adelantó este domingo el senador Lindsey Graham.\n\"El presidente Trump me dijo ayer que planea informar a los miembros del Congreso, a su regreso de Asia, sobre posibles operaciones militares futuras contra Venezuela y Colombia\", dijo Graham en una entrevista en el programa 'Face The Nation', de CBS.\nCon un rotundo sí, el senador republicano contestó tras ser cuestionado sobre si la Casa Blanca planea ataques en tierra tras más de un mes de operaciones contra el tráfico de drogas en el Caribe, cerca de las costas venezolanas, y más recientemente en el Pacífico, cercano a Colombia.\n\"Habrá una sesión informativa en el Congreso sobre la posible expansión del mar a la tierra. Apoyo esa idea\", agregó el senador republicano, muy cercano al mandatario estadounidense\nEl Ejército de Estados Unidos ha informado del hundimiento de al menos 10 embarcaciones con unas 43 personas a bordo, desde que el Gobierno Trump comenzó con sus ataques a comienzos de septiembre.\nLa Casa Blanca ha reiterado que estas acciones protegen a los estadounidenses de la llegada de drogas al país.\nSin embargo, los críticos han argumentado que los ataques son ilegales porque no hay forma de probar que estas embarcaciones transportaban droga y no se ha dado el derecho a un proceso judicial a los que viajaban en ellas.\nEn una entrevista con 'Meet The Press', de la cadena NBC, el senador por Arizona Rubén Gallego describió los ataques militares a las embarcaciones como \"asesinato autorizado\", calificando las muertes ocurridas en el ataque como \"innecesarias\".\nGraham refutó las críticas del senador demócrata y respondió a Gallego asegurando que el Ejército \"no está asesinando a nadie\".\n\"Están haciendo que Estados Unidos sea más seguro al perseguir a un narcoterrorista. Están cumpliendo órdenes legales\", manifestó."},{"title":"\"Hablas mucho\": Carvajal y Vinicius encararon a Lamine Yamal en encendido final del clásico español","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/hablas-mucho-carvajal-y-vinicius-encararon-a-lamine-yamal-en/2025-10-26/182936.html","published_date":"2025-10-26T18:29:36","summary":"La tensión del Clásico entre Real Madrid y FC Barcelona explotó este domingo tras la victoria madridista por 2-1, con un duro cruce entre Dani Carvajal, Vinicius Júnior y Lamine Yamal. Ambos jugadores \"merengues\" le recriminaron al joven delantero con un gesto de \"hablas mucho\" en el pitazo final, en clara alusión a sus polémicas declaraciones previas al encuentro, desatando un disputa que empañó el cierre del partido.\nEl primero en encarar a Lamine fue su compañero en la selección española, Dani Carvajal, quien le dijo que hablaba mucho y que, tras la derrota, debía tragarse sus palabras. La situación subió de tono cuando Vinicius se sumó a la disputa, corriendo hacia el delantero del Barcelona y teniendo que ser sujetado por hasta cuatro integrantes del cuerpo técnico del Real Madrid para evitar que el altercado pasara a mayores.\nEstos incidentes fueron el cierre de unos minutos finales caóticos que incluyeron dos encontrones. La primera se desató tras la expulsión de Pedri, resultando en seis tarjetas amarillas y una tarjeta roja para el portero suplente Andriy Lunin, quien fue expulsado por salir de su banco hacia el rival, en actitud agresiva, según el acta arbitral.\nConsultados en rueda de prensa, ambos entrenadores intentaron bajar el perfil a la polémica. Xabi Alonso, técnico de Real Madrid, recordó la tensión de los clásicos de la era Mourinho-Guardiola y afirmó: \"No hay que hacer demasiadas lecturas (...) Han pasado muchísimo en los clásicos\". Por su parte, el técnico de Barcelona, Marcus Sorg -que reemplazó a Hansi Flick en el partido-, aseguró no haberse dado cuenta de lo sucedido: \"No sé quién empezó. Había mucha gente entre los bancos, gritando… Pero ya está\".\nEl origen de la tensión se remonta a las declaraciones de Lamine Yamal días antes del partido. En un evento de la \"Kings League\", el joven atacante afirmó que en Real Madrid \"Roban, se quejan y hacen cosas...\", palabras que los jugadores del conjunto blanco no olvidaron y se las recordaron en cuanto tuvieron la oportunidad sobre el terreno de juego."},{"title":"Cayó una de las mayores bandas dedicadas al robo de cobre del país","link":"https://cooperativa.cl/noticias/pais/policial/robos/cayo-una-de-las-mayores-bandas-dedicadas-al-robo-de-cobre-del-pais/2025-10-26/173018.html","published_date":"2025-10-26T17:30:18","summary":"Un operativo conjunto entre la Fiscalía Regional de Ñuble y la Policía de Investigaciones (PDI) permitió desarticular una organización criminal dedicada al robo de cableado de cobre, considerada como una de las más grandes que operaba entre la Región Metropolitana y el sur del país.\nLa denominada \"Operación Oro Rojo\" culminó con la detención de once integrantes del grupo, según confirmó el subprefecto Nelson Contreras, de la PDI de Ñuble.\nLos detenidos habrían participado en una serie de robos en comunas como Paine, Retiro, Rancagua, Codegua, Longaví, San Rafael, Linares, Parral, Ñiquén, San Carlos y El Carmen, durante el último año.\nLa investigación se inició tras el robo de cables y transformadores en un predio de El Carmen, donde la víctima instaló cámaras con lectores de patente para identificar a los autores.\n\"La víctima había sido afectada por varios hechos, instaló cámaras con lectores de patente y así se logró identificar vehículos sospechosos, hasta que se fue desarmando esta madeja e identificando a los propietarios y sus vínculos con la sexta Región\", explicó el fiscal (s) de Ñuble, Rolando Canahuate.\nPara concretar las detenciones, la PDI ejecutó doce órdenes de entrada y registro en Rancagua, donde se incautaron un vehículo, 21 kilos de cable eléctrico, armas a fogueo, municiones, un rifle y herramientas utilizadas para cortar los cables, según informó el jefe de la Biro de Chillán, subprefecto Rodrigo Briones.\nDurante la audiencia de formalización en el Juzgado de Garantía de Yungay, los once imputados fueron formalizados por asociación criminal y apropiación de cable del tendido eléctrico.\nEl tribunal decretó prisión preventiva para nueve de ellos y arresto domiciliario nocturno para los dos restantes, además de la prohibición de salir del país. La investigación se extenderá por un plazo de tres meses.\nLa PDI informó además que otros dos integrantes de la banda permanecen prófugos, por lo que se mantienen activas las diligencias para su captura."},{"title":"Norris ganó en México y le arrebató el liderato a Piastri","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/norris-gano-en-mexico-y-le-arrebato-el-liderato-a-piastri/2025-10-26/185857.html","published_date":"2025-10-26T18:58:57","summary":"El británico Lando Norris (McLaren) ganó este domingo el Gran Premio de Ciudad de México, el vigésimo del Mundial de Fórmula 1, en el Autódromo Hermanos Rodríguez; donde le arrebató el liderato del certamen a su compañero, el australiano Oscar Piastri, que acabó quinto.\nNorris, de 25 años, logró su décima victoria en la F1 -la sexta de la temporada- al ganar en la capital mexicana, en la que el monegasco Charles Leclerc (Ferrari) fue segundo y el cuádruple campeón del mundo neerlandés Max Verstappen (Red Bull), tercero.\nEl inglés lidera ahora con 357 puntos, uno más que el australiano, a falta de cuatro carreras largas y dos pruebas sprint.\nVerstappen es tercero, a 36 unidades de Norris.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por FORMULA 1® (@f1)\n\n"},{"title":"EE.UU. aseguró haber construido \"bases muy sólidas\" con China tras charlas comerciales","link":"https://cooperativa.cl/noticias/mundo/china/relaciones-exteriores/ee-uu-aseguro-haber-construido-bases-muy-solidas-con-china-tras/2025-10-26/171403.html","published_date":"2025-10-26T17:14:03","summary":"Las delegaciones de EE.UU. y China han construido unas \"bases muy sólidas\" en sus negociaciones comerciales, aseguró el secretario del Tesoro del país norteamericano, Scott Bessent, tras el segundo día de conversaciones con la parte china en Kuala Lumpur, a donde hoy llegó el presidente estadounidense, Donald Trump.\n\"Tenemos unas bases muy sólidas de cara a la reunión de los líderes (Trump y su par chino, Xi Jinping) del jueves. Hablamos sobre comercio, tierras raras, fentanilo, TikTok y la relación general entre ambos países\", afirmó Bessent a los medios de comunicación en la Torre Merdeka 188 de Kuala Lumpur, donde han tenido lugar las dos jornadas de negociaciones entre ambas potencias.\nEl secretario del Tesoro describió el diálogo con la comitiva china, liderada por el viceprimer ministro He Lifeng, como \"constructivo, de gran alcance y profundidad\", y expresó su confianza en que esas \"bases\" -de las que no ofreció detalles concretos- garantice un \"encuentro exitoso\" entre Trump y Xi, previsto el jueves en Corea del Sur.\nUnas horas antes, el representante comercial estadounidense, Jamieson Greer, indicó que EE.UU. y China estaban revisando los \"últimos detalles\" de un posible acuerdo, al que faltaría obtener el visto bueno de los líderes de las dos potencias.\n\"Anoche dedicamos mucho tiempo, y también esta mañana, a hablar sobre un posible marco para avanzar. Creo que estamos afinando los últimos detalles del tipo de acuerdo que los líderes podrán revisar y decidir si desean concluir conjuntamente\", dijo el funcionario estadounidense.\nLa segunda jornada de negociaciones económicas y comerciales coinciden con el primer día de Trump en Kuala Lumpur, primera parada de una gira asiática que lo llevará también a Japón y Corea del Sur, y cuyo principal objetivo es el esperado encuentro con Xi el 30 de octubre.\nEl diálogo comercial entre Washington y Pekín transcurre en un clima de tensión después de que China impusiera a mediados de octubre nuevas restricciones al comercio de tierras raras, cuya producción y exportación prácticamente monopoliza.\nEn respuesta, el presidente estadounidense amenazó con elevar al 100 % los gravámenes a los productos chinos a partir del 1 de noviembre.\nDurante una breve parada del Air Force One en Catar para repostar antes de despegar rumbo a la capital malasia, Trump expresó su esperanza de lograr un \"acuerdo completo\" con Xi.\n\"Quiero que nuestros agricultores estén bien protegidos. Y él (Xi) también quiere cosas (...). Creo que tenemos muy buenas posibilidades de alcanzar un acuerdo realmente integral\", afirmó el republicano."}]}]}