{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"SEC multa a tres primeras grandes empresas por incumplir con la ley de eficiencia energética","link":"http://www.df.cl/empresas/energia/sec-multa-a-tres-primeras-grandes-empresas-por-incumplir-con-la-ley-de","published_date":"2025-04-07T23:01:00","summary":"La Superintendencia de Electricidad y Combustibles aplicó una sanción de 1.300 Unidades Tributarias Mensuales (UTM), es decir, más de $ 88 millones."},{"title":"Caso convenios: Corte Suprema confirma desafuero de la diputada del Frente Amplio Catalina Pérez","link":"http://www.df.cl/economia-y-politica/congreso/caso-convenios-corte-suprema-confirma-desafuero-de-catalina-perez","published_date":"2025-04-07T22:35:00","summary":"De este modo se convierte en la cuarta diputada en este periodo legislativo en ser desaforada para ser formalizada, en este caso, por el delito de fraude al Fisco."},{"title":"Gazitúa se despide de CMPC y dice que los proyectos internacionales de la firma \"en ningún caso suponen una estrategia de repliegue de nuestro país\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/gazitua-se-despide-de-cmpc-y-dice-que-los-proyectos-internacionales-de-la","published_date":"2025-04-07T22:35:00","summary":"El ahora presidente de Bicecorp -también del grupo Matte- reflexionó sobre su gestión: sostuvo que lograron volver a posicionarse como un \"modelo a seguir\" y que observaron \"un cambio de tono\" en las autoridades respecto al fomento de la inversión."},{"title":"Por sorteo, José Miguel Castro (RN) llega a la presidencia de la Cámara de Diputados","link":"http://www.df.cl/economia-y-politica/congreso/por-sorteo-jose-miguel-castro-rn-llega-a-la-presidencia-de-la-camara-de","published_date":"2025-04-07T22:20:00","summary":"De este modo, Renovación Nacional se pone a la cabeza de ambas cámaras del Congreso en pleno año electoral."},{"title":"Marcel pone paños fríos ante compleja jornada bursátil y adelanta que Cancillería pidió nueva reunión con representante comercial de EEUU","link":"http://www.df.cl/economia-y-politica/comercio-exterior/marcel-pone-panos-ante-compleja-jornada-bursatil-y-adelanta-que-cancilleria","published_date":"2025-04-07T21:45:00","summary":"El ministro de Hacienda recalcó que la economía chilena ha logrado absorber el shock que han provocado los nuevos anuncios entre China y Estados Unidos."},{"title":"Presidente de Codelco, Máximo Pacheco, confía en fortaleza de los fundamentos del cobre pese a agitación por guerra de aranceles","link":"http://www.df.cl/empresas/mineria/presidente-de-codelco-maximo-pacheco-confia-en-fortaleza-de-los","published_date":"2025-04-07T21:15:00","summary":"El ejecutivo aseguró que los valores actuales de US$ 4,20 la libra no reflejan la perspectiva positiva del metal como material clave para la descarbonización y aseguró que Codelco no va a cambiar sus planes de inversión debido a la actual situación del mercado."},{"title":"Guerra de aranceles: Gobierno realiza sesión extraordinaria del Consejo Exportador Agroalimentario con foco en diversificar mercados y colaboración público privada","link":"http://www.df.cl/economia-y-politica/comercio-exterior/aranceles-gobierno-realiza-sesion-extraordinaria-del-consejo-exportador","published_date":"2025-04-07T20:55:00","summary":"En la reunión participaron los ministros de Agricultura y Economía, en conjunto a la subsecretaria de Relaciones Económicas Internacionales y representantes de miembros y asociaciones del sector agrícola."},{"title":"La guerra comercial también marca la carrera presidencial: Matthei se reúne con destacados economistas e insta al Gobierno a enfrentar efectos como Estado","link":"http://www.df.cl/economia-y-politica/politica/la-guerra-comercial-tambien-marca-la-carrera-presidencial-matthei-se-reune","published_date":"2025-04-07T20:43:00","summary":"“Así es que los próximos son meses de mucha incertidumbre, de muchos riesgos… creemos que aquí no puede haber Gobierno y oposición; no puede haber derecha e izquierda… Finalmente, somos un país que estamos con una serie de amenazas y las tenemos que enfrentar como país”, emplazó la abanderada de Chile Vamos."},{"title":"IPSA se hunde más de 3%, encadena sus peores dos sesiones desde 2021 y borra todo su progreso de los últimos dos meses","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoit43","published_date":"2025-04-07T20:17:00","summary":"Para Wall Street en particular fue una sesión de infarto. El S&P 500 abrió con un pérdidas de 4,7% y en menos de una hora llegó a subir 3,4%, similar al comportamiento del resto de los índices. Tras persistentes amagos de repunte, el Dow Jones cayó 0,9%, el S&P 500 retrocedió 0,2% y el Nasdaq sí logró cerrar con una leve alza de 0,1%."},{"title":"Dólar cierra con nueva alza tras bordear los $ 1.000 al mediodía luego que Trump amenazara con más aranceles a China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymop3232","published_date":"2025-04-07T20:03:00","summary":"El cobre Comex bajaba 3% hasta los US$ 4,27 por libra, después de acumular una caída de más de 10% en las dos últimas sesiones. Washington impondría un arancel adicional de 50% a Beijing si es que no retira sus gravámenes de represalia, dijo el mandatario."},{"title":"\"Mal asesorado\" y \"grave error\": los multimillonarios financistas de Donald Trump le dan la espalda a sus aranceles","link":"http://www.df.cl/internacional/ft/mal-asesorado-y-grave-error-los-multimillonarios-financistas-de-donald","published_date":"2025-04-07T19:42:00","summary":"En medio del derrumbe de los mercados hasta Elon Musk, el propietario de Tesla y Starlink y el mayor donante de Trump, también criticó duramente las tarifas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-obcpz","published_date":"2025-04-07T19:00:00","summary":"Trump amenaza a China con arancel adicional + Defensa de municipio de Las Condes + Dólar disparado"},{"title":"La Comisión Europea propone contraaranceles del 25% a algunas importaciones de EEUU","link":"http://www.df.cl/internacional/economia/la-comision-europea-propone-contraaranceles-del-25-a-algunas-importaciones","published_date":"2025-04-07T18:46:00","summary":"Los aranceles sobre algunos bienes entrarán en vigor el 16 de mayo y otros el 1 de diciembre, según un documento. Los bienes son muy variados e incluyen diamantes, hilo dental, salchichas, frutos secos y soja."},{"title":"Enrique Ostalé pone sus fichas en el año 2025: \"Marca el inicio de un nuevo capítulo para Falabella”","link":"http://www.df.cl/empresas/juntas-de-accionistas/enrique-ostale-pone-sus-fichas-en-el-ano-2025-marca-el-inicio-de-un-nuevo","published_date":"2025-04-07T18:42:00","summary":"En la memoria anual, el presidente del holding aseguró que el conglomeradoya superó \"con éxito un ciclo desafiante\" y que fortaleció la rentabilidad de sus negocios."},{"title":"Corfo abre el primer programa tecnológico para acelerar el uso y adopción de inteligencia artificial en salud y sectores productivos","link":"http://www.df.cl/df-lab/tech-negocios/corfo-lanza-el-primer-programa-tecnologico-para-acelerar-el-uso-y-adopcion","published_date":"2025-04-07T18:41:00","summary":"La iniciativa financiará hasta 60% de proyectos en cuatro áreas: salud, agroindustria, alimentos y acuicultura, para cerrar brechas tecnológicas y hacer más eficientes los procesos."},{"title":"Gobernadora de la Fed advierte que aranceles de Trump tendrán implicaciones \"más urgentes\" para la inflación que para el crecimiento","link":"http://www.df.cl/internacional/adriana-kugler-gobernadora-de-la-reserva-federal-la-inflacion-es-un","published_date":"2025-04-07T17:55:00","summary":"Adriana Kugler dijo que las decisiones de los consumidores de adelantar la comprar productos antes de que entren en vigor los aranceles pueden estar ofreciendo apoyo a la actividad a principios de 2025, pero hay señales de que ya están ejerciendo cierta presión al alza sobre los precios."},{"title":"Goldman Sachs vuelve a elevar sus apuestas de recesión en EEUU y ahora prevé un riesgo de 45%","link":"http://www.df.cl/internacional/goldman-sachs-eleva-al-45-la-probabilidad-de-una-recesion-en-eeuu","published_date":"2025-04-07T17:45:00","summary":"Previamente la entidad anticipaba una probabilidad de 35%. Al menos siete de los principales bancos de inversión han aumentado sus previsiones de riesgo de recesión en el último tiempo."},{"title":"HUB Vitacura y ChileGlobal Ventures lanzan convocatoria para startups con soluciones en ciudades inteligentes","link":"http://www.df.cl/df-lab/innovacion-y-startups/hub-vitacura-y-chileglobal-ventures-lanzan-convocatoria-para-startups-con","published_date":"2025-04-07T16:28:00","summary":"La iniciativa busca tecnologías innovadoras -como inteligencia artificial, computación en la nube o blockchain- para resolver desafíos de la comuna y mejorar los servicios básico en seguridad pública, adultos mayores y vialidad."},{"title":"Mercado proyecta cinco recortes de tasas por parte de la Fed en 2025, incluyendo una reunión de emergencia","link":"http://www.df.cl/internacional/economia/mercado-ve-cinco-recortes-por-parte-de-la-fed-en-2025-y-una-medida-de","published_date":"2025-04-07T16:25:00","summary":"Los mercados descuentan 125 puntos básicos de flexibilización para fin de año, equivalentes a cinco movimientos de un cuarto de punto, según mostraban los swaps de tasas de interés a un día."},{"title":"La Moneda activa el monitoreo del “lunes negro” en los mercados y Boric encarga a Marcel analizar eventuales medidas","link":"http://www.df.cl/economia-y-politica/macro/la-moneda-activa-el-monitoreo-del-lunes-negro-en-los-mercados-y-boric","published_date":"2025-04-07T16:16:00","summary":"La ministra vocera (s) de Gobierno, Aisén Etcheverry, señaló que el titular de Hacienda “tiene hoy una agenda intensa de reuniones e irá informando permanentemente al Presidente de cómo va ese análisis”."},{"title":"DF Lab Opinión / 2025: el año de los agentes de inteligencia artificial","link":"http://www.df.cl/df-lab-opinion-2025-el-ano-de-los-agentes-de-inteligencia-artificial","published_date":"2025-04-07T16:06:00","summary":"Este 2025 es el inicio de una nueva era de operaciones potenciadas por IA. En adelante, las tareas serán más autónomas y rápidas, completando en minutos lo que antes tomaba horas\""},{"title":"Trump amenaza con arancel adicional de 50% a China si no retira gravámenes de represalia","link":"http://www.df.cl/internacional/economia/trump-amenaza-con-arancel-adicional-de-50-a-china-si-no-retira-gravamenes","published_date":"2025-04-07T15:30:00","summary":"El mandatario también dio por terminadas las negociaciones con Beijing, aunque confirmó las conversaciones con otros países."},{"title":"El mensaje de Costa en la compleja jornada bursátil: “La reacción de los mercados ha sido negativa y de una magnitud importante y estamos monitoreando su evolución”","link":"http://www.df.cl/economia-y-politica/macro/el-mensaje-de-costa-en-la-compleja-jornada-bursatil-la-reaccion-de-los","published_date":"2025-04-07T15:11:00","summary":"La presidenta del Banco Central emitió una declaración este lunes a la salida de una actividad en Libertad y Desarrollo, donde reconoció un \"entorno de alta incertidumbre\"."},{"title":"El debate entre las PYME ante la nueva propuesta de Hacienda de bajar su impuesto corporativo a 20%","link":"http://www.df.cl/economia-y-politica/df-tax/el-debate-entre-las-pyme-ante-la-nueva-propuesta-de-hacienda-de-bajar-su","published_date":"2025-04-07T14:55:00","summary":"Hay una facción de gremios que valora la propuesta del Ejecutivo, mientras que otros critican que se establezca como el sistema general un esquema atribuido o transparente, donde la tributación ocurre independiente del retiro de utilidades."},{"title":"Las acciones de Tesla se desploman y acumulan una caída de 50% desde máximo en diciembre","link":"http://www.df.cl/empresas/multinacionales/las-acciones-de-tesla-se-desploman-y-acumulan-una-caida-de-50-desde-maximo","published_date":"2025-04-07T14:01:00","summary":"La semana pasada, Tesla informó de entregas de vehículos en el primer trimestre que no cumplieron con las expectativas, que se habían reducido drásticamente, cayendo al nivel más bajo desde 2022."},{"title":"Claves del Congreso: La Comisión de Hacienda de la Cámara recibe al presidente del Consejo Fiscal Autónomo (CFA)","link":"http://www.df.cl/economia-y-politica/congreso/la-claves-del-congreso-la-comision-de-hacienda-de-la-camara-recibe-al","published_date":"2025-04-07T13:53:00","summary":"En el Senado continúa la discusión y votación del proyecto de fraccionamiento pesquero, cuya urgencia es de discusión inmediata."},{"title":"Las exportaciones crecen en marzo apoyadas en la minería, mientras que las importaciones también se mantuvieron al alza","link":"http://www.df.cl/economia-y-politica/comercio-exterior/las-exportaciones-crecen-en-marzo-apoyadas-en-la-mineria-mientras-que-las","published_date":"2025-04-07T13:42:00","summary":"Los envíos chilenos al extranjero se expandieron 5,5% respecto al mismo mes del año pasado y alcanzaron los US$ 8.661 millones."},{"title":"Audi de Volkswagen retiene miles de autos en los puertos de EEUU por los aranceles de Trump","link":"http://www.df.cl/empresas/multinacionales/audi-de-volkswagen-retiene-miles-de-autos-en-los-puertos-de-eeuu-por","published_date":"2025-04-07T13:30:00","summary":"La marca Volkswagen tiene alrededor de 37.000 vehículos en su inventario estadounidense, suficientes para aproximadamente dos meses de ventas."},{"title":"Los salarios de los trabajadores chilenos se aceleraron en febrero","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-salarios-de-los-trabajadores-chilenos-se-aceleraron-en-febrero","published_date":"2025-04-07T13:22:00","summary":"En la jornada, además, el Banco Central actualizó su Índice de avisos laborales de Internet (IALI), el cual mostró una variación positiva de 8,1% en marzo."},{"title":"Banco Central sólo evaluó mantener la tasa de interés en su reunión de marzo","link":"http://www.df.cl/economia-y-politica/macro/banco-central-solo-evaluo-mantener-la-tasa-de-interes-en-su-reunion-de","published_date":"2025-04-07T13:21:00","summary":"Las minutas de la reunión indicaron que “un debilitamiento sustantivo del crecimiento global pondría un freno a la actividad, generando holguras que podrían llevar a un descenso rápido de la inflación”."},{"title":"Presidencial: Jeannette Jara renuncia al Ministerio del Trabajo y se suma a la carrera a La Moneda","link":"http://www.df.cl/economia-y-politica/politica/presidencial-jeannette-jara-renuncia-al-ministerio-del-trabajo-y-se-suma-a","published_date":"2025-04-07T12:30:00","summary":"Jara llegó a La Moneda donde se reunió esta mañana temprano con el Presidente Gabriel Boric tras su proclamación del fin de semana por parte del Partido Comunista. El subsecretario Giorgio Boccardo asumirá como ministro subrrogante. Y las reacciones del oficialismo y la oposición no se hicieron esperar."},{"title":"DeepSeek y Tsinghua desarrollan modelos de IA que se mejoran a sí mismos","link":"http://www.df.cl/df-lab/mundo/deepseek-y-tsinghua-desarrollan-modelos-de-ia-que-se-mejoran-a-si-mismos","published_date":"2025-04-07T12:12:00","summary":"Se trata de una nueva técnica de aprendizaje por refuerzo que mejora la eficiencia de los modelos de inteligencia artificial y reduce los costos computacionales."},{"title":"Jamie Dimon de JPMorgan también advierte que la guerra comercial podría provocar recesión y precios más altos","link":"http://www.df.cl/internacional/ft/jamie-dimon-de-jpmorgan-tambien-advierte-que-la-guerra-comercial-podria","published_date":"2025-04-07T12:10:00","summary":"La guerra comercial global también podría socavar las alianzas a largo plazo del país, indicó el ejecutivo en su carta anual a los accionistas."},{"title":"Se enteró por la prensa: Municipio de Las Condes acusa “indefensión absoluta” tras demanda de constructora que levantó edificio “social”","link":"http://www.df.cl/empresas/construccion/se-entero-por-la-prensa-municipio-de-las-condes-acusa-indefension","published_date":"2025-04-07T12:00:00","summary":"Alcaldía, liderada por Catalina San Martín, fue declarada en rebeldía por el tribunal que lleva la causa en que el privado denunció un supuesto incumplimiento de contrato."},{"title":"Mercados inician jornada con renovada turbulencia y las bolsas en Asia y Europa se derrumban luego que EEUU reafirmara la ofensiva comercial de Trump","link":"http://www.df.cl/internacional/economia/secretario-del-tesoro-de-eeuu-desestima-temores-a-recesion-y-envia-senal-de","published_date":"2025-04-07T11:50:00","summary":"El secretario del Tesoro de EEUU argumentó que los nuevos impuestos eran necesarios y negó que vayan a causar una recesión. En Londres, el cobre de la LME se estabilizaba justo debajo de la marca de US$ 4 por libra."},{"title":"Los mercados profundizan sus pérdidas por la guerra comercial","link":"http://www.df.cl/primer-click/los-mercados-profundizan-sus-perdidas-por-la-guerra-comercial","published_date":"2025-04-07T11:30:00","summary":"Los aranceles entrarán en vigor este miércoles y, por ahora, nada indica que se vayan a suavizar o posponer."},{"title":"Volver a soñar","link":"http://www.df.cl/opinion/columnistas/sergio-lehmann/volver-a-sonar","published_date":"2025-04-07T08:03:00","summary":"SERGIO LEHMANN ECONOMISTA JEFE DE BCI"},{"title":"El trabajo es ahora el mundo de WhatsApp","link":"http://www.df.cl/opinion/columnistas/el-trabajo-es-ahora-el-mundo-de-whatsapp","published_date":"2025-04-07T08:02:00","summary":"Pilita Clark"},{"title":"Venta de “teles gigantes” se dispara en más de 10 veces a inicios de 2025","link":"http://www.df.cl/empresas/retail/venta-de-teles-gigantes-se-dispara-en-mas-de-10-veces-a-inicios-de-2025","published_date":"2025-04-07T08:00:00","summary":""},{"title":"BHP contrata a ave rapaz Ónix para cuidar puerto de Minera Escondida","link":"http://www.df.cl/empresas/mineria/bhp-contrata-a-ave-rapaz-onix-para-cuidar-puerto-de-minera-escondida","published_date":"2025-04-07T08:00:00","summary":""},{"title":"Aurora Williams, ministra de Minería: El precio del cobre podría encontrar un nivel de soporte técnico en torno a los US$ 3,90 la libra\"","link":"http://www.df.cl/empresas/mineria/aurora-williams-ministra-de-mineria-el-precio-del-cobre-podria-encontrar","published_date":"2025-04-07T08:00:00","summary":"La secretaria de Estado explicó por qué se excluyó el cobre de las tarifas, qué se logró en la visita a India y lo que viene para el litio."},{"title":"Scania Chile anuncia plan de inversión de US$ 15 millones para la expansión de su red de sucursales","link":"http://www.df.cl/empresas/industria/scania-chile-anuncia-plan-de-inversion-de-us-15-millones-para-la-expansion","published_date":"2025-04-07T08:00:00","summary":"El presidente de la firma sueca explicó en qué consiste la modernización de los locales de Concepción, Santiago Sur, Antofagasta, Temuco, Los Ángeles y Coquimbo."},{"title":"Exvicepresidente legal de ClaroVTR se suma a estudio Ferrada Nehme","link":"http://www.df.cl/empresas/entre-codigos/exvicepresidente-legal-de-clarovtr-se-suma-a-estudio-ferrada-nehme","published_date":"2025-04-07T08:00:00","summary":"Miguel Oyonarte estaba desde hace ocho años en la firma. Primero en VTR y luego en la fusionada ClaroVTR."},{"title":"Falabella Retail se redefine: “La idea de multitienda está súper desafiada, vamos a ser un multiespecialista”","link":"http://www.df.cl/empresas/retail/falabella-retail-se-redefine-la-idea-de-multitienda-esta-super-desafiada","published_date":"2025-04-07T08:00:00","summary":"Su gerente general explicó que ahora la compañía se enfocará solo en sus negocios más fuertes, en un entorno cada vez más competitivo y una industria transformada."},{"title":"Del Caso Chispas a Factop: los hitos que modelaron la regulación financiera","link":"http://www.df.cl/mercados/bolsa-monedas/del-caso-chispas-a-factop-los-hitos-que-modelaron-la-regulacion-financiera","published_date":"2025-04-07T08:00:00","summary":"Según Alfredo Enrione, hoy se debe fortalecer la supervisión de los fondos de inversión privados."},{"title":"Acción de Antofagasta Minerals cae 16% tras medidas de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-antofagasta-minerals-cae-16-tras-medidas-de-trump","published_date":"2025-04-07T08:00:00","summary":"A la caída de la minera de los Luksic se sumó el retroceso de 14% de Anglo American y la baja de 10% de BHP, tras los aranceles de EEUU."},{"title":"Gremio de las AGF alerta impacto por nuevas normativas que delinea la CMF para la industria","link":"http://www.df.cl/mercados/bolsa-monedas/gremio-de-las-agf-alerta-impacto-por-nuevas-normativas-que-delinea-la-cmf","published_date":"2025-04-07T08:00:00","summary":"En las últimas semanas se sumaron más cambios al marco regulador y el sector advierte que podrían subir los costos a las gestoras y los clientes."},{"title":"Shock arancelario deja huella en PIB, inflación y consumo de EEUU: ¿Cuáles son las nuevas proyecciones?","link":"http://www.df.cl/economia-y-politica/macro/shock-arancelario-deja-huella-en-pib-inflacion-y-consumo-de-eeuu-cuales","published_date":"2025-04-07T08:00:00","summary":""},{"title":"Ministerio del Medio Ambiente activa gestiones para apurar reforma al SEIA y busca cambio de urgencia en su trámite","link":"http://www.df.cl/empresas/industria/ministerio-del-medio-ambiente-activa-gestiones-para-apurar-reforma-al-seia","published_date":"2025-04-07T08:00:00","summary":"Hay expectativas por el cambio de presidencia en la comisión de Hacienda del Senado. Además, se intenta tener urgencia inmediata, igual que en el proyecto de permisos."},{"title":"Una pérdida de ingreso mayor a 40%: el primer golpe de quedarse sin trabajo","link":"http://www.df.cl/economia-y-politica/laboral-personas/una-perdida-de-ingreso-mayor-a-40-el-primer-golpe-de-quedarse-sin-trabajo","published_date":"2025-04-07T08:00:00","summary":"Investigadores de la Universidad Católica, Universidad de Chile y London School of Economics (LSE) constataron que el impacto es desigual por tramo socioeconómico."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Puede observarse en diversas frutas”: ¿Son peligrosas las larvas que salen de las frutillas cuando se lavan con agua y sal?","link":"https://www.theclinic.cl/2025/04/07/puede-observarse-en-diversas-frutas-son-peligrosas-las-larvas-que-salen-de-las-frutillas-cuando-se-lavan-con-agua-y-sal/","published_date":"2025-04-08T00:11:00","summary":"El profesor en microbiología UDP, Erwin Landskron, explicó a The Clinic que esta situación puede ocurrir \"porque hay ciertas moscas que ponen sus huevos en estos alimentos, permitiendo que las larvas se alimenten de la pulpa de la fruta\".\nThe post “Puede observarse en diversas frutas”: ¿Son peligrosas las larvas que salen de las frutillas cuando se lavan con agua y sal? appeared first on The Clinic."},{"title":"A 13 años del “Caso Hijitus”: condenan a Chilevisión a pagar $75 millones por “emisión negligente de reportaje”","link":"https://www.theclinic.cl/2025/04/07/a-13-anos-del-caso-hijitus-condenan-a-chilevision-a-pagar-75-millones-por-emision-negligente-de-reportaje/","published_date":"2025-04-07T23:47:29","summary":"A juicio de la justicia, el canal de televisión actuó negligentemente en la emisión del programa ‘En La Mira’, ya que \"dio por hecho delitos de orden sexual contra menores, situaciones que aún estaban en plena etapa investigativa por parte del Ministerio Publico\".\nThe post A 13 años del “Caso Hijitus”: condenan a Chilevisión a pagar $75 millones por “emisión negligente de reportaje” appeared first on The Clinic."},{"title":"Quién es José Miguel Castro, el exconductor de la Ley de la Selva que fue elegido para presidir la Cámara de Diputados","link":"https://www.theclinic.cl/2025/04/07/quien-es-jose-miguel-castro-el-exconductor-de-la-ley-de-la-selva-que-fue-elegido-para-presidir-la-camara-de-diputados/","published_date":"2025-04-07T22:56:51","summary":"El nuevo presidente de la Cámara Baja se hizo conocido hace 20 años por su participación en el programa dedicado al cuidado de los animales. Médico veterinario de profesión, llegó a la Cámara en 2018 con un 3% de los votos. En su paso por el Congreso ha mantenido un estilo más alejado de las controversias y ha liderado proyectos como la Ley Naín-Retamal.\nThe post Quién es José Miguel Castro, el exconductor de la Ley de la Selva que fue elegido para presidir la Cámara de Diputados appeared first on The Clinic."},{"title":"Falla en un neumático generó el colapso de Metro que generó caos en Santiago: especialista acusa falta de mantenimiento de los trenes","link":"https://www.theclinic.cl/2025/04/07/falla-en-un-neumatico-genero-el-colapso-de-metro-que-genero-caos-en-santiago-especialista-acusa-falta-de-mantenimiento-de-los-trenes/","published_date":"2025-04-07T22:54:27","summary":"En la estatal explicaron que la falla se generó por un neumático de uno de los trenes en la estación Santa Lucía. El problema mantuvo la red colapsada entre las 7.30 y las 11 de la mañana, debido a protocolos de seguridad para restaurar el sistema. El ingeniero en transporte, Ariel López, explica que \"los fallos que ha tenido Metro no son casuales, no son accidentes. Son resultados de actos negligentes de una mala mantención\". \nThe post Falla en un neumático generó el colapso de Metro que generó caos en Santiago: especialista acusa falta de mantenimiento de los trenes appeared first on The Clinic."},{"title":"Miranda! en Chile 2025: anuncian colaboración con Young Cister en su nuevo disco y confirman presentación en el Claro Arena","link":"https://www.theclinic.cl/2025/04/07/miranda-en-chile-2025-anuncian-colaboracion-con-young-cister-en-su-nuevo-disco-y-confirman-presentacion-en-el-claro-arena/","published_date":"2025-04-07T22:43:43","summary":"El dúo argentino hizo una visita a Chile para anunciar el inicio de una gira de estadios, que en Argentina incluye el Estadio de Ferro y, en Santiago, el Claro Arena.\nThe post Miranda! en Chile 2025: anuncian colaboración con Young Cister en su nuevo disco y confirman presentación en el Claro Arena appeared first on The Clinic."},{"title":"“Lunes negro”: acciones se desploman y el dólar se empina hacia los $1.000 y amenaza con encarecer precios de vestuario, streaming y bencinas","link":"https://www.theclinic.cl/2025/04/07/lunes-negro-acciones-se-desploman-y-el-dolar-se-empina-hacia-los-1-000-y-amenaza-con-encarecer-precios-de-vestuario-streaming-y-bencinas/","published_date":"2025-04-07T22:13:44","summary":"Tanto las bolsas mundiales como el valor del dólar en nuestro país siguen siendo afectados por el terremoto que ha significado la guerra comercial desplegada por el presidente de Estados Unidos, Donald Trump. De hecho, el billete verde ya está próximo a tocar los $1.000 en el mercado cambiario local, lo que se traduce en mayor inflación. \nThe post “Lunes negro”: acciones se desploman y el dólar se empina hacia los $1.000 y amenaza con encarecer precios de vestuario, streaming y bencinas appeared first on The Clinic."},{"title":"Corte Suprema confirma desafuero de la diputada Catalina Pérez y podrá ser formalizada por Caso Convenios","link":"https://www.theclinic.cl/2025/04/07/corte-suprema-confirma-desafuero-de-la-diputada-catalina-perez-y-podra-ser-formalizada-por-caso-convenios/","published_date":"2025-04-07T21:56:53","summary":"La investigación se enfoca en los acuerdos entre la Seremi de Vivienda y la Fundación Democracia Viva, dirigida por la ex pareja de Pérez, Daniel Andrade. Además, la parlamentaria es acusada de tres delitos de fraude al Fisco.\nThe post Corte Suprema confirma desafuero de la diputada Catalina Pérez y podrá ser formalizada por Caso Convenios appeared first on The Clinic."},{"title":"Luego de sorteo por tómbola: la derecha se queda con la presidencia de la Cámara de Diputados tras triunfo del RN José Miguel Castro","link":"https://www.theclinic.cl/2025/04/07/tras-sorteo-por-tombola-la-derecha-se-queda-con-la-presidencia-de-la-camara-de-diputados-tras-triunfo-del-rn-jose-miguel-castro/","published_date":"2025-04-07T21:52:02","summary":"Sin haber una mayoría, la presidencia de la Cámara se debió someter a un sorteo. Esto le permitió a la oposición lograr controlar por primera vez en este período la Cámara Baja, al igual que como ocurre con el Senado. Desmarque del diputado independiente PPD Jaime Araya fue clave para el resultado, así como también el apoyo de Marisela Santibáñez y el acuerdo previo al que llegaron las bancadas de Chile Vamos para que Jorge Alessandri (UDI) bajara su postulación. \nThe post Luego de sorteo por tómbola: la derecha se queda con la presidencia de la Cámara de Diputados tras triunfo del RN José Miguel Castro appeared first on The Clinic."},{"title":"Chilenas técnico profesionales podrán especializarse en India en áreas como inteligencia artificial, biotecnología y ciberseguridad","link":"https://www.theclinic.cl/2025/04/07/chilenas-tecnico-profesionales-podran-especializarse-en-india-en-areas-como-inteligencia-artificial-biotecnologia-y-ciberseguridad/","published_date":"2025-04-07T21:47:24","summary":"La ministra Antonia Orellana se reunió con su par de India, la ministra Annpurna Devi Yadav del Ministerio del Desarrollo de la Mujer y la Infancia, con el objetivo de fortalecer la cooperación entre ambos países para el acceso de niñas y mujeres a carreras en los campos de la ciencia, tecnología, ingeniería y matemáticas. Las autoridades mostraron su disposición a promover la firma de un memorándum de entendimiento entre ambos países que permita comenzar a desarrollar programas de pasantías y promover el intercambio para mujeres que cursan carreras técnico profesional. \nThe post Chilenas técnico profesionales podrán especializarse en India en áreas como inteligencia artificial, biotecnología y ciberseguridad appeared first on The Clinic."},{"title":"Científicos reviven a extintos lobos gigantes de “Game of Thrones”: fueron bautizados como Rómulo, Remo y Khaleesi","link":"https://www.theclinic.cl/2025/04/07/cientificos-reviven-a-extintos-lobos-gigantes-de-game-of-thrones-fueron-bautizados-como-romulo-remo-y-khaleesi/","published_date":"2025-04-07T20:56:28","summary":"La empresa Colossal Biosciences, quienes buscan sacar de la extinción al Mamut, publicó en sus redes sociales tres ejemplares de lobo gigante. Este animal estaba extinto hace 13 mil años y son los mismos de la popular serie de HBO \"Game of Thrones\".\nThe post Científicos reviven a extintos lobos gigantes de “Game of Thrones”: fueron bautizados como Rómulo, Remo y Khaleesi appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-04-08T00:10:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[POSTERGADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 de abril - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n24 de abril - Category 7 - Sala Metrónomo - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Teatro Cariola - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n21 de mayo - Beherit - Sala RBX - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Tiny Fest - Teatro La Cúpula - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n7 de septiembre - Tiny Fest - Teatro La Cúpula - Entradas\n9 de septiembre - 1349 - Teatro Cariola - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n11 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n13 de noviembre - Melendi - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n6 y 7 de diciembre - Chile Terrorfest: Triptykon, Triumph of Death y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS FEBRERO 2026\n\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n"},{"title":"Cochilco: El crecimiento de China es relevante para el precio del cobre","link":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/cochilco-el-crecimiento-de-china-es-relevante-para-el-precio-del-cobre/2025-04-07/200000.html","published_date":"2025-04-08T00:02:00","summary":""},{"title":"Boric y el PS acuerdan recomponer confianza tras crisis por destitución de Allende","link":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-y-el-ps-acuerdan-recomponer-confianza-tras-crisis-por-destitucion/2025-04-07/194021.html","published_date":"2025-04-07T23:55:00","summary":"El presidente Gabriel Boric recibió este lunes en La Moneda a la directiva del Partido Socialista, en un encuentro de casi dos horas que buscó destrabar la crisis política generada tras la destitución de la senadora Isabel Allende por el Tribunal Constitucional.\nEl PS, en un escenario previo a la reunión, criticó la ausencia de alertas tempranas sobre el riesgo constitucional del caso Allende desde el Gobierno. No obstante, el diálogo con el Presidente Boric, caracterizado por un reconocimiento de errores por parte del Ejecutivo, permitió progresar en el restablecimiento de la confianza mutua.\nLa timonel del PS, Paulina Vodanovic, al salir de la reunión, entregó un balance positivo: \"El Presidente nos ha expresado el afecto y la consideración por el Partido Socialista y también por nuestra compañera Isabel Allende, de manera tal que nos retiramos con una sensación de tranquilidad, diría yo\".\nLa senadora agregó que están \"esperando también que las peticiones que se formularon en su momento el Presidente las pueda estudiar. Creo que fue una conversación que le agradecemos al Presidente\".\n\"Sin duda en el entendido que fue con mucha sinceridad, con cierta autocrítica y creo que eso se valora en lo humano, pero también en lo político\", expresó la presidenta del partido."},{"title":"Marcel y guerra comercial: Un shock de esta magnitud tarde o temprano va a llegar a Chile","link":"https://cooperativa.cl/noticias/economia/impuestos/marcel-y-guerra-comercial-un-shock-de-esta-magnitud-tarde-o-temprano-va/2025-04-07/192134.html","published_date":"2025-04-07T23:23:00","summary":"En medio del llamado \"Lunes Negro\" que vivieron diversas bolsas internacionales tras la imposición de aranceles por parte del gobierno de Estados Unidos, el ministro de Hacienda, Mario Marcel, admitió que este shock \"tarde o temprano va a llegar a Chile\".\nDespués de que el IPSA cayera 3,35% esta mañana, su mayor retroceso en ocho meses, el secretario de Estado apuntó que \"sin duda, un shock de esta magnitud sobre la economía, tarde o temprano, en términos de actividad, va a llegar a Chile en la medida que se mantenga\".\n\"Vamos a ver (si continúa), porque un poco se ha dejado a la especulación cuál será la respuesta de EEUU frente a los planteamientos que le hagan sus socios comerciales, por lo tanto, la duración de todo esto todavía no la sabemos. Lo que sí sabemos es que, como shock inicial, ha sido uno de los más grandes que ha recibido la economía mundial en mucho tiempo, como producto de una decisión de política\", reflexionó el responsable de la billetera fiscal.\nMarcel hizo ver que \"una cosa distinta es cuando uno tiene situaciones como la del Covid-19, o como la crisis financiera internacional, que fueron producto de factores exógenos, pero algo que sea producto de una decisión de política de un país, creo que como shock a la economía mundial, es de lo más grande que hemos visto en mucho tiempo\".\nEl titular de Hacienda se reunió esta tarde con el Presidente Gabriel Boric, quien indicó en su cuenta de X que se dedicaron a \"revisar informes de los equipos económicos y mesas de trabajo en curso con el sector privado, respecto a los posibles impactos tras la decisión de Estados Unidos de imponer aranceles unilateralmente\".\n\"Desde nuestro Gobierno estamos trabajando y ocupándonos para cuidar la tranquilidad a las familias chilenas. En momentos de incertidumbre mundial la unidad nacional es clave, tal como lo demostró nuestro reciente viaje a India para abrir nuevos mercados\", subrayó el Mandatario.\n\nNos reunimos junto al ministro de Hacienda, Mario Marcel, para revisar informes de los equipos económicos y mesas de trabajo en curso con el sector privado, respecto a los posibles impactos tras la decisión de Estados Unidos de imponer aranceles unilateralmente. Desde nuestro... pic.twitter.com/DZzYKsSgmR\n— Gabriel Boric Font (@GabrielBoric) April 7, 2025\nFrutas de Chile: \"Tenemos que trabajar juntos\"\nMás temprano, se celebró una sesión extraordinaria del Consejo Exportador Agroalimentario, liderada por los ministros de Agricultura y de Economía, Esteban Valenzuela y Nicolás Grau, así como la subsecretaria de Relaciones Económicas Internacionales, Claudia Sanhueza, quienes abordaron este escenario junto con representantes de los gremios exportadores.\nA la salida del encuentro, el presidente de Frutas de Chile, Iván Marambio, manifestó que \"las principales conclusiones son que tenemos que trabajar juntos, el sector público con el privado, y al mismo tiempo, compartir información de manera que podamos tener una relación fluida, y avanzar en una buena solución para el país\".\nEl dirigente remarcó que las sanciones \"afectan al sector frutícola, principalmente en lo que se refiere a uva de mesa y los cítricos, donde sus principales mercados son los EEUU. En total, estamos hablando de alrededor de 2 mil millones de dólares que se exportan a EEUU, y un 10% de arancel es algo que nos puede afectar fuertemente\".\n\nPara analizar el impacto de la aplicación de tarifas arancelarias por parte de EE.UU. a Chile; los ministros de @MinagriCL, Esteban Valenzuela, y de @meconomia, Nicolás Grau; y la subsecretaria de @subrei_chile, Claudia Sanhueza, encabezaron una sesión extraordinaria del Consejo… pic.twitter.com/gIsI6ZQmwt\n— Ministerio de Agricultura de Chile 🇨🇱 (@MinagriCL) April 7, 2025"},{"title":"Antofagasta: Universidad suspendió clases por amenaza de tiroteo","link":"https://cooperativa.cl/noticias/pais/policial/atentados/antofagasta-universidad-suspendio-clases-por-amenaza-de-tiroteo/2025-04-07/184122.html","published_date":"2025-04-07T22:51:00","summary":"La Universidad Católica del Norte (UCN) suspendió las clases este lunes en su Campus Casa Central (Antofagasta) tras recibir un correo electrónico con una amenaza de tiroteo.\nEl remitente, quien se identificó como un estudiante con condición TEA, expresó sentirse víctima de humillaciones y falta de apoyo institucional.\nEl mensaje, enviado el domingo, incluía frases como: \"Estoy dispuesto a hacer un tiroteo en la universidad. Suspenden las clases esta semana si no quieren cargar con la muerte de mucha gente\". Junto a ello se sumó la imagen de un arma, y la mención particular hacia una profesora.\n\nSupuesto estudiante TEA amenaza con tiroteo en la Universidad Católica del Norte en #Antofagasta, y se suspenden las clases #LunesNegro pic.twitter.com/UT0Fi742Cc\n— hipolito (@Themistocleste) April 7, 2025\nAnte la gravedad de la situación, la UCN canceló las actividades a partir de las 14:30 y activó sus protocolos de seguridad.\nCarabineros recibió la denuncia y, por orden del Ministerio Público, desplegó patrullajes en el Campus Angamos. La investigación está a cargo del OS-9 y Labocar, con apoyo de la Dirección de Inteligencia Policial (Dipolcar).\nActualmente, el personal policial permanece en el lugar, y los antecedentes recopilados serán enviados a fiscalía para su análisis."},{"title":"\"Los sueños se cumplen\": Manley Clerveaux firmó su primer contrato profesional con Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/los-suenos-se-cumplen-manley-clerveaux-firmo-su-primer-contrato/2025-04-07/184418.html","published_date":"2025-04-07T22:42:00","summary":"El haitiano Manley Clerveaux, delantero de la cantera de Colo Colo, firmó este lunes su primer contrato como futbolista profesional con el \"Cacique\".\nClerveaux, de 19 años, estuvo acompañado por su familia y firmó el contrato junto a Daniel Morón, gerente deportivo de los albos.\n\"Los sueños se cumplen\", publicó el club en redes sociales, destacando que el joven ariete brilló en el equipo de proyección.\nClerveaux tuvo su debut en el primer equipo de Colo Colo el pasado 23 de marzo, cuando jugó en los minutos finales del triunfo ante Unión San Felipe en la Copa Chile 2025.\nEl próximo partido de Colo Colo será este jueves en el Monumental a las 20:00 horas (00:00 GMT), ante Fortaleza, en la Copa Libertadores; y el domingo, a las 18:00 horas (22:00 GMT), será el Superclásico ante Universidad de Chile en el Estadio Nacional, por la Liga de Primera.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo Fútbol Joven (@colocolofutboljoven)\n\n"},{"title":"Miranda en el Claro Arena: Fecha y venta de entradas","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/miranda-en-el-claro-arena-fecha-y-venta-de-entradas/2025-04-07/184435.html","published_date":"2025-04-07T22:40:00","summary":"El dúo argentino Miranda regresa para presentarse por primera vez en un estadio en Chile.\nTras su última visita- donde tuvieron tres fechas en el Movistar Arena y una en Concepción-, los intérpretes de éxitos como \"Yo te diré\" vuelven a territorio nacional con su nuevo álbum \"Nuevo Hotel Miranda\".\nEl concierto está fijado para el próximo 8 de noviembre en el Claro Arena, donde Ale Sergi y Juliana Gattas prometen un renovado espectáculo sorprendente que contará con hits, coreografías, efectos especiales, emoción, mega escenografía y mucho pop del mejor.\nVenta de entradas\nLa preventa de entradas para Miranda en Chile comenzará este miércoles 9 de abril a las 15:00 horas, mediante el sistema Puntoticket.\nEn tanto, la venta general comenzará el jueves 10, a la misma hora y a través de la misma página.\n\n\n\n\n\n\n\n\n\n\n\nView this post on Instagram\n\nA post shared by Lotus (@lotuscl)\n"},{"title":"\"Di la cara\": Valentina Saini entregó detalles de su despido de Canal 13","link":"https://cooperativa.cl/noticias/magazine/personajes/di-la-cara-valentina-saini-entrego-detalles-de-su-despido-de-canal-13/2025-04-07/173409.html","published_date":"2025-04-07T22:30:00","summary":"A casi un mes de dejar la pantalla, Valentina Saini rompió el silencio sobre su salida de \"Hay que decirlo\".\nEn el programa de YouTube \"Sin Editar\", la comediante se sinceró con Pamela Díaz- que precisamente anima el espacio farandulero de Canal 13- y entregó detalles de la fiesta en Viña del Mar que acabó con su despido de la estación televisiva. \n\"Lejos el mejor carrete de mi vida, fui siete personas en una noche\", partió contando. \"El momento que yo sé que es peligroso es cuando vas a la barra sola, a compartir. Yo sabía que me estaban mirando de arriba los jefes\", explicó. \nTras irse a bailar toda la noche, Saini regresó al hotel y protagonizó incidentes, los cuales no recuerda: \"Fue bien rockstar el carrete. Sí, me echaron de un canal pero di la cara\".\n\"Lloré primero, les dije la verdad, 'les pido perdón, tengo muchas cosas que trabajar'. Primero me suspendieron por una semana. Yo me sentía como de 14 años, cuando llegabas a la sala del director. Yo lo recibí bien, estoy de acuerdo, estaba súper bien. Estaba cansada también\", explicó a La Fiera. \nFinalmente, Saini señaló que ha aprendido de lo sucedido. \"Yo la remé, traté de hacerlo lo mejor posible, pero pasaron cosas y uno no estaba tan preparado. Le tengo mucho cariño a todos y agradezco todo\", cerró.\n "},{"title":"¿Cuándo y dónde ver el Superclásico entre Universidad de Chile y Colo Colo?","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cuando-y-donde-ver-el-superclasico-entre-universidad-de-chile-y-colo/2025-04-07/155300.html","published_date":"2025-04-07T22:10:00","summary":"Universidad de Chile recibirá a Colo Colo en la versión número 197 del \"Superclásico\" este domingo en el Estadio Nacional, en el marco de la séptima fecha de la Liga de Primera.\nAmbos equipos vienen de disputar sus respectivos encuentros por Copa Libertadores. Mientras que cada equipo buscará recuperar terreno en el torneo nacional y escalar posiciones en la tabla.\nEl último resultado entre ambos equipos fue un empate sin goles en el Estadio Nacional el 10 de agosto de 2024 por la fecha 19 del Campeonato Nacional.\nEl duelo entre Universidad de Chile y Colo Colo, que está pactado para el domingo 13 de abril a las 18:00 horas (22:00 GMT) en el Estadio Nacional, será transmitido en televisión por TNT Sports Premium y en streaming por MAX.\nAdemás, podrás seguir todos los detalles del compromiso en el Marcador Virtual de Cooperativa.cl."},{"title":"Fiscalía descartó nuevas denuncias por violación en contra de Jorge Valdivia","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/fiscalia-descarto-nuevas-denuncias-por-violacion-en-contra-de-jorge/2025-04-07/175907.html","published_date":"2025-04-07T22:09:00","summary":"La Fiscalía Oriente desmintió este lunes haber recibido nuevas denuncias de violación contra Jorge Valdivia, quien enfrenta dos acusaciones por hechos ocurridos en octubre de 2024.\nIndicaron que la Fiscalía de Género sigue investigando las denuncias conocidas, sin nuevos antecedentes hasta ahora, y anunciaron que no emitirán declaraciones oficiales por el momento.\nEsta situación ocurrió porque la primera denunciante contra Valdivia acusó irregularidades en la investigación de la Fiscalía y reveló la existencia de tres nuevas víctimas, incluyendo una menor de 16 años. En su descargo, expresó frustración por la falta de pericias clave y cuestionó la reserva de un tercer caso.\nA través de sus redes sociales, la víctima expresó que \"con esto también establezco que somos cinco las víctimas, para dar cuenta de las niñas y mujeres que estamos a la espera de justicia que se promete. ¿Y por qué no se está adjuntado el tercer caso que está bajo reserva? ¿Por qué llevan escondiendo tanto tiempo que hay dos niñas que están en la misma situación? Una de ellas de tan sólo 16 años y la otra de 19, con exactamente los mismos hechos\".\nAdemás, la denunciante insistió en la necesidad de que las autoridades actúen con mayor celeridad y transparencia, subrayando que las víctimas merecen justicia y que los retrasos en el proceso solo aumentan su sufrimiento."},{"title":"Al fin: la \"ley Uber\" ya tiene reglamento y podrá entrar en vigencia","link":"https://cooperativa.cl/noticias/pais/transportes/al-fin-la-ley-uber-ya-tiene-reglamento-y-podra-entrar-en-vigencia/2025-04-07/180013.html","published_date":"2025-04-07T21:42:00","summary":"A casi dos años de su promulgación, la ley que regula a las empresas de aplicación de transporte (EAT) -conocida como \"ley Uber\"- podrá finalmente aplicarse y terminar con su calidad de \"letra muerta\".\nEsto porque la Contraloría General de la República tomó razón del reglamento de la legislación, el que era resistido por los operadores del mercado, pero que también se retrasó considerablemente porque el Gobierno incluso lo retiró un par de veces de su trámite.\nAhora, la ley sobre las EAT comenzará a regir 30 días después de que el reglamento se publique en el Diario Oficial, por lo que efectivamente será más de dos años después del 19 de abril de 2023, cuando se firmó el texto legal.\nDe hecho, la ley contemplaba que el reglamento debía estar publicado nueve meses después, es decir en enero de 2024.\nLa notificación de la Contraloría \"nos permite cerrar un trabajo intenso realizado durante todos estos meses por nuestros equipos técnicos, y que siempre buscó avanzar en una propuesta que no sólo permitirá regular una modalidad que ya operaba de facto, sino también, bajo estándares de seguridad para conductores y pasajeros, además de establecer reglas claras y que ya existen para otros modos de transporte\", aseguró el ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz.\nEntre las críticas de las empresas, como Uber, Cabify y Didi, se contaba el límite de tres posibles conductores para cada auto registrado, así como las reglas de antigüedad para los vehículos.\nDe hecho, para el gerente general de Uber Chile, Federico Prada, el reglamento visado por la Contraloría \"no considera la realidad de esta industria, su aporte a la movilidad o su impacto económico. El reglamento deja fuera al 35% de los socios conductores que hoy generan ganancias en la aplicación\".\nEntre las críticas más comunes de los usuarios de estas plataformas está el que el conductor y/o automóvil que arriba no es el mismo que la aplicación informa, pues hay personas que arriendan cuentas al no poder ellos ser formalmente \"socios conductores\" de las aplicaciones."},{"title":"José Miguel Castro es el nuevo presidente de la Cámara de Diputados","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/jose-miguel-castro-es-el-nuevo-presidente-de-la-camara-de-diputados/2025-04-07/173421.html","published_date":"2025-04-07T21:37:00","summary":"Tras no obtener la mayoría necesaria en dos votaciones consecutivas, incluso empatando en la última, el diputado José Miguel Castro (RN) fue electo presidente de la Cámara Baja este lunes gracias al sistema de tómbola.\nLa Sala entró en un breve receso tras la selección del parlamentario, quien de esta manera, derrotó a la diputada Camila Rojas (Frente Amplio), la candidata del oficialismo.\nReanudada la sesión, Castro agradeció a Chile Vamos por su nominación, así como a bancadas externas, como la de Republicanos y la Social Cristiana, por su apoyar la misma, mientras leía un discurso frente a sus colegas.\n\"Quiero decir claramente que esta presidencia no será patrimonio de una sola bancada, ni de un solo sector político. Me comprometo a ejercer este cargo con ecuanimidad, respeto institucional y vocación de servicio público, escuchando todas las voces, sin ninguna distinción, porque así lo exige el momento que vive nuestro país\", manifestó el nuevo presidente de la Cámara.\nCastro puntualizó que \"en tiempos de desafíos y oportunidades sin precedentes, invito a mis colegas a que trabajemos juntos, sin distinciones, para avanzar en los temas que realmente importan a la ciudadanía, y que llevan adelante los caminos de nuestro país que éste tanto necesita\".\n\n⭕️ El diputado José Miguel Castro @dip_jmcastro es elegido como el nuevo presidente de la Cámara.\n— Diputadas y Diputados de Chile (@Camara_cl) April 7, 2025"},{"title":"Napoli empató ante Bologna y perdió la oportunidad de acortar distancias con el líder Inter de Milán","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/napoli-empato-ante-bologna-y-perdio-la-oportunidad-de-acortar-distancias/2025-04-07/171901.html","published_date":"2025-04-07T21:33:00","summary":""},{"title":"Artesano de Xiamen ilumina el legado tradicional de las linternas con un toque moderno","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/artesano-de-xiamen-ilumina-el-legado-tradicional-de-las-linternas-con-un/2025-04-07/172712.html?=efectochina","published_date":"2025-04-07T21:31:00","summary":"En un rincón tranquilo de las históricas calles de Xiamen, la tradición de fabricar linternas antiguas florece gracias a artesanos como Zhuang Wenjia, quien a sus más de 70 años Zhuang ha dedicado más de cuatro décadas a pintar intrincados diseños en linternas, reviviendo una técnica ancestral transmitida a través de generaciones.\nZhuang pertenece a la tercera generación de fabricantes de linternas en su familia. Tras la temprana pérdida de sus padres, aprendió el oficio por sí mismo, dedicando más de 40 años a perfeccionar sus habilidades. El proceso de creación de estas linternas de estilo antiguo es meticuloso, comenzando con la elaboración de la base, seguida de la aplicación de papel de algodón y la delicada pintura de flores y caracteres, todo realizado a mano sin bocetos previos. Una capa final de aceite transparente protege la linterna y realza su brillo.\nEntre sus creaciones, destacan cuatro estilos: las linternas celestiales, las de barril, las de apellido y las especiales linternas de dragón y tigre, estas últimas tradicionalmente colgadas frente a los templos para las plegarias de los aldeanos.\nSi bien la fabricación de linternas era antes una actividad con ingresos limitados, un giro inesperado impulsó su resurgimiento. La publicación en internet de videos que mostraban a Zhuang Wenjia creando las linternas de dragón y tigre generó una sorprendente ola de interés. Sus creaciones se volvieron virales, atrayendo pedidos de todo el país y dando nueva vida a este antiguo oficio.\nActualmente, las linternas pequeñas son la sensación entre sus clientes. Este diseño más reciente, compacto y elegante, con motivos simplificados pero llenos de vida, se ha convertido en un objeto de decoración popular y en originales lámparas de mesa. Muchos clientes, atraídos por las publicaciones en línea, viajan especialmente para encargar sus propias linternas personalizadas.\nCon cada linterna, Zhuang Wenjia no solo ilumina espacios, sino que también mantiene viva la tenue llama de una técnica centenaria. En un esfuerzo por preservar su rico patrimonio cultural, la ciudad de Xiamen ha fortalecido sus sistemas de protección y transmisión del patrimonio inmaterial, asegurando que el antiguo arte de fabricar linternas, como el de Zhuang Wenjia, continúe brillando con nueva intensidad."},{"title":"¿Cuándo y dónde ver el partido entre Bayern Munich e Inter en la ida de los cuartos de Champions?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-el-partido-entre-bayern-munich-e-inter-en-la-ida-de/2025-04-07/173101.html","published_date":"2025-04-07T21:23:00","summary":"Bayern Munich recibe este martes a Inter, en el Allianz Arena, por la ida de los cuartos de final de la Champions League.\nLos \"Bávaros\", que están cómodamente en la cima de la tabla en Bundesliga, vencieron el fin de semana por 3-1 a Augsburg, mientras que en la Liga de Campeones dejaron en el camino a Bayer Leverkusen.\nRespecto a los \"Nerazzurris\", en la jornada pasada de Serie A empataron ante Parma por 2-2, pero aún se mantienen como punteros de la competencia. Asimismo, en octavos de final de la competencia europea eliminaron a Feyenoord.\nAdemás, estos elencos se enfrentaron en la final de la Champions League 2009-2010, en la cual los italianos levantaron la \"orejona\" luego de derrotar por 2-0 a los alemanes.\nEl duelo entre Bayern Munich e Inter está programado para el martes 8 de abril a las 15:00 horas (19:00 GMT) y será transmitido por las pantallas de ESPN Premium, mientras que en streaming estará disponible en Disney+.\nTambién podrás seguir todos los detalles y el resultado del partido en el Marcador Virtual de Cooperativa.cl.\n "}]}]}