{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La Moneda promulga reforma de pensiones en medio de días marcados por definición presidencial de la ministra Jara","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-moneda-promulga-la-reforma-de-pensiones-en-un-acto-marcado-por-la","published_date":"2025-03-21T00:10:00","summary":"Sobre el eventual inversor estatal, la titular de Trabajo aseguró que el Gobierno está enfocado en la implementación de la reforma y que “cualquier otro cambio será anunciado en su debido momento por parte del Presidente”."},{"title":"Barómetro FGE: mejora visión sobre liderazgo, pero trabajadores aún ven abuso de poder y de licencias médicas","link":"http://www.df.cl/economia-y-politica/laboral-personas/barometro-fge-mejora-vision-sobre-liderazgo-pero-trabajadores-aun-ven","published_date":"2025-03-20T23:30:00","summary":"Pese a esto, de acuerdo a la medición de Generación Empresarial, la gran mayoría de encuestados percibe que los directivos y líderes de su organización actúan éticamente."},{"title":"Cobre cierra en nuevo máximo histórico sobre US$ 5,1 la libra en mercado estadounidense por temor a arancel","link":"http://www.df.cl/mercados/commodities/cobre-termina-sobre-us-5-1-por-libra-y-anota-un-maximo-historico-de-cierre","published_date":"2025-03-20T21:31:00","summary":"La prima de la cotización en EEUU asciende a 13,7% sobre el precio de Londres, donde el futuro del metal bajó a US$ 4,5 la libra. De acuerdo con un registro de Bloomberg, es la mayor brecha entre ambas cotizaciones desde 1990."},{"title":"SMA revela listado de empresas afectas al pago del Impuesto Verde del año 2024: desde mineras hasta agroindustriales","link":"http://www.df.cl/empresas/industria/sma-revela-listado-de-empresas-afectas-al-pago-del-impuesto-verde-del-ano","published_date":"2025-03-20T21:20:00","summary":"Hay plantas de BHP, Codelco y Alto Norte, así como complejos forestales de CMPC y Arauco, cementeras, pesqueras y hasta empresas agroindustriales como Carozzi."},{"title":"Con una promulgación propia Chile Vamos sale a defender la reforma de pensiones pactada con el Gobierno","link":"http://www.df.cl/mercados/pensiones/con-promulgacion-propia-chile-vamos-defiende-la-reforma-de-pensiones","published_date":"2025-03-20T20:55:00","summary":"Con un mismo discurso, los negociadores y timoneles de partido aseguran que la normativa responde a las ideas de la derecha."},{"title":"Dos meses de Trump: mayoría desaprueba su manejo de la inflación, pero respalda la política migratoria","link":"http://www.df.cl/internacional/politica/dos-meses-de-trump-mayoria-desaprueba-su-manejo-de-la-inflacion-pero","published_date":"2025-03-20T20:40:00","summary":"Tras asumir el 20 de enero su segundo mandato como Presidente de EEUU, el 47% respalda su gestión en la Casa Blanca y 51% la rechaza."},{"title":"¿Averigüen quién? El cruce por salario mínimo y empleo entre el Presidente Boric y Evelyn Matthei","link":"http://www.df.cl/economia-y-politica/politica/averiguen-quien-el-cruce-por-salario-minimo-y-empleo-entre-boric-y","published_date":"2025-03-20T20:30:00","summary":"En medio de la promulgación de la reforma previsional, el mandatario y la candidata presidencial de RN y la UDI protagonizaron un enfrentamiento debido a una alusión del jefe de Estado al historial de la ahora exministra del Trabajo durante el primer gobierno de Piñera."},{"title":"Wall Street y la bolsa chilena cierran a la baja una volátil jornada de temores de recesión en EEUU tras las últimas señales de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymop23","published_date":"2025-03-20T20:06:00","summary":"El S&P 500 disminuyó 0,2% y el IPSA bajó 0,3%. La política de aranceles de la Casa Blanca cobró nueva importancia, después de que la Fed revisara a la baja sus proyecciones sobre el crecimiento y al alza las de la inflación para la economía estadounidense."},{"title":"Dólar sube más de $ 10 y cierra en niveles de $ 930 con mercado agitado por guerra comercial y últimas señales de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-2hrun","published_date":"2025-03-20T19:01:00","summary":"Prácticamente todas las divisas emergentes se debilitaron, y el peso chileno fue la más depreciada de la sesión, afectado por una toma de ganancias tras acumular un retorno sobresaliente en lo que va del año."},{"title":"Tesla llama a revisión las Cybertrucks por falla en adherencia de piezas de acero","link":"http://www.df.cl/empresas/multinacionales/tesla-llama-a-revision-las-cybertrucks-por-falla-en-adherencia-de-piezas-de","published_date":"2025-03-20T18:57:00","summary":"El fabricante de automóviles estima que el 1% de las 46.096 camionetas que está retirando del mercado tienen un defecto."},{"title":"Boston Celtics, actual campeón de la NBA, rompe el récord como la venta más cara de un equipo deportivo en Norteamérica","link":"http://www.df.cl/internacional/boston-celtics-actual-campeon-de-la-nba-rompe-el-record-como-la-venta-mas","published_date":"2025-03-20T18:42:00","summary":"Acordó la operación por un monto de US$ 6.100 millones a un grupo encabezado por William Chisholm, el cofundador de la firma de capital privado Symphony Technology Group."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wfggh","published_date":"2025-03-20T18:00:00","summary":"Reorganización de CNN Chile + Perspectivas sobre el boom del turismo argentino + Fuerte alza del dólar"},{"title":"Caso Audios: revocan prisión preventiva a Luis Hermosilla, pero deberá cumplir arresto domiciliario total","link":"http://www.df.cl/empresas/banca-instituciones-financieras/caso-audios-revocan-prision-preventiva-a-luis-hermosilla-pero-debera","published_date":"2025-03-20T17:20:00","summary":"El abogado fue formalizado por delitos tributarios, soborno y lavado de activos, entre otros ilícitos."},{"title":"Las motivaciones del presidente de Farmoquímica del Pacífico para sumarse al consejo electivo de Sofofa","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-motivaciones-del-presidente-de-farmoquimica-del-pacifico-para-sumarse","published_date":"2025-03-20T16:35:00","summary":"Vicente Astorga, presidente de la firma y también presidente de la Cámara Nacional de Laboratorios , busca que el gremio tome un rol más activo en los temas relacionados al área de la salud."},{"title":"La temporada navideña volvió a impulsar a los malls: ingresos crecieron sobre el 10% el último trimestre de 2024","link":"http://www.df.cl/empresas/retail/la-temporada-navidena-volvio-a-impulsar-a-los-malls-ingresos-crecieron","published_date":"2025-03-20T15:57:00","summary":"La presidenta del gremio de centros comerciales, Katia Trusich, destacó el dinamismo del sector y el hecho de que ya se hayan anunciado nuevas inversiones por US$ 275 millones."},{"title":"Ricardo Baeza-Yates, experto en IA, viaja a Chile para recibir Premio Nacional de Ciencias Aplicadas y Tecnológicas 2024","link":"http://www.df.cl/df-lab/innovacion-y-startups/ricardo-baeza-yates-experto-en-ia-viaja-a-chile-para-recibir-premio","published_date":"2025-03-20T15:47:00","summary":"Este miércoles, el Presidente Gabriel Boric encabezó la ceremonia en la que se reconoció a Yates por su aporte al área de la computación y la minería de datos, y la ética en el uso de los datos y de la IA."},{"title":"Daniel Núñez (PC): “No soy partidario de seguir aplicando reducciones al gasto fiscal, hay que sacar adelante una reforma tributaria que allegue más recursos al Estado”","link":"http://www.df.cl/economia-y-politica/congreso/daniel-nunez-pc-no-soy-partidario-de-seguir-aplicando-reducciones-al","published_date":"2025-03-20T15:01:00","summary":"EL senador comunista, además, defiende a la diputada Karol Cariola, en el marco de la filtración de los chats privados, acusando que respondió “a una operación política” y asegura que su partido tiene un total “compromiso con el programa transformador del Gobierno y apoyo al presidente Boric”."},{"title":"Accenture advierte que la ofensiva contra el gasto liderada por Elon Musk está afectando sus ingresos","link":"http://www.df.cl/internacional/ft/accenture-advierte-que-la-ofensiva-contra-el-gasto-liderada-por-elon-musk","published_date":"2025-03-20T14:35:00","summary":"El grupo consultor admitió que las compras del gobierno estadounidense se han ralentizado y la incertidumbre económica mundial ha aumentado."},{"title":"Grupo de Política Monetaria recomienda al Banco Central mantener la tasa en su reunión de este viernes","link":"http://www.df.cl/economia-y-politica/macro/grupo-de-politica-monetaria-recomienda-al-banco-central-mantener-la-tasa-en","published_date":"2025-03-20T14:34:00","summary":"“El dinamismo interno y la convergencia de la inflación hacia la meta podría revertirse en el caso más crudo de los eventos externos”, advirtió la agrupación conformada por los economistas Eugenia Andreasen, Carlos Budnevich, Kevin Cowan, Juan Pablo Medina y Andrea Tokman."},{"title":"Más mujeres, más oportunidades, más crecimiento","link":"http://www.df.cl/mas-mujeres-mas-oportunidades-mas-crecimiento","published_date":"2025-03-20T14:00:00","summary":"Por Gabriel Acuña, líder de sostenibilidad en Deloitte"},{"title":"Conoce la startup que transcribe audios a texto y traduce los chilenismos con inteligencia artificial y revisión humana","link":"http://www.df.cl/df-lab/innovacion-y-startups/conoce-la-startup-que-transcribe-audios-a-texto-y-traduce-los-chilenismos","published_date":"2025-03-20T13:49:00","summary":"Transcripción Plus apunta a rubros que necesitan transcripciones \"bien exactas\", como el jurídico, académico, estudios de abogados, educación o municipalidades,"},{"title":"Crimen organizado: Marcel lamenta rechazo de la flexibilización del secreto bancario en el Senado y anuncia que insistirá en la Cámara","link":"http://www.df.cl/economia-y-politica/df-tax/crimen-organizado-marcel-lamenta-rechazo-de-la-flexibilizacion-del-secreto","published_date":"2025-03-20T13:40:00","summary":"Además, adelantó lo que será la reunión de hoy con los presidentes de partidos de Chile Vamos para presentar la reforma del impuesto a la renta."},{"title":"Reorganización de CNN Chile: propuesta incluye pago de la deuda con publicidad y disminuir personal","link":"http://www.df.cl/empresas/actualidad/reorganizacion-de-cnn-chile-propuesta-incluye-pago-de-la-deuda-con","published_date":"2025-03-20T13:19:00","summary":"Con pasivos por $ 5.300 millones, las sociedades Atera y Plataforma Multimedia Chile Limitada aún negocian con sus acreedores, por lo que solicitaron una prórroga de su protección financiera."},{"title":"AAM MEDIADAY 2025: Consolidando el marketing como una inversión","link":"http://www.df.cl/marketing/aam-mediaday-2025-consolidando-el-marketing-como-una-inversion","published_date":"2025-03-20T12:51:00","summary":"Ian Whittaker, Tashan Nicholas y José Miguel Ventura analizan cómo la publicidad es una inversión y la importancia de la analítica y manejo de datos en los profesionales de la industria."},{"title":"El boom del turismo argentino fue una bendición para la actividad, pero economistas del Banco Central estiman que su impacto se irá suavizando","link":"http://www.df.cl/economia-y-politica/macro/banco-central-destaca-el-impacto-del-boom-del-turismo-en-la-economia-pero","published_date":"2025-03-20T12:36:00","summary":"En un blog, los economistas del Banco Central Lucas Bertinatto, Arturo Claro y Diego Vivanco, calcularon el efecto que ha tenido el turismo receptivo en la economía chilena en los últimos años."},{"title":"Ministra Jara: \"Espero poder acompañar al Presidente Boric hasta el final del Gobierno\"","link":"http://www.df.cl/mercados/pensiones/ministra-jara-espero-poder-acompanar-al-presidente-boric-hasta-el-final","published_date":"2025-03-20T12:05:00","summary":"En todo caso, sostuvo que \"pertenezco a un partido político en el que las decisiones se toman entre todos\"."},{"title":"BYD estrenó la supercarga de autos en solo 5 minutos: ¿Se le acabó el tiempo a sus rivales?","link":"http://www.df.cl/internacional/byd-carga-en-5-minutos-se-acaba-el-tiempo-para-sus-rivales","published_date":"2025-03-20T11:20:00","summary":"El segundo anuncio impactante del año del fabricante chino de automóviles podría dejar a otros fuera del negocio, según los analistas."},{"title":"Nvidia gastará cientos de miles de millones en la cadena de suministro de EEUU","link":"http://www.df.cl/internacional/ft/nvidia-gastara-cientos-de-miles-de-millones-en-la-cadena-de-suministro-de","published_date":"2025-03-20T11:07:00","summary":"La promesa del director ejecutivo, Jensen Huang, sigue los planes de relocalización de otras empresas tecnológicas mientras las políticas comerciales de Trump repercuten en la industria."},{"title":"Futuros de Wall Street extienden sus avances previo a la apertura y el dólar marca un nuevo repunte tras decisión de la Fed","link":"http://www.df.cl/primer-click/futuros-de-wall-street-extienden-sus-avances-previo-a-la-apertura-y-el","published_date":"2025-03-20T10:30:00","summary":"El cobre avanza por la amenaza arancelaria de Trump."},{"title":"El rol de Chile ante el proteccionismo","link":"http://www.df.cl/opinion/cartas/el-rol-de-chile-ante-el-proteccionismo","published_date":"2025-03-20T07:06:00","summary":""},{"title":"¿Un alto en el camino o un cambio de tendencia?","link":"http://www.df.cl/opinion/cartas/un-alto-en-el-camino-o-un-cambio-de-tendencia","published_date":"2025-03-20T07:05:00","summary":""},{"title":"Rezagos en la Ley de Plásticos de un Solo Uso","link":"http://www.df.cl/opinion/cartas/rezagos-en-la-ley-de-plasticos-de-un-solo-uso","published_date":"2025-03-20T07:04:00","summary":""},{"title":"Un país creciendo a distintos ritmos","link":"http://www.df.cl/opinion/columnistas/un-pais-creciendo-a-distintos-ritmos","published_date":"2025-03-20T07:03:00","summary":"ANDRÉS SANSONE Economista jefe de Banco Santader"},{"title":"Brechas en adaptabilidad digital","link":"http://www.df.cl/opinion/cartas/brechas-en-adaptabilidad-digital","published_date":"2025-03-20T07:03:00","summary":""},{"title":"Directorios: ¿a quién sentar en la mesa?","link":"http://www.df.cl/opinion/columnistas/directorios-a-quien-sentar-en-la-mesa","published_date":"2025-03-20T07:02:00","summary":"MAGDALENA ANINAT Directora Centro Futuros Empresariales, Escuela de Negocios UAI"},{"title":"Fiscalización de laboratorios","link":"http://www.df.cl/opinion/cartas/fiscalizacion-de-laboratorios","published_date":"2025-03-20T07:02:00","summary":""},{"title":"La eficiencia energética no es un lujo","link":"http://www.df.cl/opinion/cartas/la-eficiencia-energetica-no-es-un-lujo","published_date":"2025-03-20T07:01:00","summary":""},{"title":"Lifting al gasto fiscal","link":"http://www.df.cl/opinion/columnistas/lifting-al-gasto-fiscal","published_date":"2025-03-20T07:00:00","summary":"RODRIGO MONTERO Decano de la Facultad de Administración y Negocios, Universidad Autónoma de chile"},{"title":"Las primeras lecturas de expertos y gremios al documento y la eventual responsabilidad del organismo","link":"http://www.df.cl/empresas/energia/las-primeras-lecturas-de-expertos-y-gremios-al-documento-y-la-eventual","published_date":"2025-03-20T07:00:00","summary":"Desde Systep creen que es comprensible que se demanden respuestas que exceden el alcance del informe. Transmisoras ven que el apagón fue por una falla sistémica."},{"title":"Codelco: “El mundo y EEUU necesitan cobre y la forma en que la industria se está ajustando es reacomodando los flujos de comercio”","link":"http://www.df.cl/empresas/mineria/codelco-el-mundo-y-eeuu-necesitan-cobre-y-la-forma-en-que-la-industria-se","published_date":"2025-03-20T07:00:00","summary":"La empresa estatal proyecta un fuerte incremento de los envíos del metal en el primer trimestre del año."},{"title":"EEUU acopia cobre chileno ante amenaza de alza de aranceles y Codelco prevé 50% más de ventas en primer trimestre","link":"http://www.df.cl/empresas/mineria/eeuu-acopia-cobre-chileno-ante-amenaza-de-alza-de-aranceles-y-codelco-preve","published_date":"2025-03-20T07:00:00","summary":"La principal economía del mundo se prepara ante posible impuesto al metal. Chile representó el 73% de las importaciones de cátodos de cobre en 2024, siendo la estatal el principal exportador."},{"title":"7 Claves del esperado estudio del Coordinador Eléctrico por el apagón","link":"http://www.df.cl/empresas/energia/7-claves-del-esperado-estudio-del-coordinador-electrico-por-el-apagon","published_date":"2025-03-20T07:00:00","summary":""},{"title":"El mensaje de incertidumbre de la Fed","link":"http://www.df.cl/opinion/editorial/el-mensaje-de-incertidumbre-de-la-fed","published_date":"2025-03-20T07:00:00","summary":""},{"title":"Más allá del inversor estatal, los otros temas que quedaron fuera de la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/mas-alla-del-inversor-estatal-los-otros-temas-que-quedaron-fuera-de-la","published_date":"2025-03-20T07:00:00","summary":"El alza del tope imponible y la transformación de la Super de Pensiones en un órgano colegiado fueron parte del debate, pero no del acuerdo final."},{"title":"Nuevo piso del dólar podría llegar a $ 900 en el corto plazo, por efecto de las políticas de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/nuevo-piso-del-dolar-podria-llegar-a-900-en-el-corto-plazo-por-efecto-de","published_date":"2025-03-20T07:00:00","summary":"Los analistas estiman que ese escenario se daría en la medida que se produzcan una serie de factores, como que aumente aún más el precio del cobre y las ventas de divisa."},{"title":"Tráfico aéreo internacional continúa al alza en febrero, mientras que mercado doméstico sigue a la baja","link":"http://www.df.cl/empresas/industria/trafico-aereo-internacional-continua-al-alza-en-febrero-mientras-que","published_date":"2025-03-20T07:00:00","summary":"De acuerdo a las cifras de la Junta Aeronáutica Civil, el traslado de pasajeros al extranjero creció un 12,4% el segundo mes del año."},{"title":"Consorcio liderado por Acciona se adjudica la ejecución de obras subterráneas en Chuquicamata","link":"http://www.df.cl/empresas/construccion/consorcio-liderado-por-acciona-se-adjudica-la-ejecucion-de-obras","published_date":"2025-03-20T07:00:00","summary":""},{"title":"Las comunas con mejor rentabilidad para invertir en la RM: Quilicura, Renca y Pudahuel lideran el podio","link":"http://www.df.cl/empresas/industria/las-comunas-con-mejor-rentabilidad-para-invertir-en-la-rm-quilicura-renca","published_date":"2025-03-20T07:00:00","summary":"Su atractivo radica en precios de venta accesibles, una creciente demanda por arriendos y la buena conectividad que ostentan."},{"title":"Un 60% de los chilenos cree que se está acabando el agua y 81% está preocupado por el impacto del cambio climático","link":"http://www.df.cl/sostenibilidad/un-60-de-los-chilenos-cree-que-se-esta-acabando-el-aguay-81-esta","published_date":"2025-03-20T07:00:00","summary":"Según un estudio de Criteria y Acades, la mayoría reconoce que el agua es vital para los hogares y la actividad productiva, pero aún no se entiende su importancia para impulsar el crecimiento."},{"title":"Reforma a la renta: Marcel convoca para hoy a presidentes de Chile Vamos","link":"http://www.df.cl/economia-y-politica/df-tax/reforma-a-la-renta-marcel-convoca-para-hoy-a-presidentes-de-chile-vamos","published_date":"2025-03-20T07:00:00","summary":"La cita se da ad portas de que el Ejecutivo ingrese el conjunto de proyectos al Congreso, que combinará alzas de impuestos con rebajas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cómo elegir la tarjeta de crédito ideal y sus beneficios según tu estilo de vida","link":"https://www.theclinic.cl/2025/03/20/como-elegir-la-tarjeta-de-credito-ideal-y-sus-beneficios-segun-tu-estilo-de-vida/","published_date":"2025-03-20T23:34:49","summary":"Entre tantos beneficios y comisiones, lo esencial son las necesidades financieras concretas de cada persona. Este contenido ofrece una guía para encontrar la tarjeta de crédito que mejor se adapte a los distintos estilos de vida. \nThe post Cómo elegir la tarjeta de crédito ideal y sus beneficios según tu estilo de vida appeared first on The Clinic."},{"title":"Lexus Portillo continúa liderando el mundo automovilístico sustentable con sus híbridos enchufables","link":"https://www.theclinic.cl/2025/03/20/lexus-portillo-continua-liderando-el-mundo-automovilistico-sustentable-con-sus-hibridos-enchufables/","published_date":"2025-03-20T23:12:03","summary":"Este mes, Lexus Portillo entregó su tercer híbrido enchufable en su sucursal de Chicureo: el NX PHEV. Con un tiempo de carga veloz de 2,5 horas, 87 km de autonomía en modo eléctrico y una potencia de 304 HP; este automóvil se consolida como un ejemplo del futuro sustentable que motiva a Lexus Portillo.\nThe post Lexus Portillo continúa liderando el mundo automovilístico sustentable con sus híbridos enchufables   appeared first on The Clinic."},{"title":"Lollapalooza Chile: cómo llegar hasta el Parque Bicentenario de Cerrillos en transporte público","link":"https://www.theclinic.cl/2025/03/20/lollapalooza-chile-como-llegar-hasta-el-parque-bicentenario-de-cerrillos-en-transporte-publico/","published_date":"2025-03-20T23:02:30","summary":"Como en su versión anterior, el Lollapalooza Chile se realizará nuevamente en el Parque Bicentenario de Cerrillos. Los fanáticos de la música podrán llegar en transporte público para disfrutar de los tres días de festival.\nThe post Lollapalooza Chile: cómo llegar hasta el Parque Bicentenario de Cerrillos en transporte público appeared first on The Clinic."},{"title":"La reinvención del Giratorio, el clásico restaurante ochentero de Providencia: enfocado en cumpleaños, graduaciones y turistas brasileños","link":"https://www.theclinic.cl/2025/03/20/la-reinvencion-del-giratorio-el-clasico-restaurante-ochentero-de-providencia-enfocado-en-cumpleanos-graduaciones-y-turistas-brasilenos/","published_date":"2025-03-20T22:01:27","summary":"Tres motores eléctricos hacen girar el salón de uno de los restaurantes icónicos de Providencia, que se ha mantenido vigente pese al paso del tiempo. De tradición italiana, la familia Semprevivo ha trabajado por mantener actualizado el local y ha encontrado una alianza innegable con el turista brasileño, que se sorprende con la majestuosidad de la cordillera en invierno. Eso sí, dicen que, en cuanto a la visión del negocio, su pilar fundamental es el público local.\nThe post La reinvención del Giratorio, el clásico restaurante ochentero de Providencia: enfocado en cumpleaños, graduaciones y turistas brasileños appeared first on The Clinic."},{"title":"Santiago aplicará Ley Aula Segura contra estudiante que agredió a inspectora  del Instituto Nacional","link":"https://www.theclinic.cl/2025/03/20/santiago-aplicara-ley-aula-segura-contra-estudiante-que-agredio-a-inspectora-del-instituto-nacional/","published_date":"2025-03-20T21:03:15","summary":"El hecho ocurrió cuando personas vestidas con overoles blancos entraron hasta el patio del Instituto Nacional. Además, el municipio confirmó que en el lugar se encontró a \"una persona ajena\" al establecimiento, por lo que se informó a Carabineros de lo ocurrido. \nThe post Santiago aplicará Ley Aula Segura contra estudiante que agredió a inspectora  del Instituto Nacional appeared first on The Clinic."},{"title":"Adiós a los capibara: Labubu, la nueva moda que se impone en redes sociales y que todos quieren tener","link":"https://www.theclinic.cl/2025/03/20/adios-a-los-capibara-labubu-la-nueva-moda-que-se-impone-en-redes-sociales-y-que-todos-quieren-tener/","published_date":"2025-03-20T21:00:00","summary":"Nacidos de la mano del artista Kasing Lung (53), los \"Labubu\" se convirtieron en un objeto de colección casi obligado por aquellas personas que siempre buscan estar a la moda. Ya sea en llavero o como figura de colección, estos \"monstruos\" le quitaron su trono a la fiebre del capibara. \nThe post Adiós a los capibara: Labubu, la nueva moda que se impone en redes sociales y que todos quieren tener appeared first on The Clinic."},{"title":"Arriendo de autos, hoteles, cine y espectáculos lideraron el gasto de los turistas durante este verano en Chile","link":"https://www.theclinic.cl/2025/03/20/arriendo-de-autos-hoteles-cine-y-espectaculos-lideraron-el-gasto-de-los-turistas-durante-este-verano-en-chile/","published_date":"2025-03-20T20:28:48","summary":"Un significativo aumento en el uso de tarjetas de crédito y un fortalecimiento del comercio digital en el sector turístico marcaron las principales tendencias del consumo durante el verano 2025, según un sondeo elaborado por Transbank.\nThe post Arriendo de autos, hoteles, cine y espectáculos lideraron el gasto de los turistas durante este verano en Chile appeared first on The Clinic."},{"title":"El infiltrado senador Moreira (UDI) en el acto del Gobierno para proclamar la reforma de pensiones, pese a la baja de Chile Vamos","link":"https://www.theclinic.cl/2025/03/20/el-infiltrado-senador-moreira-udi-en-el-acto-del-gobierno-para-proclamar-la-reforma-de-pensiones-pese-a-la-baja-de-chile-vamos/","published_date":"2025-03-20T19:46:21","summary":"Aunque la coalición de derecha se restó de la promulgación de la reforma previsional por verla como una instancia que proyectaba la figura de la ministra del Trabajo, Jeannette Jara, el senador gremialista concurrió y hasta habló con la prensa del lugar, quien le consultó por su presencia. \"No confundamos las cosas. Yo estoy aquí por un rol institucional como presidente de la Comisión de Trabajo\", dijo. \nThe post El infiltrado senador Moreira (UDI) en el acto del Gobierno para proclamar la reforma de pensiones, pese a la baja de Chile Vamos appeared first on The Clinic."},{"title":"¿El fin de la era Escalona en el Partido Socialista?: elección interna dejó debilitado a su sector y perdería la secretaría general","link":"https://www.theclinic.cl/2025/03/20/el-fin-de-la-era-escalona-en-el-partido-socialista-eleccion-interna-dejo-debilitado-a-su-sector-y-perderia-la-secretaria-general/","published_date":"2025-03-20T18:27:29","summary":"\"La Nueva Izquierda\", el sector del cual proviene el secretario general del PS, no logró obtener el respaldo suficiente para instalarse como una fuerza mayoritaria en el comité central. Este organismo es el que escogerá a la nueva directiva y, de acuerdo a los números, el nuevo  número dos del PS sería el actual vicepresidente Arturo Barrios, quien proviene del sector conocido como \"Las Grandes Alamedas\". \nThe post ¿El fin de la era Escalona en el Partido Socialista?: elección interna dejó debilitado a su sector y perdería la secretaría general appeared first on The Clinic."},{"title":"Los desconocidos videos de Luis Hermosilla sacando cajas de su oficina y el rol clave de la jueza que acaba de librarlo de la prisión preventiva","link":"https://www.theclinic.cl/2025/03/20/los-desconocidos-videos-de-hermosilla-sacando-cajas-de-su-oficina-y-el-rol-clave-de-la-jueza-que-acaba-de-librarlo-de-la-prision-preventiva/","published_date":"2025-03-20T18:23:06","summary":"El 14 de noviembre de 2023, apenas unas horas después de que se hiciera público el audio donde el abogado Luis Hermosilla proponía el pago de coimas a funcionarios públicos, la jueza Andrea Diaz-Muñoz no autorizó el allanamiento a su oficina, y demoró ese procedimiento en 37 horas. En ese lapso el abogado sacó cajas con documentos de su oficina ubicada en un edificio del Grupo Patio. Así consta en videos que están en poder del Ministerio Público. Recién después de eso la fiscalía pudo realizar el procedimiento donde se incautó el celular de Hermosilla. Ahora fue la misma jueza la que dio luz verde para que el abogado saliera de prisión preventiva.\nThe post Los desconocidos videos de Luis Hermosilla sacando cajas de su oficina y el rol clave de la jueza que acaba de librarlo de la prisión preventiva appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La Roja enfrenta a Paraguay por la fecha 13 de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-enfrenta-a-paraguay-por-la-fecha-13-de-las-clasificatorias/2025-03-20/082756.html","published_date":"2025-03-21T00:18:00","summary":"\nParaguay 1-0 Chile, Segundo tiempo. Estadio Defensores del Chaco. Revisa el Marcador Virtual de Cooperativa.cl y sigue el relato en la señal de Cooperativa Deportes.\n\n1-0: 59' Omar Alderete (PAR)"},{"title":"Carabinero fue captado rociando con spray a perro que le ladraba","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabinero-fue-captado-rociando-con-spray-a-perro-que-le-ladraba/2025-03-20/211105.html","published_date":"2025-03-21T00:16:00","summary":""},{"title":"Los resultados de la fecha 13 de las Clasificatorias Sudamericas","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-resultados-de-la-fecha-13-de-las-clasificatorias-sudamericas/2025-03-20/131008.html","published_date":"2025-03-21T00:00:00","summary":"La fecha 13 de las Clasificatorias Sudamericanas de Conmebol para el Mundial 2026 se disputarán entre el 20 y 21 de marzo, La Roja de todos visitará a Paraguay en Asunción.\nSigue en vivo y online los resultados:\nJueves 20 de marzo\n\nParaguay 0-0 Chile, Segundo tiempo. Estadio Defensores del Chaco. Síguelo en el Marcador Virtual de Cooperativa.cl.\nBrasil vs. Colombia, 21:45 horas. Estádio \"Mane Garrincha\". Síguelo en el Marcador Virtual de Cooperativa.cl.\nPerú vs. Bolivia, 22:30 horas. Estadio Nacional de Lima. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nViernes 21 de marzo\n\nEcuador vs. Venezuela, 18:00 horas. Estadio \"Rodrigo Paz Delgado\". \nUruguay vs. Argentina, 20:30 horas. Estadio Centenario. \n"},{"title":"[VIDEO] ¡Era un golazo! Cepeda tuvo la más clara de La Roja ante Paraguay en el primer tiempo","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-era-un-golazo-cepeda-tuvo-la-mas-clara-de-la-roja-ante/2025-03-20/204312.html","published_date":"2025-03-20T23:41:00","summary":"Con un fuerte remate al primer palo, Lucas Cepeda estuvo muy cerca de anotar el 1-0 de Chile ante Paraguay este jueves en Asunción.\nEl extremo chileno, tras una buena jugada personal, se abrió el espacio y remató entrando al área, exigiendo al máximo al arquero Roberto Fernández, que con una gran tapada envió el balón al tiro de esquina.\nRevisa el remate de Cepeda:\n\nEl zurdazo de Cepeda que despejó Fernández en Paraguay pic.twitter.com/el6UCOaKDl\n— GQB (@guruoftime316) March 20, 2025"},{"title":"[VIDEO] Claudio Bravo debutó como comentarista de TV en la previa de Chile vs. Paraguay","link":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/video-claudio-bravo-debuto-como-comentarista-de-tv-en-la-previa-de/2025-03-20/201442.html","published_date":"2025-03-20T23:21:00","summary":"En la previa del compromiso que enfrentó a Paraguay y Chile por la fecha 13 de las Clasificatorias sudamericanas, el exportero nacional Claudio Bravo fue uno de los comentaristas en la señal televisiva de ESPN e hizo un repaso del rendimiento de los futbolistas de La Roja.\n\n\"PARA NOSOTROS ES UNA FINAL\" el análisis de Claudio Bravo en @ESPNChile, previo a la visita de Chile en Paraguay en las Eliminatorias. \n\n\n📺 #DisneyPlus pic.twitter.com/r8nHzrAbkl\n— SportsCenter (@SC_ESPN) March 20, 2025"},{"title":"[ESTADÍSTICAS] Así está la tabla de posiciones en las Clasificatorias Sudamericanas","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-asi-esta-la-tabla-de-posiciones-en-las-clasificatorias/2025-03-20/130212.html","published_date":"2025-03-20T23:18:00","summary":"Revisa la tabla de posiciones de las Clasificatorias Sudamericanas al Mundial de 2026:\n1. Argentina 25 puntos (+14)\n\n2. Uruguay 20 (+8)\n\n3. Ecuador 19 (+7)\n\n4. Colombia 19 (+5)\n\n5. Brasil 18 (+6)\n\n6. Paraguay 18 (+1)*\n\n7. Bolivia 13 (-14)\n\n8. Venezuela 12 (-4)\n9. Chile 10 (-11)*\n\n10. Perú 7 (-12)\n* Están jugando su duelo de la fecha 13"},{"title":"Clubes de la liga brasileña repudiaron analogía \"claramente racista\" del presidente de Conmebol","link":"https://cooperativa.cl/noticias/deportes/futbol/racismo/clubes-de-la-liga-brasilena-repudiaron-analogia-claramente-racista-del/2025-03-20/202530.html","published_date":"2025-03-20T23:09:00","summary":"Dieciséis clubes de fútbol de Brasil repudiaron este jueves en una carta la analogía \"claramente racista\" del presidente de la Conmebol, Alejandro Domínguez, quien dijo que una Copa Libertadores sin equipos brasileños \"sería como Tarzán sin Chita\".\nLa Liga Brasileña de Fútbol Profesional (LiBRA), integrada por equipos de primera, segunda y tercera división de Brasil, dijeron que el comentario de Domínguez \"refuerza los estereotipos racistas, perpetúa la deshumanización de las personas negras y demuestra una total insensibilidad hacia cuestiones extremadamente urgentes como la lucha contra el racismo\".\nEn la misiva, las directivas de importantes equipos como Santos, São Paulo y Palmeiras, coinciden en que el mandamás de la Conmebol \"utilizó una analogía claramente racista\" que \"pone de manifiesto los evidentes prejuicios arraigados en el entorno futbolístico\".\nUna día después, Domínguez se disculpó en un comunicado compartido en sus redes sociales por haber usado una \"frase popular\" con la que, aseguró, no tuvo \"la intención de menospreciar ni descalificar a nadie\".\nLa manifestación de LiBRA forma parte de la ola de críticas, a la que se sumó incluso el Gobierno brasileño, hacia el dirigente del máximo órgano del fútbol sudamericano, luego de afirmar ante los periodistas que una Copa Libertadores sin equipos brasileños \"sería como Tarzán sin Chita\".\nLos dieciséis clubes firmantes reafirmaron su compromiso contra el racismo y adelantaron que \"no aceptarán callados ningún tipo de discriminación, sea en el campo de juego, en las gradas o en declaraciones de dirigentes\".\nSegún el portal Ge, Flamengo, que forma parte del grupo LiBRA, se abstuvo de firmar la carta, ya que considera que las relaciones institucionales con la Conmebol deben ser conducidas a través de la Confederación Brasileña de Fútbol (CBF).\nEste jueves, la Conmebol convocó a representantes de Gobiernos de Suramérica y de las diez asociaciones que la integran a una reunión el próximo 27 de marzo en su sede en la ciudad paraguaya de Luque para discutir sobre el racismo, la discriminación y la violencia en el fútbol.\nLa organización deportiva afirmó que la reunión buscará \"impulsar medidas concretas que contribuyan a la construcción de un entorno más inclusivo, seguro y respetuoso, dentro y fuera de las canchas\"."},{"title":"Ellen Pompeo y la disparidad salarial en Grey's Anatomy: \"No me valoraban como a él\"","link":"https://cooperativa.cl/noticias/magazine/personajes/ellen-pompeo-y-la-disparidad-salarial-en-grey-s-anatomy-no-me/2025-03-20/185829.html","published_date":"2025-03-20T22:45:00","summary":"Ellen Pompeo es conocida por su papel como la doctora Meredith Grey en \"Grey’s Anatomy\", una de las series más longevas de la televisión, con casi dos décadas y más de 400 capítulos\nLa actriz febrero de 2023 redujo su participación en la serie, pasando de protagonista a un rol recurrente. Este cambio le permitió explorar otros proyectos, mientras continuaba como productora ejecutiva y narradora principal de la serie.\nEn una entrevista en el podcast \"Call Her Daddy\", Pompeo relató que su primer proyecto fuera de \"Grey’s Anatomy\" fue \"Good American Family\", una producción de Hulu donde fue protagonista y productora.\nDurante la entrevista, también reflexionó sobre su lucha por la equidad salarial en Hollywood. La actriz reveló que, durante las primeras temporadas de Grey’s Anatomy, su coestrella Patrick Dempsey (Derek Shepherd) ganaba más que ella, a pesar de que ella era la protagonista.\n\"No estaba molesta porque él ganara lo que ganaba. Estaba molesta porque no me valoraban tanto como a él\", afirmó. En 2018, tras años de negociaciones, logró un salario de 20 millones de dólares por temporada, convirtiéndose en la actriz mejor pagada de una serie dramática.\nAdemás de su éxito profesional, Pompeo ha utilizado su plataforma para abogar por la equidad de género en la industria. \"Cuando ganas mucho dinero como mujer, tienes poder. ¿Cómo puedo usar ese poder para hacer algo bueno?\", declaró la actriz, quien también se destaca por su defensa de los derechos de las mujeres en Hollywood.\n"},{"title":"Hombre sufrió robo en Recoleta tras salir del banco: recibió dos disparos","link":"https://cooperativa.cl/noticias/pais/policial/robos/hombre-sufrio-robo-en-recoleta-tras-salir-del-banco-recibio-dos-disparos/2025-03-20/191830.html","published_date":"2025-03-20T22:35:00","summary":"Un hombre fue asaltado en la comuna de Recoleta tras girar dinero en una sucursal bancaria; ilícito que un militar en retiro intentó frustrar.\nLos hechos comenzaron cuando la víctima se dirigió a una sede del Banco de Chile en la comuna de Huechuraba, donde retiró un monto superior a un millón de pesos. \nSin embargo, cuando iba de regreso a su domicilio ubicado en la comuna de Recoleta, la víctima se percató de que era perseguida por una camioneta blanca, que le impactó en la esquina de las calles Dora y Acero.\nPosteriormente, \"seis sujetos descienden de la camioneta, se acercan e intentan sustraer al afectado el dinero retirado del banco -1.400.000 pesos aproximadamente- y éste, al resistirse, recibió dos disparos\" en el brazo, dijo el subcomisario Juan Estay, de la Brigada de Robos Centro Norte de la PDI.\nEn medio de la escena, un vecino que era un funcionario en retiro del Ejército intentó frustrar el asalto, efectuando tres disparos.\nEl afectado fue trasladado a un recinto asistencial, donde está internado fuera de riesgo vital.\n\n🔵AHORA | Brigada de Robos Centro Norte realiza las primeras diligencias investigativas por Robo con Violencia modalidad salida de banco en la comuna de Recoleta. pic.twitter.com/V4HnjWfO1u\n— PDI Chile (@PDI_CHILE) March 20, 2025"},{"title":"La formación colombiana para visitar a Brasil por las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-formacion-colombiana-para-visitar-a-brasil-por-las-clasificatorias/2025-03-20/192419.html","published_date":"2025-03-20T22:22:00","summary":""},{"title":"Kleindienst y Goretzka guiaron el triunfo de Alemania sobre Italia en la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/kleindienst-y-goretzka-guiaron-el-triunfo-de-alemania-sobre-italia-en-la/2025-03-20/192411.html","published_date":"2025-03-20T22:22:00","summary":""},{"title":"Trump ordena desmantelar casi por completo el Departamento de Educación","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordena-desmantelar-casi-por-completo-el-departamento-de-educacion/2025-03-20/190540.html","published_date":"2025-03-20T22:20:00","summary":"El presidente de EEUU, Donald Trump, firmó este jueves una orden ejecutiva para desmantelar el Departamento de Educación, cuyas funciones se reducirán a su mínima expresión, en línea con su promesa electoral de recortar el gobierno federal y de devolver competencias en enseñanza a los Estados.\nLa Casa Blanca ha admitido que la agencia, que no puede cerrarse por completo sin la aprobación del Congreso, mantendrá competencias básicas relativas, por ejemplo, a la gestión de ayudas, becas o préstamos estudiantiles.\nAntes de firmar la orden, Trump aseguró que se trata de una \"decisión que ha llevado 45 años adoptar\", en referencia a la fundación del departamento -para el desagrado de muchos republicanos- en 1979, el cual dijo que quedará desmantelado \"de una vez por todas\".\nTrump firmó el decreto en la Casa Blanca rodeado por una docena de niños sentados en pupitres, evento que también presenciaron gobernadores republicanos como Ron DeSantis (Florida), Jeff Landry (Louisiana), Bill Lee (Tennessee) o Kim Reynolds (Iowa), o el congresista, también republicano, Rick Allen.\nGran inversión con malos resultados\nEl presidente estadounidense expuso los argumentos que su gobierno ha venido abanderando para justificar el desmantelado de la cartera de educación: habló de 3 billones de dólares gastados en 45 años y del empeoramiento de los resultados de los escolares estadounidenses en las pruebas de nivel, especialmente en matemáticas y lectura.\nTrump aseguró que EEUU es el país desarrollado que \"más dinero ha gastado por alumno\" en las últimas décadas, y que pese a ello, el nivel académico nacional ha bajado.\nAl mismo tiempo, aseguró que tanto los apoyos para niños con necesidades especiales y discapacidades como las ayudas del título I de la Ley de Educación Primaria y Secundaria, que regula los complementos para menores de familias con bajos ingresos, van a ser preservados, aunque serán \"repartidos entre otros departamentos y agencias\".\n\n🇺🇸President Trump Signs Executive Order to Eliminate the Department of Education\n\n\n\"Closing the Department of Education would provide children and their families the opportunity to escape a system that is failing them.\" –President Trump pic.twitter.com/aiyZs9TDC9\n— The White House (@WhiteHouse) March 20, 2025\nPese a que la posibilidad de que el Congreso apoye el cierre total del Departamento se considera altamente improbable por la predecible falta de apoyo de los demócratas, Trump, que ha sugerido que puede conseguir suficientes votos a favor de la iniciativa en el Legislativo, volvió a apuntar hoy a que su plan es clausurarlo por completo.\nEn ese sentido, el presidente presentó en el acto de hoy a Linda McMahon, la titular del Departamento, diciendo que \"con suerte será nuestra última secretaria de educación\", y aseveró que hay miembros del Partido Demócrata que consideran que \"ya era hora\" de desmantelar la agencia.\n\"Vamos a devolver la educación a los estados, donde pertenece\", concluyó Trump."},{"title":"Nations League: España empató en la agonía ante Países Bajos y dejó abierta la llave de cuartos","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/nations-league-espana-empato-en-la-agonia-ante-paises-bajos-y-dejo/2025-03-20/191744.html","published_date":"2025-03-20T22:14:00","summary":""},{"title":"Hojlund celebró con el \"siuu\" de Cristiano en triunfo de Dinamarca sobre Portugal en la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/hojlund-celebro-con-el-siuu-de-cristiano-en-triunfo-de-dinamarca-sobre/2025-03-20/190807.html","published_date":"2025-03-20T22:06:00","summary":""},{"title":"Vinícius y Raphinha a la cabeza: La formación que usará Brasil ante Colombia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/vinicius-y-raphinha-a-la-cabeza-la-formacion-que-usara-brasil-ante/2025-03-20/190306.html","published_date":"2025-03-20T22:02:00","summary":""}]}]}