{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Corte Suprema vuelve a dar portazo a Club Palestino en su polémica con la Municipalidad de Las Condes","link":"http://www.df.cl/empresas/industria/corte-suprema-vuelve-a-dar-portazo-a-club-palestino-en-su-polemica-con-la","published_date":"2025-11-02T23:30:00","summary":"El conflicto se originó por la reubicación de unas canchas deportivas dentro del recinto, obra para la que la autoridad exigió un permiso de edificación."},{"title":"Bessent dice que altas tasas de interés en EEUU podrían causar recesión inmobiliaria","link":"http://www.df.cl/internacional/economia/bessent-dice-que-altas-tasas-de-interes-en-eeuu-podrian-causar-recesion","published_date":"2025-11-02T18:58:00","summary":"El secretario del Tesoro, Scott Bessent, dijo que, aunque la economía estadounidense en general sigue siendo sólida, las elevadas tasas hipotecarias siguen obstaculizando el mercado inmobiliario."},{"title":"Nexperia celebra reanudación de los envíos de chips desde China","link":"http://www.df.cl/internacional/multinacionales/nexperia-celebra-reanudacion-de-los-envios-de-chips-desde-china","published_date":"2025-11-02T15:59:00","summary":"La lucha por el control de Nexperia, que fabrica grandes volúmenes de chips básicos utilizados en automóviles, ha provocado escasez y alarmado a los fabricantes de automóviles de todo el mundo."},{"title":"Grau tras rechazo del Presupuesto: \"Todos tenemos que hacer un esfuerzo para lograr un acuerdo\"","link":"http://www.df.cl/grau-tras-rechazo-del-presupuesto-todos-tenemos-que-hacer-un-esfuerzo","published_date":"2025-11-02T14:34:00","summary":"El ministro de Hacienda aseguró que se reunirá con representantes de la oposición para buscar destrabar la negociación."},{"title":"Estados Unidos impulsa una adopción global más amplia del dólar","link":"http://www.df.cl/internacional/economia/estados-unidos-impulsa-una-adopcion-global-mas-amplia-del-dolar","published_date":"2025-11-02T13:35:00","summary":"Algunos políticos y economistas consideran que la economía latinoamericana es una candidata idónea para la dolarización."},{"title":"Delegados afirman que la OPEP+ acordará un ligero aumento de la producción para diciembre","link":"http://www.df.cl/internacional/economia/delegados-afirman-que-la-opep-acordara-un-ligero-aumento-de-la-produccion","published_date":"2025-11-02T12:59:00","summary":"La Organización de Países Exportadores de Petróleo y sus socios están reanudando gradualmente la producción de 1,65 millones de barriles diarios, interrumpida hace dos años, tras haber reactivado rápidamente otra parte de la producción a principios de este año."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Coquimbo Unido escribe el capítulo más glorioso en sus 67 años de vida y se corona campeón del fútbol chileno","link":"https://www.theclinic.cl/2025/11/02/coquimbo-unido-escribe-el-capitulo-mas-glorioso-en-sus-67-anos-de-vida-y-se-corona-campeon-del-futbol-chileno/","published_date":"2025-11-02T22:40:21","summary":"El elenco dirigido por Esteban González venció 2-0 a Unión La Calera y en Francisco Sánchez Rumoroso, con lo que selló la obtención del título del Campeonato Nacional 2025, su primera estrella en torneos de Primera División. Premio merecido a una campaña que arroja números históricos, entre ellos la racha en curso de 14 triunfos consecutivos, la que podría aumentar en las cuatro fechas que restan de competencia.\nThe post Coquimbo Unido escribe el capítulo más glorioso en sus 67 años de vida y se corona campeón del fútbol chileno appeared first on The Clinic."},{"title":"La interpretación optimista que hacen en Cancillería ante la encuesta de PassBlue: “Da cuenta de que Bachelet es la candidata del seno de Naciones Unidas”","link":"https://www.theclinic.cl/2025/11/02/la-interpretacion-optimista-que-hacen-en-cancilleria-ante-la-encuesta-de-passblue-da-cuenta-de-que-bachelet-es-la-candidata-del-seno-de-naciones-unidas/","published_date":"2025-11-02T21:34:59","summary":"En el Ministerio de Relaciones Exteriores valoraron el resultado que arrojó el sondeo del medio especializado PassBlue, en el que Bachelet apareció en el primer lugar -con amplia diferencia- para convertirse en la sucesora de António Guterres en la Secretaría General de la ONU.\nThe post La interpretación optimista que hacen en Cancillería ante la encuesta de PassBlue: “Da cuenta de que Bachelet es la candidata del seno de Naciones Unidas” appeared first on The Clinic."},{"title":"Bochornoso final en el Ascenso: jugador de Copiapó fue formalizado tras agresión contra integrante del cuerpo técnico de la Universidad de Concepción","link":"https://www.theclinic.cl/2025/11/02/bochornoso-final-en-el-ascenso-jugador-de-copiapo-fue-formalizado-tras-agresion-contra-integrante-del-cuerpo-tecnico-de-la-universidad-de-concepcion/","published_date":"2025-11-02T19:13:19","summary":"Tras intervención de Carabineros y pericias que llevó a cabo personal de la PDI, el futbolista uruguayo Jairo Coronel fue formalizado por la Fiscalía. Se le formularon cargos como autor del delito de lesiones leves en el marco de la Ley de Violencia en los Estadios. Quedó con las cautelares de arraigo nacional y prohibición de acercarse a la víctima.\nThe post Bochornoso final en el Ascenso: jugador de Copiapó fue formalizado tras agresión contra integrante del cuerpo técnico de la Universidad de Concepción  appeared first on The Clinic."},{"title":"Ramírez respalda el concepto “Gobierno de atorrantes” y afirma que la administración Boric “se merece este tipo de críticas”","link":"https://www.theclinic.cl/2025/11/02/ramirez-respalda-el-concepto-gobierno-de-atorrantes-y-afirma-que-la-administracion-boric-se-merece-este-tipo-de-criticas/","published_date":"2025-11-02T18:14:07","summary":"\"Creo que, en rigor, todos hemos aprendido que atorrante significa vago, flojo, vagabundo... y que eso de cierta forma calza con lo que hemos visto con el gobierno\", sostuvo el diputado y presidente de la UDI, a propósito de la polémica que surgió tras unas declaraciones de Diego Paulsen, generalísimo de Evelyn Matthei.\nThe post Ramírez respalda el concepto “Gobierno de atorrantes” y afirma que la administración Boric “se merece este tipo de críticas” appeared first on The Clinic."},{"title":"El sondeo que deja Michelle Bachelet como favorita para la Secretaría General de la ONU","link":"https://www.theclinic.cl/2025/11/02/el-sondeo-que-deja-michelle-bachelet-como-favorita-para-la-secretaria-general-de-la-onu/","published_date":"2025-11-02T16:03:16","summary":"La expresidenta de nuestro país aparece liderando una encuesta realizada por PassBlue, medio independiente especializado en la cobertura de Naciones Unidas.\nThe post El sondeo que deja Michelle Bachelet como favorita para la Secretaría General de la ONU appeared first on The Clinic."},{"title":"En un extraño limbo y con un incierto desenlace: en qué va el caso de los dos cargamentos con 30 piernas humanas retenidos en el Aeropuerto","link":"https://www.theclinic.cl/2025/11/02/en-un-extrano-limbo-y-con-un-incierto-desenlace-en-que-va-el-caso-de-los-dos-cargamentos-con-30-piernas-humanas-retenidos-en-el-aeropuerto/","published_date":"2025-11-02T14:57:45","summary":"El Centro de Entrenamiento Médico Quirúrgico (CEMQ), empresa que intentó realizar esta importación, debe hacerse cargo de la eliminación del material cadavérico, luego de que la justicia impidiera su ingreso al país. Sin embargo, al no tener prohibido su ingreso, se ve imposibilitada de eliminarlo. \"Nos mantenemos a la espera de las indicaciones de la autoridad sanitaria para saber el destino final de este material\", declaró al respecto Juan Carlos López, director académico del CEMQ.\nThe post En un extraño limbo y con un incierto desenlace: en qué va el caso de los dos cargamentos con 30 piernas humanas retenidos en el Aeropuerto appeared first on The Clinic."},{"title":"SML niega “categóricamente” que existan osamentas sin periciar en sus dependencias: Kaiser insiste en sus cuestionamientos","link":"https://www.theclinic.cl/2025/11/02/sml-niega-categoricamente-que-existan-en-sus-dependencias-osamentas-sin-periciar-kaiser-insiste-en-sus-cuestionamientos/","published_date":"2025-11-02T13:02:34","summary":"\"Todo el material y evidencia recuperada en sitios de hallazgo ha sido analizado o se encuentra actualmente en proceso de análisis, conforme a los requerimientos judiciales vigentes. No existen protocolos ni peritajes pendientes que estén fuera de dichos procesos\", manifestaron desde el Servicio Médico Legal, en respuesta a los dichos de Johannes Kaiser. Ante ello, el abanderado presidencial del PNL insistió en sus reproches. \"Esta declaración del SML es engañosa\", estableció. \nThe post SML niega “categóricamente” que existan osamentas sin periciar en sus dependencias: Kaiser insiste en sus cuestionamientos  appeared first on The Clinic."},{"title":"Pugna electoral en la derecha: ¿Qué vota Sanhattan?","link":"https://www.theclinic.cl/2025/11/02/pugna-electoral-en-la-derecha-que-vota-sanhattan/","published_date":"2025-11-02T11:56:00","summary":"Matthei vota el grueso de los altos ejecutivos y empresarios. Hoy con esperanza más que con confianza, por los números negativos de las encuestas. La pregunta más recurrente esta semana: ¿Kaiser pasará a Kast? El temor a flor de piel: que Jara gan por una distancia superlativa la primera vuelta. ¿Por qué Matthei y no Kast? ¿Qué piensan de Kaiser?\nThe post Pugna electoral en la derecha: ¿Qué vota Sanhattan? appeared first on The Clinic."},{"title":"El policía que pescaba traficantes en Grindr: la historia detrás de la inédita condena por venta de más de 100 vaporizadores de marihuana","link":"https://www.theclinic.cl/2025/11/02/el-policia-que-pescaba-traficantes-en-grindr-la-historia-detras-de-la-inedita-condena-por-venta-de-mas-de-100-vaporizadores-de-marihuana/","published_date":"2025-11-02T11:09:00","summary":"El OS.7 de Carabineros usó un agente encubierto para detener a un joven de San Ramón que vendía diversas cepas de cannabis para cigarros electrónicos en el marco de un plan de persecución de drogas químicas, en 2023. El reciente informe de Crimen Organizado de la Fiscalía Nacional destaca esta pesquisa que retrata la evolución del narcotráfico en Chile. Advierten que el consumo de estos vaporizadores con marihuana es perjudicial para la salud, pues presentan más de cuatro veces de concentración de THC que un cigarro normal de marihuana. La estadística fue validada por una investigación del ISP, cuya entidad concluyó que basta con dos aspiradas para exponerse a una crisis de adicción que puede desencadenar en  eventos más graves como paros cardiacos y un ACV.  \nThe post El policía que pescaba traficantes en Grindr: la historia detrás de la inédita condena por venta de más de 100 vaporizadores de marihuana appeared first on The Clinic."},{"title":"Ellos bailan solos: los hombres y mujeres que se cansaron de esperar compañía y decidieron ir en solitario a discotecas y conciertos","link":"https://www.theclinic.cl/2025/11/02/ellos-bailan-solos-los-hombres-y-mujeres-que-se-cansaron-de-esperar-compania-y-decidieron-ir-en-solitario-a-discotecas-y-conciertos/","published_date":"2025-11-02T11:03:00","summary":"Cada vez más chilenos y chilenas van a discotecas y conciertos solos, movidos por las ganas de disfrutar sin depender de nadie. Lo que antes podía parecer raro o triste hoy se asocia a libertad e independencia. Aunque algunos todavía se sienten juzgados, para muchos es simplemente una forma de disfrutar y pasarlo bien a su ritmo, sin que nadie moleste. \"Me parece una experiencia muy liberadora ir sola\", cuenta una de las entrevistadas. \"Son momentos sociales, pero no hay necesidad de tener una compañía\". \nThe post Ellos bailan solos: los hombres y mujeres que se cansaron de esperar compañía y decidieron ir en solitario a discotecas y conciertos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Miguel Pinto y la histórica campaña de Coquimbo: Aún no se asimila","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/miguel-pinto-y-la-historica-campana-de-coquimbo-aun-no-se-asimila/2025-11-02/211328.html","published_date":"2025-11-02T21:13:28","summary":""},{"title":"La consagración y festejo de Coquimbo Unido como campeón de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/la-consagracion-y-festejo-de-coquimbo-unido-como-campeon-de-la-liga-de/2025-11-02/205919.html","published_date":"2025-11-02T20:59:19","summary":""},{"title":"Coquimbo: En prisión preventiva quedó adulto mayor que asesinó y descuartizó a su hermano","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/coquimbo-en-prision-preventiva-quedo-adulto-mayor-que-asesino-y/2025-11-02/195958.html","published_date":"2025-11-02T19:59:58","summary":"El Juzgado de Garantía de Coquimbo decretó la prisión preventiva para un adulto mayor, de 82 años, que asfixió hasta la muerte a su propio hermano, de 75, y luego lo desmembró con sierras y cuchillos en su domicilio.\nEl hecho ocurrió en una vivienda ubicada en calle Libertad, en la Villa Dominante de Coquimbo, donde el hijo de la víctima descubrió la macabra escena la noche del sábado. Tras dar aviso a la policía, el hombre fue detenido y, ante la evidencia, confesó la autoría del hecho.\nEl fiscal Ricardo Soto, del Equipo de Crimen Organizado y Homicidios (ECOH) de la Fiscalía, detalló que durante la audiencia se presentaron: \"testimonios de familiares de la víctima, quienes en este caso encontraron a la persona fallecida. Además, existe trabajo en el sitio del suceso de la Policía de Investigaciones, fotografías, videos del hecho, y también la declaración del propio imputado, quien reconoce su participación\".\nEl juez Arturo Briceño concedió que al imputado le favorece la irreprochable conducta anterior, sin embargo, consideró que es un peligro para la seguridad de la sociedad debido a la frialdad de su actuar.\n\"Aquí no existió una colaboración real. Es decir, el imputado en ningún momento, a esta altura del proceso, se puede entender que ha colaborado sustancialmente al esclarecimiento de los hechos, porque él fue descubierto por los hijos tras negar que su hermano se encontraba al interior de la casa fallecido\", argumentó el juez.\nAdemás, agregó que \"en este caso, especialmente tomando en cuenta la forma de comisión del delito, la gravedad del mismo y la sangre fría con la que actuó el imputado, lo tornan en una persona peligrosa para la seguridad de la sociedad\".\nEl tribunal fijó un plazo de 120 días para la investigación, durante los que se espera conocer los reales motivos que llevaron al adulto mayor a asesinar a su hermano."},{"title":"Garnero tras la derrota de la UC: No tuvimos la efectividad que se necesita","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-tras-la-derrota-de-la-uc-no-tuvimos-la-efectividad-que-se-necesita/2025-11-02/202429.html","published_date":"2025-11-02T20:24:29","summary":""},{"title":"Esteban González: Lo que ha hecho este equipo queda por encima de todo análisis","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-lo-que-ha-hecho-este-equipo-queda-por-encima-de-todo/2025-11-02/203014.html","published_date":"2025-11-02T20:30:14","summary":"Esteban González, entrenador del Coquimbo Unido campeón por primera vez del fútbol chileno, repasó emocionado lo que fue la conquista del título este domingo, coronando una campaña casi perfecta y 14 triunfos consecutivos a falta de cuatro fechas para el final del torneo 2025.\n\"Hay momentos para hablar y momentos para disfrutar. Me parece que este equipo es justo campeón. Lo que ha hecho este año, sin mirar a nadie por sobre el hombro y respetando a los rivales, queda por encima de todo análisis. Me saco el sombrero por todo lo que han hecho\", dijo a TNT Sports\n\"Emocionado, obviamente, por todo lo que estamos viviendo. Estos jugadores desde el primer día querían entrenar y lo que han hecho esta segunda rueda ha sido impresionante\", expresó en medio de los festejos.\n\"No hay un mayor análisis táctico a todo esto. Rompió estadísticas, datos y la verdad que es un grupo que estaba carente de competir. Justos campeones\", sumó.\n\"Respetamos a todos los rivales, por sobre todas las cosas. No tenemos miedo en decir que fuimos superados en algunos partidos. Este equipo se adaptó a distintos escenarios, rivales, complejidades dentro del juego\", continuó el DT.\nEL \"Chino\" destacó que en el plantel \"son jugadores tácticamente muy inteligentes y (el título) se corona hoy de local ante un marco impresionante de público. Esto es soñado. Vivir esto no tiene nombre, y va más allá de la forma de jugar.\nEl técnico prosiguió con las loas a sus dirigidos por ser un grupo \"valiente, corajudo, que no le teme a nada\" y también se refirió a las críticas que tuvo el inicio de su proceso tras la salida de Fernando Díaz el torneo pasado, e incluso los cuestionamientos sobre la conformación de la plantilla a inicios de este año.\n\"Pasa en el fútbol que duden de tus capacidades, como jugador o entrenador, pero cuando uno trabaja desde la honradez y la humildad, me parece que todo resulta\", apuntó.\nTambién recordó cuando en marzo optó por dirigir justo después de sufrir la muerte de su papá: \"Es súper emotivo. Ya habrá tiempo de llorar a mi padre. Lo que entregaron los jugadores ese mismo día, que vine para el partido con Cobresal fue un doble compromiso, porque el club me brindó todo el apoyo, pero sabía que él quería que estuviese acá\".\n\"Repito, es mérito de los jugadores. Es toda de ellos. Solamente nos queda disfrutar, esto no se vive todos los días. El apoyo de todo el mundo nos permite competir todos los partidos\", remarcó.\nFinalmente, González dedicó un saludo a su familia y cercanos: \"En lo personal, se lo dedico a mi señora que estuvo dos años y medio sola con mis hijos en Concepción, y hoy pueden estar a mi lado disfrutando este minuto. Este triunfo es para ella, que ha sido un sostén enorme, y toda la gente\"."},{"title":"Matías Palavecino: Ningún equipo nos pasó por encima y somos el merecido campeón","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/matias-palavecino-ningun-equipo-nos-paso-por-encima-y-somos-el-merecido/2025-11-02/201643.html","published_date":"2025-11-02T20:16:43","summary":"La figura del título de Coquimbo Unido, Matías Palavecino se refirió a la tremenda campaña del equipo y el premio a una campaña intachable.\n\"La verdad es que del principio hasta ahora ningún equipo nos pasó por encima y somos el merecido campeón. Decirle a toda esta gente que lo disfrute porque se lo merece y agradecerle a mi familia y mis compañeros\", comenzó relatando sobre la campaña en diálogo con TNT Sports.\nAsimismo, respecto a los comentarios de mitad de año y las críticas, Palavecino sostuvo que: \"Eso nos alimentaba, nos hacía más fuerte como grupo. Nunca hay que subestimar a los jugadores y lo demostramos de la primera fecha hasta hoy y queremos seguir por la racha de la victoria\".\nPara cerrar, el volante indicó que el equipo busca seguir con los triunfo en el cierre de la Liga de Primera. \"Ahora quedan unas fechas más y queremos seguir con la buena racha y seguir rompiendo récords. Esto es algo impensado, que tan pronto fuéramos campeones\", declaró.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Alejandro Camargo y el título de Coquimbo: Antes de terminar el partido estábamos todos llorando","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/alejandro-camargo-y-el-titulo-de-coquimbo-antes-de-terminar-el-partido/2025-11-02/200711.html","published_date":"2025-11-02T20:07:11","summary":"El volante Alejandro Camargo dio sus primeras impresiones tras el histórico título de Coquimbo Unido tras vencer a Unión La Calera y confesó su emoción tras una gran temporada.\nRespecto a las primeras impresiones y los cánticos de los hinchas en los últimos minutos, Camargo declaró que: \"Es enorme, se hizo un gran partido y acompaño toda la gente. Antes de terminar el partido estábamos todos llorando, se cumplió el objetivo gracias a todo el esfuerzo y a toda la gente que nos acompañaron y nuestras familias que vinieron de distintos países\".\nAsimismo, explicó los sentimientos encontrados luego de perder el campeonato del año pasado con Cobresal. \"Eso hablamos con (Cecilio) Waterman, se nos escapó sobre la hora y ahora con un mérito impresionante de todos estamos disfrutando a full\".\nPor último, agradeció el apoyo de todo su entorno y la ciudad aurinegra: \"A mi familia que vino de Argentina y la verdad es que te toca el corazón porque hicieron mucho esfuerzo para estar acá, a mis abuelos que están arriba y a mis compañeros que cada uno tiene su historia, así que emocionado por ellos y por todo el plantel\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"EE.UU. y China abordan tensiones por Taiwán y coinciden en evitar una escalada militar","link":"https://cooperativa.cl/noticias/mundo/china/relaciones-exteriores/ee-uu-y-china-abordan-tensiones-por-taiwan-y-coinciden-en-evitar-una/2025-11-02/193122.html","published_date":"2025-11-02T19:31:22","summary":"El secretario de Guerra de Estados Unidos, Pete Hegseth, y el ministro de Defensa chino, Dong Jun, sostuvieron este viernes en Kuala Lumpur un encuentro en el marco de la cumbre de Defensa de la ASEAN y sus socios (ADMM-Plus), en el que abordaron la situación en torno a Taiwán y la necesidad de establecer canales de comunicación militar para evitar escaladas entre ambas potencias.\nEn la reunión, el jefe del Pentágono advirtió sobre la \"preocupación de Washington por las actividades de Pekín alrededor de la isla autogobernada\", mientras que su par chino reiteró que la \"reunificación con Taiwán es una tendencia histórica irreversible\", instando a Estados Unidos a adoptar una postura clara contra la independencia de la isla, gobernada de manera autónoma desde 1949.\n\"Fue una reunión constructiva y positiva. He destacado la importancia de mantener un equilibrio de poder en el Indopacífico\", señaló Hegseth en su cuenta de X, agregando que ambos países coincidieron en que \"la paz, la estabilidad y las buenas relaciones son el mejor camino para nuestros dos grandes y fuertes países\".\nEl secretario estadounidense añadió que su departamento buscará \"la paz mediante la fuerza, el respeto mutuo y las relaciones positivas\", y que se programarán nuevas reuniones para avanzar en la creación de canales de comunicación directa a nivel militar.\nPor su parte, Dong Jun reafirmó que China \"mantiene su compromiso con el desarrollo pacífico\", aunque advirtió que \"defenderá con firmeza sus intereses de seguridad nacional\".\nEl diálogo se desarrolló un día después de la reunión entre los presidentes Donald Trump y Xi Jinping en Busan (Corea del Sur), donde los líderes optaron por dejar fuera la cuestión de Taiwán y concentrarse en acuerdos económicos.\nLa cita entre Hegseth y Dong fue vista como un paso clave para rebajar las tensiones en el mar de China Meridional, especialmente tras los ejercicios militares y el endurecimiento del discurso entre ambas naciones en los últimos meses.\n\nI just spoke to President Trump, and we agree — the relationship between the United States and China has never been better. Following President Trump’s historic meeting with Chairman Xi in South Korea, I had an equally positive meeting with my counterpart, China’s Minister of…\n— Pete Hegseth (@PeteHegseth) November 1, 2025"},{"title":"O'Higgins cortó la racha de la UC en el Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-corto-la-racha-de-la-uc-en-el-claro-arena/2025-11-02/194424.html","published_date":"2025-11-02T19:44:24","summary":""}]}]}