{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Cómo está afectando la nueva administración de Donald Trump a las criptomonedas?","link":"http://www.df.cl/mercados/bolsa-monedas/como-esta-afectando-la-nueva-administracion-de-donald-trump-a-las","published_date":"2025-02-21T21:20:00","summary":"El aumento de los aranceles, la inflación y las promesas de campaña del mandatario han provocado que los precios de las criptomonedas hoy tengan un comportamiento volátil."},{"title":"Encuesta de BofA: gestores globales elevan expectativas de crecimiento en China","link":"http://www.df.cl/mercados/fondos-de-inversion/encuesta-de-bofa-gestores-globales-elevan-expectativas-de-crecimiento-en","published_date":"2025-02-21T21:20:00","summary":"Excluyendo los anuncios de estímulos económicos, sería la primera mejora en tres años."},{"title":"Wall Street cierra su peor sesión de 2025 por un brote de nerviosismo sobre la economía de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3o2032","published_date":"2025-02-21T21:17:00","summary":"El Dow Jones perdió 1,69%, el S&P 500 retrocedió 1,71% y el Nasdaq tropezó 2,2%, con inversionistas volcándose hacia los bonos. Por su parte, el IPSA chileno cayó sólo un leve 0,15%."},{"title":"Varios países advierten de un retraso de la evaluación mundial del clima tras la salida de EEUU","link":"http://www.df.cl/cambio-climatico/varios-paises-advierten-de-un-retraso-de-la-evaluacion-mundial-del-clima","published_date":"2025-02-21T20:46:00","summary":"Gobiernos y expertos de la Unión Europea y países en desarrollo vulnerables al cambio climático alertan que la falta de colaboración de Estados Unidos podría afectar la próxima evaluación global del clima,"},{"title":"Hooters analiza con acreedores su posible quiebra en los próximos meses","link":"http://www.df.cl/empresas/multinacionales/hooters-analiza-con-acreedores-su-posible-quiebra-en-los-proximos-meses","published_date":"2025-02-21T19:34:00","summary":"Hooters ha enfrentado problemas de liquidez a medida que el tráfico peatonal ha disminuido y ha cerrado varias sucursales."},{"title":"Dólar rebota desde $ 940 y cierra con alza de último minuto una sesión de bajos montos transados","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-y2elu","published_date":"2025-02-21T19:05:00","summary":"La apuesta neta de los agentes extranjeros ya está por debajo de US$ 2 mil millones contra el peso chileno por primera vez desde octubre. Sin embargo, la marca de $ 940 desafía el apetito por la moneda local."},{"title":"Tesla retira 376.000 vehículos en EEUU por falla en dirección asistida y sus acciones caen","link":"http://www.df.cl/empresas/multinacionales/tesla-retira-376-000-vehiculos-en-eeuu-por-falla-en-direccion-asistida-y","published_date":"2025-02-21T19:03:00","summary":"Problema podría dificultar la conducción de los autos, especialmente a baja velocidad."},{"title":"Diputado Naranjo insta a la derecha a esperar el resultado de la Contraloría antes de iniciar alguna medida fiscalizadora","link":"http://www.df.cl/economia-y-politica/politica/diputado-naranjo-insta-a-la-derecha-a-esperar-el-resultado-de-la","published_date":"2025-02-21T18:23:00","summary":"El parlamentario oficialista también le bajó el perfil al préstamo solicitado por Corfo en la fecha de los traspasos a Hacienda."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-vv4ki","published_date":"2025-02-21T18:00:00","summary":"Sólo AFP UNO busca licitar nuevos afiliados + Chris Bannister regresa a WOM + Leve caída del dólar"},{"title":"Se desacelera la economía en EEUU: menor actividad empresarial, caída en ventas de vivienda y baja en la confianza del consumidor","link":"http://www.df.cl/internacional/economia/se-desacelera-la-economia-en-eeuu-menor-actividad-empresarial-caida-en","published_date":"2025-02-21T16:29:00","summary":"Impulsado por la incertidumbre económica, el índice compuesto preliminar del S&P Global cayó a 50,4, su nivel más bajo en 17 meses, mientras que el índice de confianza bajó a 64,7 desde 71,7 en enero. Además, los cierres de contratos en el mercado inmobiliario en enero disminuyeron un 4,9%."},{"title":"Enami inicia reestructuración de su deuda y firma dos créditos por un total de US$ 65 millones","link":"http://www.df.cl/empresas/mineria/enami-inicia-reestructuracion-de-su-deuda-y-firma-dos-creditos-por-un-total","published_date":"2025-02-21T15:22:00","summary":"\"Este acuerdo es un avance clave dentro del Plan Estratégico orientado a alcanzar el equilibrio financiero y garantizar la mejora de nuestras operaciones\", dijo la vicepresidenta ejecutiva (s) de la estatal."},{"title":"Crisis de la natalidad en Chile reordena la salud, golpea la educación y transforma oferta inmobiliaria","link":"http://www.df.cl/senal-df/crisis-de-la-natalidad-en-chile-reordena-la-salud-golpea-la-educacion-y","published_date":"2025-02-21T14:38:00","summary":"Mientras las últimas proyecciones auguran más retrocesos en las ya bajas tasas de fecundidad de Chile, el ajuste y cierre de áreas de maternidad, la reducción de las matrículas parvularias, y cambios en los patrones de consumo y de compra de viviendas evidencian el impacto."},{"title":"Hermann González del CFA y polémica por traspasos: \"Una decisión más prudente desde el punto de vista fiscal habría sido ahorrar esos recursos\"","link":"http://www.df.cl/economia-y-politica/actualidad/gonzalez-del-cfa-y-polemica-por-traspasos-una-decision-mas-prudente-desde","published_date":"2025-02-21T14:21:00","summary":"Durante una entrevista radial, el economista precisó que en 2022 y 2023 el CFA planteó a Hacienda ahorrar los recursos extraordinarios generados por el superciclo del litio."},{"title":"Megaproyectos mineros y brotes verdes en construcción revitalizan a Salfacorp","link":"http://www.df.cl/senal-df/megaproyectos-mineros-y-brotes-verdes-en-construccion-revitalizan-a","published_date":"2025-02-21T14:13:00","summary":"En los últimos 12 meses, la acción sube 26% gracias a las buenas perspectivas de la actividad minera y mejores condiciones financieras. La compañía lidera la construcción del proyecto minero Centinela, que supone una inversión de US$ 4.400 millones."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-27","published_date":"2025-02-21T14:08:00","summary":"Información proporcionada por Francisco González Pérez, Asociado de Advisory Wealth Management, Credicorp Capital."},{"title":"AFP UNO fue la única administradora que se presentó al último proceso de licitación de afiliados nuevos","link":"http://www.df.cl/mercados/pensiones/afp-uno-fue-la-unica-administradora-que-se-presento-al-ultimo-proceso-de","published_date":"2025-02-21T13:50:00","summary":"La Superintendencia de Pensiones realizó la apertura del primer sobre correspondiente a los antecedentes de los oferentes y Modelo decidió no participar de este proceso, que será el último de la subasta tal como se conoce hasta ahora."},{"title":"Matías Acevedo sale en defensa de Hacienda por traspasos de Corfo: “Suscribo la explicación de Mario Marcel”","link":"http://www.df.cl/economia-y-politica/actualidad/matias-acevedo-sale-en-defensa-de-hacienda-por-traspasos-de-corfo","published_date":"2025-02-21T13:30:00","summary":"El exdirector de la Dipres sostuvo que “si tengo un déficit que financiar y tengo esta caja empozada en Corfo, me sale más caro salir al mercado a endeudarme y pagar intereses, por eso mejor ocupo los recursos de Corfo”."},{"title":"Senador Coloma (UDI) instó al Gobierno a calcular bien los ingresos tras advertencia del CFA","link":"http://www.df.cl/economia-y-politica/politica/senador-coloma-udi-insto-al-gobierno-a-calcular-bien-los-ingresos-tras","published_date":"2025-02-21T12:25:00","summary":"El parlamentario opositor explicó que durante la discusión del Presupuesto 2025, su sector hizo ver al Ejecutivo que había un error en esa cifra y, por eso, accedió a rebajarla en US$ 600 millones."},{"title":"Japón coqueteará a Tesla para que invierta en Nissan tras fracaso en fusión y sus acciones se disparan","link":"http://www.df.cl/internacional/ft/japon-coqueteara-a-tesla-para-que-invierta-en-nissan-tras-fracaso-en-fusion","published_date":"2025-02-21T10:45:00","summary":"Un exprimer ministro y exmiembro de la junta directiva de Tesla planean acercarse a Elon Musk para apoyar al fabricante de automóviles en dificultades."},{"title":"Futuros de Wall Street operan mixtos con la mirada puesta en el consumidor","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-mixtos-con-la-mirada-puesta-en-el-consumidor","published_date":"2025-02-21T10:30:00","summary":"A pesar de un repunte esta mañana, el dólar ha tenido tres semanas consecutivas de pérdidas."},{"title":"Volver al centro: ¿Reactivación real o mero romanticismo?","link":"http://www.df.cl/opinion/cartas/volver-al-centro-reactivacion-real-o-mero-romanticismo","published_date":"2025-02-21T07:05:00","summary":""},{"title":"Reforma Previsional, plazos y rol de la Superintendencia","link":"http://www.df.cl/opinion/cartas/reforma-previsional-plazos-y-rol-de-la-superintendencia-0","published_date":"2025-02-21T07:04:00","summary":""},{"title":"Ley de incentivo tributario e Investigación y Desarrollo empresarial","link":"http://www.df.cl/opinion/columnistas/ley-de-incentivo-tributario-e-investigacion-y-desarrollo-empresarial","published_date":"2025-02-21T07:03:00","summary":"EDUARDO BITRAN Académico facultad de Ingeniería y Ciencias UAI y Director Espacio Público"},{"title":"Más que alertas, soluciones","link":"http://www.df.cl/opinion/cartas/mas-que-alertas-soluciones","published_date":"2025-02-21T07:03:00","summary":""},{"title":"Banco Central de Chile: 100 años de evolución","link":"http://www.df.cl/opinion/columnistas/banco-central-de-chile-100-anos-de-evolucion","published_date":"2025-02-21T07:02:00","summary":"ÁNDRES SANSONE ECONOMISTA JEFE DEL BANCO SANTANDER"},{"title":"Fondos para viviendas","link":"http://www.df.cl/opinion/cartas/fondos-para-viviendas","published_date":"2025-02-21T07:02:00","summary":""},{"title":"Paralización del proyecto Concesión Ruta 66","link":"http://www.df.cl/opinion/cartas/paralizacion-del-proyecto-concesion-ruta-66","published_date":"2025-02-21T07:02:00","summary":""},{"title":"Ingresos de la multinacional caen 11% en 2024","link":"http://www.df.cl/empresas/mineria/ingresos-de-la-multinacional-caen-11-en-2024","published_date":"2025-02-21T07:00:00","summary":"La compañía redujo otra vez el valor de su unidad de diamantes De Beers."},{"title":"“Gran noticia para Chile”: Gobierno, gremios y empresas celebran acuerdo","link":"http://www.df.cl/empresas/mineria/gran-noticia-para-chile-gobierno-gremios-y-empresas-celebran-acuerdo","published_date":"2025-02-21T07:00:00","summary":"Desde la Sonami instaron a las utoridades ambientales a “jugar un papel facilitador y no un entorpecimiento” para la alianza."},{"title":"Estudio concluye “nivel de competencia moderado” en la industria previsional","link":"http://www.df.cl/mercados/pensiones/estudio-concluye-nivel-de-competencia-moderado-en-la-industria","published_date":"2025-02-21T07:00:00","summary":"Tras la licitación de nuevos afiliados los indicadores mejoraron, según el informe del Centro de Estudios Financieros del ESE Business School."},{"title":"Marcel llega a defender traspasos Corfo: “Fueron correctos y permitieron disminuir endeudamiento”","link":"http://www.df.cl/economia-y-politica/macro/marcel-llega-a-defender-traspasos-corfo-fueron-correctos-y-permitieron","published_date":"2025-02-21T07:00:00","summary":"El ministro de Hacienda indicó que ya se entregaron a Contraloría los antecedentes de la operación financiera y calificó de “reacciones destempladas” las críticas que se han generado en la oposición."},{"title":"Cómo impactará la Ley de Protección de Datos a las empresas que manejan información comercial","link":"http://www.df.cl/df-lab/tech-negocios/como-impactara-la-ley-de-proteccion-de-datos-a-las-empresas-que-manejan","published_date":"2025-02-21T07:00:00","summary":"La implementación de la normativa impone nuevos estándares y obligaciones para este sector, y converge con otras normas como la Ley Fintech o el Registro de Deuda Consolidada, lo que aumentará el nivel de fiscalización."},{"title":"FNE solicita al TDLC revocar la resolución que permite a Enjoy vender el casino de Rinconada","link":"http://www.df.cl/empresas/industria/fne-solicita-al-tdlc-revocar-la-resolucion-que-permite-a-enjoy-vender-el","published_date":"2025-02-21T07:00:00","summary":"El ente persecutor sostuvo que la modificación de la cautelar presenta defectos “que ponen en entredicho su real eficacia y efectividad”."},{"title":"Tamara Agnic, directora de empresas y socia de Eticolabora: “Un directorio homogéneo ve menos, cuestiona menosy reacciona más lento”","link":"http://www.df.cl/mercados/banca-fintech/tamara-agnic-directora-de-empresas-y-socia-de-eticolabora-un-directorio","published_date":"2025-02-21T07:00:00","summary":"Asegura que mientras más visiones diversas haya en los directorios, “más efectivo será el control y manejo de riesgos”."},{"title":"Asimet: sector metalúrgico cerró 2024 con un retroceso de 2% en sus niveles de producción","link":"http://www.df.cl/economia-y-politica/pais/asimet-sector-metalurgico-cerro-2024-con-un-retroceso-de-2-en-sus-niveles","published_date":"2025-02-21T07:00:00","summary":""},{"title":"El duro veredicto del Consejo Fiscal Autónomo","link":"http://www.df.cl/opinion/editorial/el-duro-veredicto-del-consejo-fiscal-autonomo","published_date":"2025-02-21T07:00:00","summary":""},{"title":"El segundo aire del mercado chino","link":"http://www.df.cl/opinion/columnistas/el-segundo-aire-del-mercado-chino","published_date":"2025-02-21T07:00:00","summary":"AIDEN REITER Columnista del Financial Times"},{"title":"Chris Bannister regresa a WOM: será el CEO de la empresa una vez que salga del Capítulo 11","link":"http://www.df.cl/empresas/telecom-tecnologia/chris-bannister-regresa-a-wom-sera-el-ceo-de-la-empresa-una-vez-que-salga","published_date":"2025-02-21T03:30:00","summary":"El actual gerente general de la firma Martín Vaca Narvaja pasará a ser asesor para el directorio una vez que la compañía “emerja\" del proceso en EEUU. La confirmación del plan está programada para el próximo 6 de marzo."},{"title":"Anglo y Codelco sellan alianza por US$ 5.000 millones y crean cuarto distrito cuprífero más grande del mundo","link":"http://www.df.cl/empresas/mineria/anglo-y-codelco-sellan-alianza-por-us-5-000-millones-y-crean-cuarto","published_date":"2025-02-21T00:28:00","summary":"Acuerdo involucra el 2% de las reservas globales de mineral y con las más altas leyes existentes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Quién es y qué buscaba Emmanuel Bony, el ciudadano haitiano detenido por causar otra vez destrozos en el Aeropuerto de Santiago","link":"https://www.theclinic.cl/2025/02/21/quien-es-y-que-buscaba-emmanuel-bony-el-ciudadano-haitiano-detenido-por-causar-otra-vez-destrozos-en-el-aeropuerto-de-santiago/","published_date":"2025-02-22T00:19:39","summary":"Ya dos veces Emmanuel Bony ha sido detenido por causar destrozos en el Aeropuerto de Santiago. En ambas, fue por una situación que le impidió salir del país. \nThe post Quién es y qué buscaba Emmanuel Bony, el ciudadano haitiano detenido por causar otra vez destrozos en el Aeropuerto de Santiago appeared first on The Clinic."},{"title":"Reconstrucción por incendios y un fallecimiento sin aclarar: los motivos detrás de las protestas en la antesala de la gala del Festival de Viña 2025","link":"https://www.theclinic.cl/2025/02/21/reconstruccion-por-incendios-y-un-fallecimiento-sin-aclarar-los-motivos-detras-de-las-protestas-en-la-antesala-de-la-gala-del-festival-de-vina-2025/","published_date":"2025-02-21T22:46:35","summary":"Dos grupos de manifestantes se mantienen congregados en las afueras del Sporting, lugar donde se desarrollará la gala del Festival de Viña 2025. Uno de los grupos desplegó lienzos y consignas por la lenta reconstrucción de viviendas por los incendios que afectaron el 2024 a la región de Valparaíso, mientras que otro grupo se manifiesta por la muerte de Felipe Ramírez quien falleció el 10 de febrero en extrañas circunstancias en las inmediaciones del lugar. Fuentes ligadas al canal aseguraron a The Clinic que a pesar de las manifestaciones, la programación del evento sigue según lo establecido.\nThe post Reconstrucción por incendios y un fallecimiento sin aclarar: los motivos detrás de las protestas en la antesala de la gala del Festival de Viña 2025 appeared first on The Clinic."},{"title":"“Se fueron todos”: embajada de Venezuela en Chile está cerrada y abandonada desde hace casi siete meses","link":"https://www.theclinic.cl/2025/02/21/se-fueron-todos-embajada-de-venezuela-en-chile-esta-cerrada-y-abandonada-desde-hace-mas-de-siete-meses/","published_date":"2025-02-21T21:58:35","summary":"Desde julio de 2024 que la embajada no abre sus puertas, el edificio permanece abandonado, haciendo imposible para los ciudadanos venezolanos que llegan a diario, realizar trámites consulares o retirar documentos.\nThe post “Se fueron todos”: embajada de Venezuela en Chile está cerrada y abandonada desde hace casi siete meses appeared first on The Clinic."},{"title":"¿Qué pasa si se muere o renuncia el Papa? El proceso del cónclave papal, los candidatos y los chilenos que participan en la elección","link":"https://www.theclinic.cl/2025/02/21/que-pasa-si-se-muere-o-renuncia-el-papa-el-proceso-del-conclave-papal-los-candidatos-y-los-chilenos-que-participan-en-la-eleccion/","published_date":"2025-02-21T21:20:33","summary":"El estado de salud del Papa Francisco I y los rumores sobre una eventual renuncia generan las dudas respecto a cómo se define su sucesor. En caso de muerte, se declaran nueve días de luto, y posteriormente se convoca a un cónclave, mientras que si renuncia, el cónclave se convoca inmediatamente. El doctor en historia y experto en Iglesia Católica, Marcial Sánchez, explica el proceso de sucesión.\nThe post ¿Qué pasa si se muere o renuncia el Papa? El proceso del cónclave papal, los candidatos y los chilenos que participan en la elección appeared first on The Clinic."},{"title":"A prisión preventiva dos bomberos acusados de iniciar incendios forestales en Melipilla: Fiscalía investiga a más posibles involucrados","link":"https://www.theclinic.cl/2025/02/21/a-prision-preventiva-dos-bomberos-acusados-de-iniciar-incendios-forestales-en-melipilla-se-cree-que-hay-mas-involucrados/","published_date":"2025-02-21T21:20:24","summary":"Dos bomberos fueron acusados de iniciar incendios forestales en Melipilla, presuntamente para mejorar la imagen de la institución con su pronta respuesta. Los siniestros ocurrieron el 11 de enero y el 19 de febrero, creyéndose que podría haber más involucrados en el complot. \nThe post A prisión preventiva dos bomberos acusados de iniciar incendios forestales en Melipilla: Fiscalía investiga a más posibles involucrados appeared first on The Clinic."},{"title":"Alejandro Ferreiro sobre las transferencias de Corfo: “Es cierto es que esto no es un modo sostenible de financiar el déficit fiscal”","link":"https://www.theclinic.cl/2025/02/21/alejandro-ferreiro-sobre-las-transferencias-de-corfo-es-cierto-es-que-esto-no-es-un-modo-sostenible-de-financiar-el-deficit-fiscal/","published_date":"2025-02-21T21:20:08","summary":"El exministro de Economía del primer gobierno de Michelle Bachelet y presidente de Chile Transparente evalúa que la gestión fiscal del Gobierno, si bien dice ha sido responsable, no ha sido \"suficiente\". Sobre los polémicos traspasos de Corfo al Tesoro Público, en cambio, advierte que son la superficie de un problema más profundo: \"Lo que este caso trasluce es la existencia de un déficit fiscal\". Y si bien sostiene que la información no estuvo en secreto, reconoce que \"probablemente no se difundieron proactivamente\" las transferencias. \nThe post Alejandro Ferreiro sobre las transferencias de Corfo: “Es cierto es que esto no es un modo sostenible de financiar el déficit fiscal” appeared first on The Clinic."},{"title":"Corte Suprema sepulta intentos de Desbordes por evitar construcción de nueva cárcel en Santiago","link":"https://www.theclinic.cl/2025/02/21/corte-suprema-sepulta-intentos-de-desbordes-por-evitar-construccion-de-nueva-carcel-en-santiago/","published_date":"2025-02-21T20:30:56","summary":"Los esfuerzos, iniciados por la exalcaldesa Irací Hassler y continuados por Mario Desbordes al asumir la alcaldía, fueron desestimados por la Suprema. Ahora, el Gobierno tiene seis años para iniciar la construcción del nuevo recinto que ampliará la cárcel Santiago 1. \nThe post Corte Suprema sepulta intentos de Desbordes por evitar construcción de nueva cárcel en Santiago appeared first on The Clinic."},{"title":"Ad portas de definiciones presidenciales: quiénes son y en qué está el círculo de hierro de Bachelet","link":"https://www.theclinic.cl/2025/02/21/ad-portas-de-definiciones-presidenciales-quienes-son-y-en-que-esta-el-circulo-de-hierro-de-bachelet/","published_date":"2025-02-21T18:51:55","summary":"La expresidenta está pasando sus vacaciones en el Lago Caburgua, y el silencio sobre sus definiciones presidenciales altera al mundo político. A la oposición, porque la reconoce como un rival difícil de vencer, y al oficialismo, porque no les da margen de acción para proyectar a otros eventuales candidatos. Son pocos quienes tienen el número personal de la exjefa de Estado y quienes pertenecen a su círculo más íntimo. A pesar de que le han hecho llegar mensajes, no pueden anticipar sus movimientos.\nThe post Ad portas de definiciones presidenciales: quiénes son y en qué está el círculo de hierro de Bachelet appeared first on The Clinic."},{"title":"A cinco años del estallido, locatarios del centro acusan que aún no pueden acceder a seguros por ser considerados “zona roja”","link":"https://www.theclinic.cl/2025/02/21/a-cinco-anos-del-estallido-locatarios-del-centro-acusan-que-aun-no-pueden-acceder-a-seguros-por-ser-considerados-zona-roja/","published_date":"2025-02-21T17:52:07","summary":"Representantes de pymes y locatarios del sector advierten que la medida de las aseguradoras afecta la recuperación del sector. Sobre esto, Luis Alberto Alcalde, gerente general de GPS Seguros, dice que \"hay una restricción en las coberturas en esa zona luego de octubre de 2019, haciendo que las evaluaciones de cada riesgo sean más acuciosas\". \nThe post A cinco años del estallido, locatarios del centro acusan que aún no pueden acceder a seguros por ser considerados “zona roja” appeared first on The Clinic."},{"title":"Fin al peaje manual en el acceso sur de Santiago: inician obras para eliminar barreras de cobro y desde septiembre operarán pórticos “free flow”","link":"https://www.theclinic.cl/2025/02/21/fin-al-peaje-manual-en-el-acceso-sur-de-santiago-inician-obras-para-eliminar-barreras-de-cobro-y-desde-septiembre-operaran-porticos-free-flow/","published_date":"2025-02-21T17:30:56","summary":"Este viernes el Ministerio de Obras Públicas dio inicio a los trabajos que permitirán eliminar definitivamente las barreras de cobro en el peaje de la zona sur de Santiago y reemplazarlas con pórticos free flow. Las obras implican una inversión de US$11 millones, beneficiarán a 100 mil usuarios diarios. \nThe post Fin al peaje manual en el acceso sur de Santiago: inician obras para eliminar barreras de cobro y desde septiembre operarán pórticos “free flow” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Roberto Cox se despidió de \"Contigo en la mañana\": Reveló los motivos de su salida","link":"https://cooperativa.cl/noticias/magazine/television/roberto-cox-se-despidio-de-contigo-en-la-manana-revelo-los-motivos-de/2025-02-21/185931.html","published_date":"2025-02-21T23:50:00","summary":"Este viernes, el periodista Roberto Cox tuvo una emotiva despedida del matinal \"Contigo en la mañana\" de Chilevisión.\nAl final del programa, el animador Julio César Rodríguez dedicó unas palabras al comunicador, quien se desempeñó como panelista durante dos años.\n\"Queremos tomarnos este último bloque para despedir a un compañero que ha estado dos años con nosotros (...) Las puertas están abiertas, este mesón te estará esperando para cuando quieras venir a compartir con nosotros\", expresó el conductor del espacio matutino.\nRoberto Cox revela los motivos tras su salida del matinal\nAsimismo, el también DJ- que seguirá en el departamento de prensa de la estación televisiva- reveló que su salida se debe a que madrugar a afectado su estado anímico estos últimos meses. \n\"Desgraciadamente me estaba pasando la cuenta, empezaba muy temprano con el AM, y voy a seguir ahí, pero después estaba hasta las 13:00 y se me estaba haciendo pesado\", comentó el periodista, que recibió regalos de parte de sus compañeros. \nFinalmente, Cox señaló que profesionalmente le gustaría \"retomar las coberturas internacionales, poder viajar un poquito más, porque eso es lo que más me llena. También me gustaría comunicar más desde otra vereda, no tan densa, sino que desde el entretenimiento\".\n\"Este no es un adiós, cuando estés aburrido de leer el prompter, te vienes para acá\", añadió Rodríguez.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión (@chilevision)\n\n"},{"title":"Gobierno de Perú presentará informe de propuesta para aplicar pena de muerte","link":"https://cooperativa.cl/noticias/mundo/peru/gobierno-de-peru-presentara-informe-de-propuesta-para-aplicar-pena-de/2025-02-21/173719.html","published_date":"2025-02-21T23:40:00","summary":"Este viernes, el Gobierno de Perú informó que presentará en marzo próximo un informe sobre el planteamiento que hizo la presidenta Dina Boluarte para que se debata la posible aplicación de la pena de muerte a los violadores de niños en el país.\nEl informe comprenderá las conclusiones de las audiencias que realiza el Gobierno desde diciembre pasado para recoger la opinión de la ciudadanía y las instituciones de diferentes localidades del país, según señaló el diario oficial El Peruano.\nBoluarte pidió el pasado 10 de diciembre que en su país se abra el debate sobre la aplicación de la pena de muerte para los violadores de menores, luego del asesinato de una adolescente atacada por un vigilante en una zona populosa de Lima.\nLa mandataria afirmó que no se puede permitir \"que en las calles caminen libres tipos como estos\".\nLa pena de muerte no es aplicable en Perú desde que entró en vigencia la Constitución de 1979, que solo la permite para los casos de traición a la patria, y después de que el país ratificara en 1978 la Convención Americana sobre Derechos Humanos que restringe ese castigo.\nDurante una de esas audiencias, celebrada el jueves en la ciudad sureña de Cuzco, el ministro de Justicia y Derechos Humanos, Eduardo Arana, destacó la importancia de escuchar la opinión de la ciudadanía y los gremios profesionales sobre un tema que, según dijo, el Gobierno considera \"es importante conocer\".\nEl ministro aseguró que estas audiencias no tienen como objetivo retirar a Perú de la Corte Interamericana de Derechos Humanos.\n\"El debate nos permitirá examinar si en efecto la legislación peruana sobre pena de muerte es la más adecuada, además de acercarnos a la población y descentralizar el debate\", sostuvo el titular de la cartera de Justicia."},{"title":"Abrigo lideró a Palestino con un triplete que agudizó el mal inicio de U. Española","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/abrigo-lidero-a-palestino-con-un-triplete-que-agudizo-el-mal-inicio-de/2025-02-21/202811.html","published_date":"2025-02-21T23:34:00","summary":""},{"title":"Trump se reunió con gobernadores en la Casa Blanca","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-se-reunio-con-gobernadores-en-la-casa-blanca/2025-02-21/173458.html","published_date":"2025-02-21T23:25:00","summary":""},{"title":"Audax Italiano se hizo fuerte de local y derrotó a Iquique en el inicio de la segunda fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-se-hizo-fuerte-de-local-y-derroto-a-iquique-en-el-inicio/2025-02-21/202816.html","published_date":"2025-02-21T23:23:00","summary":""},{"title":"Palestino amargó a U. Española en el clásico con una goleada al ritmo de Joe Abrigo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-amargo-a-u-espanola-en-el-clasico-con-una-goleada-al-ritmo-de/2025-02-21/194516.html","published_date":"2025-02-21T23:14:00","summary":"La segunda fecha de la Liga de Primera vio el clásico de colonias entre Unión Española y Palestino, que quedó en manos de los \"árabes\" con un sólido 3-0 como visitante en el Estadio Santa Laura.\nEl elenco de Lucas Bovaglio avisó de inmediato con una avance que no logró concretar, pero que fue un adelanto de la efectividad a demostrar en el encuentro.\nFranco Torgnascioli destacó con buenas intervenciones en la portería \"hispana\", tanto en la primera como en la segunda etapa, pero no logró evitar el triplete de Joe Abrigo; figura del encuentro.\nEl primer gol del volante tetracolor, y exUnión Española, cayó al minuto 42 con un potente remate a la zona baja de la portería.\nPese a que el trámite estuvo en poder de los de La Cisterna, el equipo de José Luis Sierra estuvo cerca de descontar con un cabezazo de Bryan Carvallo que pegó en la unión del vertical y travesaño durante la primera parte.\nYa en el complemento, Ariel Uribe estuvo a punto de meter a Unión en el marcador con un tiro libre, pero Sebastián Pérez estuvo notable con su volada para atajar.\nLa Española se volcó al ataque para un balón parado a los 82 y Palestino salió de contra con Gonzalo Tapia. El puntero dio hacia el centro con Abrigo, que controló para sacarse a Torgnascioli con un globito y definir de cara al arco.\nPoco después, a los 88', el propio Abrigo puso el tiro de gracias con la tercera cifra que colocó el apelativo de goleada al resultado.\nDe esta manera, Palestino mantuvo su inicio triunfal en el torneo y complicó a una Unión Española que suma cuatro derrotas en igual cantidad de partidos sumando la Primera División y Copa Chile.\n "},{"title":"Surfista murió tras ser impactada por un bote pesquero en Ñuble","link":"https://cooperativa.cl/noticias/pais/policial/surfista-murio-tras-ser-impactada-por-un-bote-pesquero-en-nuble/2025-02-21/200140.html","published_date":"2025-02-21T23:05:00","summary":"Una mujer surfista de 34 años murió la tarde de este viernes tras ser impactada por un bote pesquero en el sector de Rinconada de Taucú, en la comuna de Cobquecura, Región del Ñuble.\nEl delegado presidencial provincial del Itata, Mario Cruces, detalló que la víctima \"fue \"atendida -en primera instancia- en el Cesfam de Cobquecura y se trasladaron equipos de emergencia hasta el lugar\".\n\"Sin embargo, lamentamos informar de que esta persona resultó fallecida en dependencias del Cesfam. La situación está por esclarecerse: debe ser investigada por el Ministerio Público y eso se deberá informar oportunamente\", puntualizó la autoridad.\nLa Fiscalía instruyó a la Brigada de Homicidios de la PDI para esclarecer el hecho y determinar presuntas responsabilidades."},{"title":"Audax Italiano venció en un partidazo a Deportes Iquique por la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-vencio-en-un-partidazo-a-deportes-iquique-por-la-liga-de/2025-02-21/195843.html","published_date":"2025-02-21T23:03:00","summary":"Audax Italiano venció de local por 4-2 a Deportes Iquique en el inicio de la segunda fecha de la Liga de Primera y sumó su primera victoria en el campeonato.\nTan solo a dos minutos de haber comenzado el partido, Michael Fuentes Vadulli abrió el marcador con una jugada de balón detenido para Audax Italiano y a los 35' Estaban Matus aumentó la cuenta y cerró el 2-0 en el primer tiempo.\nEn el segundo tiempo, Deportes Iquique realizó modificaciones, y con el ingreso de Steffan Pino y Enzo Hoyos trató de revertir la situación, pero con la intención de conseguir el descuento dejó espacios, los cuales aprovechó Audax Italiano, ya que Luis Riveros anotó el tercero a los 54' y a los 70', con un potente remate que rebotó en Daniel Castillo, puso el 4-0.\nLos descuentos para el equipo dirigido por Miguel Ramírez llegaron en el 72' por medio de Enzo Hoyos y al 80' con gol de Alvaro Ramos.\nCon este resultado, en el inicio de la segunda fecha de la Liga de Primera, los \"Itálicos\" suman sus primeros tres puntos y queda momentáneamente en la séptima posición, mientras que los \"Dragones celestes\" aún no conocen de victorias y quedan en la decimocuarta posición.\nEl próximo compromiso de Audax Italiano será ante Palestino en una nueva edición del \"clásico de colonias\" por la tercera fecha de la Liga de Primera a las 18:00 horas (21:00 GMT) del sábado 1 de marzo.\nRespecto a Deportes Iquique, el elenco nortino deberá viajar a Colombia para jugar el partido de vuelta de la segunda fase de Copa Libertadores ante Independiente Santa Fe el martes 25 de febrero a las 19:00 horas (22:00 GMT).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Audax Italiano (@audaxoficial)\n\n"},{"title":"Megatoma: Alcalde pide extender plazo de negociación por seis meses","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/megatoma-alcalde-pide-extender-plazo-de-negociacion-por-seis-meses/2025-02-21/194529.html","published_date":"2025-02-21T22:59:00","summary":"El alcalde de San Antonio, Omar Vera, pidió extender por seis meses las negociaciones en torno a la megatoma ubicada en el cerro Centinela de San Antonio (la más grande de Chile), que en una semana más debería ser desalojada por orden de la justicia.\nLa falta de un acuerdo en la compra del terreno mantiene en vilo a más de cuatro mil familias, pese a los avances en la conformación de cooperativas.\nSegún advirtieron desde el Ministerio de Vivienda y Urbanismo (Minvu), las diferencias de tasación del sector siguen siendo un nudo clave para avanzar en un acuerdo concreto, por lo que instaron a las partes involucradas a abordar con urgencia ese punto.\n\"Hay que insistir en el diálogo y en el acuerdo que corresponda para que el 27 de febrero no se constituya en una fecha oscura o compleja en el desarrollo de la vida de los sanantoninos\", señaló el alcalde, que advirtió que \"el tema no es simple cuando hay recursos económicos involucrados\".\nLa autoridad comunal explicó que \"la oferta de los propietarios es de 0,69 UF el metro cuadrado (m²) y la tasación levantada por el Minvu -a través del Serviu- es de 0,58 UF (m²)\", por lo que \"hay varios puntos de diferencia y eso traducido en peso es mucha plata\".\n\"Entonces, para seguir conversando el tema, es necesario que se atienda en un plazo mayor esta decisión del desalojo\", puntualizó Vera, que sugirió extender las negociaciones por seis meses.\nComité tendrá importante reunión con autoridades\nPor su parte, la dirigente del comité \"Nuevos Aires\" de San Antonio, Karina Ayala, confirmó que este sábado sostendrán una reunión con la delegada ministerial del Minvu, Gloria Maira, instancia en la que abordarán la situación de las cooperativas, que ya suman 35 organizaciones y reúnen a 3.200 familias dispuestas a aportar 640 millones de pesos.\nNo obstante, la cifra aún dista mucho de la que exigen los propietarios del terreno.\nRespecto a esta reunión, Ayala dijo que esperan que la autoridad les entregue \"más explicaciones sobre este tema, y ahí le vamos a consultar cuándo ella nos tendría una respuesta en base a la reunión del lunes\".\n\"Creo que el ministerio tendría que sacar un comunicado el mismo lunes para darle la tranquilidad que necesitan las familias que están en el territorio, las cuales en este momento sufren una histeria colectiva. El llamado es a que, por favor, de forma humanitaria, puedan generar una mesa en la cual se empiece a trabajar, porque hay muchas familias que no tienen dónde irse, son 5.000 familias, son 20.000 personas que quedarían en la calle\", alertó la dirigente.\nMientras tres de los cuatro puntos en disputa han sido parcialmente resueltos, la diferencia económica sigue siendo el mayor obstáculo para una solución definitiva para los habitantes de la megatoma de San Antonio."},{"title":"Los resultados de la segunda fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2025/2025-02-21/151517.html","published_date":"2025-02-21T22:57:00","summary":"Este viernes arranca la segunda fecha de la Liga de Primera con el \"clásico de colonias\" entre Unión Española contra Palestino y el encuentro entre Audax Italiano ante Deportes Iquique desde las 18:00 horas.\nSigue los resultados junto a Cooperativa.cl:\nViernes 21 de febrero\n\nUnión Española 0-3 Palestino. Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 42' Joe Abrigo (PAL); 0-3: 83' Jose Abrigo (PAL); 0-3: 88' Joe Abrigo (PAL)\n\nAudax Italiano 4-2 Deportes Iquique. Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 2' Michael Fuentes (ACSI); 2-0: 35' Esteban Matus (ACSI); 3-0: 54' Luis Riveros (ACSI); 4-0: Daniel Castillo, autogol (ACSI); 4-1: Enzo Hoyos (CDI); 4-2: 79' Alvaro Ramos (CDI)\nSábado 22 de febrero\n\nCoquimbo Unido vs. Universidad Católica. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\".\nÑublense vs. Deportes Limache. 20:30 horas. Estadio \"Nelson Oyarzún\".\n\nDomingo 23 de febrero\n\nHuachipato vs. Everton. 12:00 horas. Estadio CAP.\nCobresal vs. Deportes La Serena. 18:00 horas. Estadio El Cobre.\nUniversidad de Chile vs. Unión La Calera. 20:30 horas. Estadio Nacional.\n\nLunes 24 de febrero\n\nColo Colo vs. O'Higgins. 20:00 horas. Estadio Monumental.\n\n "},{"title":"Detienen a dos bomberos acusados de provocar incendios forestales en Melipilla","link":"https://cooperativa.cl/noticias/pais/policial/detienen-a-dos-bomberos-acusados-de-provocar-incendios-forestales-en/2025-02-21/185132.html","published_date":"2025-02-21T22:33:00","summary":"Carabineros detuvo a dos bomberos acusados de haber provocado incendios forestales en la comuna de Melipilla, Región Metropolitana.\nSe trata de voluntarios de la Quinta Compañía de la misma comuna, quienes habrían generado focos intencionales en el sector de Bollenar registrados el 11 de enero y el 19 de febrero de este 2025.\nSegún la información preliminar, los sujetos provocaban los incendios, luego alertaban y ellos mismos acudían al cuartel para combatir el siniestro con los artefactos y el equipamiento que les brindaba la compañía.\n\"Ellos utilizaban artefactos incendiarios que dado el conocimiento que tenía Bomberos, que requería que fueran activados en ciertos horarios específicos, eran utilizados con dichos fines para generar estos incendios y posteriormente llegaban a la compañía, alertaban, se equipaban e iban a combatir este incendio e inclusive evitando que fueran otras personas que no fueran los que estaban previamente concertados\", detalló el fiscal de Alta Complejidad Occidente, Javier Rojas.\nQuien también se refirió a esta detención fue el subsecretario del Interior, Luis Cordero, quien señaló que la gravedad de esto va más allá de que sean bomberos, sino la concertación del incendio en sectores poblados.\n\"En este caso en particular, la gravedad no solo está asociada al hecho de que sean dos funcionarios de bomberos, sino que está vinculado a que fueron incendios que se provocaron en zonas próximas a centros poblados, lo que implica un riesgo para todos los habitantes de ese lugar\", señaló el subsecretario.\nPor esto, se tuvo que allanar el domicilio de estos voluntarios de Bomberos, y también del cuartel de bomberos como señaló la general inspectora Karina Sosa, directora de Orden y Seguridad de Carabineros.\n\"Con las órdenes de entrada y registro se allanaron no solamente los domicilios de los dos detenidos, sino el cuartel de Bomberos y la residencia donde ellos pernoctaban mientras se encontraban de guardia. Y efectivamente ahí fueron encontrados elementos que a todas luces hacen presumir su responsabilidad en estos hechos\", indicó la inspectora.\nEl equipo del OS9 de Carabineros hizo el levantamiento de las cámaras de seguridad cercanas, de las cuales estos sujetos no se habrían dado cuenta y finalmente los logró captar en el incendio.\nTras la detención, se impartió la orden de los 120 días de investigación y también de prisión preventiva de ambos detenidos.\nLas autoridades han señalado que no se descarta la detención de otros sujetos; al menos cinco podrían estar vinculados a estos incendios, lo que podría suponer nuevas diligencias en estos incendios provocados en la comuna.\nComunicado de Bomberos\nA través de un comunicado, el Cuerpo de Bomberos de Melipilla informó que \"el 17 de enero del presente año recibió antecedentes internos que podrían presumir la eventual participación de miembros de la institución en el origen de un incendio de pastizales, ocurrido el pasado 11 de enero, en la localidad de El Bollenar, comuna de Melipilla\".\n\nCOMUNICADO DE PRENSA pic.twitter.com/0ZiYKSaV6q\n— Cuerpo de Bomberos de Melipilla (@CBMelipilla1910) February 21, 2025\n\"Los antecedentes conocidos fueron puestos a disposición del Ministerio Público con fecha 21 de enero, siendo proactivo y transparente. Como Cuerpo de Bomberos, adoptamos todas las medidas preventivas, manteniendo firme el compromiso de servicio con la comunidad\", agregaron.\nPara concluir, señalaron su \"absoluto apego a los valores que dieron vida a Bomberos de Chile y jamás avalaremos actos contrarios a ellos (...). No obstante, respetamos la presunción de inocencia de los presuntos involucrados cuyos derechos garantiza nuestro ordenamiento jurídico, hasta que los organismos pertinentes determinen lo contrario\"."},{"title":"Director del IND confirmó la fecha de cierre del Estadio Nacional por refacciones","link":"https://cooperativa.cl/noticias/deportes/futbol/estadios/director-del-ind-confirmo-la-fecha-de-cierre-del-estadio-nacional-por/2025-02-21/192550.html","published_date":"2025-02-21T22:25:00","summary":"Israel Castro, director del Instituto Nacional de Deportes, dio a conocer la fecha para el próximo cierre del Estadio Nacional, con el fin de refaccionar la cancha e iniciar las obras de cara al Mundial Sub 20 a desarrollarse este año en nuestro país.\nEl administrativo señaló a La Tercera que los trabajos comenzarán \"desde la segunda de abril, más menos. Ahí estamos ajustando el calendario\".\nCastro además destacó las tres grandes áreas anunciadas para ser renovadas en el coliseo de Ñuñoa: El nuevo césped híbrido, los camarines y baños.\n\"(La cancha) no toma mucho tiempo. Una vez que termina, se puede usar al día siguiente. En los camarines habrá una actualización importante, que puede beneficiar a la selección. Son medidas que apuntan a mejorar la experiencia de los asistentes\", expresó.\nEl mandamás del IND profundizó sobre la renovación del terreno de juego: \"Queremos que sea lo más natural posible, que demore alrededor de 15 días y no afecte a ningún partido que ya esté programado\".\n\"Es un año tremendamente especial, tenemos 38 eventos que se van a desarrollar en distintos escenarios de nuestro país. Lo importante es que hemos capitalizado lo que se demostró con los Juegos Panamericanos; que somos un gran organizador\", añadió.\n\"Lógicamente hay muchos desafíos, pero el alto rendimiento se ha mantenido de buena manera. Los estadios se están ocupando, no son elefantes blancos. Además ha logrado convivir el fútbol con otras disciplinas o actividades culturales\", comentó Castro."},{"title":"Senadora RN pedirá sesión especial para investigar traspasos de Corfo","link":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/senadora-rn-pedira-sesion-especial-para-investigar-traspasos-de-corfo/2025-02-21/191214.html","published_date":"2025-02-21T22:21:00","summary":"La senadora de Renovación Nacional (RN) María José Gatica anunció este viernes que solicitará una sesión especial en el Congreso para investigar el traspaso de 3.500 millones de dólares de Corfo al Tesoro Público y también lo respectivo al endeudamiento mediante créditos internacionales.\nLa situación fue dada a conocer por Ex-Ante, que consignó que en la misma fecha en que Corfo traspasaba 3.500 millones de dólares al Tesoro Fiscal para financiar la ejecución presupuestaria de 2023, la institución debió solicitar créditos internacionales por 1.000 millones de dólares para obtener financiamiento para uno de los principales proyectos del Gobierno: el impulso de la industria del hidrógeno verde en Chile.\nEn ese sentido, en el sitio web de Corfo se informa acerca de un crédito de 400 millones de dólares aprobado en julio de 2023 por el Banco Interamericano de Desarrollo (BID).\nEn ese contexto, la senadora Gatica manifestó que \"estoy impactada. Aunque no esperamos mucho del manejo financiero de este Gobierno, pero aun así logra decepcionarnos\".\n\"Que el Gobierno haya usado la capacidad de endeudamiento de Corfo para salvar su déficit fiscal, demuestra que estamos en un severo riesgo fiscal. Esto amenaza a la estabilidad financiera de Chile en el largo plazo y puede afectar a millones de pymes y empleos a futuro\", enfatizó la parlamentaria de Chile Vamos.\n\"No es un asunto normal, el Gobierno debe dar explicaciones claras, sin mentiras, y asumir las responsabilidades que corresponden\", indicó Gatica, quien adelantó que \"pediré sesión en el senado para tratar este asunto\".\n\nEl desorden financiero del gobierno hipoteca futuras generaciones . Junto a otros senadores pedimos una sesión especial para tratarlo. No se juega con el futuro de los Chilenos. pic.twitter.com/rvtgKeTh7h\n— María José Gatica Bertin (@MjGaticaB) February 21, 2025\nGobierno: \"Esto no entra en ninguna contradicción\"\nDurante un punto de prensa, la vocera subrogante de Gobierno, Nicole Cardoch, explicó esta tarde que \"particularmente, en esa ocasión, Corfo tenía los recursos, pero se optó por esta estrategia para hacer más atractiva la inversión extranjera, en este caso con el BID y también con el Banco Mundial, no solamente en recursos, sino es la colaboración activa de entes técnicos en lo que significa la construcción de ese facility\".\n\"Por tanto, hay que aclarar que esto no entra en ninguna contradicción con lo que planteó el ministro de Hacienda el día de ayer, a propósito de los mismos traspasos de recursos desde Corfo al Tesoro Público\", concluyó."},{"title":"Manifestantes llegan al Sporting de Viña del Mar en la previa de la Gala del Festival","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/manifestantes-llegan-al-sporting-de-vina-del-mar-en-la-previa-de-la-gala/2025-02-21/190634.html","published_date":"2025-02-21T22:02:00","summary":"A menos de tres horas de la Gala del Festival de Viña 2025, un grupo de manifestantes se reunieron alrededor del Sporting de Viña del Mar, lugar donde se realizará el evento.\nAl lugar, llegaron víctimas del Mega Incendio que afectó a la Ciudad Jardín el 2024, así como familiares de Felipe Ramírez, hombre de 41 años que falleció dentro del hipódromo en circunstancias que aún se investigan.\nHasta ahora, la producción del evento- que debería iniciar a las 21:00 horas- ha intentado dialogar con los manifestantes. En tanto, Carabineros no ha intervenido en las protestas.\nPese a los retrasos y cortes de calle, el recinto ha llevado a cabo el ingreso de público de manera normal. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa (@cooperativa)\n\n"},{"title":"Udinese de Alexis Sánchez derribó a Lecce y extendió su seguidilla invicta","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/udinese-de-alexis-sanchez-derribo-a-lecce-y-extendio-su-seguidilla/2025-02-21/184042.html","published_date":"2025-02-21T22:00:00","summary":"En el inicio de la fecha 26 de la Serie A italiana, Udinese, con el chileno Alexis Sánchez, derrotó por 1-0 a US Lecce en condición de visitante para extender sus buenos resultados de las últimas jornadas.\nEl tocopillano alineó como titular en el conjunto \"zebrette\", que movió la cuenta con una anotación precedida de polémica.\nPasada la media hora se sancionó penal para Udinese tras revisión en el VAR y Lorenzo Lucca se adueñó del remate, pese a que Florian Thauvin estaba definido como pateador.\n\n[VIDEO] Con Alexis en medio: La polémica pelea en Udinese por patear un penal #CooperativaContigo https://t.co/YDP6LsUJZw pic.twitter.com/aU8wTXmcxe\n— Cooperativa (@Cooperativa) February 21, 2025\nLucca convirtió (32'), pero sus compañeros y el DT Kosta Runjaic le dieron la espalda y fue reemplazado tres minutos después.\nSánchez se mantuvo en la cancha hasta los 65', cuando Runjaic determinó el ingreso del argentino Martín Payero en su lugar.\nDe esta manera, Udinese se afianzó en el décimo puesto con 36 puntos, a seis del úndécimo; Genoa. A la espera del desarrollo de los partidos, los albinegros quedaron a ocho unidades de la zona de copas internacionales.\n "}]}]}