{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CFA plantea recorte de gasto adicional por US$ 1.500 millones ante “preocupante” desvío de meta fiscal","link":"http://www.df.cl/economia-y-politica/macro/cfa-califica-como-preocupante-el-desvio-de-la-meta-fiscal-en-2024-y-llama-a","published_date":"2025-02-21T00:00:00","summary":"En medio del incumplimiento del objetivo en 2024, el Consejo Fiscal Autónomo dijo que el ajuste para 2025 anunciado por la Dipres de US$ 635 millones resulta “insuficiente” y llamó a Hacienda a adoptar medidas a la brevedad."},{"title":"Firma chilena de tecnología médica vende una de sus áreas a multinacional Olympus y apuesta por la cirugía robótica","link":"http://www.df.cl/empresas/salud/firma-chilena-de-tecnologia-medica-vende-una-de-sus-areas-a-multinacional","published_date":"2025-02-20T23:30:00","summary":"Surmedical, fundada hace 20 años por Patricio Fuenzalida, inició una nueva etapa representando a la china MicroPort."},{"title":"Corte Suprema da portazo al Club Palestino y confirma paralización de obras por falta de permisos","link":"http://www.df.cl/empresas/construccion/corte-suprema-da-portazo-al-club-palestino-y-confirma-paralizacion-de-obras","published_date":"2025-02-20T23:30:00","summary":"La entidad está trasladando sus canchas deportivas, hoy visibles desde la vía pública, hacia zonas más internas del recinto; pero el municipio ordenó la paralización de las obras."},{"title":"XTB obtiene luz verde de la CMF para operar como agencia de valores en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/xtb-afirma-que-obtuvo-licencia-de-la-cmf-para-operar-como-agencia-de","published_date":"2025-02-20T22:57:00","summary":"La aprobación por parte del regulador implica que XTB podrá ofrecer inversiones en acciones internacionales, ETF y derivados financieros bajo regulación local."},{"title":"Cancillería y sector privado activan instancia de monitoreo ante eventuales aranceles por parte de EEUU","link":"http://www.df.cl/economia-y-politica/pais/cancilleria-y-sector-empresarial-activan-reuniones-de-monitoreo-ante","published_date":"2025-02-20T22:30:00","summary":"El grupo de trabajo buscará entregar datos respecto a la situación de Chile en materia de comercio exterior."},{"title":"Walmart advierte sobre un “tiempo incierto” con previsión de menor crecimiento en ventas","link":"http://www.df.cl/empresas/multinacionales/walmart-pronostica-ganancias-menores-de-lo-esperado-para-todo-el-ano-tras","published_date":"2025-02-20T22:30:00","summary":"Las acciones del gigante minorista caen ante una estimación de ingresos que incumple las expectativas de Wall Street."},{"title":"Las cuatro tendencias que impulsarán al crédito privado, según BlackRock","link":"http://www.df.cl/mercados/bolsa-monedas/las-cuatro-tendencias-que-impulsaran-el-negocio-de-mercados-privados-segun","published_date":"2025-02-20T22:30:00","summary":"El ejecutivo proyecta que la inversión en mercados privados alcanzará a US$ 20 millones en 2030, anotando un alza de 54% de los US$ 13 billones actuales."},{"title":"Rozando la barrera de los US$ 3.000: ¿Por qué el oro está en máximos históricos?","link":"http://www.df.cl/mercados/bolsa-monedas/rozando-la-barrera-de-los-us-3-000-por-que-el-precio-del-oro-esta","published_date":"2025-02-20T22:30:00","summary":"Este jueves, la onza alcanzó un nuevo récord, impulsado por las tensiones arancelarias y la incertidumbre geopolítica."},{"title":"Bolsa chilena resurge y el IPSA cierra sobre 7.300 puntos ante brote de esperanza por relación China-EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyko323","published_date":"2025-02-20T21:04:00","summary":"El selectivo local avanzó 0,6%, desmarcándose del rumbo que tomado por Wall Street, donde el Dow Jones perdió 1%, el S&P 500 cayó 0,4% y el Nasdaq aflojó 0,5%."},{"title":"Dólar cae con fuerza y cierra bajo $ 945 alentado por comentarios de Trump sobre China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-wel3h","published_date":"2025-02-20T19:04:00","summary":"El precio del cobre subía 1,1% y un indicador del dólar global bajaba 0,7%, luego de que el mandatario estadounidense asegurara que es \"posible\" un acuerdo comercial con el país asiático, y que tiene una \"excelente\" relación con Xi Jinping."},{"title":"Melón cierra 2024 con pérdidas en medio de la crisis del sector construcción","link":"http://www.df.cl/empresas/construccion/melon-cierra-2024-con-millonarias-perdidas-en-medio-de-la-crisis-del-sector","published_date":"2025-02-20T18:26:00","summary":"La empresa cerró el ejercicio con pérdidas que alcanzaron los $ 12.742 millones, lo que se compara desfavorablemente con las ganancias que obtuvo en 2023."},{"title":"Ministro Marcel defiende traspaso de Corfo y a Martínez: “Se está pidiendo la salida de la directora de Presupuestos por hacer lo correcto”","link":"http://www.df.cl/economia-y-politica/macro/marcel-defiende-traspaso-de-corfo-y-a-martinez-se-esta-pidiendo-la-salida","published_date":"2025-02-20T18:26:00","summary":"El secretario de Estado afirmó que fue “una operación que permitió evitar una pérdida para el patrimonio público”. En esta línea, valoró la decisión de la Contraloría de abrir una investigación,"},{"title":"La importancia de la empatía en una crisis comunicacional: Los aprendizajes que deja el caso “Emilia Pérez”","link":"http://www.df.cl/marketing/humildad-y-empatia-para-afrontar-una-crisis-comunicacional-los","published_date":"2025-02-20T18:20:00","summary":"El musical francés ha estado envuelto en diversas polémicas que se contrastan con el éxito obtenido durante la temporada de premios. Lucas Chávez-Alcorta -experto en marketing, cultura creativa e innovación- reflexiona sobre cómo han gestionado los problemas reputacionales que afectan a esta producción."},{"title":"La diversidad como combustible del pensamiento crítico","link":"http://www.df.cl/marketing/la-diversidad-como-combustible-del-pensamiento-critico","published_date":"2025-02-20T18:10:00","summary":"Como parte de nuestra alianza “Estrategas” con APG, Camila Alarma -directora de Planning en Moov- reflexiona sobre la importancia de cuestionarse, conocer diferentes puntos de vista y evolucionar dentro de los equipos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ktvan","published_date":"2025-02-20T18:00:00","summary":"Alianza histórica entre Codelco y Anglo American + Corfo explica traspaso de dineros + El dólar cae"},{"title":"Gobierno y Codelco celebran alianza con Anglo American: \"Va a generar un volumen de riqueza extraordinario\"","link":"http://www.df.cl/empresas/mineria/gobierno-y-codelco-celebran-alianza-con-anglo-american-va-a-generar-un","published_date":"2025-02-20T17:16:00","summary":"“Estamos transformando al distrito Andina-Los Bronces en el cuarto distrito de cobre más grande del mundo\", sostuvo Máximo Pacheco."},{"title":"Coloma levanta la voz para responderle a Squella: “Los chilenos están cansados de los extremos”","link":"http://www.df.cl/economia-y-politica/politica/coloma-levanta-la-voz-para-responderle-a-squella-los-chilenos-estan","published_date":"2025-02-20T16:24:00","summary":"El timonel del Partido Republicano criticó duramente a la abanderada de la UDI y RN, Evelyn Matthei, y el gremialismo reaccionó a sus dichos."},{"title":"IA en Chile: Impacto, desafíos y oportunidades para las organizaciones","link":"http://www.df.cl/marketing/ia-en-chile-impacto-desafios-y-oportunidades-para-las-organizaciones","published_date":"2025-02-20T16:21:00","summary":"Nuestro país lidera en inteligencia artificial en Latinoamérica, sin embargo, aún existen desafíos a nivel de ética e integración en las empresas. Iniciativas como Latam GPT buscan impulsar un modelo más inclusivo y regional."},{"title":"Trump afirma que \"es posible\" alcanzar un acuerdo comercial con China y admite una \"excelente\" relación con Xi Jinping pese a tensiones","link":"http://www.df.cl/internacional/economia/trump-afirma-que-es-posible-alcanzar-un-acuerdo-comercial-con-china-y","published_date":"2025-02-20T16:06:00","summary":"Las afirmaciones del republicano hicieron subir al yuan chino un 0,2% en el mercado offshore después de tres sesiones consecutivas de caídas."},{"title":"Marcel interrumpe vacaciones y regresa para dar conferencia de prensa sobre polémicos traspasos","link":"http://www.df.cl/economia-y-politica/gobierno/marcel-interrumpe-vacaciones-y-regresa-para-dar-conferencia-de-prensa-sobre","published_date":"2025-02-20T15:34:00","summary":"El ministro de Hacienda no tenía pensado regresar hasta el lunes 24 de febrero, pero el alto interés mediático y los emplazamientos a su persona terminaron por su decisión de hacer una pausa en su descanso."},{"title":"CAP formaliza compra del 10% de Aclara y sella su aterrizaje en el negocio de tierras raras en Brasil","link":"http://www.df.cl/empresas/mineria/cap-formaliza-compra-del-10-de-aclara-y-sella-su-aterrizaje-en-el-negocio","published_date":"2025-02-20T15:15:00","summary":"Tras la adquisición de parte de la canadiense, el grupo chileno aumentó indirectamente su participación en el proyecto Módulo Penco del 20% al 28%."},{"title":"Acusan a siete chilenos ​​de robos a deportistas de alto nivel de la NFL y la NBA en EEUU","link":"http://www.df.cl/economia-y-politica/actualidad/acusan-a-siete-chilenos-de-robos-a-deportistas-de-alto-nivel-de-la-nfl-y","published_date":"2025-02-20T14:50:00","summary":"Robaban en casas de deportistas de la Liga Nacional de Fútbol Americano (NFL) y la Asociación Nacional de Baloncesto (NBA)."},{"title":"El enfrentamiento entre aerolíneas y grupos petroleros amenaza los vuelos con emisiones netas cero","link":"http://www.df.cl/empresas/industria/el-enfrentamiento-entre-aerolineas-y-grupos-petroleros-amenaza-los-vuelos","published_date":"2025-02-20T14:43:00","summary":"El mercado de combustibles aéreos sostenibles se estanca porque las aerolíneas quieren precios más bajos y los grupos petroleros se muestran reacios a producir sin pedidos a largo plazo."},{"title":"Corte de Apelaciones de Antofagasta acoge solicitud de desafuero contra Catalina Pérez","link":"http://www.df.cl/economia-y-politica/politica/corte-de-apelaciones-de-antofagasta-acoge-solicitud-de-desafuero-contra","published_date":"2025-02-20T14:28:00","summary":"La decisión fue unánime de parte de los cinco ministros que coinciden en que existen antecedentes para vincular a la diputada al caso convenios."},{"title":"Movimiento entre fintech: exmanager regional de Global66 asume como vicepresidenta de ventas de Khipu","link":"http://www.df.cl/mercados/banca-fintech/movimiento-entre-fintech-exmanager-regional-de-global66-asume-como","published_date":"2025-02-20T14:26:00","summary":"Camila Cangas buscará potenciar el crecimiento de la firma en Chile y liderar la expansión hacia mercados como México, Perú y Argentina."},{"title":"Microsoft logra un avance cuántico tras 20 años en la búsqueda de una partícula esquiva","link":"http://www.df.cl/internacional/ft/microsoft-logra-un-avance-cuantico-tras-20-anos-en-la-busqueda-de-una","published_date":"2025-02-20T14:20:00","summary":"El gigante tecnológico estadounidense dice haber aprovechado un nuevo estado de la materia para crear los bloques básicos de una máquina cuántica."},{"title":"Mercedes-Benz advierte que ganancias en 2025 serán \"significativamente\" menores","link":"http://www.df.cl/internacional/ft/mercedes-benz-advierte-que-ganancias-en-2025-seran-significativamente","published_date":"2025-02-20T14:03:00","summary":"A su vez, la francesa Renault advirtió de que el endurecimiento de la normativa europea sobre emisiones afectará a sus márgenes."},{"title":"Presidente de Chile Transparente por traspasos de Corfo: “No veo ilegalidad, ni secretismo”","link":"http://www.df.cl/economia-y-politica/gobierno/presidente-de-chile-transparente-por-traspasos-de-corfo-no-veo","published_date":"2025-02-20T12:47:00","summary":"Sin embargo, el también exministro de Economía Alejandro Ferreiro advirtió que lo ocurrido \"es revelador de un problema más estructural, que es el déficit fiscal de Chile y la necesidad que tiene Hacienda de buscar cuadrar la caja”."},{"title":"Benavente rompe el silencio y asegura que la transferencia al Gobierno no implicó pérdidas de capital","link":"http://www.df.cl/economia-y-politica/gobierno/benavente-rompe-el-silencio-y-asegura-que-la-transferencia-al-gobierno-no","published_date":"2025-02-20T11:51:00","summary":"A través de una declaración pública, el vicepresidente ejecutivo de Corfo dijo que “una vez efectuadas estas transferencias, al cierre del ejercicio 2024, el patrimonio de Corfo destinado a inversiones en el mercado financiero supera los US$ 1.500 millones y se mantiene en niveles muy superiores a los que se registraban al asumir este gobierno (US$ 160 millones)”."},{"title":"Futuros de Wall Street abren con caídas por incertidumbre arancelaria y geopolítica","link":"http://www.df.cl/primer-click/futuros-de-wall-street-abren-con-caidas-por-incertidumbre-arancelaria-y","published_date":"2025-02-20T10:30:00","summary":"El dólar retrocede y el mercado percibe sesgo expansivo de la Fed."},{"title":"Anglo American y Codelco firman histórico Memorándum de Entendimiento para plan minero conjunto en el distrito Andina-Los Bronces","link":"http://www.df.cl/empresas/mineria/anglo-american-y-codelco-firman-historico-memorandum-de-entendimiento-para","published_date":"2025-02-20T09:10:00","summary":"La integración de las operaciones mineras permitirá un incremento en la generación de valor antes de impuestos en a lo menos US$ 5 mil millones sin considerar potenciales sinergias operativas adicionales. Las empresas mantendrán la plena propiedad de sus respectivas concesiones mineras, plantas de procesamiento y activos materiales."},{"title":"Una señal positiva para el empleo formal","link":"http://www.df.cl/opinion/cartas/una-senal-positiva-para-el-empleo-formal","published_date":"2025-02-20T07:04:00","summary":""},{"title":"Otro pasivo contingente para el Estado: la real deuda histórica","link":"http://www.df.cl/opinion/columnistas/otro-pasivo-contingente-para-el-estado-la-real-deuda-historica","published_date":"2025-02-20T07:03:00","summary":"Claudio Bonilla Profesor Titular de la FEN, Universidad de Chile"},{"title":"Profesionales GPT","link":"http://www.df.cl/opinion/cartas/profesionales-gpt","published_date":"2025-02-20T07:03:00","summary":""},{"title":"El demoledor golpe de Elon Musk","link":"http://www.df.cl/opinion/columnistas/el-demoledor-golpe-de-elon-musk","published_date":"2025-02-20T07:02:00","summary":"Edward Luce Editor y columnista en EEUU para financial times"},{"title":"SOAP para motociclistas: No más discriminación","link":"http://www.df.cl/opinion/cartas/soap-para-motociclistas-no-mas-discriminacion","published_date":"2025-02-20T07:02:00","summary":""},{"title":"Pilar voluntario","link":"http://www.df.cl/opinion/cartas/pilar-voluntario","published_date":"2025-02-20T07:01:00","summary":""},{"title":"Ingresos fiscales del litio","link":"http://www.df.cl/opinion/columnistas/ingresos-fiscales-del-litio","published_date":"2025-02-20T07:00:00","summary":"Javiera Martínez Fariña Directora de Presupuestos"},{"title":"Gobierno sale a explicar traspasos de Corfo a Hacienda, pero oposición insiste en críticas y Contraloría anuncia investigación","link":"http://www.df.cl/economia-y-politica/pais/grau-sale-a-explicar-traspasos-de-corfo-a-hacienda-pero-oposicion-insiste","published_date":"2025-02-20T07:00:00","summary":"El ente fiscalizador indagará una eventual afectación patrimonial de Corfo. Desde la derecha pidieron la renuncia de la directora de Presupuestos."},{"title":"Armada pilotea soluciones con startups para mejorar las comunicaciones en el mar de la zona austral","link":"http://www.df.cl/df-lab/innovacion-y-startups/armada-pilotea-soluciones-con-startups-para-mejorar-las-comunicaciones-en","published_date":"2025-02-20T07:00:00","summary":"Innercore, Southern Tech y Hoit Spa son las empresas que buscarán dotar a la institución militar de un sistema que mejore la seguridad en la Angostura Kirke."},{"title":"Más del 30% de los autos vendidos en Chile son de marcas de origen chino","link":"http://www.df.cl/empresas/industria/mas-del-30-de-los-autos-vendidos-en-chile-son-de-marcas-de-origen-chino","published_date":"2025-02-20T07:00:00","summary":"Hay 38 marcas que provienen del gigante asiático, las cuales año a año han ido ganando terreno. Dos de ellas están dentro de las 10 más comercializadas en el mercado local."},{"title":"Dominga: Gobierno y Tribunal Ambiental en un “zapato chino” por interpretación de nuevo fallo","link":"http://www.df.cl/empresas/mineria/dominga-gobierno-y-tribunal-ambiental-en-un-zapato-chino-por","published_date":"2025-02-20T07:00:00","summary":"El ministro (s) de Medio Ambiente remarcó que el SEA no tiene la facultad para modificar el pronunciamiento del Comité de Ministros. Abogados expertos abordaron el debate."},{"title":"John Feeley, exalto diplomático de Estados Unidos: “Trump está rodeado por gente que, básicamente, no tiene vocación democrática”","link":"http://www.df.cl/internacional/economia/john-feeley-exalto-diplomatico-de-estados-unidos-trump-esta-rodeado-por","published_date":"2025-02-20T07:00:00","summary":"El exembajador de EEUU en Panamá, asegura que el mandatario está usando el poderío económico y militar del país para apalancar las amenazas vertidas en la región."},{"title":"Reescribiendo las reglas: el manual de negociación de Sheinbaum frente al impredecible inquilino de la Casa Blanca","link":"http://www.df.cl/internacional/economia/reescribiendo-las-reglas-el-manual-de-negociacion-de-sheinbaum-frente-al","published_date":"2025-02-20T07:00:00","summary":"El enfoque pragmático de la primera mujer Presidenta de México y su equipo clave le han permitido pausar aranceles y mantener el equilibrio, sin ceder soberanía."},{"title":"Juan Gabriel Valdés, embajador de Chile en EEUU: “Estamos viendo una transformación radical de la manera en que EEUU observaba el mundo”","link":"http://www.df.cl/economia-y-politica/politica/juan-gabriel-valdes-embajador-de-chile-en-eeuu-estamos-viendo-una","published_date":"2025-02-20T07:00:00","summary":"El representante chileno en Washington analiza los posibles efectos de cambio en aranceles y anticipa reuniones con inversionistas para analizar efectos de medidas comerciales."},{"title":"Primer mes de Trump: Mercados más quietos, pero aún con dudas sobre el futuro, la lectura de los economistas locales","link":"http://www.df.cl/economia-y-politica/politica/mercados-mas-quietos-pero-aun-con-dudas-sobre-el-futuro-la-lectura-de-los","published_date":"2025-02-20T07:00:00","summary":""},{"title":"Mercados de Latinoamérica se sobreponen al temor arancelario en 2025","link":"http://www.df.cl/mercados-de-latinoamerica-se-sobreponen-al-temor-arancelario-en-2025","published_date":"2025-02-20T07:00:00","summary":"La recuperación de bolsas y monedas de la región se ha extendido más allá de Trump."},{"title":"Arturo Squella, presidente del Partido Republicano: Bachelet y Matthei “representan las reformas que sepultaron a Chile”","link":"http://www.df.cl/economia-y-politica/politica/arturo-squella-presidente-del-partido-republicano-bachelet-y-matthei","published_date":"2025-02-20T07:00:00","summary":"Sobre la abanderada de la UDI y RN, añade que “es difícil pensar que quienes tuvieron dificultades para enfrentar las barricadas en las calles, le ganen al tren de Aragua”."},{"title":"Mínima intervención en el arbitraje comercial internacional","link":"http://www.df.cl/opinion/columnistas/minima-intervencion-en-el-arbitraje-comercial-internacional","published_date":"2025-02-20T07:00:00","summary":"Macarena Letelier V. abogada y exdirectora ejecutiva CAM Santiago Carlos Castellón A. Egresado de derecho"},{"title":"Sierra Gorda, más incertidumbre para la minería","link":"http://www.df.cl/opinion/editorial/sierra-gorda-mas-incertidumbre-para-la-mineria","published_date":"2025-02-20T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las Condes implementa horarios de atención nocturnos para renovar licencias de conducir y reducir tiempos de espera","link":"https://www.theclinic.cl/2025/02/20/las-condes-implementa-horarios-de-atencion-nocturnos-para-renovar-licencias-de-conducir-y-reducir-tiempos-de-espera/","published_date":"2025-02-20T23:37:01","summary":"Desde esta semana, en Las Condes se puede tramitar la licencia de conducir en horario extendido, hasta las 22:00 horas. Se trata de una medida que, según adelantan, pronto implicará la incorporación de un horario de atención también para los días sábado. \nThe post Las Condes implementa horarios de atención nocturnos para renovar licencias de conducir y reducir tiempos de espera appeared first on The Clinic."},{"title":"Quién es José Miguel Benavente, el vicepresidente de Corfo que se abstuvo en los traspasos al fisco y que hoy cambió de opinión","link":"https://www.theclinic.cl/2025/02/20/quien-es-jose-miguel-benavente-el-vicepresidente-de-corfo-que-se-abstuvo-en-los-traspasos-al-fisco-y-que-hoy-cambio-de-opinion/","published_date":"2025-02-20T22:00:53","summary":"Según las actas que publicó The Clinic, relativas a las transferencias de Corfo al Tesoro Público, el vicepresidente de la corporación se abstuvo de votar a favor del movimiento para “resguardar el patrimonio”  de la organización. Ahora, en un comunicado, atribuyó su abstención a que  respondía al cargo y destacó que la gestión \"permitió evitar pérdidas de capital\". \nThe post Quién es José Miguel Benavente, el vicepresidente de Corfo que se abstuvo en los traspasos al fisco y que hoy cambió de opinión appeared first on The Clinic."},{"title":"“Nos fueron echando de a uno”: el quiebre de Villa Cariño, la banda que pasó de triunfar en el Festival de Viña a dividirse completamente","link":"https://www.theclinic.cl/2025/02/20/nos-fueron-echando-de-a-uno-el-quiebre-de-villa-carino-la-banda-que-paso-de-triunfar-en-el-festival-de-vina-a-dividirse-completamente/","published_date":"2025-02-20T21:41:02","summary":"De la banda que se consolidó en la escena de cumbia chilena en la pasada década, actualmente solo quedan su vocalista y fundador, Max Vivar, y otros dos integrantes. El resto del grupo fue expulsado, según denunció uno de los exmiembros, y formaron la banda \"La Guay\".\nThe post “Nos fueron echando de a uno”: el quiebre de Villa Cariño, la banda que pasó de triunfar en el Festival de Viña a dividirse completamente appeared first on The Clinic."},{"title":"Starlink realizó inédita prueba de telefonía satelital en el Desierto de Atacama","link":"https://www.theclinic.cl/2025/02/20/starlink-probo-enviar-un-sms-en-una-zona-remota-del-desierto-de-atacama-con-satelites-que-permitiran-tener-senal-en-cualquier-parte/","published_date":"2025-02-20T21:18:28","summary":"Es la primera prueba de este tipo en Hispanoamérica, consiguiendo enviar un SMS mediante señal satelital en una zona de Diego de Almagro sin conectividad móvil. El proyecto es una colaboración de Entel y el servicio Direct to Cell de Starlink, esperándose que pronto avance hacia una oferta comercial. \nThe post Starlink realizó inédita prueba de telefonía satelital en el Desierto de Atacama appeared first on The Clinic."},{"title":"Director del Festival de Viña dice que “respetan” elección de ‘Infernodaga’ para representar a Chile: “Damos libertad para elegir”","link":"https://www.theclinic.cl/2025/02/20/director-del-festival-de-vina-dice-que-respetan-eleccion-de-infernodaga-para-representar-a-chile-damos-libertad-para-elegir/","published_date":"2025-02-20T19:30:46","summary":"Consultado al respecto, el director del Festival explicó que la elección de la canción no pasa por ellos, por lo cual no les compete referirse a ella. \"Infernodaga\", de Dani Ride, ha causado rechazo en los entornos conservadores desde que se anunció que será la canción que representará a Chile en el evento, siendo calificada como una \"blasfemia\".\nThe post Director del Festival de Viña dice que “respetan” elección de ‘Infernodaga’ para representar a Chile: “Damos libertad para elegir” appeared first on The Clinic."},{"title":"El drama de recuperar el equipaje perdido en el aeropuerto: en 2024 aumentaron los reclamos de maletas extraviadas","link":"https://www.theclinic.cl/2025/02/20/el-drama-de-recuperar-una-maleta-perdida-en-el-aeropuerto-en-2024-aumentaron-los-reclamos-de-equipajes-extraviados/","published_date":"2025-02-20T19:20:32","summary":"El Servicio Nacional del Consumidor (Sernac) reveló que recibió 403 reclamos relacionados con equipaje perdido, mientras que durante el 2023 registró 366 casos. Es decir, durante el año 2024 hubo un incremento de un 10%. \"Tratar de solucionar este problema en un país extranjero, donde se habla otro idioma, fue súper angustiante. Pensaba que estaba hablando con soportes técnicos, que solo me respondían respuestas predeterminadas, y no escuchaban en verdad lo que estaban pasando\", relata una persona afectada por la pérdida de su maleta. \nThe post El drama de recuperar el equipaje perdido en el aeropuerto: en 2024 aumentaron los reclamos de maletas extraviadas appeared first on The Clinic."},{"title":"Traspasos de Corfo: Marcel valora investigación de Contraloría y asegura que ha habido “reacciones destempladas” del mundo político","link":"https://www.theclinic.cl/2025/02/20/traspasos-de-corfo-marcel-valora-investigacion-de-contraloria-y-asegura-que-han-habido-reacciones-destempladas-del-mundo-politico/","published_date":"2025-02-20T19:11:47","summary":"El ministro Mario Marcel llegó a Santiago de sus vacaciones y abordó de inmediato los polémicos traspasos de recursos de Corfo al Tesoro Público. El jefe de Hacienda defendió la gestión y aseguró que \"lejos de deteriorar el patrimonio público, esta es una operación que permitió evitar una pérdida\". Además, defendió a la directora de Presupuestos, Javiera Martínez: \"Se está pidiendo su salida por hacer lo correcto”. \nThe post Traspasos de Corfo: Marcel valora investigación de Contraloría y asegura que ha habido “reacciones destempladas” del mundo político appeared first on The Clinic."},{"title":"¿Cómo hacer el grabado de patente? Más de la mitad de los conductores no ha realizado el trámite a tres meses de que entre en vigencia la ley","link":"https://www.theclinic.cl/2025/02/20/como-hacer-el-grabado-de-patente-mas-de-la-mitad-de-los-conductores-no-ha-realizado-el-tramite-a-tres-meses-de-que-entre-en-vigencia-la-ley/","published_date":"2025-02-20T18:07:33","summary":"A partir del 15 de mayo, los vehículos que no tengan el grabado de patente bajo los estándares que establece la ley, arriesgarán a multas que pueden llegar hasta los $100 mil. El ministerio de Transportes estrenó una plataforma para que las personas cumplan con esta normativa.\nThe post ¿Cómo hacer el grabado de patente? Más de la mitad de los conductores no ha realizado el trámite a tres meses de que entre en vigencia la ley appeared first on The Clinic."},{"title":"Ministro Marcel interrumpe sus vacaciones para a abordar los polémicos traspasos de Corfo al fisco en medio de arremetida opositora","link":"https://www.theclinic.cl/2025/02/20/ministro-marcel-interrumpe-sus-vacaciones-para-a-abordar-los-polemicos-traspasos-de-corfo-al-fisco-en-medio-de-arremetida-opositora/","published_date":"2025-02-20T16:53:25","summary":"El jefe de la cartera de Hacienda programó para hoy un punto de prensa para abordar la polémica tras los traspasos de recursos desde la Corfo hacia el Tesoro Público. Sus vacaciones estaban programadas hasta el próximo lunes. \nThe post Ministro Marcel interrumpe sus vacaciones para a abordar los polémicos traspasos de Corfo al fisco en medio de arremetida opositora appeared first on The Clinic."},{"title":"Cobertura especial y programas desde la quinta región: cómo se preparan los canales para cubrir el Festival de Viña 2025","link":"https://www.theclinic.cl/2025/02/20/como-se-preparan-los-canales-para-cubrir-el-festival-de-vina-2025/","published_date":"2025-02-20T15:24:57","summary":"Canal 13 y CHV tendrán una programación especial para cubrir el festival internacional de Viña del Mar. En tanto, TVN decidió apostar por centrar sus esfuerzos en sus estrenos de la primera semana de marzo. \nThe post Cobertura especial y programas desde la quinta región: cómo se preparan los canales para cubrir el Festival de Viña 2025 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Con aportes de la U, Colo Colo y la UC: Cristóbal Campos recibirá prótesis de nivel mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/chile/con-aportes-de-la-u-colo-colo-y-la-uc-cristobal-campos-recibira/2025-02-20/203219.html","published_date":"2025-02-20T23:47:00","summary":"Cristóbal Campos tendrá un gran paso en su recuperación tras el accidente de tránsito sufrido el pasado septiembre, pues recibirá una prótesis de alto nivel gracias a los aportes de actores que incluyeron a grandes clubes nacionales.\n\"Nuestra preocupación es que él esté bien, viendo lo que necesite. En este escenario, la ayuda que han hecho los clubes grandes, el apoyo que ha tenido Colo Colo, la Católica y Universidad de Chile en este último proceso ha sido muy importante\", señaló el tesorero del Sindicato de Futbolistas, Luis Marín a La Tercera.\nMarín contó que los \"tres grandes\" del fútbol nacional \"han apoyado económicamente, en este caso puntual, con la compra de la prótesis que él va a utilizar\".\n\"Es una de las mejores prótesis en el mundo. Creo que esto ha sido significativo, me saco el sombrero. La verdad, hablo desde el corazón con lo que han hecho los tres equipos grandes\", sumó al apoyo que complementa lo hecho por el Sindicato y la clínica Meds.\n\"Este proceso ha sido muy difícil. Cada vez los jugadores siguen demostrando compromiso y compañerismo. Demuestran que el apoyo siempre va a ser irrestricto, más allá de que tengamos una rivalidad dentro del campo de juego\", resaltó Marín.\nPor otro lado, el exportero indicó que \"estamos también viendo el tema de la jubilación\" de Campos, pero también lamentó que \"mucha gente ha desaparecido, gente que públicamente comprometió una ayuda\".\n\"Eso ha sido triste, porque es muy fácil llenarse la boca, comprometer y después desaparecer del mapa. La vida es así y hay que darle para adelante. El acompañamiento, la fuerza mental, el apoyo psicológico es el principal pilar para poder sacar esto adelante\", cerró Luis Marín."},{"title":"El 57% de los estadounidenses cree que Trump excede su autoridad","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-57-de-los-estadounidenses-cree-que-trump-excede-su-autoridad/2025-02-20/194209.html","published_date":"2025-02-20T23:46:00","summary":"De acuerdo con una encuesta de Ipsos difundida este jueves, el 57% de estadounidenses cree que su presidente, Donald Trump, ha excedido su autoridad durante su primer mes en el poder, pero el 45% aprueba su gestión.\nEl sondeo fue realizado entre el 13 y el 18 de febrero con una muestra de 2.601 encuestados y tiene un +/- 2,1% de margen de error.\nLa encuesta, contratada por The Washington Post y publicada cuando Trump cumple un mes en la Casa Blanca, también indica que el 50% de estadounidenses aprueba la gestión del mandatario en materia migratoria, pero el 53% lo critica por el manejo de la economía y el 54% por el manejo del Gobierno federal.\nEl sondeo también indica que el 49% de estadounidenses rechaza el rol que ha asumido en el Gobierno de Trump el magnate tecnológico Elon Musk, que solo tiene 34% de aprobación. Además, el 63% se declara \"preocupado\" por el hecho de que Musk tenga acceso a datos personales.\nEl 51% aprueba los planes de deportaciones masivas de millones de inmigrantes indocumentado, incluidos los que no han cometido delitos, pero Trump no logra una apoyo mayoritario en el resto de las medidas que está implementando.\nEl 56% rechaza el envío de 30.000 migrantes a la base militar de Guantánamo (Cuba), mientras que el mismo porcentaje desaprueba eliminar el derecho a ciudadanía por nacimiento.\nSolo el 39% apoya el despido de trabajadores federales, el 14% aprueba los indultos a los condenados por delitos violentos en el asalto al Capitolio y el 38% da su visto bueno al cierre de la Agencia para el Desarrollo Internacional (Usaid).\nRespecto a los aranceles, el 64% se opone a imponer gravámenes a Canadá y el 59% los rechaza para México, mientras que el 50% los apoya para China."},{"title":"Racing de Arias y Botafogo disputan la ida de la Recopa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/racing-de-arias-y-botafogo-disputan-la-ida-de-la-recopa-sudamericana/2025-02-20/204219.html","published_date":"2025-02-20T23:45:00","summary":"Este jueves, en el Cilindro de Avellaneda, Racing Club, del arquero chileno Gabriel Arias, y Botafogo chocan en el partido de ida de la Recopa Sudamericana 2025.\n- Sigue el resultado en Cooperativa.cl:\n\nRacing Club (ARG) vs. Botafogo (BRA), 21:30 horas. Estadio \"Presidente Perón\".\n"},{"title":"\"Todo un pueblo\": La \"camiseta sandía\" que Palestino usará en 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/todo-un-pueblo-la-camiseta-sandia-que-palestino-usara-en-2025/2025-02-20/195536.html","published_date":"2025-02-20T23:28:00","summary":""},{"title":"Los clasificados a los octavos de final de Europa League 2024-2025","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/los-clasificados-a-los-octavos-de-final-de-europa-league-2024-2025/2025-02-20/194231.html","published_date":"2025-02-20T23:16:00","summary":"Este jueves finalizó la ronda de los play-offs de la Europa League, quedando definidos los ocho equipos que se sumarán a los octavos de final, en donde esperan los clubes que clasificaron directo en la fase de liga.\nEl sorteo, donde se definirán los cruces de octavos, será este viernes 21 de febrero a las 09:00 horas (12:00 GMT), en la sede de la UEFA, en Nyon, Suiza.\nRevisa los 16 equipos clasificados a octavos de final\nClasificados de la fase de liga:\n\nLazio\nAthletic Club\nManchester United\nTottenham\nEintracht Frankfurt\nLyon\nOlympiacos\nRangers\n\nClasificados de los play-offs:\n\nRoma\nAZ Alkmaar\nFCSB\nBodo Glimt\nAjax\nViktoria Plzen\nReal Sociedad\nFenerbahce\n\n "},{"title":"Ajax sufrió ante Union St. Gilloise para avanzar a octavos de final en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/ajax-sufrio-ante-union-st-gilloise-para-avanzar-a-octavos-de-final-en/2025-02-20/195457.html","published_date":"2025-02-20T23:13:00","summary":""},{"title":"Mundaca: El Estado debe agotar las instancias de diálogo antes de desalojar toma","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/mundaca-el-estado-debe-agotar-las-instancias-de-dialogo-antes-de/2025-02-20/195000.html","published_date":"2025-02-20T22:55:00","summary":"El gobernador de Valparaíso, Rodrigo Mundaca, planteó en Cooperativa que el Estado \"debe agotar las instancias de diálogo\" antes de proceder al desalojo de la megatoma de San Antonio, fijado para la próxima semana.\nEn conversación con Lo que Queda del Día, Mundaca manifestó que \"según al último catastro, la Región de Valparaíso tiene 374 campamentos, es probablemente el problema más grave que enfrentamos desde el punto de vista societario y como región\".\n\"Son más de 10 mil personas las que habitan en el Cerro Centinela, de esos el 33 por ciento son niños, niñas y adolescentes (...) solo un 13 por ciento es población extranjera\", detalló.\nLa autoridad regional comentó que \"lo que nosotros hemos estado diciendo es que el Estado tiene que agotar todas las instancias de diálogo, de conversación. En este caso hay una reunión pactada para el lunes 24 con los dueños y entiendo que va a estar también el subsecretario del Interior, y ahí hay que agotar todas las instancias, buscar los mecanismos\".\n\"Si el propietario del terreno quiere vender ya es una buena señal (...) la pregunta que cabe hoy día es de dónde sacamos 45 mil millones, quién paga, entonces yo creo que el rol que tiene que jugar el Estado en esta situación tiene que ser de garante\", insistió.\n \n \n@cooperativacl\nEl gobernador de #Valparaíso, Rodrigo Mundaca, planteó en Cooperativa que el Estado \"debe agotar las instancias de diálogo\" antes de proceder al desalojo de la #megatoma de #SanAntonio, fijado para la próxima semana. En conversación con Lo que Queda del Día, Mundaca manifestó que \"según al último catastro, la Región de Valparaíso tiene 374 campamentos, es probablemente el problema más grave que enfrentamos desde el punto de vista societario y como región\".\n♬ sonido original - cooperativa"},{"title":"“Un ícono de resistencia”: Palestino lanzó simbólica camiseta con diseño de sandía","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/un-icono-de-resistencia-palestino-lanzo-simbolica-camiseta-con-diseno/2025-02-20/192143.html","published_date":"2025-02-20T22:39:00","summary":"A través de redes sociales, Palestino sorprendió con el lanzamiento de una camiseta conmemorativa con diseño de sandía, como símbolo de apoyo en medio de la escalada de tensiones en el conflicto con Israel por la Franja de Gaza.\nEl club \"árabe\" honró a la fruta que se volvió \"un ícono de resistencia\" tras la Guerra de los Seis Días de junio de 1967, tanto por sus colores –similares a los de la bandera palestina– como por su tradición en la gastronomía del país.\nLa escuadra de La Cisterna publicó un video con las primeras imágenes de la casaquilla que será utilizada en algún momento de la temporada 2025, y remarcó que \"ante la adversidad\", sigue \"firme con el pueblo palestino\".\n\n𝐍𝐄𝐖 𝐉𝐄𝐑𝐒𝐄𝐘 🍉\n\n\nMás que un equipo, #TodoUnPueblo 🇵🇸 pic.twitter.com/vKIuPqAQWi\n— Club Deportivo Palestino (@CDPalestinoSADP) February 20, 2025\nPosteriormente, el \"Tino tino\" compartió más postales de la indumentaria, que ya está disponible en su tienda oficial a un precio de $49.990.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Palestino (@palestino)\n\n"},{"title":"Exfuncionaria municipal de Puente Alto quedó en prisión por denuncia de corrupción","link":"https://cooperativa.cl/noticias/pais/policial/exfuncionaria-municipal-de-puente-alto-quedo-en-prision-por-denuncia-de/2025-02-20/192031.html","published_date":"2025-02-20T22:36:00","summary":"El Tribunal de Garantía de Puente Alto decretó prisión preventiva para la exfuncionaria municipal de Puente Alto acusada de diversos delitos de corrupción.\nSe trata de Marcela Ríos, exjefa de Administración y Finanzas de la Corporación Municipal de Deportes de Puente Alto, quien estuvo en el cargo entre 2018 y 2022, durante la administración del alcalde de Renovación Nacional Germán Codina.\nSe le acusa de malversar más de 100 millones de pesos de fondos públicos, incurrir en negociación incompatible al contratar a su hermano para prestar servicios y lavar activos mediante la compra de diversos bienes.\n\nFiscal Jefe Alta Complejidad @fiscalia_RMSur Milibor Bugueño logró prisión preventiva de ex encargada adm y finanzas Corporación Municipal Deportes Pte. Alto por delitos de corrupción y lavado activos. Hijos formalizados por lavado activos quedaron con arresto domiciliario total pic.twitter.com/TJh4HwHt6T\n— Fiscalía Metropolitana Sur (@fiscalia_RMSur) February 20, 2025\nEl persecutor jefe de Alta Complejidad de la Fiscalía Sur, Milibor Bugueño, entregó los detalles de la formalización y declaró que \"por transferencias irregulares y otros delitos que constituían este delito especulado, por un poco más de 100 millones de pesos, se formalizó por negociación incompatible, justamente porque contrataba la empresa de su hermano para realizar algunos servicios de la Corporación\".\nBugueño también informó que se le formalizó por \"el delito de lavado de activos, en donde adquirió distintos bienes muebles, vehículos, inmuebles, los que para ocultar su origen ilícito, los empezó a transferir a sus hijos\".\nTanto el hijo como la hija involucrados, fueron formalizados por lavado de activos y quedaron con arresto domiciliario total."},{"title":"Tribunal argentino absuelve a tres de los acusados por la muerte de Liam Payne","link":"https://cooperativa.cl/noticias/magazine/musica/tribunal-argentino-absuelve-a-tres-de-los-acusados-por-la-muerte-de-liam/2025-02-20/192621.html","published_date":"2025-02-20T22:23:00","summary":"La Justicia argentina retiró los cargos contra tres de los cinco acusados por la muerte del cantante Liam Payne en Buenos Aires el pasado 16 de octubre.\nLos jueces Julio Lucini, Hernán López e Ignacio Rodríguez, integrantes de la Sala IV de la Cámara Nacional de Apelaciones en lo Criminal y Correccional, resolvieron sobreseer a Rogelio Nores- empresario trasandino y amigo del británico- junto a Esteban Grossi y Gilda Martín, gerenta y encargado respectivamente del hotel en el que falleció el artista, acusados del delito de homicidio culposo.\nEl tribunal resolvió exculpar a los tres acusados \"en orden al hecho que se calificó como constitutivo del delito de homicidio culposo, por el que fueron indagados, dejando expresa constancia de que la formación de esta causa no afecta el bueno nombre y honor de que hubieran gozado\", según indica el fallo, recogido por el portal Infobae.\nLos jueces confirmaron además la prisión preventiva impuesta a Braian Nahuel Paiz y Ezequiel Pereyra- acusados de facilitarle al menos cuatro tipos de drogas al exintegrante de One Direction-, que permanecen detenidos desde comienzos del mes pasado.\nLa autopsia reveló que la muerte de Payne se produjo por \"politraumatismos\" y \"una hemorragia interna y externa\", producto de la caída que sufrió desde el balcón de la habitación del tercer piso del hotel Casa Sur.\nAsimismo, se descartaron lesiones autolesivas o la intervención física de terceras personas, y concluyeron que el autor de \"Teardrops\" no llegó a protegerse en la caída, por lo que se infirió que \"pudo haberse precipitado en un estado de semi o total inconsciencia\"."},{"title":"Docentes de Argentina anuncian paro nacional ante falta de reajuste salarial","link":"https://cooperativa.cl/noticias/mundo/argentina/docentes-de-argentina-anuncian-paro-nacional-ante-falta-de-reajuste/2025-02-20/174519.html","published_date":"2025-02-20T22:01:00","summary":"Los principales gremios docentes de Argentina anunciaron este jueves dos días de huelga nacional ante la demora por parte del Gobierno de Javier Milei en la convocatoria de negociaciones salariales.\n\"El 24 de febrero y el 5 de marzo, los gremios confederados con la CGT (Confederación General del Trabajo) hacemos paro nacional docente\", anunció el secretario de Políticas Educativas de la CGT y titular de la Unión de Docentes Argentina (UDA), Sergio Romero, durante una rueda de prensa.\nEl primer día de huelga coincide con el inicio del ciclo lectivo en la ciudad de Buenos Aires y en doce provincias argentinas.\nLas clases comenzarán entre el 25 y 26 de febrero en otras tres provincias, mientras que en el resto del país el inicio del ciclo lectivo está previsto para el 5 de marzo.\n\"Vamos a seguir con un plan de lucha durante todo el año, que lamentablemente va a entorpecer el funcionamiento del sistema educativo\", anticipó Romero, que responsabilizo al Gobierno de Milei y reclamó por la restitución del Fondo Nacional de Incentivo Docente (FONID), que complementaba los salarios de los maestros.\nEn las últimas horas, el Ministerio de Capital Humano informó sobre la convocatoria de una mesa de diálogo para el próximo lunes 24 de febrero con los sindicatos para discutir el Salario Mínimo Docente Garantizado.\n\"El encuentro tendrá lugar a las 15:00 horas (18:00 GMT) en la sede de la Secretaría de Trabajo. Participarán de la mesa los gremios docentes nacionales y el comité ejecutivo del Consejo Federal de Educación, integrado por los ministros de Educación provinciales\", anunció la cartera que conduce la ministra Sandra Pettovello.\nDesde julio de 2024, el salario básico de los docentes alcanza los 420.000 pesos (389 dólares), mientras que la canasta básica se elevó a 1.033.716 (958 dólares) en el primer mes de 2025, según datos oficiales."},{"title":"Cobresal se reforzó con el volante argentino Félix Triñanes","link":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-se-reforzo-con-el-volante-argentino-felix-trinanes/2025-02-20/190523.html","published_date":"2025-02-20T22:00:00","summary":"- Revisa las movidas de Cobresal en el Especial de Fichajes de Cooperativa.cl.\nA través de redes sociales, Cobresal oficializó al volante ofensivo Félix Triñanes como su nueva incorporación de cara a los desafíos de la ya iniciada Liga de Primera 2025.\nEl trasandino de 20 años llega a El Salvador luego de un breve paso de dos meses en Deportes Temuco a fines de la pasada campaña, luego de salir libre de Banfield; su club formador.\nCon el \"Indio Pije\" jugó en el torneo de Proyección, por lo que en el primer equipo solo totalizó un partido oficial: Un 1-1 contra O'Higgins el pasado 1 de febrero por Copa Chile.\nDe esta manera, el equipo dirigido por Gustavo Huerta sumó su fichaje número 11, tras nombres como Juan Carlos Gaete, Jorge Henríquez, Alejandro Márquez o Vicente Fernández, entre otros.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club de Deportes Cobresal (@cobresaloficial)\n\n"},{"title":"Musk recomienda desorbitar la Estación Espacial Internacional en dos años","link":"https://cooperativa.cl/noticias/mundo/ee-uu/musk-recomienda-desorbitar-la-estacion-espacial-internacional-en-dos-anos/2025-02-20/171823.html","published_date":"2025-02-20T21:53:00","summary":"Elon Musk señaló este jueves que es hora de comenzar los preparativos para desorbitar la Estación Espacial Internacional (EEI) y recomendó hacerlo en dos años.\n\nIt is time to begin preparations for deorbiting the @Space_Station. \n\n\nIt has served its purpose. There is very little incremental utility. \n\n\nLet’s go to Mars.\n— Elon Musk (@elonmusk) February 20, 2025\nMusk, el fundador y director ejecutivo de SpaceX, señaló este jueves en la red social X que el laboratorio orbital ya ha cumplido su propósito y que tiene \"muy poca utilidad adicional\".\nSin embargo, el magnate tecnológico precisó que la decisión la tiene el presidente de EE.UU., Donald Trump, pero que recomienda hacerlo en dos años y no en 2030 como está previsto.\nEn 2024 la NASA seleccionó a SpaceX para desarrollar una nave espacial destinada a desorbitar y desmantelar la EEI al concluir su vida útil en 2030.\nEste encargo implica la creación de un Vehículo de Desorbitación Estadounidense (USDV, por sus siglas en inglés) que garantizará una reentrada controlada de la EEI en la atmósfera terrestre, minimizando riesgos para áreas habitadas.\nElevados costos de mantención\nLa EEI, operativa desde 1998, ha sido un símbolo de colaboración internacional en la investigación espacial. Sin embargo, factores como los elevados costos de mantenimiento y la obsolescencia tecnológica han llevado a planificar su retiro.\nEl proyecto encomendado a SpaceX busca asegurar que el desmantelamiento de la estación se realice de manera segura y eficiente.\nCon la EEI la NASA está fomentando el desarrollo científico, educativo y tecnológico continuo en la órbita baja de la Tierra para beneficiar a la humanidad, al mismo tiempo que apoya la exploración del espacio profundo en la Luna y Marte.\nSi bien SpaceX desarrollará la nave espacial, la NASA se hará cargo de ella después del desarrollo y la operará durante toda su misión.\nDesde 1998 las agencias espaciales de Estados Unidos, Canadá, Japón, Rusia y la europea han operado la EEI y cada una es responsable de administrar y controlar el hardware que proporciona, que fue diseñado para ser interdependiente y depende de las contribuciones de toda la asociación para funcionar.\nEstados Unidos, Japón, Canadá y los países participantes de la agencia Europea (ESA) se han comprometido a operar la estación hasta 2030. Rusia se ha comprometido a continuar las operaciones de la estación al menos hasta 2028."},{"title":"Midtjylland se despidió de Europa League con golazo de Darío Osorio ante Real Sociedad","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-se-despidio-de-europa-league-con-golazo-de-dario-osorio-ante/2025-02-20/185455.html","published_date":"2025-02-20T21:46:00","summary":"Darío Osorio y Midtjylland se despidieron de la Europa League tras caer por 5-2 ante la Real Sociedad por los play-offs de Europa League, mientras que el resultado global de la serie quedó 7-3 a favor de los españoles.\nReal Sociedad comenzó con mucha intensidad el partido, lo cual se hizo notar a los 5' tras un error en la defensa del equipo danés que aprovechó Brais Méndez y puso el 1 0. Asimismo, Luka Sucic aumentó el marcador para los españoles marcando el 2-0 a los 17'. Adam Buksa anotó a los 24' desde los doce pasos el 2-1 para Midtjylland.\nAun en la primera mitad, Darío Osorio que jugó un gran partido y se mostró activo en todo el terreno de juego, anotó el 2-2 parcial con un golazo en la entrada del área grande. Pero terminando el primer tiempo, Luka Sucic firmó su doblete y adelantó nuevamente al elenco de San Sebastián plasmando el 3-2 en el marcador.\nEn el segundo tiempo el equipo danés salió en busca del triunfo, pero no consiguieron corromper la defensa del elenco español a pesar de mantener el control del balón y generar ocasiones en campo rival. Siendo la expulsión de Dani Silva a los 70' lo que sepultó las esperanzas de Midtjylland.\nDos minutos después de la roja, Mikel Oyarzabal anotó el 4-2 de penal para Real Sociedad y Orri Oskarsson selló el 5-2 al 90'. Además, Osorio salió reemplazado por Franculino Djú en el 74'.\nEl próximo desafío para el equipo de Osorio será el domingo 23 de febrero a las 14:00 horas (17:00 GMT) ante Copenhague por la fecha 19 de la Superliga de Dinamarca.\n \n "},{"title":"[VIDEO] Pablo Solari debutó en Spartak Moscú con el gol del triunfo en amistoso","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-pablo-solari-debuto-en-spartak-moscu-con-el-gol-del-triunfo-en/2025-02-20/182916.html","published_date":"2025-02-20T21:16:00","summary":"Pablo Solari, exdelantero de Colo Colo y River Plate, tuvo un goleador estreno con Spartak de Moscú, al anotar el definitivo 2-1 de su equipo en el amistoso que disputó este jueves contra Torpedo Moscú, de Segunda División.\nSolari entró en el inicio del segundo tiempo, reemplazando a Théo Bongonda. Torpedo igualó a los 87', pero justo en el minuto 90 el argentino desequilibró el marcador con una certera definición junto al poste, luego de un gran pase del paraguayo Jesús Medina.\nAsí, el \"Pibe\" sumó bonos rumbo a la reanudación de la Liga Premier rusa. Spartak enfrentará un nuevo amistoso contra Nasaf para luego medirse por el torneo contra Orenburg el domingo 2 de marzo.\n- Revisa la jugada:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por FC Spartak Moscow (@fcsm_official)\n\n"}]}]}