{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CMF mueve la grúa y ficha a nuevo director general de Regulación Prudencial","link":"http://www.df.cl/mercados/banca-fintech/cmf-mueve-la-grua-y-ficha-a-nuevo-director-general-de-regulacion-prudencial","published_date":"2025-01-22T23:20:00","summary":"El cargo lo ocupará Francisco Cabezón, hoy director de Riesgo Regulatorio de Deloitte. El profesional había trabajado hace algunos años en el regulador, como jefe del departamento de supervisión."},{"title":"Permisos: debate de indicaciones se atrasa y se aplazaría a marzo el despacho desde comisión de Economía","link":"http://www.df.cl/economia-y-politica/pais/permisos-debate-de-indicaciones-se-atrasa-y-se-aplazaria-a-marzo-el","published_date":"2025-01-22T23:05:00","summary":"Esta semana, ingresaron sobre 370 indicaciones al proyecto, que está en su segundo trámite constitucional en la comisión de Economía del Senado."},{"title":"Cortes de luz: SEC aplica multa histórica a Enel y no descarta nuevos cargos tras recibir auditoría de la Usach","link":"http://www.df.cl/empresas/energia/sec-aplica-multa-historica-de-19-mil-millones-a-enel-por-cortes-de-luz-de","published_date":"2025-01-22T22:50:00","summary":"El estudio es un insumo para el informe sobre el proceso de caducidad de la concesión que debe ser entregado al Mandatario."},{"title":"Goldman Sachs presenta a su próxima generación de ejecutivos líderes: ascienden tres mujeres y 14 hombres.","link":"http://www.df.cl/mercados/banca-fintech/goldman-sachs-anuncia-a-su-proxima-generacion-de-lideres-solo-ascienden","published_date":"2025-01-22T21:40:00","summary":"El ajuste en uno de los mayores bancos del mundo redujo la representación femenina en su comité de gestión de 25% a 22%, lo que acentúa su baja presencia en comparación al resto de la industria, ya que nunca ha tenido una mujer como CEO, presidenta o directora financiera."},{"title":"Primera baja en los senadores Chile Vamos: Kusanovic anuncia que votará en contra de la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/primera-baja-en-los-senadores-chile-vamos-kusanovic-anuncia-que-votara-en","published_date":"2025-01-22T21:38:00","summary":"El senador independiente por Magallanes señaló: \"no estoy dispuesto a ser cómplice de esta barbaridad\"."},{"title":"Wall Street cierra al alza y marca nuevo máximo intradiario impulsado por positivos resultados de empresas","link":"http://www.df.cl/mercados/bolsa-monedas/el-ipsa-y-wall-street-se-encaminan-a-nuevos-maximos-impulsados-por-ola-de","published_date":"2025-01-22T21:20:00","summary":"En Chile, en cambio, el selectivo local vivió su primera caída tras una racha de seis alzas consecutivas, pero retuvo el nivel de 7 mil puntos que logró por primera vez este lunes."},{"title":"Seremi fija parámetros para resolver conflictos de “edificios fantasmas” en Estación Central","link":"http://www.df.cl/empresas/construccion/seremi-fija-parametros-para-resolver-conflictos-de-edificios-fantasmas-en","published_date":"2025-01-22T20:45:00","summary":"Dos proyectos podrían obtener su recepción final mientras se extiende la suspensión de nuevas obras."},{"title":"El dólar cierra con fuerte caída cerca del nivel de $990, en mínimo en lo que va del año","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-gdkbp","published_date":"2025-01-22T19:02:00","summary":"Las ventas de divisas en el mercado local amortiguaron el impacto del retroceso del cobre."},{"title":"JP Morgan valora acuerdo en pensiones y calcula una millonaria inyección de recursos al mercado de capitales por la mayor cotización previsional","link":"http://www.df.cl/economia-y-politica/laboral-personas/jp-morgan-valora-acuerdo-en-pensiones-y-calcula-una-millonaria-inyeccion-de","published_date":"2025-01-22T18:08:00","summary":"El banco estadounidense elaboró dos reportes analizando el acuerdo alcanzado en el Senado por la reforma de pensiones."},{"title":"Reforma de notarios: comisión mixta resolverá en marzo la división del Conservador de Santiago","link":"http://www.df.cl/economia-y-politica/pais/reforma-de-notarios-comision-mixta-resolvera-en-marzo-la-division-del","published_date":"2025-01-22T18:00:00","summary":"Uno de los temas principales a zanjar es la facultad presidencial de división de oficios en todo el país que considera el proyecto, y que en el caso del Conservador de Santiago el Senado optó por exceptuarla y la Cámara insiste en que se divida."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-10","published_date":"2025-01-22T18:00:00","summary":"Histórica multa a Enel + Riesgos fiscales por reforma + El dólar cae con fuerza"},{"title":"Agencia de comunicaciones Azerta adquiere el 51% de Feedback y sellan alianza estratégica en el mercado de consultorías","link":"http://www.df.cl/empresas/industria/agencia-de-comunicaciones-azerta-adquiere-el-51-de-feedback-y-sellan","published_date":"2025-01-22T17:56:00","summary":"Martín Rodríguez, fundador de Feedback, asumió la presidencia de la compañía, mientras que Juan Pablo Larraín asumió la dirección ejecutiva. \"Ambas empresas mantendrán su independecia\", aseguraron en un comunicado."},{"title":"Diputados oficialistas presentan proyecto de reforma constitucional para que las AFP no puedan perseguir fines de lucro","link":"http://www.df.cl/mercados/pensiones/diputados-oficialistas-presentan-proyecto-de-reforma-constitucional-para","published_date":"2025-01-22T17:52:00","summary":"Se trata de una idea de la bancada PPD-independientes. Encabezados por Carlos Bianchi, aseguran que con la reforma previsional no se ha “cuestionado el corazón del actual sistema”."},{"title":"Netflix registra mayor aumento trimestral de suscriptores de su historia y acción se disparan a nuevo récord","link":"http://www.df.cl/empresas/multinacionales/netflix-anuncia-ganancias-trimestrales-historicas-tras-aumento-de-sus","published_date":"2025-01-22T16:40:00","summary":"La empresa sumó 18,9 millones de suscriptores en el cuarto trimestre, por sobre las estimaciones, impulsados por el estreno de la segunda temporada de El Juego del Calamar y programación de eventos deportivos en vivo."},{"title":"Corte Suprema suspende a ministra Verónica Sabaj tras revelarse chats con Luis Hermosilla","link":"http://www.df.cl/economia-y-politica/pais/pleno-de-la-corte-suprema-suspende-a-la-ministra-veronica-sabaj-por","published_date":"2025-01-22T16:36:00","summary":"Además, el máximo tribunal resolvió abrir cuaderno de remoción mientras se realiza la investigación disciplinaria."},{"title":"Pensiones: tras informe del CFA, Marcel se abre a extender gradualidad del aumento de la cotización si la ley tributaria no recauda lo esperado","link":"http://www.df.cl/economia-y-politica/macro/pensiones-marcel-anuncia-indicaciones-para-incorporar-las-mitigaciones","published_date":"2025-01-22T16:22:00","summary":"El ministro de Hacienda señaló que también se generarán cambios en temas relacionados al FAPP y al FRP, entre otros."},{"title":"Reforma de pensiones: CFA detecta 11 \"riesgos fiscales\" y propone una serie de medidas de mitigación","link":"http://www.df.cl/economia-y-politica/macro/reforma-de-pensiones-cfa-detecta-11-riesgos-fiscales-y-propone-una","published_date":"2025-01-22T13:38:00","summary":"El organismo presidido por Jorge Rodríguez Cabello entregó un informe a la comisión de Hacienda del Senado."},{"title":"David Bravo y acuerdo en pensiones: \"Hemos visto en otros momentos que las ventanas de oportunidades no las hemos aprovechado”","link":"http://www.df.cl/economia-y-politica/actualidad/david-bravo-y-acuerdo-en-pensiones-hemos-visto-en-otros-momentos-que","published_date":"2025-01-22T13:13:00","summary":"Durante una entrevista radial, David Bravo hizo referencia a los días que quedan para legislar y la suma de más puntos al debate."},{"title":"El youtuber MrBeast se suma a la carrera por TikTok","link":"http://www.df.cl/empresas/industria/el-youtuber-mrbeast-se-suma-a-la-carrera-por-tiktok","published_date":"2025-01-22T12:40:00","summary":"El creador de contenidos integra un grupo de inversionistas que compite por comprar el negocio estadounidense de la red social antes de una eventual prohibición."},{"title":"Google invierte otros US$ 1.000 millones en Anthropic, startup rival de OpenAI","link":"http://www.df.cl/internacional/ft/google-invierte-otros-us-1-000-millones-en-anthropic-startup-rival-de","published_date":"2025-01-22T11:20:00","summary":"La compañía de inteligencia artificial se acerca a una valoración de US$ 60.000 millones."},{"title":"Apetito por el riesgo en los mercados supera amenaza de alzas de aranceles","link":"http://www.df.cl/primer-click/apetito-por-el-riesgo-en-los-mercados-supera-amenaza-de-alzas-de-aranceles","published_date":"2025-01-22T10:30:00","summary":"El dólar mantiene su tendencia a la baja, mientras las acciones tecnológicas lideran las alzas."},{"title":"Chile, hub digital","link":"http://www.df.cl/opinion/cartas/chile-hub-digital-0","published_date":"2025-01-22T07:00:00","summary":""},{"title":"El proteccionismo está de moda","link":"http://www.df.cl/opinion/cartas/el-proteccionismo-esta-de-moda","published_date":"2025-01-22T07:00:00","summary":""},{"title":"Precisiones sobre el inversor público","link":"http://www.df.cl/opinion/cartas/precisiones-sobre-el-inversor-publico","published_date":"2025-01-22T07:00:00","summary":""},{"title":"Deficiencias en el diseño previsional","link":"http://www.df.cl/opinion/cartas/deficiencias-en-el-diseno-previsional","published_date":"2025-01-22T07:00:00","summary":""},{"title":"La utopía del SII","link":"http://www.df.cl/opinion/cartas/la-utopia-del-sii","published_date":"2025-01-22T07:00:00","summary":""},{"title":"Sostenibilidad fiscal de la reforma previsional","link":"http://www.df.cl/opinion/editorial/sostenibilidad-fiscal-de-la-reforma-previsional","published_date":"2025-01-22T07:00:00","summary":"Las señales que entregue el CFA hoy son fundamentales para evaluar con precisión y criterios técnicos la viabilidad económica y fiscal del proyecto."},{"title":"Plan de Fortalecimiento Industrial del Biobío: colaborar es la clave","link":"http://www.df.cl/opinion/columnistas/plan-de-fortalecimiento-industrial-del-biobio-colaborar-es-la-clave","published_date":"2025-01-22T07:00:00","summary":"PAUL ESQUERRÉ DAL BORGO Presidente de IRADE"},{"title":"La hora de los empresarios","link":"http://www.df.cl/opinion/columnistas/la-hora-de-los-empresarios","published_date":"2025-01-22T07:00:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"A desconfiar se ha dicho","link":"http://www.df.cl/opinion/columnistas/gabriela-clivio/a-desconfiar-se-ha-dicho","published_date":"2025-01-22T07:00:00","summary":"GABRIELA CLIVIO Economista"},{"title":"Restricciones tributarias","link":"http://www.df.cl/opinion/cartas/restricciones-tributarias","published_date":"2025-01-22T07:00:00","summary":""},{"title":"Inversión chilena en startups registró fuerte caída en 2024","link":"http://www.df.cl/df-lab/innovacion-y-startups/inversion-chilena-en-startups-registro-fuerte-caida-en-2024","published_date":"2025-01-22T07:00:00","summary":"El reporte anual de la ACVC que agrupa a los actores de venture capital en Chile, señala que el capital de riesgo local para startups bajó un 43% el año pasado, contrastando con la realidad regional y mundial."},{"title":"Tasa de sindicalización llega a casi un 20% y sube valoración de las negociaciones colectivas","link":"http://www.df.cl/economia-y-politica/laboral-personas/tasa-de-sindicalizacion-llega-a-casi-un-20-y-sube-valoracion-de-las","published_date":"2025-01-22T07:00:00","summary":"Así lo constató la última edición de la Encla, la cual también mostró que entre los empleadores existe una alta confianza en las dirigencias sindicales."},{"title":"SII amplía catálogo de operaciones que considera con potencial elusivo y apunta a los asesores tributarios","link":"http://www.df.cl/economia-y-politica/df-tax/sii-amplia-catalogo-de-operaciones-que-considera-con-potencial-elusivo-y","published_date":"2025-01-22T07:00:00","summary":"El organismo agregó siete casos, con foco en la dilución de patrimonio y reorganizaciones empresariales."},{"title":"Andrés Sansone, economista jefe de Banco Santander: “El 2025 en términos macroeconómicos va a ser mejor que el 2024”","link":"http://www.df.cl/economia-y-politica/macro/andres-sansone-economista-jefe-de-banco-santander-el-2025-en-terminos","published_date":"2025-01-22T07:00:00","summary":"En su primera entrevista en el cargo, el exHacienda entrega los detalles del informe anual “Visión 2025”, donde el banco aborda sus proyecciones macro y su mirada para el escenario local y externo."},{"title":"Josefina Movillo, directora ejecutiva de FinteChile: “Chile avanza hacia la madurez de un mercado fintech consolidado”","link":"http://www.df.cl/mercados/banca-fintech/josefina-movillo-directora-ejecutiva-de-fintechile-chile-avanza-hacia-la","published_date":"2025-01-22T07:00:00","summary":"La líder del gremio de empresas de servicios financieros advirtió sobre el aumento de la carga regulatoria para las fintech, lo que podría afectar su crecimiento y oferta."},{"title":"Pizza Hut y Telepizza dejarán 156 puntos de venta vacantes en Chile y abren espacio para el resto de la industria","link":"http://www.df.cl/empresas/industria/pizza-hut-y-telepizza-dejaran-156-puntos-de-venta-vacantes-en-chile-y-abren-0","published_date":"2025-01-22T07:00:00","summary":"El representante de ambas cadenas cerrará sus operaciones en Chile y la firma Xbrein realizó un análisis de cómo esto podría impactar en el segmento de las pizzerías y las cadenas de comida en general."},{"title":"Tras 25 años, Pedro Ibáñez Santa María deja la presidencia de la Universidad Adolfo Ibáñez","link":"http://www.df.cl/tras-25-anos-pedro-ibanez-santa-maria-deja-la-presidencia-de-la","published_date":"2025-01-22T07:00:00","summary":"En su reemplazo, asumirá el cargo el exsubsecretario de Vivienda y Urbanismo, Andrés Iacobelli Del Río. Además, ingresará al directorio el segundo de sus hijos, Maximiliano Ibáñez."},{"title":"EBCO realiza aumento de capital por US$ 51 millones para impulsar su crecimiento y consolidar proyectos inmobiliarios","link":"http://www.df.cl/empresas/construccion/ebco-realiza-aumento-de-capital-por-us-51-millones-para-impulsar-su","published_date":"2025-01-22T07:00:00","summary":"La empresa se adjudicó el polémico desarrollo La Poza en Pucón, obra que estuvo detenida debido a que la firma a cargo entró en proceso de liquidación."},{"title":"Pensiones: Hacienda prevé una menor creación de empleo formal, pero con mayor PIB, ahorro e inversión","link":"http://www.df.cl/economia-y-politica/macro/pensiones-hacienda-preve-destruccion-de-cerca-de-100-mil-empleos-pero-un","published_date":"2025-01-22T07:00:00","summary":"En el inicio de la discusión en la comisión de Hacienda del Senado, Marcel también dijo que el financiamiento del nuevo sistema está asegurado, incluso en escenarios de estrés."},{"title":"Gobierno presenta Agenda de Relaves con foco en monitoreo y reprocesamiento","link":"http://www.df.cl/empresas/mineria/gobierno-presenta-agenda-de-relaves-con-foco-en-monitoreo-y-reprocesamiento","published_date":"2025-01-22T07:00:00","summary":"La ministra Aurora Williams destacó que existe una “alta potencialidad” de encontrar cobalto y tierras raras en este tipo de desechos mineros."},{"title":"La verdad sobre los negocios verdes","link":"http://www.df.cl/opinion/columnistas/pilita-clark/la-verdad-sobre-los-negocios-verdes","published_date":"2025-01-22T07:00:00","summary":""},{"title":"Caso Factop: defensa de Antonio Jalaff niega delitos en fondo y revela posible acuerdo con Fintrust","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-defensa-de-antonio-jalaff-cierra-eventual-acuerdo-por-deudas","published_date":"2025-01-22T00:50:00","summary":"Su abogado aseguró que el vehículo “se hace absolutamente de buena fe”, mientras que la venta de su participación en Grupo Patio a un precio “interpuesto por sus exsocios” afectó a sus acreedores."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tras 40 años de espera: Congreso aprueba ley que paga la deuda histórica de los profesores","link":"https://www.theclinic.cl/2025/01/22/tras-40-anos-de-espera-congreso-aprueba-ley-que-da-solucion-a-la-deuda-historica-docente/","published_date":"2025-01-22T23:46:15","summary":"Desde 2022, el Ministerio de Educación trabajó con el Colegio de Profesoras y Profesores para avanzar en la identificación de personas afectadas y la definición de los criterios generales de solución, trabajo que fue clave para diseñar el proyecto de ley.\nThe post Tras 40 años de espera: Congreso aprueba ley que paga la deuda histórica de los profesores appeared first on The Clinic."},{"title":"“Vamos a trabajar para que más mujeres lleguen al Senado”: el nuevo intento en RN para que Magdalena Piñera sea candidata al Congreso","link":"https://www.theclinic.cl/2025/01/22/vamos-a-trabajar-para-que-mas-mujeres-lleguen-al-senado-el-nuevo-intento-en-rn-para-que-magdalena-pinera-sea-candidata-al-congreso/","published_date":"2025-01-22T23:00:00","summary":"En el marco de una actividad de homenaje a Sebastián Piñera en la Cámara Alta, las senadoras de RN se reunieron con la hija más política del exmandatario y le expresaron su interés para que a fines de año postule como candidata al Senado. \"Sería un tremendo aporte para Chile. Aprendió del mejor\", manifestó Paulina Núñez sobre la idea que es impulsada dentro de la colectividad. Magdalena Piñera Morel, sin embargo, aún no da luces de que vaya a seguir ese camino. \nThe post “Vamos a trabajar para que más mujeres lleguen al Senado”: el nuevo intento en RN para que Magdalena Piñera sea candidata al Congreso appeared first on The Clinic."},{"title":"Premios Oscar 2025: las diez películas favoritas para ser nominadas al máximo galardón del cine según el New York Times","link":"https://www.theclinic.cl/2025/01/22/oscar-2025-las-diez-peliculas-favoritas-para-ser-nominadas-al-maximo-galardon-del-cine-segun-el-nyt/","published_date":"2025-01-22T22:34:47","summary":"\"The Brutalist\", \"Anora\" y \"Emilia Pérez\" son algunas de las favoritas para las nominaciones a Mejor Película de los Oscars 2025, lista que será dada a conocer este jueves. \nThe post Premios Oscar 2025: las diez películas favoritas para ser nominadas al máximo galardón del cine según el New York Times appeared first on The Clinic."},{"title":"Contraste de cifras y solicitud de disculpas: los momentos que marcaron la interpelación contra la ministra de Salud, Ximena Aguilera","link":"https://www.theclinic.cl/2025/01/22/contraste-de-cifras-y-solicitud-de-disculpas-los-momentos-que-marcaron-la-interpelacion-contra-la-ministra-de-salud-ximena-aguilera/","published_date":"2025-01-22T22:23:13","summary":"La titular de Salud enfrentó esta tarde la interpelación liderada por el diputado UDI Henry Leal. La ministra debió contrastar cifras presentadas por el parlamentario en la que apuntaba a las dificultades de las listas de espera. Leal también pidió autocríticas por parte de La Moneda ante casos de irregularidades para asignar cirugías e incluso preguntó a Aguilera si pediría perdón a las familias afectadas.\nThe post Contraste de cifras y solicitud de disculpas: los momentos que marcaron la interpelación contra la ministra de Salud, Ximena Aguilera appeared first on The Clinic."},{"title":"El presente de grupo Ariztía y su renovada vuelta a los escenarios: “No vivimos de los 90′ ni del recuerdo”","link":"https://www.theclinic.cl/2025/01/22/el-presente-de-grupo-ariztia-y-su-renovada-vuelta-a-los-escenarios-no-vivimos-de-los-90-ni-del-recuerdo/","published_date":"2025-01-22T22:19:04","summary":"El trío de hermanos aborda la gira de \"Nuestras Canciones\" y sus recuerdos de los años noventa, una década en la que lanzaron su más recordados éxitos. Se presentan en febrero en Viña del Mar y Santa Cruz. \nThe post El presente de grupo Ariztía y su renovada vuelta a los escenarios: “No vivimos de los 90′ ni del recuerdo” appeared first on The Clinic."},{"title":"Otra suspensión: Corte de Santiago evalúa con un 2.9 a juez tributario Óscar Meriño y abre proceso de remoción","link":"https://www.theclinic.cl/2025/01/22/otra-suspension-corte-de-santiago-evalua-con-un-2-9-a-juez-tributario-oscar-merino-y-abre-proceso-de-remocion/","published_date":"2025-01-22T22:04:33","summary":"La suspensión inmediata y apertura del proceso de remoción para el juez Óscar Meriño se da tras ser evaluado con nota deficiente por segundo año consecutivo. Meriño además enfrenta una investigación penal por irregularidades en la designación de peritos en causas tributarias. El juez ya había sido sancionado por una investigación administrativa. Ayer la ministra Romy Rutherford ordenó que Meriño abandonara las dependencias del Segundo Tribunal Tributario en el centro de Santiago.\nThe post Otra suspensión: Corte de Santiago evalúa con un 2.9 a juez tributario Óscar Meriño y abre proceso de remoción appeared first on The Clinic."},{"title":"Valparaíso permitirá pagar transporte público con tarjeta bancaria: buses eléctricos, trolebuses y ascensores implementarán este sistema","link":"https://www.theclinic.cl/2025/01/22/valparaiso-permitira-pagar-transporte-publico-con-tarjeta-bancaria-buses-electricos-trolebuses-y-ascensores-implementaran-este-sistema/","published_date":"2025-01-22T21:05:28","summary":"Desde este miércoles las personas que utilicen estos servicios en Valparaíso podrán pagar directamente con tarjeta bancaria. Los ascensores integrados a EFE Valparaíso, los buses E01, E02, E03, E04 y E05, los trolebuses y el tren Limache-Puerto permitirán este sistema de pago.\nThe post Valparaíso permitirá pagar transporte público con tarjeta bancaria: buses eléctricos, trolebuses y ascensores implementarán este sistema appeared first on The Clinic."},{"title":"Miguel Crispi nuevamente en la cornisa: las dudas de La Moneda para mantener al jefe de asesores del Segundo Piso","link":"https://www.theclinic.cl/2025/01/22/miguel-crispi-nuevamente-en-la-cornisa-las-dudas-de-la-moneda-para-mantener-al-jefe-de-asesores-del-segundo-piso/","published_date":"2025-01-22T20:52:18","summary":"Si bien dentro de Palacio hay quienes desdramatizan los últimos antecedentes en el marco del Caso Convenios y aseguran que esto no abre un flanco mayor, en sectores reconocen que existe cansancio por las múltiples polémicas que se han dado en su paso por el Segundo Piso. En el sector algunos explican su continuidad por su cercanía con el mandatario y por su vínculo con el exministro Giorgio Jackson. \nThe post Miguel Crispi nuevamente en la cornisa: las dudas de La Moneda para mantener al jefe de asesores del Segundo Piso appeared first on The Clinic."},{"title":"Incendios forestales: experto da sugerencias para evitar que una vivienda que se ubique cerca de árboles se vea afectada por el fuego","link":"https://www.theclinic.cl/2025/01/22/incendios-forestales-experto-da-sugerencias-para-evitar-que-una-vivienda-que-se-ubique-cerca-de-arboles-no-se-vea-afectada-por-el-fuego/","published_date":"2025-01-22T20:24:17","summary":"Cada hogar es distinto, pero cualquiera y especialmente quienes residen cerca de zonas vulnerables a incendios forestales pueden eventualmente necesitar evacuar. Por ello, es importante no sólo tomar medidas para prevenir que el fuego alcance las edificaciones, sino también estar preparado para evacuar.\nThe post Incendios forestales: experto da sugerencias para evitar que una vivienda que se ubique cerca de árboles se vea afectada por el fuego appeared first on The Clinic."},{"title":"Cámara Chileno-Árabe explica el interés de Arabia Saudita por invertir en Chile: “Es el país más amigo que tienen ahora dentro del sector”","link":"https://www.theclinic.cl/2025/01/22/camara-chileno-arabe-explica-el-interes-de-arabia-saudita-por-invertir-en-chile-es-el-pais-mas-amigo-que-tienen-ahora-dentro-del-sector/","published_date":"2025-01-22T19:15:55","summary":"Recientemente, InvestChile destacó que por primera vez cuentan con proyectos provenientes de Arabia Saudita, con una inversión potencial de US$1.400 millones, en el sector de infraestructura. En ese sentido, Nicolás Manzur, director ejecutivo de la Cámara-Chileno Árabe de Comercio e Inversiones (Camcha), ha sido testigo del creciente interés de Arabia Saudita por Chile, destacando hitos como el ingreso de Aramco, que compró las estaciones Petrobras. \"Ven a partners confiables en Chile\", aseguró Manzur respecto del atractivo que tiene nuestro país para la nación de Medio Oriente. \nThe post Cámara Chileno-Árabe explica el interés de Arabia Saudita por invertir en Chile: “Es el país más amigo que tienen ahora dentro del sector” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Carlos Palacios debuta como titular en Boca Juniors en el inicio de la Copa Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/carlos-palacios-debuta-como-titular-en-boca-juniors-en-el-inicio-de-la/2025-01-22/202709.html","published_date":"2025-01-23T00:11:00","summary":"El chileno Carlos Palacios debuta este miércoles en Boca Juniors, en el duelo ante Club Deportivo Argentino de Monte Maíz, en el inicio de la Copa Argentina 2025.\nSigue el resultado junto a Cooperativa.cl:\nCopa Argentina - Primera ronda\n\nBoca Juniors 0-0 CD Argentino de Monte Maíz. Primer tiempo. Estadio Brigadier General \"Estanislao López\". Sigue el Marcador Virtual de Cooperativa.cl.\n"},{"title":"Nicolás Córdova: Ya tenemos listo el equipo, pero estamos viendo las últimas cosas","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/nicolas-cordova-ya-tenemos-listo-el-equipo-pero-estamos-viendo-las/2025-01-22/204926.html","published_date":"2025-01-23T00:01:00","summary":""},{"title":"Colo Colo desechó la opción de Sebastián Villa y evalúa otro delantero","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-desecho-la-opcion-de-sebastian-villa-y-evalua-otro-delantero/2025-01-22/205359.html","published_date":"2025-01-22T23:51:00","summary":"La directiva de Blanco y Negro desechó la opción del colombiano Sebastián Villa como posible refuerzo de Colo Colo y está en evaluación el fichaje de otro delantero para la temporada 2025.\nSegún información de Cooperativa Deportes, Independiente Rivadavia, club dueño del pase de Villa, pidió cinco millones de dólares por el pase del jugador y en Colo Colo de inmediato bajaron el pulgar por su elevado precio.\nVilla, de 28 años, tuvo los mejores pasajes de su carrera en Boca Juniors entre 2018 y 2023, pero en 2024 volvió Argentina tras un fugaz paso por el fútbol de Bulgaria, y en Independiente Rivadavia jugó 19 partidos, con cuatro goles y seis asistencias.\nDebido a esta situación, la directiva evaluará si es necesario seguir buscando otro delantero, considerando que el plantel actualmente cuenta en la ofensiva con Javier Correa, Marcos Bolados, Cristián Zavala, Alexander Oroz, Lucas Cepeda, Matías Mota y el refuerzo Salomón Rodríguez.\nColo Colo, en el año del centenario, ya ha realizado cinco fichajes para la temporada: Claudio Aquino, Salomón Rodríguez, Sebastián Vegas, Víctor Méndez y Tomás Alarcón.\n\nA Colo Colo le pidieron US$5MM por Sebastián Villa. Los directivos de BYN desecharon la opción por su elevado precio. Está en evaluación el fichaje de otro delantero. @Cooperativa #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) January 22, 2025"},{"title":"Presidente de Puerto Montt: Lo que acordamos en la ANFP no lo toman en cuenta","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/presidente-de-puerto-montt-lo-que-acordamos-en-la-anfp-no-lo-toman-en/2025-01-22/205430.html","published_date":"2025-01-22T23:50:00","summary":"Héctor Gaete, presidente de Deportes Puerto Montt, ahondó en Cooperativa Deportes la molestia de la Segunda División con la ANFP por no ser considerados en las tratativas del Consejo de Presidentes con el Sifup, pasando a llevar acuerdos previos.\n\"Nosotros no estamos invitados por el Consejo, entonces después salimos prácticamente con la órden dada de cómo vamos a participar. Tenemos que esperar en qué se concreta eso, pero creo que la ANFP y el Consejo va a atender nuestras demandas\", señaló.\nEl dirigente sureño esgrimió que \"si bien es entendible lo que exige el Sifup, tiene que ser real para cada división. No es lo mismo para Primera A, Primera B y sobre todo nosotros, Segunda Profesional\".\nSobre los cambios en los diálogos entre la ANFP con el Sifup, dijo que \"nos sorprende, porque lo que nosotros acordamos no lo toman en cuenta. No es agradable para nosotros que nos organicen el campeonato, nos digan cómo tenemos que participar y todo. No nos toman en cuenta\", expresó.\n\"Nosotros ya habíamos llegado a un acuerdo, tuvimos reuniones. Creo que esos acuerdos se van a respetar\", sumó.\n\nClubes de Segunda División llegaron a acuerdo para dejar sin efecto la regla sub 23 #CooperativaContigo https://t.co/2xAWcTNvzf pic.twitter.com/KAfcc9fz6P\n— Cooperativa (@Cooperativa) January 9, 2025\nLa principal queja de la tercera categoría es clara: \"Lo que más nos complica es la duración del campeonato. Somos 14 equipos, jugamos 26 fechas y son seis meses y medio. Extender el campeonato a ocho o nueve meses no tiene ningún sentido\".\nGaete argumentó que \"nosotros no recibimos dinero de ningún lado, de la televisión ni nada, por el cual sostener esos medios. Solamente ingresos por partido o publicidad que tenemos\".\n\"Que nos hagan jugar prácticamente dos meses más nos parece complicado. Quizás para la Primera A y Primera B no tienen problemas, pero nosotros sí. El año pasado tuvimos una para de un mes que simplemente fue gasto. No hubo ningún ingreso. Ni siquiera se jugó Copa Chile, nada\", rememoró.\nAdemás, apuntó que \"nos demoran también las contrataciones, porque no sabemos si es sub 23, sub 23 o liberado. Obviamente redunda en que los equipos no empiecen a contratar jugadores\".\n\"Puerto Montt estaba por liberar la edad, como fue el año pasado, pero llegamos a un acuerdo y eso perjudica a los otros clubes, sobre todo en el valor de las plantillas\"."},{"title":"Ministra Aguilera fue interpelada en la Cámara por las listas de espera","link":"https://cooperativa.cl/noticias/pais/salud/hospitales/ministra-aguilera-fue-interpelada-en-la-camara-por-las-listas-de-espera/2025-01-22/140313.html","published_date":"2025-01-22T23:44:00","summary":"En la Sala de la Cámara de Diputadas y Diputados fue interpelada este miércoles la ministra de Salud, Ximena Aguilera, quien es cuestionada por las abultadas listas de espera y las irregularidades que detectó Contraloría en ellas en varios recintos a lo largo del país.\nPese a que las listas de esperas son un problema que han debido enfrentar distintos gobiernos, a la secretaria de Estado se le apunta por el aumento de personas en los registros.\nDe acuerdo a la Subsecretaría de Redes Asistenciales, a septiembre de 2024, se contabilizaron 2,6 millones de atenciones de especialidady 334 mil cirugías pendientes.\nEn paralelo a la interpelación, también funciona la Comisión Especial Investigadora por las listas de espera, presidida por el diputado Tomás Lagomarsino (PR), quien explicó que \"hoy día en la interpelación, así como en la Comisión Investigadora, hay dos grandes aristas\".\n\"Primero, las irregularidades que ha encontrado la Contraloría en 24 hospitales a lo largo de nuestro país y que no solamente es una extensiva de este gobierno, sino que hay informes desde el año 2012, por parte de la Contraloría, que hablan de los mismos problemas\", explicó el parlamentario.\nY precisó que \"una segunda arista es la magnitud de la lista de espera, que está en número de desorbitantes y sin precedentes\".\nNo obstante, la actividad en la Sala estará a cargo del diputado Henry Leal (UDI), quien señaló que entre los principales puntos clave se encuentran: cómo se van a resolver las lista de espera, especialmente oncológicas, cuestionamientos sobre probidad y los compromisos del Gobierno en la materia.\n\"Lo que buscamos es certezas y respuestas concretas, plazos, porcentajes, cuánto va a reducir los tiempos de espera y las listas de espera. Cómo hacemos para evitar que se sigan muriendo al día cerca de 100 personas a las que nunca les llegó la llamada para una atención en lista de espera\", afirmó.\n\"Esa es la realidad y por eso buscamos hoy día esta interpelación, para que la ministra se comprometa con cosas concretas\", aseveró.\n\"El sistema de información es muy complejo\"\nLa interrogación se prolongó por algo más de dos horas esta tarde. En la misma sesión, se aprobó un acuerdo de resolución presentado por Leal, con 50 votos a favor, 41 en contra y cuatro abstenciones, que expresa una preocupación por el excesivo aumento de las listas de espera, y también por la negativa del Gobierno a promover una integración efectiva entre el sistema de salud público y el privado.\n\n📹 | Palabras finales de la ministra de Salud, Ximena Aguilera, en la #Interpelación realizada hoy por la @Camara_cl.\n\n\n“Hago un llamado a los honorables diputados y diputadas en reconocer estos avances objetivos y mantener su apoyo en el enfrentamiento de los desafíos futuros,… pic.twitter.com/5Z9Bin7sOE\n— Ministerio de Salud (@ministeriosalud) January 22, 2025\nParte de lo señalado por la secretaria de Estado es que, al instalarse este Gobierno, se encontraron con que los registros informáticos de las listas de espera estaban desactualizados: \"No habían tenido mantención, porque este sistema fue desarrollado en 2018. La verdad, es que tenía un contrato que no se renovó, que no tuvo soporte ni mantenimiento\", profundizó.\nConsultada por la demora de la actualización, considerando su participación en el mandato anterior, la ministra precisó que \"trabajé ad honorem para el Presidente Piñera, para el ministro Mañalich y para el ministro Paris durante dos años en el Consejo Asesor de la pandemia, no tenía responsabilidad sobre los sistemas de registro de listas de espera\".\nEl diputado Leal retrucó que \"usted lleva dos años y medio de ministra, ¿había que esperar tanto tiempo para cambiar el sistema?\", por lo cual Aguilera sostuvo que \"es fácil levantar discursos simples de temas muy complejos, y a veces, es difícil explicar lo complejo que es. El sistema de información es muy complejo\".\nPor otro lado, la autoridad tildó de \"grave\" que funcionarios públicos se saltaran la prioridad de los pacientes para que sus cercanos pudieran acceder a intervenciones quirúrgicas, y aseguró que se hicieron valer las responsabilidades administrativas, además de aclarar que \"esto no quiere decir que todos los funcionarios del Ministerio o de los Servicios de Salud tengan estas prácticas, porque no es así\".\nActo seguido, el parlamentario le preguntó \"si está dispuesta pedir perdón a las familias\" afectadas por estos casos, a lo que Aguilera replicó que desde el Gobierno, \"lo que hacemos es la reparación de esas faltas, y justamente, todas las personas que son afectadas por las distintas irregularidades que se han detectado, se da instrucción de que se contacten y se los ponga primeros en la fila, para reparar cualquier problema que haya habido en su atención\".\n\nMinistra de Salud, Ximena Aguilera, se refiere al plan elaborado para reducir las #ListasDeEspera, que contempla tres aspectos centrales. El aumento de la producción de servicios, la mejora de la resolución de la APS y la transparencia y el manejo de la información. pic.twitter.com/hVAZJvGbO6\n— Ministerio de Salud (@ministeriosalud) January 22, 2025\nTerminada la sesión, el gremialista dijo no estar conforme con lo planteado por la ministra, acusando una falta de autocrítica, que no respondió las preguntas, y que tampoco anunció compromisos explícitos."},{"title":"[ESTADÍSTICAS] Así está la tabla de posiciones en la Champions League tras la séptima fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/estadisticas-asi-esta-la-tabla-de-posiciones-en-la-champions-league/2025-01-22/203838.html","published_date":"2025-01-22T23:41:00","summary":"Esta semana se disputó la séptima y penúltima fecha de la nueva fase de liga de la Champions League, que tiene solo dos clasificados directos a octavos de final: Liverpool y Barcelona.\nLa gran sorpresa es Manchester City, que está vigésimoquinto, fuera de la zona de clasificación.\nRevisa la \"supertabla\" a continuación:\n"},{"title":"Analista: En la inauguración, Trump mencionó a Panamá más veces que a China","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/analista-en-la-inauguracion-trump-menciono-a-panama-mas-veces-que-a/2025-01-22/201213.html","published_date":"2025-01-22T23:32:00","summary":""},{"title":"José Maza: Si se instala proyecto industrial, Paranal seguirá operando, pero no será sobresaliente","link":"https://cooperativa.cl/noticias/sociedad/astronomia/jose-maza-si-se-instala-proyecto-industrial-paranal-seguira-operando/2025-01-22/192234.html","published_date":"2025-01-22T23:18:00","summary":"Si se concreta el megaproyecto industrial de la empresa eléctrica AES Andes cerca de los telescopios de Paranal, en pleno desierto de Atacama, el observatorio dejará de ser \"sobresaliente\", advirtió este miércoles el famoso astrofísico y divulgador científico José Maza en Cooperativa.\n\"¿Significa esto que el observatorio no va a poder operar? No, significa que va a operar pero ya no va a ser una cuestión sobresaliente, extraordinaria. Va a ser bueno, entre bueno y muy bueno, pero es (actualmente) extraordinario\", dijo el Premio Nacional de Ciencias Exactas 1999 y profesor emérito de la Universidad de Chile en entrevista con Lo Que Queda del Día.\n\"Es un descriterio total que a siete kilómetros del área protegida de Paranal se quieran instalar con una ciudadela que, en régimen, va a tener 3.000 operarios. No es un campamento con cuatro gatos. Van a haber 3.000 personas. Van a hacer un pueblo\", cuestionó el autor de \"Somos polvo de estrellas\".\n\"¿Por qué no se ponen 50 kilómetros más al sur? Están, en promedio, a siete kilómetros del área protegida, pero hay algunas partes están a cinco kilómetros y otras que están a 12 kilómetros del área protegida\", apuntó.\n\n\n\n\nLos telescopios del VLT en Paranal. Foto: Iztok Boncina / ESO\n\nLas cualidades extraordinarias de Paranal\nLos telescopios de Paranal, construidos y operados por ESO e inaugurados en 1999 en la comuna de Taltal, en la Región de Antofagasta, están ubicados en un laboratorio natural para la observación del cosmos al poseer uno de los cielos más oscuros y prístinos del mundo.\nDesde allí, por ejemplo, se detectó la primera imagen de un exoplaneta y se confirmó la hipótesis de la expansión acelerada del universo.\n\"Tiene la fortuna de estar a 140 kilómetros al sur de Antofagasta, que, dentro de todo, ha mantenido niveles apropiados de iluminación. La contaminación lumínica de Paranal es de 0,2%; es decir, es realmente la nada misma\", explicó el \"Profe Maza\", como se le conoce popularmente.\n\"En lugares como Tololo, La Silla o Las Campanas, la iluminación de La Serena y Coquimbo ha levantado el cielo aún a casi un 8%. Entonces, Paranal es un santuario de cielos oscuros. Es el observatorio con los cielos más oscuros del mundo\", destacó el astrofísico.\nAñadió que en Paranal \"hay más de 300 noches despejadas al año\" y, además, \"el aire es muy estable porque el viento prevalente viene del noroeste y cuando llega sobre Paranal es un viento bien tranquilo, que no tiene turbulencias mientras las estrellas están fijas, como clavadas, en el cielo. En otros lugares, donde hay aire más turbulento, uno ve titilar las estrellas mucho más\".\n\"Paranal es tan bueno\", subrayó, \"que hay imágenes tomadas en Paranal que compiten\" con las del telescopio espacial Hubble.\n\n\n\n\n\"Es un descriterio total\", enfatizó Maza. Foto: ATON (archivo)\n\n\"La norma se quedó corta\"\nA juicio de Maza, el problema central radica en que \"la normativa se queda corta\".\n\"Esta empresa no tiene ninguna consideración de que en Paranal la norma de contaminación lumínica se quedó corta en exigir que no se puede contaminar más que una cierta cantidad. Ellos aparentemente no contaminarían más allá de la cantidad que la norma les exige, pero esa cantidad que van a contaminar van a hacer que el lugar de Paranal, que uno podría ponerle un 7 por su calidad de cielo oscuro, va a bajar a ser un 6,5 o un 6,2\", alertó el astrofísico. \nY concluyó: \"Si se habla tanto de proteger a los pingüinos de Humboldt, yo creo que la protección de cielos que son un patrimonio de la humanidad, como los cielos de Paranal, hay que protegerlos un poquitito más que lo que planta la norma lumínica\". "},{"title":"Las selecciones masculina y femenina de hockey césped confirmaron amistosos pensando en la Nations Cup","link":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/las-selecciones-masculina-y-femenina-de-hockey-cesped-confirmaron/2025-01-22/180905.html","published_date":"2025-01-22T23:15:00","summary":"Las selecciones nacionales masculina y femenina de hockey césped tienen pactados dos partidos amistosos antes de disputar la Nations Cup 2 Omán 2025 y la Nations Cup Santiago 2025, respectivamente. Argentina, en el caso de los varones, y Bélgica, por el lado de las damas, son los rivales que enfrentaran en Concon en febrero.\nLos \"Diablos\" jugarán frente a los Leones el 1 de febrero a las 12:00 horas en las instalaciones del Saint Margaret's School, repitiendo la final de los Juegos Panamericanos Santiago 2023. Ocho días después, el plantel que conduce Emiliano Monteleone viajará a competir en Mascate, la capital de Omán.\nEn tanto, las \"Diablas\" se medirán ante el combinado europeo el sábado 15 de febrero, al mediodía, en la misma cancha que su par masculino. El cuadro de Cristóbal Rodríguez es anfitrión del certamen internacional que se disputará en el Centro de Entrenamientos y Competencias Claudia Schüler del Estadio Nacional entre el 23 de febrero y el 2 de marzo.\nLas entradas para ambos encuentros ya están a la venta en la plataforma\nwww.feverup.com.\nPrecios para ver los amistosos de Diablos y Diablas:\n \n\nVenta general ambos partidos: $10.000\nVenta general por partido: $6.000\nVenta jugadores S. Margaret's ambos partidos: $8.000\n"},{"title":"PSG sacó adelante una difícil tarea ante Manchester City","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-saco-adelante-una-dificil-tarea-ante-manchester-city/2025-01-22/195318.html","published_date":"2025-01-22T23:14:00","summary":""},{"title":"Marcador Virtual: Boca Juniors vs. Club Deportivo Argentino","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-boca-juniors-vs-club-deportivo-argentino/2025-01-22/201307.html","published_date":"2025-01-22T23:11:00","summary":""},{"title":"Alcaldes solicitan avances en la ley que fortalece el rol municipal en seguridad","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/alcaldes-solicitan-avances-en-la-ley-que-fortalece-el-rol-municipal-en/2025-01-22/194704.html","published_date":"2025-01-22T23:09:00","summary":"Este miércoles, la subsecretaria de Prevención del Delito, Carolina Leitao, llegó al Parque O’Higgins junto a varios alcaldes y alcaldesas de Santiago para entregar un balance del programa \"Patrullaje Mixto\", una iniciativa que permite a funcionarios de seguridad municipal realizar rondas en conjunto con Carabineros.\n\nGracias al trabajo coordinado con Carabineros de Chile y Municipios, hemos realizado más de 80 mil patrullajes mixtos, enfocados en más fiscalizaciones de tránsito, operativos preventivos y respuestas a emergencias municipales. pic.twitter.com/TzDakDBlPE\n— Subsecretaría de Prevención del Delito (@SubPrevDelito) January 22, 2025\nEn este contexto, uno de los temas centrales para las autoridades fue la discusión sobre el proyecto de ley que fortalece la seguridad municipal, el cual se encuentra actualmente en su segundo trámite con urgencia en el Senado.\nLa subsecretaria destacó la relevancia de avanzar en esta legislación, indicando que \"tenemos que fortalecer el rol del funcionario municipal en materia de seguridad, dotar a los funcionarios municipales de mayores niveles de protección para el desarrollo de su trabajo\".\nSobre el uso de armas no letales, como las pistolas taser, señaló que estos aspectos podrán definirse en la etapa de reglamentación, pero enfatizó que lo prioritario es avanzar en la aprobación de la ley: \"Parte de la discusión legislativa en la práctica de este proyecto es mucho más que qué implemento no pueden utilizar los funcionarios\".\nPor su parte, el alcalde de Independencia, Agustín Iglesias, manifestó su preocupación por la falta de indicaciones del Gobierno para avanzar en la ley: \"Los funcionarios de seguridad municipal están enfrentando situaciones complejas y hoy día transversalmente, alcaldes de diferentes sectores políticos, necesitamos más herramientas que las que ya tenemos\".\nAdemás, el alcalde agregó que \"si la ley de seguridad municipal está parada hoy día en el Congreso tiene que ver con esto, con que el gobierno no quiere entregar herramientas para la defensa de los funcionarios de seguridad municipal\".\n\"Por mucho que la subsecretaría diga que hay urgencia en el proyecto, eso no sirve de nada si no hay indicaciones respecto a esto\", advirtió Iglesias."},{"title":"Con su nuevo estadio en cuenta regresiva: La UC lanzó campaña de abonos 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/con-su-nuevo-estadio-en-cuenta-regresiva-la-uc-lanzo-campana-de-abonos/2025-01-22/200011.html","published_date":"2025-01-22T23:04:00","summary":"A través de sus canales oficiales, Universidad Católica anunció el inicio de la venta de abonos para la temporada 2025, que estará marcada por la futura habilitación del Claro Arena, renovación del exSan Carlos Apoquindo.\nLos \"cruzados\" detallaron que el proceso tendrá tres etapas, para dar prioridad a anteriores abonados.\nLa Etapa 1, solo para abonados de 2023 y 2024, comenzará a este jueves 23 de enero a las 10:00 horas y se extenderá hasta el mediodía del lunes 3 de febrero.\nPor otro lado, la Etapa 2 será entre el 3 y 5 de febrero para abonados de 2020 que no renovaron los últimos años, además de los socios del club.\nPor último, la venta a público general será desde el jueves 5 de febrero a las 12:00 horas, con 10 abonos como máximo de compra por persona.\nAdemás, estarán disponibles las categorías de abono Estándar, Plus y Premium, con diversos beneficios para cada una. También se abrió la posibilidad de poner ceder tickets para reventa, recibiendo el 50 por ciento del monto en formato gift card.\n\n\nPese a que el gran gancho es el nuevo estadio a habilitarse, los abonos solo serán válidos para los duelos de local del Campeonato Nacional. Es decir, no incluirán la inauguración del Claro Arena, la Copa Chile, Sudamericana ni tampoco amistosos.\nLas localidades más baratas van desde los $109.900 hasta los $229.000, dependiendo de la categoría y ubicación dentro de las subdivisiones de las tribunas \"Mario Lepe\" e \"Ignacio Prieto\", ambas equivalentes a las galerías tras los arcos. Adultos mayores y niños tienen precios especiales.\n\"Alberto Foullioux\", correspondiente a Andes, va desde los $209.900 hasta los $429.900, mientras \"Sergio Livingstone\" (Preferencial) tiene un rango entre $379.900 y $1.199.900, aunque ciertos sectores de aquella tribuna no están disponible para abonos.\nEl detalle de los precios y la venta de los abonos están disponibles en el sistema PuntoTicket."},{"title":"Valparaíso: Conoce las nuevas formas de pago sin contacto del transporte público","link":"https://cooperativa.cl/noticias/pais/transportes/valparaiso-conoce-las-nuevas-formas-de-pago-sin-contacto-del-transporte/2025-01-22/185510.html","published_date":"2025-01-22T23:01:00","summary":"Valparaíso se convierte en la primera ciudad de Chile y el Cono Sur en integrar pagos sin contacto en cuatro medios de transporte distintos: trolebuses, buses eléctricos, ascensores y el Tren Limache-Puerto, gracias al sistema de recaudo de EFE.\nAhora es posible pagar con tarjetas de crédito, débito, prepago, billeteras electrónicas y códigos QR. Esto mejora la comodidad, seguridad y ofrece descuentos tarifarios.\nLos turistas también pueden utilizar los nuevos sistemas para acceder a los trolebuses y ascensores de manera rápida y sencilla.\nLanzamiento oficial\nEl lanzamiento del sistema se realizó en la Estación Puerto, con la presencia del ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz, y la alcaldesa de Valparaíso, Camila Nieto.\nMuñoz declaró que hace unos meses atrás presentaron los primeros buses eléctricos y ahora “estamos aquí para anunciar las nuevas formas de pago”.\n“Además desde hoy al combinar distintos modos de transporte eléctricos en un mismo viaje, se podrá acceder a un descuento gracias a la integración tarifaria”, agregó el ministro.\nPor otro lado, la alcaldesa opinó que este sistema potencia a la comuna al incorporar tecnologías que mejoran el funcionamiento de las ciudades.\nOpciones ventajosas\nLa novedad de los nuevos formatos para pagar el pasaje, permite que el uso de dispositivos inteligentes como celulares, relojes y pulseras.\nAdemás, se destaca la reducción del uso de efectivo, mejorando la seguridad para conductores y pasajeros.\nY ya no será necesario adquirir una tarjeta de transporte. Para quienes ya la tienen, esto significa más opciones en caso de quedarse sin carga en una tarjeta.\nDesde mayo del 2024, las nuevas formas de pago representan el 15% de la recaudación total en el Tren Limache-Puerto. Donde un 13,1% corresponde a pagos con tarjetas bancarias, y un 1,6% corresponde a pagos con códigos QR.\n\nAHORA! Nos encontramos en estación Puerto dando el vamos a los nuevos medios de pago 💳 en el transporte público intermodal que puedes integrar con el Tren Limache- Puerto. \n\n\n✅Combina tren, trolebús, ascensores y buses eléctricos pagando con crédito, débito, Wallet o QR Banco… pic.twitter.com/kFArFb0P4u\n— Tren Limache-Puerto (@EFEValparaiso) January 22, 2025\nIntegración tarifaria y descuentos\nLos pasajeros pueden acceder a descuentos al combinar modos de transporte usando medios de pago electrónicos:\n\nTren + Bus Eléctrico: $90 de descuento.\nTren + Trolebús: $210 de descuento.\nBus Eléctrico + Trolebús: $270 de descuento (también se aplica al usar el bus eléctrico de Placilla y el bus eléctrico del plan)\nTren + Ascensor: $50 de descuento.\n\nEntre septiembre y diciembre de 2024, en los buses eléctricos, se realizaron 131.622 transacciones, de las cuales el 30% fueron combinadas con el tren.\nMientras tanto, en los trolebuses, se registraron 40.055 transacciones, y el 17% correspondió a viajes combinados con el tren.\nColaboraciones Clave\n\nBanco Estado: Su aplicación móvil permite pagos con QR y facilita el acceso mediante la Cuenta Rut.\nMastercard: Apoyó la implementación de la tecnología EMV, comenzando con pilotos en 2018 y un lanzamiento masivo en 2024.\n\nJuan Massai, director de Trolebuses de Chile, declaró que este proyecto tiene el objetivo de mejorar la vida de las personas.\nAdemás, agregó que \"Valparaíso ha sido líder en electromovilidad hace más de 120 años (…) somos herederos de esta historia y como Trolebuses estamos orgullosos y felices de ser parte de este proyecto\".\nSegún Beatriz Bonifetti, presidenta del directorio de EFE Valparaíso, \"estamos trabajando paso a paso para sacar adelante todos los compromisos y poder ir resolviendo todas las necesidades de transporte, en el rol nosotros podemos ejercer. Aportar en este sistema de transporte público ha sido una de nuestras prioridades\"."},{"title":"El nuevo drama entre Benjamín Vicuña y China Suárez: la actriz y sus hijos se irían a Turquía con Icardi","link":"https://cooperativa.cl/noticias/magazine/personajes/el-nuevo-drama-entre-benjamin-vicuna-y-china-suarez-la-actriz-y-sus/2025-01-22/191806.html","published_date":"2025-01-22T22:50:00","summary":"El drama entre Wanda Nara, Mauro Icardi y China Suárez- denominado por la prensa argentina como \"Wandagate\"- está lejos de terminar, y es que, a solo semanas de que esta última protagonizara un escándalo en el aeropuerto con Benjamín Vicuña, un nuevo problema se habría presentado entre ellos.\nDe acuerdo a la periodista Yanina Latorre, la actriz estaría preparando sus maletas para mudarse a Turquía junto a Icardi, por lo que ya ha comenzado a negociar con los padres de sus tres retoños: Nicolás Cabré y Vicuña. \n\"La 'oriental' (China), le ofrece a uno de los progenitores (Benjamín Vicuña) canjear los 4000 dólares de cuota alimentaria a cambio de que la deje irse a vivir a Turquía\", reveló la panelista de \"LAM\", señalando que el chileno habría negado esta petición. \nEn este contexto, la comunicadora añadió que la ex \"Casi Ángeles\" habría insistido afirmando que el futbolista se haría cargo económicamente de Magnolia y Amancio, obteniendo otro rotundo no.\n\"Como él no está convencido, obviamente, le ofreció 15 días cada uno con los nenes. ¿Y la vida, el colegio, la educación? Es una locura, estamos de acuerdo. El temita es que por laburo este progenitor se va seis meses a trabajar a Madrid. Ella lo sabía y tenían todo arreglado, hasta que apareció en su vida el padre de América (en referencia a Icardi)\", añadió.\nPor su parte, Cabré tampoco estaría de acuerdo con que su hija con Suárez se vaya al Medio Oriente: \"La oriental, muy suelta de cuerpo, le dijo: '15 días con cada uno, y yo voy y vengo'. Total Mauri también paga las idas y vueltas. Hay una cosa en la que Wanda tenía razón, la oriental quería su vida\".\nFinalmente, Latorre afirmó que Wanda Nara \"está amargadísima porque el padre de sus hijas no apareció en el cumple, no le regaló nada, no le festejó y dice que tiene tiempo para todos menos para las chicas. Wanda fue contundente: 'Para mí murió'. Igual lo vengo diciendo desde el principio, hizo todo mal, lo provocó hasta el hartazgo\"\n "}]}]}