{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Lanzan plataforma digital para monitorear inversiones públicas y mejorar la planificación urbana en todo el país","link":"http://www.df.cl/empresas/construccion/lanzan-plataforma-digital-para-monitorear-inversiones-publicas-y-mejorar-la","published_date":"2025-03-12T23:10:00","summary":"La nueva herramienta digital, Inversión en Ciudades, busca visualizar si las inversiones ocurren o no en los sectores con mayores requerimientos de infraestructura o equipamiento público."},{"title":"EFE obtiene financiamiento por US$ 500 millones para impulsar nuevos proyectos","link":"http://www.df.cl/empresas/industria/efe-obtiene-financiamiento-por-us-500-millones-para-impulsar-proyectos","published_date":"2025-03-12T22:59:00","summary":"El contrato de financiamiento alcanzado entre la empresa estatal y la Corporación Andina de Fomento consiste en \"uno o más préstamos\" y considera un plazo de vencimiento de 20 años."},{"title":"Gobierno prepara acto ciudadano para promulgar este viernes la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/gobierno-prepara-acto-ciudadano-para-promulgar-este-viernes-la-reforma-de","published_date":"2025-03-12T22:50:00","summary":"La actividad se llevaría a cabo a mediodía de ese día en la comuna de Pedro Aguirre Cerda."},{"title":"Inditex sufre la mayor pérdida de valor en la historia de la Bolsa española pese a tener resultados récord en 2024","link":"http://www.df.cl/empresas/retail/espanola-inditex-propietaria-de-zara-aumenta-9-sus-utilidades-y-encadena","published_date":"2025-03-12T22:30:00","summary":"La matriz de Zara registró una utilidad antes de impuestos de US$ 8.273,3 millones, un 10,3% más que en 2023."},{"title":"Una buena noticia en marzo: Enap informa que los precios de las gasolinas bajarán $28,1","link":"http://www.df.cl/empresas/energia/una-buena-noticia-en-marzo-enap-informa-que-los-precios-de-las-gasolinas","published_date":"2025-03-12T22:18:00","summary":"Caída considera los precios de importación, las normas de funcionamiento del Mecanismo de Estabilización de Precios de Combustibles (MEPCO) y las del Fondo de Estabilización de Precios del Petróleo (FEPP), informó Enap."},{"title":"Aprueban en general por unanimidad proyecto que subsidia la tasa de interés para créditos hipotecarios","link":"http://www.df.cl/economia-y-politica/pais/aprueban-en-general-por-unanimidad-proyecto-que-subsidia-la-tasa-de-interes","published_date":"2025-03-12T22:00:00","summary":"La Comisión de Hacienda de la Cámara quiere trabajar con celeridad la próxima semana para despachar la iniciativa al Senado."},{"title":"Wall Street cierra al alza tras varias sesiones de caídas y el IPSA sube a niveles de máximo histórico","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymipo2","published_date":"2025-03-12T20:03:00","summary":"Las acciones tecnológicas lideraron el repunte de la bolsa estadounidense, tras datos de inflación por debajo de las expectativas, mientras los bonos corregían una parte de su rally motivado por temores de recesión."},{"title":"Indap invertirá $3 mil millones en el programa “Mi primer negocio rural” y se expandirá a 14 regiones del país","link":"http://www.df.cl/economia-y-politica/pais/indap-invertira-3-mil-millones-en-el-programa-mi-primer-negocio-rural-y","published_date":"2025-03-12T20:02:00","summary":"La iniciativa impulsada por el Gobierno busca apoyar el emprendimiento en el agro y beneficiará a casi 500 jóvenes que viven en zonas rurales."},{"title":"Niantic, desarrolladora del popular Pokémon Go, vende su unidad de videojuegos a fondo soberano saudí","link":"http://www.df.cl/tendencias/tendencia/fondo-soberano-saudi-compra-niantic-desarrolladora-del-popular-juego","published_date":"2025-03-12T19:50:00","summary":"La unidad generó ingresos por más de US$ 1.000 millones el año pasado gracias a sus 30 millones de usuarios activos mensuales. Lanzado en 2016, Pokémon Go se convirtió en un fenómeno de masas a nivel mundial."},{"title":"Nada de treguas: Trump amenaza con más aranceles después de que la UE y Canadá toman represalias","link":"http://www.df.cl/internacional/economia/nada-de-treguas-trump-amenaza-con-mas-aranceles-despues-de-que-la-ue-y","published_date":"2025-03-12T19:11:00","summary":"\"Lo que sea que nos cobren, se lo estamos cobrando\", dijo Trump a periodistas en la Casa Blanca."},{"title":"Dólar cierra con leve alza cerca de $ 940 una volátil sesión de mercados enrarecidos por la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ekvvu","published_date":"2025-03-12T19:08:00","summary":"El IPC estadounidense de febrero sorprendió a la baja. Sin embargo, contrario a lo que habitualmente ocurre con una noticia de este tipo, los rendimientos del Tesoro se incrementaban y el dollar index -un medidor del dólar global- seguía el paso con un alza de 0,2%."},{"title":"Alibaba lanza un modelo de IA que \"lee las emociones\" para competir con ChatGPT","link":"http://www.df.cl/df-lab/mundo/alibaba-lanza-un-modelo-de-ia-que-lee-las-emociones-para-competir-con","published_date":"2025-03-12T18:14:00","summary":"En dos demostraciones, los investigadores del Tongyi Lab de Alibaba mostraron cómo su nuevo modelo de código abierto, R1-Omni, infería el estado emocional de una persona en un video, además de describir su ropa y el entorno."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-7cuvj","published_date":"2025-03-12T18:00:00","summary":"Sucesión de Paulmann + Chile actualiza listado de paraísos fiscales + Dólar quiebra caída"},{"title":"Exportaciones de servicios chilenos nuevamente registran récords","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-de-servicios-chilenos-nuevamente-registran-records","published_date":"2025-03-12T17:55:00","summary":"En el período enero-febrero, los envíos de bienes y servicios registraron un avance de 5,8% y 25% respectivamente, según datos de la Subrei."},{"title":"Manfred Paulmann lidera homenaje de trabajadores de los Jumbo tras muerte de su fundador: se replicó en más de mil instalaciones","link":"http://www.df.cl/empresas/retail/manfred-paulmann-lidera-homenaje-de-trabajadores-de-los-jumbo-tras-muerte-1","published_date":"2025-03-12T16:20:00","summary":"Hoy miércoles, 30 de minutos antes de la apertura de tiendas y locales, se llevaron a cabo ceremonias internas en memoria de Horst Paulmann. Se sintonizó una de sus canciones preferidas: The Entertainer, que resuena en las Jumbo Ofertas."},{"title":"Walmart Chile rinde homenaje a su competidor Horst Paulmann: \"Su estándar de servicio transformó la industria\"","link":"http://www.df.cl/empresas/retail/walmart-chile-rinde-homenaje-a-su-competidor-horst-paulmann-sento-las","published_date":"2025-03-12T16:05:00","summary":"\"Su liderazgo y empuje no solo impulsaron el desarrollo económico y social de Chile, sino que son una fuente de inspiración\", señaló la matriz de los supermercados Lider."},{"title":"Junaeb desmiente a gremio de concesionarias y niega que exista una deuda de $ 50 mil millones con empresas","link":"http://www.df.cl/empresas/industria/junaeb-desmiente-a-gremio-de-concesionarias-y-niega-que-exista-una-deuda-de","published_date":"2025-03-12T15:55:00","summary":"En una entrevista publicada por este medio, el presidente de NutreChile sostuvo que la institución debía dineros a las compañías desde 2022."},{"title":"Jefe de Comercio de EEUU dice que nada detendrá los aranceles de Trump a los metales, incluyendo al cobre","link":"http://www.df.cl/internacional/economia/jefe-de-comercio-de-estados-unidos-dice-que-nada-detendra-aranceles-a","published_date":"2025-03-12T15:50:00","summary":"Howard Lutnick dijo que el acero y el aluminio son productos esenciales que deben fabricarse en Estados Unidos por razones de seguridad nacional, junto con los semiconductores y los productos farmacéuticos."},{"title":"Rusia hace retroceder a tropas ucranianas en estratégica región de Kursk mientras sigue evaluando tregua propuesta por EEUU","link":"http://www.df.cl/internacional/rusia-hace-retroceder-a-las-tropas-ucranianas-tras-propuesta-de-estados","published_date":"2025-03-12T15:30:00","summary":"En febrero, el Presidente Zelenski insistió en que los territorios rusos controlados por las fuerzas ucranianas en la región de Kursk podrían usarse como moneda de cambio en las negociaciones de paz."},{"title":"Cristián Labbé tras renuncia a la UDI: “Me mantengo en el eje que siempre he estado, Chile Vamos se está corriendo hacia la izquierda”","link":"http://www.df.cl/economia-y-politica/congreso/cristian-labbe-tras-renuncia-a-la-udi-me-mantengo-en-el-eje-que-siempre","published_date":"2025-03-12T15:20:00","summary":"El diputado que militó alrededor de 20 años en el gremialismo, hace una semana hizo pública su decisión de renunciar al partido, para unirse al proyecto Nacional Libertario de Johannes Kaiser."},{"title":"¿En busca de trabajo? Lo que dice la última foto a los empleos más requeridos por las empresas","link":"http://www.df.cl/economia-y-politica/laboral-personas/en-busca-de-trabajo-lo-que-dice-la-ultima-foto-a-los-empleos-mas","published_date":"2025-03-12T14:40:00","summary":"El listado del informe SABE, que se elabora bajo el alero del Sence, identificó las áreas y los perfiles laborales más buscados por las empresas."},{"title":"Domicilios de notarías bajo mayor control: ya no será llegar y cambiarse","link":"http://www.df.cl/economia-y-politica/pais/domicilios-de-notarias-bajo-mayor-control-ya-no-sera-llegar-y-cambiarse","published_date":"2025-03-12T14:30:00","summary":"El pleno de la Corte de Apelaciones de Santiago determinó que todo cambio de domicilio de oficio notarial requerirá autorización del pleno, previo informe del ministro visitador."},{"title":"L’Oreal retira del mercado en EEUU un popular tratamiento contra el acné por posible contaminación con sustancia cancerígena","link":"http://www.df.cl/empresas/multinacionales/l-oreal-retira-del-mercado-en-eeuu-un-popular-tratamiento-contra-el-acne","published_date":"2025-03-12T14:10:00","summary":"La compañía dijo que las pruebas encontraron niveles traza del contaminante en un lote del producto. “Por lo tanto, en estrecha coordinación con la FDA, hemos decidido de manera proactiva retirar de los minoristas las limitadas unidades restantes\"."},{"title":"Grupo de clientes de Sartor se querella contra exdirectivos y socios por posible “esquema defraudatorio”","link":"http://www.df.cl/mercados/fondos-de-inversion/clientes-de-sartor-se-querellan-contra-hermanos-larrain-mery-michael-clark","published_date":"2025-03-12T14:03:00","summary":"Los acusan de estafa, negociación incompatible y administración desleal, entre otros, tras haber destinado recursos a los denominados Contratos de Asociación para Inversiones, que luego no pudieron rescatar."},{"title":"Coordinador Eléctrico ficha a instituto norteamericano para evaluar resultados del estudio que determinará causa raíz que provocó el apagón","link":"http://www.df.cl/empresas/energia/coordinador-electrico-ficha-a-instituto-norteamericano-para-evaluar","published_date":"2025-03-12T13:50:00","summary":"Se trata del Electric Power Research Institute (EPRI) cuya asesoría busca entregar las garantías de que el análisis de la falla -que debe entregar el Coordinador a más tardar el 18 de marzo- se hará con el estándar necesario para aclarar el evento del 25 de febrero."},{"title":"Responsabilidad, gestión y mejor información: las recomendaciones que en 2022 hizo un actual consejero al Coordinador Eléctrico","link":"http://www.df.cl/empresas/energia/responsabilidad-gestion-y-mejor-informacion-las-recomendaciones-que-en","published_date":"2025-03-12T13:30:00","summary":"Un análisis -elaborado por Carlos Finat y otros dos expertos- sugiere encomendarle a un Comité Asesor que diseñe e implemente un Programa Anual de Auditorías Técnicas de Gestión para la entidad, tema que resultan claves tras apagón del 25 de febrero."},{"title":"Centro de Innovación UC crea aceleradora internacional para llevar startups chilenas a Asia y Reino Unido","link":"http://www.df.cl/df-lab/innovacion-y-startups/centro-de-innovacion-uc-lanza-inedita-aceleradora-internacional-para-llevar","published_date":"2025-03-12T13:26:00","summary":"Con un modelo mixto que combina formación online y presencial, la iniciativa busca conectar a emprendedores chilenos con redes globales de inversionistas, para acelerar su ingreso y escalamiento en nuevos mercados."},{"title":"El IPC de EEUU sube menos de lo esperado en febrero y la inflación anual se modera a 2,8%","link":"http://www.df.cl/internacional/economia/el-ipc-de-eeuu-sube-menos-de-lo-esperado-en-febrero-y-la-inflacion-anual-se","published_date":"2025-03-12T12:34:00","summary":"Durante el segundo mes del año, el índice de Precios al Consumidor aumentó 0,2%, mientras el mercado proyectaba 0,3%."},{"title":"José Piñera vuelve a la carga y afirma que la reforma de pensiones \"consolida el sistema de capitalización individual y lo expande en 60%\"","link":"http://www.df.cl/mercados/pensiones/jose-pinera-vuelve-a-la-carga-y-afirma-que-la-reforma-de-pensiones","published_date":"2025-03-12T11:50:00","summary":"El economista analizó que el programa de Boric proponía \"cavar la tumba del modelo económico y del sistema de capitalización\", pero el proyecto, a su juicio, murió con el triunfo del rechazo constitucional de 2022."},{"title":"Las acciones de Puma se desploman 23%: culpa a la guerra comercial por la ralentización de las ventas","link":"http://www.df.cl/internacional/ft/las-acciones-de-puma-se-desploman-23-culpa-a-la-guerra-comercial-por-la","published_date":"2025-03-12T11:40:00","summary":"El grupo alemán de ropa deportiva prometió \"acciones decisivas\" mientras el precio de sus acciones cae a la mitad este año."},{"title":"Guerra comercial: UE toma represalias con gravámenes a miles de productos de EEUU desde jeans hasta motocicletas","link":"http://www.df.cl/internacional/ft/guerra-comercial-ue-toma-represalias-con-gravamenes-a-miles-de-productos","published_date":"2025-03-12T11:27:00","summary":"Medidas podrían también incluir cosméticos, madera, soja, pollo, carne de vacuno y otros productos agrícolas."},{"title":"Economista jefe de JP Morgan prevé un 40% posibilidades de recesión en EEUU y advierte \"gran preocupación\" por la economía","link":"http://www.df.cl/internacional/economia/economista-jefe-de-jp-morgan-preve-un-40-posibilidades-de-recesion-en-eeuu","published_date":"2025-03-12T10:53:00","summary":"La previsión actual del banco de inversión aún es de un crecimiento del PIB estadounidense del 2% este año."},{"title":"Futuros de Wall Street suben atentos al dato de inflación, mientras la guerra comercial se intensifica","link":"http://www.df.cl/primer-click/futuros-de-wall-street-suben-atentos-al-dato-de-inflacion-mientras-la","published_date":"2025-03-12T10:30:00","summary":"El S&P500 busca un repunte para evitar caer en corrección, el dólar profundiza su caída y el cobre registra nuevas alzas."},{"title":"Cómo se fue delineando la sucesión de Horst Paulmann","link":"http://www.df.cl/empresas/retail/como-se-fue-delineando-la-sucesion-de-horst-paulmann","published_date":"2025-03-12T09:00:00","summary":"El emblemático empresario deja cuatro hijos y 10 nietos. En julio de 2018, Paulmann dejó en una notaría de Providencia sus disposiciones testamentarias."},{"title":"Lecciones del apagón","link":"http://www.df.cl/opinion/cartas/lecciones-del-apagon","published_date":"2025-03-12T07:06:00","summary":""},{"title":"La permisología en los principios OCDE","link":"http://www.df.cl/opinion/cartas/la-permisologia-en-los-principios-ocde","published_date":"2025-03-12T07:05:00","summary":""},{"title":"Regulación excesiva en el comercio","link":"http://www.df.cl/opinion/cartas/regulacion-excesiva-en-el-comercio","published_date":"2025-03-12T07:04:00","summary":""},{"title":"Mujeres y accidentes laborales: la equidad también es prevención","link":"http://www.df.cl/opinion/columnistas/mujeres-y-accidentes-laborales-la-equidad-tambien-es-prevencion","published_date":"2025-03-12T07:03:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"Proyección de ingresos en 2023","link":"http://www.df.cl/opinion/cartas/proyeccion-de-ingresos-en-2023","published_date":"2025-03-12T07:03:00","summary":""},{"title":"Chile ante el proteccionismo de Trump","link":"http://www.df.cl/opinion/columnistas/chile-ante-el-proteccionismo-de-trump","published_date":"2025-03-12T07:02:00","summary":"MAURICIO VILLENA Decano de la Facultad de Administración y Economía UDP"},{"title":"Condiciones para el abastecimiento de agua potable","link":"http://www.df.cl/opinion/cartas/condiciones-para-el-abastecimiento-de-agua-potable","published_date":"2025-03-12T07:02:00","summary":""},{"title":"Desconexiones en la Operación Renta","link":"http://www.df.cl/opinion/cartas/desconexiones-en-la-operacion-renta","published_date":"2025-03-12T07:01:00","summary":""},{"title":"Enseñanzas del Papa Francisco para Chile, hoy","link":"http://www.df.cl/opinion/columnistas/ensenanzas-del-papa-francisco-para-chile-hoy","published_date":"2025-03-12T07:00:00","summary":"CARDENAL FERNANDO CHOMALI G. Arzobispo de Santiago"},{"title":"Los 10 mandamientos de Trump","link":"http://www.df.cl/opinion/columnistas/los-10-mandamientos-de-trump","published_date":"2025-03-12T07:00:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"El sello de Horst Paulmann","link":"http://www.df.cl/opinion/el-sello-de-horst-paulmann","published_date":"2025-03-12T07:00:00","summary":""},{"title":"¿La IA es solo para grandes potencias?: Los riesgos del rezago en Latinoamérica","link":"http://www.df.cl/opinion/columnistas/la-ia-es-solo-para-grandes-potencias-los-riesgos-del-rezago-en","published_date":"2025-03-12T07:00:00","summary":"PATRICIO COFRÉ Socio de Consultoría en IA y Datos de EY Chile"},{"title":"¿A quién beneficia el mercado de capitales?","link":"http://www.df.cl/opinion/columnistas/a-quien-beneficia-el-mercado-de-capitales","published_date":"2025-03-12T07:00:00","summary":"ENRIQUE MARSHALL Exvicepresidente del Banco Central"},{"title":"Cambios en ComunidadMujer: Sepúlveda deja la presidencia ejecutiva","link":"http://www.df.cl/economia-y-politica/pais/cambios-en-comunidadmujer-sepulveda-deja-la-presidencia-ejecutiva","published_date":"2025-03-12T07:00:00","summary":"En su reemplazo, Mónica Martin asumirá interinamente la dirección ejecutiva de la organización."},{"title":"Reforma a permisos sectoriales retoma su discusión en el Senado con miras a cerrar la próxima semana","link":"http://www.df.cl/economia-y-politica/pais/reforma-a-permisos-sectoriales-retoma-su-discusion-en-el-senado-con-miras-a","published_date":"2025-03-12T07:00:00","summary":"Tras el receso de verano, la comisión de Economía continuó con la tramitación del proyecto."},{"title":"Trainfes obtiene luz verde de la FDA para vender su dispositivo de rehabilitación neurológica en EEUU","link":"http://www.df.cl/df-lab/tech-negocios/trainfes-obtiene-luz-verde-de-la-fda-para-vender-su-dispositivo-de","published_date":"2025-03-12T07:00:00","summary":"La firma chilena que fue acelerada por StartX de la U. de Stanford, ya tiene oficina en Palo Alto, California, desde donde iniciarán la expansión por ese país, partiendo con alianzas con universidades estadounidenses."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Exdirectores municipales de Pedro Aguirre Cerda denuncian haber sido presionados a financiar campaña del alcalde Luis Astudillo con plata de sus sueldos","link":"https://www.theclinic.cl/2025/03/12/exdirectores-municipales-de-pedro-aguirre-cerda-denuncian-haber-sido-presionados-a-financiar-campana-del-alcalde-luis-astudillo-con-plata-de-sus-sueldos/","published_date":"2025-03-12T22:00:00","summary":"El exdirector de seguridad de la municipalidad, Antonio Arriagada, y la exdirectora de Dideco, Lissette Jaque, denunciaron que fueron presionados por el administrador municipal de Pedro Aguirre Cerda, Gerardo Sánchez, para que pusieran plata de sus bolsillos para financiar la campaña del alcalde Luis Astudillo. En total, se les pidió pagar $2,4 millones y $2,5 millones en efectivo para la campaña. \nThe post Exdirectores municipales de Pedro Aguirre Cerda denuncian haber sido presionados a financiar campaña del alcalde Luis Astudillo con plata de sus sueldos appeared first on The Clinic."},{"title":"Caso Cubillos sigue penando a la Universidad San Sebastián: presidente del Partido Republicano es removido por su intención de postular al Senado","link":"https://www.theclinic.cl/2025/03/12/caso-cubillos-sigue-penando-a-la-universidad-san-sebastian-presidente-del-partido-republicano-es-removido-por-su-intencion-de-postular-al-senado/","published_date":"2025-03-12T22:00:00","summary":"Al interior de la casa de estudios aseguran que se ha tratado de evitar nuevas polémicas con las figuras políticas que se desempeñan en la institución, sobre todo tras la crisis que estalló durante el segundo semestre de 2024 y que involucró a los exministros Marcela Cubillos y Andrés Chadwick. El interés del presidente de los republicanos por lograr un cupo como senador en Valparaíso generó ruido dentro de la casa de estudios, de la cual dejó de formar parte a partir de marzo de este año.\nThe post Caso Cubillos sigue penando a la Universidad San Sebastián: presidente del Partido Republicano es removido por su intención de postular al Senado appeared first on The Clinic."},{"title":"Cambio de hora en Chile: cuándo es y cómo hay que prepararse","link":"https://www.theclinic.cl/2025/03/12/cambio-de-hora-en-chile-cuando-es-y-como-hay-que-prepararse/","published_date":"2025-03-12T21:47:04","summary":"El sábado 5 de abril se acaba el horario de verano y comienza el de invierno. Estos son los detalles que hay que saber para prepararse con anticipación.\nThe post Cambio de hora en Chile: cuándo es y cómo hay que prepararse appeared first on The Clinic."},{"title":"La trágica historia de Jumbo, el elefante africano que dio nombre a la cadena de supermercados de Horst Paulmann","link":"https://www.theclinic.cl/2025/03/12/la-tragica-historia-de-jumbo-el-elefante-africano-que-dio-nombre-a-la-cadena-de-supermercados-de-horst-paulmann/","published_date":"2025-03-12T21:42:49","summary":"Horst Paulmann bautizó la cadena de supermercados como Jumbo porque así se llamaba un elefante africano que vivió en el zoológico de Londres, que fue considerado el más grande del mundo. Óscar Anwandter, primer gerente general de la cadena, fue el encargado de dibujar el boceto que se transformaría en la mascota de la compañía.\nThe post La trágica historia de Jumbo, el elefante africano que dio nombre a la cadena de supermercados de Horst Paulmann appeared first on The Clinic."},{"title":"La muerte de Gene Hackman: ¿puede un enfermo de Alzheimer pedir ayuda?","link":"https://www.theclinic.cl/2025/03/12/la-muerte-de-gene-hackman-puede-un-enfermo-de-alzheimer-pedir-ayuda/","published_date":"2025-03-12T21:16:52","summary":"El actor Gene Hackman fue encontrado muerto junto a su esposa Betsy Arakawa en la vivienda que ambos compartían. Tras una serie de pericias se confirmó que murieron con una semana de diferencia y que, probablemente, debido al alzheimer avanzado que sufría el actor, éste no fue capaz de alertar de lo sucedido.\nThe post La muerte de Gene Hackman: ¿puede un enfermo de Alzheimer pedir ayuda? appeared first on The Clinic."},{"title":"La campaña en pausa de Carolina Tohá a la espera de la definición presidencial del Partido Socialista","link":"https://www.theclinic.cl/2025/03/12/la-campana-en-pausa-de-carolina-toha-a-la-espera-de-la-definicion-presidencial-del-partido-socialista/","published_date":"2025-03-12T21:16:05","summary":"La exministra del Interior comenzó rondas de conversaciones con distintas personalidades políticas y representantes de la sociedad civil para proyectar los temas que se pretenden profundizar en la campaña presidencial. Sin embargo, aún no pone el pie en el acelerador para lo que será su equipo y su centro de operaciones, a la espera de las definiciones que tome el Partido Socialista y que resulta clave para que el Socialismo Democrático no vaya dividido a una primaria del sector. \nThe post La campaña en pausa de Carolina Tohá a la espera de la definición presidencial del Partido Socialista appeared first on The Clinic."},{"title":"Una coincidencia de 30 años: Los Tres, Lucybell y Joe Vasconcellos celebran tres décadas de álbumes icónicos en Lollapalooza 2025","link":"https://www.theclinic.cl/2025/03/12/una-coincidencia-de-30-anos-los-tres-lucybell-y-joe-vasconcellos-celebran-tres-decadas-de-albumes-iconicos-en-lollapalooza-2025/","published_date":"2025-03-12T21:14:37","summary":"Los discos ‘Toque’ de Joe Vasconcellos, ‘La espada y la pared’ de Los Tres y ‘Peces’ de Lucybell, publicados en 1995, son tres álbumes emblemáticos del rock nacional y cumplirán tres décadas como clásicos de su generación en la próxima edición de Lollapalooza.\nThe post Una coincidencia de 30 años: Los Tres, Lucybell y Joe Vasconcellos celebran tres décadas de álbumes icónicos en Lollapalooza 2025 appeared first on The Clinic."},{"title":"Las razones de por qué el sur de Chile lidera en el ranking de ciudades más contaminadas del continente, pese a que expertos destacan mejoría","link":"https://www.theclinic.cl/2025/03/12/las-razones-de-por-que-el-sur-de-chile-lidera-en-el-ranking-de-las-ciudades-mas-contaminadas-del-continente-pese-al-balance-positivo-de-expertos/","published_date":"2025-03-12T19:32:11","summary":"Coyhaique, Pitrufquen, Angol y Nacimiento están en el top cinco de ciudades más contaminadas del continente de acuerdo con el Informe sobre la calidad del aire mundial 2024, publicado recientemente. Expertos afirman que el principal motivo de esto es por el uso de leña, pero destacan que Chile ocupa más puestos en el ranking solo porque tiene mejores niveles de medición en el continente. Al mismo tiempo, destacan que la contaminación a nivel nacional ha ido disminuyendo, sobre todo en los casos más críticos. \nThe post Las razones de por qué el sur de Chile lidera en el ranking de ciudades más contaminadas del continente, pese a que expertos destacan mejoría appeared first on The Clinic."},{"title":"Nueva teleserie de Mega, “El Jardín de Olivia”, se preparó con terapeutas ocupacionales y psicólogos para abordar temática del espectro autista","link":"https://www.theclinic.cl/2025/03/12/nueva-teleserie-de-mega-el-jardin-de-olivia-se-preparo-con-terapeutas-ocupacionales-y-psicologos-para-abordar-tematica-del-espectro-autista/","published_date":"2025-03-12T17:24:15","summary":"La teleserie que reemplazará a \"Juego de Ilusiones\" aborda temáticas como el poder, la depresión y el autismo. En este último caso, han contado con la asesoría de especialistas durante todo el rodaje.\nThe post Nueva teleserie de Mega, “El Jardín de Olivia”, se preparó con terapeutas ocupacionales y psicólogos para abordar temática del espectro autista appeared first on The Clinic."},{"title":"Tohá se resiste a una primaria con Daniel Jadue en medio de tensión con el PC: “Me costaría mucho, no me sentiría cómoda”","link":"https://www.theclinic.cl/2025/03/12/carolina-toha-eleva-aprension-contra-daniel-jadue-como-presidenciable/","published_date":"2025-03-12T16:27:24","summary":"\"Yo no veo a Chile transformado en el primer socio estratégico de Maduro\", mencionó Tohá este miércoles, donde volvió a presionar sobre la repulsión que le genera que el nombre de Daniel Jadue integre una competencia interna para la presidencial. Apenas minutos antes la secretaria general del PC, Bárbara Figueroa, pidió \"prudencia y respeto\" con el partido, refiriéndose a los comentarios previos de la exministra. \nThe post Tohá se resiste a una primaria con Daniel Jadue en medio de tensión con el PC: “Me costaría mucho, no me sentiría cómoda” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Profesores chilenos pueden ganar desde 40 millones anuales enseñando en EEUU","link":"https://cooperativa.cl/noticias/pais/educacion/profesores/profesores-chilenos-pueden-ganar-desde-40-millones-anuales-ensenando-en/2025-03-12/210958.html","published_date":"2025-03-13T00:16:00","summary":"El programa Participate Learning llamó a profesores chilenos a postular para enseñar en clases preescolares, de primaria y de secundaria en Estados Unidos, por hasta cinco años, y por sueldos que inician en 40 millones de pesos anuales.\nLas asignaturas que pueden impartir son Español en Inmersión (preescolar y primaria), Español como Lengua Extranjera, e Inglés como Segundo Lenguaje (ISL), y las vacantes están en escuelas públicas de los estados de Carolina del Norte, Carolina del Sur y Virginia.\nLos requisitos para participar en este programa son:\n\nContar con un nivel avanzado de inglés (no se requiere certificación, se evalúa en entrevistas)\nAcumular al menos dos años de experiencia impartiendo clases a tiempo completo tras obtener el título universitario en Educación (sin límite de edad para postular)\nEstar trabajando actualmente\nDisponibilidad de residir en EEUU durante un período mínimo de dos años, hasta un máximo de cinco años consecutivos\nTener licencia de conducir vigente\n\nLos docentes seleccionados recibirán un sueldo en dólares, equivalente al de un educador nativo, que va desde los 40 millones hasta los 52 millones de pesos chilenos, dependiendo de los años de experiencia, el grado académico y el distrito escolar asignado.\nEl programa avalado por el Departamento de Estado también les garantiza cobertura médica, pasaje aéreo e incluso la posibilidad de viajar a EEUU en compañía de sus cónyuges e hijos.\n\"Les acompañamos en todo el proceso de obtención de visa, además de orientarlos durante todo su período de residencia, permitiéndoles vivir una experiencia provechosa en lo personal y en lo profesional\", destacó Ronald Ramírez, gerente de Reclutamiento de Participate Learning para Latinoamérica.\nLos interesados pueden postular en cualquier momento del año, de manera online y sin costo alguno, en el sitio web de Participate Learning."},{"title":"Dirigirá Dalsasso: Los detalles del impedimento de Barroso para ser DT interino de Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/dirigira-dalsasso-los-detalles-del-impedimento-de-barroso-para-ser-dt/2025-03-12/210128.html","published_date":"2025-03-13T00:15:00","summary":""},{"title":"Arenita reaccionó a rumores de infidelidad de Karol Lucero: \"Ojo de loca no se equivoca\"","link":"https://cooperativa.cl/noticias/magazine/personajes/arenita-reacciono-a-rumores-de-infidelidad-de-karol-lucero-ojo-de-loca/2025-03-12/190528.html","published_date":"2025-03-13T00:01:00","summary":"El titular parece sacado de 2008, pero corresponde a las recientes acusaciones de infidelidad contra el comunicador Karol Lucero.\nNatalia Rodríguez, más conocida como \"Arenita\", reaccionó a estas acusaciones contra su expareja, aunque esta vez el escándalo no la involucra directamente.\nLos rumores comenzaron después de que el tiktoker Danilo 21 denunciara un supuesto romance extramarital de Lucero, y afirmara que no remunera adecuadamente a algunos de sus colaboradores.\nKarol Lucero desmintió rápidamente las acusaciones, señalando: \"¡Qué tengo que andar respondiendo acusaciones de una persona en TikTok! (...) Su fuente es un pantallazo que dice 'anónimo'\".\nSin embargo, el escándalo llegó hasta Dinamarca, donde actualmente reside Natalia Rodríguez, quien sigue a Danilo 21 en TikTok, y confirmó estar al tanto de la polémica.\nEn sus historias de Instagram, respondió a un seguidor que le preguntó sobre el tema: \"Algo caché, porque sigo en TikTok al Danilo 21, ahí me mantengo informada de todos los cahuines que pasan en Chile\".\nAdemás, añadió: \"Caché el hilo, quedé peinada para atrás, pero en verdad nada me sorprende\".\nEn sus redes sociales, Natalia compartió un video con el mensaje: \"Y después de tantos años… finalmente todos te dan la razón\", escribiendo como descripción: \"Ojo de loca no se equivoca\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Natalia Isabel Rodriguez Bach (@nataliarenitarodriguez)\n\n"},{"title":"La tristeza de Atlético y la euforia de Real Madrid tras los octavos de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-tristeza-de-atletico-y-la-euforia-de-real-madrid-tras-los-octavos-de/2025-03-12/204122.html","published_date":"2025-03-12T23:50:00","summary":""},{"title":"Cerro Porteño clasificó a la fase grupal de la Copa Libertadores tras batir a Melgar","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cerro-porteno-clasifico-a-la-fase-grupal-de-la-copa-libertadores-tras/2025-03-12/211133.html","published_date":"2025-03-12T23:44:00","summary":"Cerro Porteño goleó a Melgar por 4-2 en el partido de vuelta de la tercera fase de la Copa Libertadores, disputado en el Estadio La Nueva Olla en Paraguay, clasificó a la fase de grupos del torneo continental.\nEl \"ciclón de Barrio Obrero\" ganó la ida por la mínima, por lo que selló con un 5-2 global la llave ante los peruanos, que como consuelo jugarán en la Copa Sudamericana. \nEl club paraguayo dominó de principio a fin el encuentro y abrió el marcador a los 12 minutos con gol de Sergio Araujo luego de un gran disparo dentro del área.\nAntes de que terminara la primera mitad, Tomi Martínez (45'+6) marcó de penal el 1-1 para Melgar y la llave seguía abierta con un 2-1 en el global.\nEl segundo tiempo fue todo para Cerro Porteño con goles de Federico Carrizo (56'), Francisco da Costa (70') y Alexis Fariña (79') para cerrar la llave y sellar su clasificación a la fase de grupos de la Libertadores.\nEl club peruano descontó en el final y se despidió del torneo con el el gol de Percy Liza (89').\n"},{"title":"Cariola dejará departamento que arrienda, pero descarta vínculo con indagación de Fiscalía","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/cariola-dejara-departamento-que-arrienda-pero-descarta-vinculo-con/2025-03-12/203941.html","published_date":"2025-03-12T23:39:00","summary":"La diputada y presidenta de la Cámara Baja, Karol Cariola, decidió dejar el departamento que arrienda en Providencia, luego de que se confirmara que la propiedad pertenece a un empresario chino, algo que ella desconocía, pues llegó al inmueble a través de una corredora.\nAsí lo confirmó el abogado de la parlamentaria comunista, Juan Carlos Manríquez, quien apuntó a que se trata de una coincidencia, en medio de la indagatoria de la Fiscalía por presunto tráfico de influencias, que justamente tienen a otro ciudadano chino como nombre principal.\nManríquez dijo a La Tercera que Cariola determinó finalizar el contrato de arriendo este mes de marzo y ahora se radicará en la Región de Valparaíso, junto a su hijo recién nacido y su pareja, el también diputado Tomás de Rementería.\n\"El departamento en el cual estaba viviendo la diputada Cariola es un departamento arrendado a valor de mercado que ella paga con sus propios ingresos mes por mes. Lo usaba ocasionalmente en Santiago porque su vida y trabajo están en Valparaíso, y evidentemente ha terminado ese arriendo. Por su situación de maternidad actual y su trabajo parlamentario se va a trasladar completamente a la Quinta Región\", dijo el jurista.\nSegún el citado medio, la propiedad pertenece desde 2017 a Hong Chen, ciudadano asiático que \"ha constituido o ha sido parte de tres sociedades comerciales\" en Chile, y también con negocios en Barrio Meiggs.\nDiputados de derecha buscarán más antecedentes del arriendo\nAunque es Bo \"Emilio\" Yang, y no Hong Chen, el empresario chino por el cual Cariola pudo incurrir en tráfico de influencias, caso que llevó a la Fiscalía a allanar su casa e incautar su teléfono celular, ahora este nuevo nombre está en la agenda de parlamentarios de derecha.\nMientras el Partido Social Cristiano ya anunció que buscará nuevamente sacar a la diputada de la presidencia de la Cámara con otra moción de censura, ahora otros congresistas esperan que se esclarezca si Cariola sabía o no quién era el dueño del departamento en que vivía y si pudo haber realizado gestiones a su favor ante la otrora alcaldesa de Santiago, Irací Hassler, compañera de partido.\nAsí, mientras este jueves el Séptimo Juzgado de Garantía de Santiago revisará una solicitud de la defensa de Cariola, para anular el allanamiento a su domicilio; el diputado RN Eduardo Durán adelantó que \"la diputada debe dar muchas explicaciones sobre sus vínculos con los chinos\".\nLa propiedad del departamento \"constituye un nuevo indicio, que reafirma nuestra teoría de responsabilidad, lo que sustentaremos en la querella\", agregó el abogado el abogado Luis Cantellano, quien presentará una acción judicial contra Cariola en representación del también parlamentario RN Raúl Celis."},{"title":"Santiago Centro: Hombre murió baleado en la vía pública","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/santiago-centro-hombre-murio-baleado-en-la-via-publica/2025-03-12/200100.html","published_date":"2025-03-12T23:22:00","summary":"Un hombre murió baleado este miércoles en la intersección de las calles San Diego y Aconcagua, en el centro de Santiago.\nVecinos del sector encontraron a la víctima ensangrentada en el suelo, y personal de Bomberos le brindó los primeros auxilios, que no lograron mantenerlo con vida.\nCarabineros concurrió después al lugar para iniciar el procedimiento correspondiente."},{"title":"Mosa constató lesiones y presentará denuncia contra director que lo golpeó en reunión de Blanco y Negro","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-constato-lesiones-y-presentara-denuncia-contra-director-que-lo/2025-03-12/200848.html","published_date":"2025-03-12T23:06:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, constatará lesiones y presentará una denuncia contra el director Carlos Cortés, por el golpe de puño que sufrió durante la reunión este miércoles en el Estadio Monumental.\nSegún información de Cooperativa Deportes, Mosa acudió a la Clínica Bupa en la comuna de La Florida, en Avenida Departamenta, siempre en compañía de Carabineros, para constatar las lesiones.\nMosa sufrió una hinchazón en el rostro y también en una pierna, ya que se cayó después del golpe recibido.\nEl incidente ocurrió al término de la reunión, cuando Mosa recibió el golpe mientras discutían temas administrativos internos de Blanco y Negro, teniendo que ser separados por los presentes.\nEsta reunión fue mixta, con directores presentes y también telemática, por lo que la sesión quedó grabada. \n\nAníbal Mosa llega a constatar lesiones, para presentar una denuncia. Estamos en directo por @Cooperativa #CooperativaDeportes pic.twitter.com/Ygc73cSUGJ\n— Rodrigo Gomez Flores (@rodrigogomezf) March 12, 2025"},{"title":"Partido Social Cristiano amenaza a Karol Cariola con nueva censura","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/partido-social-cristiano-amenaza-a-karol-cariola-con-nueva-censura/2025-03-12/193129.html","published_date":"2025-03-12T22:55:00","summary":"A pesar de que el tercer intento por destituir a Karol Cariola de la presidencia de la Cámara de Diputados fracasó con una amplia diferencia de votos, parte de la oposición no descarta presentar una nueva moción de censura en su contra.\nEn la votación del martes, la censura obtuvo solo 51 votos a favor, mientras que 72 diputados la rechazaron y uno se abstuvo.\nSin embargo, desde la bancada del Partido Social Cristiano (PSC) insisten en que la diputada comunista debe dar un paso al costado debido a la investigación por presunto tráfico de influencias que enfrenta a propósito de sus chats con la exalcaldesa de Santiago Irací Hassler.\n\n\"Desde el día uno en que ella supo que estaba siendo investigada, debió haber dado un paso al costado. Si no renuncia, evaluaremos nuevamente otra censura. De aquí a la próxima semana tomaremos decisiones como partido\", afirmó la diputada Sara Concha (PSC).\n\"No nos prestaremos para un show mediático\"\nDesde Chile Vamos, si bien han solicitado que Cariola renuncie, han descartado apoyar un nuevo intento de censura.\n\"A no ser que ocurra una hecatombe en tribunales, no vamos a respaldar una nueva censura\", declaró Ximena Ossandón, jefa de bancada de Renovación Nacional, que agregó: \"No nos prestaremos para un show mediático\".\nEl líder del Partido Nacional Libertario, Johannes Kaiser, dudó si \"insistir nuevamente\" tenga algún efecto distinto: \"Serán quienes votaron en contra de la censura quienes deban responder en el futuro si se produce un allanamiento en la oficina de la presidencia\", declaró.\nDisputa en el cristianismo político\nPor su parte, el vicepresidente de la Cámara, Eric Aedo (DC), calificó la insistencia en la censura como una \"obsesión\", y aseguró que Cariola está siendo perseguida solo por su militancia.\nEl debate también ha derivado en una disputa política sobre el rol del cristianismo en la política. El presidente de la Democracia Cristiana, Alberto Undurraga, criticó al Partido Social Cristiano por su insistencia en una cuarta moción de censura.\n\"No me vengan a hablar de socialcristianismo quienes no son democráticos ni respetan las mayorías. No me hablen de socialcristianismo quienes una y otra vez buscan que caiga la mesa de la Cámara, cuando la mayoría ya ha dicho que basta\", expresó el timonel y precandidato presidencial falangista.\nMientras tanto, este jueves el Séptimo Juzgado de Garantía de Santiago revisará la solicitud de la defensa de Cariola para anular el allanamiento a su domicilio, que, según su abogado, se basó en un informe erróneo de la PDI.\nKarol Cariola y los vicepresidentes de la corporación deben dejar la mesa directiva el 16 de abril. En este periodo, el oficialismo y la Democracia Cristiana deberán definir si el acuerdo de administración sigue vigente, lo que permitiría que el Frente Amplio asuma la presidencia de la Cámara."},{"title":"Las llaves de cuartos de final en la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/las-llaves-de-cuartos-de-final-en-la-champions-league/2025-03-12/182705.html","published_date":"2025-03-12T22:44:00","summary":"Este miércoles se completaron los encuentros de octavos de final de la UEFA Champions League y ya se conocen las llaves de los ocho mejores del torneo europeo, dejando encuentros como Bayern de Múnich versus Inter y Arsenal ante Real Madrid.\nLos duelos de ida de los cuartos de final serán el 8 y 9 de abril, mientras que las revanchas están agendadas para el 15 y 16 del mismo mes.\nRevisa la lista de choques:\n\nArsenal (ING) vs. Real Madrid (ESP)\nPSG (FRA) vs. Aston Villa (ING)\nFC Barcelona (ESP) vs. Borussia Dortmund (ALE)\nBayern Múnich (ALE) vs. Inter (ITA)\n"},{"title":"Champions: Rüdiger selló en los penales ante Atlético la clasificación de Real Madrid a cuartos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/champions-rudiger-sello-en-los-penales-ante-atletico-la-clasificacion/2025-03-12/195616.html","published_date":"2025-03-12T22:42:00","summary":""},{"title":"Los resultados de las vueltas en octavos de final de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-las-vueltas-en-octavos-de-final-de-la-champions-league/2025-03-11/133319.html","published_date":"2025-03-12T22:37:00","summary":"Sigue los resultados de los partidos de vuelta en los octavos de final de la Liga de Campeones de la UEFA:\nMiércoles 12 de marzo:\n\nLille 1-2 Borussia Dortmund (1-1 en la ida). Finalizado. Decathlon Arena. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 5' Jonathan David (LIL); 1-1: 54' Emre Can (BVB); 1-2: 65' Maximilian Beier (BVB)\n\nAston Villa 2-0 Brujas (3-1 en la ida). Finalizado. Villa Park. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 50' Marco Asensio (AV); 2-0: 57' Ian Maatsen (AV)\n\nAtlético de Madrid 1-0 Real Madrid (1-2 en la ida). Penales, 2-4.  Estadio Metropolitano. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 2' Conor Gallagher (AM)\n\nArsenal 2-2 PSV Eindhoven (7-1 en la ida). Finalizado. Emirates Stadium. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 6' Oleksandr Zinchenko (ARS); 1-1: 19' Ivan Perisic (PSV); 2-1: 37' Declan Rice (ARS); 2-2: 70' Couhaib Driouech (PSV)\nMartes 11 de marzo:\n\nBayer Leverkusen 0-2 Bayern Munich (0-3 en la ida). Finalizado. BayArena. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1:  52' Harry Kane (BM); 0-2: 71' Alphonso Davies (BM)\n\nInter 2-1 Feyenoord (2-0 en la ida). Finalizado. Stadio \"Giuseppe Meazza\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 8' Marcus Thuram (INT); 1-1: 42' Jakub Moder (FEY); 2-1: 51' Hakan Calhanoglu (INT)\n\nLiverpool 0-1 (1-4 en los penales) PSG. Penales. Anfield. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 12' Ousmane Dembelé (PSG)\n\nFC Barcelona 3-1 Benfica (1-0 en la ida). Finalizado. Estadi Olímpic Lluís Companys. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 11' Raphinha (BAR); 1-1: 13' Nicolás Otamendi; 2-1: 27' Lamine Yamal (BAR); 3-1: 42' Raphinha (BAR)\n\n \n \n "},{"title":"Real Madrid batió a Atlético en penales y logró un tenso avance a cuartos de Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-batio-a-atletico-en-penales-y-logro-un-tenso-avance-a/2025-03-12/194958.html","published_date":"2025-03-12T22:35:00","summary":"En una compleja revancha, Real Madrid sacó boletos para los cuartos de final de la Champions League pese a caer por la mínima en el derbi con Atlético de Madrid, pues el global quedó 2-2 y los \"merengues\" avanzaron por penales.\nLos \"colchoneros\" golpearon a los 27 segundos con Conor Gallagher para igualar la llave, en un inicio prometedor donde el conjunto visitante no tocó el balón.\n\n[VIDEO] Gallagher anotó al minuto para Atlético y metió presión a Real Madrid en la Champions #UCL #CooperativaContigo https://t.co/4CCagoMkZl pic.twitter.com/78rJiXSEkV\n— Cooperativa (@Cooperativa) March 12, 2025\nLa tónica del encuentro fue alta tenencia de balón del Real, que no pudo con el eficiente repliegue de un \"Atleti\" que además hizo daño con sus salidas rápidas.\nJulián Alvarez en diversas ocasiones obligó a las grandes intervenciones del arquero Thibaut Courtois. Jan Oblak también fue requerido, pero con balones poco peligrosos.\nLa \"casa blanca\" dirigida por Carlo Ancelotti no pudo encontrar claridad en los últimos metros, estrellándose con la zaga albirroja.\nPese a las incisiones locales en el Estadio Metropolitano, Real Madrid tuvo una inmejorable ocasión para retomar la ventaja de la serie: Un penal al minuto 68, cuando Clément Lenglet bajó a un Kylian Mbappé que armó una contra en solitario.\nSin embargo, Vinícius Jr. desperdició la pena máxima con un disparo elevadísimo.\n\n[VIDEO] ¡Sufre Real Madrid! Vinicius mandó a las nubes su penal ante Atlético en la Champions #CooperativaContigo https://t.co/ENgfYwyL27 pic.twitter.com/6YfXTbaGVo\n— Cooperativa (@Cooperativa) March 12, 2025\nEl partido se fue al alargue y el cansancio se hizo sentir en ambos conjuntos, pues Ferland Mendy y Rodrigo De Paul salieron por problemas físicos.\nReal Madrid continuó con el manejo del balón y su principal avance fue un buscapié que no encontró destino y cruzó toda el área. Por el lado del \"Atleti\" de Diego Simeone, atacaron dos ingresados desde la banca. Alexander Sorloth le erró al balón cuando alistaba una volea de frente al arco y Angel Correa desvió sus dos remates desde buena posición.\nAsí, todo se fue a los penales. Julián Alvarez había convertido el segundo tiro de Atlético para el 2-2 parcial, pero se resbaló y el VAR detectó un doble toque de balón, anulándolo.\nLucas Vázquez falló para el Real y dejó en bandeja la opción para el empate, pero Marcos Llorente tampoco pudo concretar y Antonio Rüdiger, con el quinto penal blanco, sentenció los penales por 4-2.\nCon su avance, Real Madrid sostuvo su hegemonía contra Atlético en llaves de Champions y se citó en cuartos con Arsenal de Inglaterra, que dejó en el camino a PSV Eindhoven por un amplio global de 9-3.\n"},{"title":"De \"Stranger Things\" a Marvel: Sadie Sink estará en \"Spider-Man 4\"","link":"https://cooperativa.cl/noticias/magazine/cine/de-stranger-things-a-marvel-sadie-sink-estara-en-spider-man-4/2025-03-12/183122.html","published_date":"2025-03-12T22:27:00","summary":"Sadie Sink, reconocida por su papel en \"Stranger Things\", se incorporará al elenco de Spider-Man 4, la próxima entrega de la franquicia protagonizada por Tom Holland en la piel de Peter Parker. \nLa noticia fue confirmada por Deadline Hollywood, aunque Marvel y los representantes de Sink no han hecho declaraciones oficiales. Entertainment Weekly apuntó que Sony declinó hacer comentarios al respecto.\nEl personaje que interpretará Sink aún no se ha revelado, pero las especulaciones apuntan a que podría encarnar a Jean Grey, miembro de los X-Men. Este rumor, difundido en principio por The Insneider, ha ganado fuerza entre los fanáticos, aunque no ha sido confirmado por fuentes oficiales.\nEl rodaje de Spider-Man 4 está programado para comenzar este año, después de que Holland complete su trabajo en \"The Odyssey\", dirigida por Christopher Nolan.\nLa película continuará la historia de \"Spider-Man: No Way Home\", donde Peter Parker sacrificó su identidad para restaurar el multiverso, quedando en el anonimato.\nAdemás de su papel en Marvel, Sink también participará en la obra de Broadway \"John Proctor Is the Villain\" y en la película musical \"O'Dessa\", que se estrenará próximamente en Hulu.\nSpider-Man 4 llegará a los cines el 31 de julio de 2026. Con la inclusión de Sink y los rumores sobre su posible papel como Jean Grey, la película podría marcar el inicio de la integración de los X-Men en el Universo Cinematográfico de Marvel. \nDe hecho, el jefe de Marvel Studios, Kevin Feige, le dijo a la audiencia en Disney APAC Content Showcase en Singapur que los fans verán \"algunos personajes de X-Men que quizás reconozcan\" en los próximos filmes del UCM, sin dar detalles de cuáles."},{"title":"Gareca adelantó la citación de los seleccionados de Colo Colo y Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-adelanto-la-citacion-de-los-seleccionados-de-colo-colo-y/2025-03-12/192537.html","published_date":"2025-03-12T22:24:00","summary":"Ricardo Gareca, técnico de La Roja, aprovechó la suspensión del clásico entre Universidad Católica y Colo Colo en la Liga de Primera y adelantó la citación de los seleccionados de ambos equipos, para comenzar con anticipación los trabajos para los duelos contra Paraguay y Ecuador en las Clasificatorias.\nSegún información de Cooperativa Deportes, ambos clubes recibieron la solicitud para que liberen a sus jugadores y puedan presentarse este jueves a las 10:00 horas en el complejo \"Juan Pinto Durán\".\nLos citados que comenzarán a trabajar son Brayan Cortés, Erick Wiemberg, Esteban Pavez, Arturo Vidal, Vicente Pizarro y Lucas Cepeda por el lado de Colo Colo; mientras que Dylan Escobar y el debutante Fernando Zampedri estarán por el lado de Cruzados.\nLa Roja visitará a Paraguay el jueves 20 de marzo y recibirá a Ecuador el martes 25, por las fechas 13 y 14 de las Clasificatorias."}]}]}