{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Golpe a WOM en el Ciadi: tribunal arbitral rechaza solicitud de la empresa y Estado de Chile podría cobrar boletas de garantía por retraso en red 5G","link":"http://www.df.cl/empresas/telecom-tecnologia/golpe-a-wom-en-el-ciadi-tribunal-arbitral-rechaza-solicitud-de-la-empresa","published_date":"2025-06-26T23:50:00","summary":"La compañía pidió a las autoridades que las boletas de garantía se cobren de forma proporcional al avance que tienen los proyectos."},{"title":"Falabella anuncia rescate anticipado de bonos por UF 4 millones","link":"http://www.df.cl/empresas/retail/falabella-anuncia-rescate-anticipado-de-bonos-por-uf-4-millones","published_date":"2025-06-26T23:25:00","summary":"La operación será financiada con caja disponible y no afectará los niveles de endeudamiento neto ni los principales ratios financieros del grupo."},{"title":"Accionistas de Bicecorp y Security aprueban fusión que crea grupo con activos totales por US$ 34 mil millones y más de 2,4 millones de clientes","link":"http://www.df.cl/mercados/banca-fintech/accionistas-de-bicecorp-y-grupo-security-aprueban-fusion-que-crea-grupo-con","published_date":"2025-06-26T23:23:00","summary":"Bicecorp sucederá a Grupo Security en todos sus derechos y obligaciones, materializando la unión de las áreas corporativas de ambas empresas y produciéndose el inicio formal del nuevo holding."},{"title":"Latam logra refinanciamiento de deuda por US$ 800 millones","link":"http://www.df.cl/empresas/industria/latam-logra-refinanciamiento-de-deuda-por-us-800-millones","published_date":"2025-06-26T23:00:00","summary":"Con este refinanciamiento, el grupo reducirá significativamente la tasa de interés en más de 570 puntos base."},{"title":"Quiénes son los integrantes de la comisión evaluadora de las ofertas que se presenten en la licitación que lleva adelante la Super de Pensiones","link":"http://www.df.cl/mercados/pensiones/quienes-son-los-integrantes-de-la-comision-evaluadora-de-las-ofertas-que-se","published_date":"2025-06-26T20:49:00","summary":"Cinco miembros titulares y cinco suplentes deberán evaluar las ofertas de la consultoría para la construcción del régimen de inversiones, que incluye el diseño de los fondos generacionales, carteras de referencia y el esquema de premios y castigos."},{"title":"Wall Street cierra al borde de un máximo histórico ya que prontos recortes de tasas suenan con más fuerza en el mercado","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymkp323","published_date":"2025-06-26T20:13:00","summary":"El S&P 500 escaló 0,8%, mientras que en Chile, el IPSA avanzó 0,4%. Las tasas cortas de EEUU disminuyeron tras nuevas señales de enfriamiento y la idea de que pronto podría conocerse el nombre del próximo presidente de la Fed."},{"title":"Marcel arremete contra propuesta de la UDI para eximir de contribuciones a la primera vivienda y dice que beneficiará al \"barrio alto\"","link":"http://www.df.cl/economia-y-politica/df-tax/marcel-arremete-contra-propuesta-de-la-udi-para-eximir-de-contribuciones-a","published_date":"2025-06-26T20:12:00","summary":"El ministro de Hacienda recalcó que la idea significará que comunas de menores ingresos deberán subsidiar a otras de mayor riqueza. El gremialismo le respondió."},{"title":"Dólar cierra en baja cerca de $ 930 ante persistente caída de la divisa a nivel mundial y un cobre sobre US$ 5 por libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyo3223","published_date":"2025-06-26T20:11:00","summary":"El dollar index caía 0,4% y el mencionado contrato de cobre avanzaba 2,8%. Los rendimientos del Tesoro caían cerca de 7 puntos en los plazos cortos, ya que los operadores están contemplando ahora una probabilidad de más de 60% de que los recortes de la Fed abarquen en total 75 puntos durante 2025."},{"title":"PIB del primer trimestre peor a lo previsto en EEUU pone el foco sobre el deterioro del consumo","link":"http://www.df.cl/internacional/economia/pib-del-primer-trimestre-peor-a-lo-previsto-en-eeuu-pone-el-foco-sobre-el","published_date":"2025-06-26T20:07:00","summary":"Analistas señalan que las ventas finales reales a compradores domésticos privados fue ajustada a la baja en 0,6 pp., respecto a la estimación anterior, alcanzando un 1,9% en el primer trimestre."},{"title":"La editora ícono de la moda Anna Wintour dejará Vogue EEUU tras casi cuatro décadas al mando","link":"http://www.df.cl/internacional/ft/la-editora-icono-de-la-moda-anna-wintour-dejara-vogue-eeuu-tras-cuatro","published_date":"2025-06-26T19:31:00","summary":"La británica continuará como directora editorial global de Vogue y jefa de contenido en Condé Nast, mientras se reestructura el equipo estadounidense con un nuevo liderazgo editorial."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-byhrm","published_date":"2025-06-26T19:03:00","summary":"Marcel y denuncia de irregularidades + Repunta confianza de los chilenos + El dólar cae"},{"title":"Fondo de Venturance y Altis anuncia venta de Talana a noruega Visma","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-venturance-y-accionistas-de-talana-anuncian-venta-de-la-compania-a","published_date":"2025-06-26T17:58:00","summary":"De acuerdo a la gestora, la transacción generará utilidad para los aportantes. Dentro de sus inversionistas se encuentra la familia Müller."},{"title":"Marcel aborda irregularidades en el Estado por US$ 1.600 millones: asegura que no hay fondos públicos \"perdidos o defraudados\" y analiza más atribuciones a Contraloría","link":"http://www.df.cl/economia-y-politica/macro/marcel-aborda-irregularidades-en-el-estado-por-us-1-600-millones-dice-que","published_date":"2025-06-26T17:45:00","summary":"El ministro de Hacienda, junto a la directora de Presupuestos, Javiera Martínez, dieron a conocer también un set de medidas para hacer frente a los cuestionamientos detectados por el órgano contralor."},{"title":"Accionistas de Latam aprueban segunda recompra de papeles de la compañía por un 3,4% de la propiedad","link":"http://www.df.cl/mercados/bolsa-monedas/accionistas-de-latam-aprueban-segunda-recompra-de-papeles-de-la-compania","published_date":"2025-06-26T17:30:00","summary":"La operación se realizará en 18 meses, y la compañía podría desembolsar hasta US$ 408 millones."},{"title":"LipiAndes profundiza su internacionalización: ingresa a Ecuador tras cerrar acuerdo de comercialización de GNL","link":"http://www.df.cl/empresas/energia/lipiandes-profundiza-su-internacionalizacion-ingresa-a-ecuador-tras-cerrar","published_date":"2025-06-26T17:13:00","summary":"La compañía ingresó a la propiedad de Sycar con un 70% de participación. En su junta de accionistas, había anunciado la primera exportación de GNL a dicho país, abriendo la puerta a un eventual arribo."},{"title":"Efecto boomerang: Las exportaciones de EEUU sufren mayor caída desde 2020 tras arremetida arancelaria de Trump","link":"http://www.df.cl/internacional/economia/las-exportaciones-de-eeuu-sufren-mayor-caida-desde-2020-tras-arremetida","published_date":"2025-06-26T16:45:00","summary":"Las ventas al exterior bajaron 5,2% en mayo, afectadas por nuevos aranceles del gobierno de Trump. El déficit comercial se amplió más de lo previsto, mientras economistas advierten distorsiones en el comercio global."},{"title":"Exejecutivos del rubro inmobiliario se unen a las familias Bosch y Garcés para desarrollar un polo logístico en Puerto Montt","link":"http://www.df.cl/empresas/construccion/exejecutivos-del-rubro-inmobiliario-se-unen-a-las-familias-bosch-y-garces","published_date":"2025-06-26T16:35:00","summary":"Emplazado en la Ruta 5 Sur, a la altura del kilómetro 1.017, en el sector Chinchín, se encuentra este centro que considera una inversión inicial de US$ 6 millones."},{"title":"Arsenal nuclear de Irán seguiría intacto tras bombardeos, según funcionarios de la Unión Europea","link":"http://www.df.cl/internacional/ft/arsenal-nuclear-de-iran-seguiria-intacto-tras-bombardeos-segun","published_date":"2025-06-26T16:17:00","summary":"Las evaluaciones preliminares sugieren que Teherán pudo trasladar gran parte de su arsenal."},{"title":"Confianza de los consumidores chilenos repunta en junio, pero sin deshacerse del pesimismo","link":"http://www.df.cl/economia-y-politica/macro/confianza-de-los-consumidores-chilenos-repunta-en-junio-pero-sin","published_date":"2025-06-26T15:21:00","summary":"El índice elaborado por Ipsos llegó a 42,7 puntos en el sexto mes del año, pero Chile sigue en el sótano entre los países sudamericanos medidos por la consultora."},{"title":"Grupo financiero Belat aumenta su valorización y abre ronda de inversión con foco en impacto","link":"http://www.df.cl/mercados/fondos-de-inversion/grupo-financiero-belat-aumenta-su-valorizacion-un-22-y-abre-ronda-de","published_date":"2025-06-26T15:17:00","summary":"Entre los instrumentos de deuda privada de la plataforma está el fondo Sigma Doble-Impacto."},{"title":"¿Riesgo de default? Senado boliviano debate préstamos contrarreloj frente a severa crisis económica","link":"http://www.df.cl/internacional/economia/riesgo-de-default-senado-boliviano-debate-prestamos-contrarreloj-frente","published_date":"2025-06-26T15:00:00","summary":"Expertos advierten que una mala gestión de créditos podría profundizar los problemas financieros del país, con efectos que ya se sienten en Chile a través de la caída de ventas en lugares clave como la Zona Franca de Iquique."},{"title":"Goldman eleva previsión para el precio del cobre y advierte sobre escasez regional antes de un posible arancel en septiembre","link":"http://www.df.cl/mercados/commodities/goldman-eleva-previsiones-sobre-el-precio-del-cobre-y-advierte-sobre","published_date":"2025-06-26T14:24:00","summary":"De acuerdo con el banco estadounidense, EEUU ha importado un exceso de 400 mil toneladas de cobre en lo que va de año, lo que radica en 100 días de inventario, versus los 33 días de principios de 2025."},{"title":"Negociación por secreto bancario entra en horas críticas y el SII insiste en flexibilizarlo para investigaciones criminales","link":"http://www.df.cl/economia-y-politica/df-tax/negociacion-por-secreto-bancario-entra-en-horas-criticas-y-el-sii-insiste","published_date":"2025-06-26T14:00:00","summary":"El Gobierno ingresará el viernes una indicación, en el proyecto de Inteligencia Económica contra el Delito, que repone lo rechazado en el Senado, pero incorporando algunas observaciones que hizo la Corte Suprema. El desmantelamiento de una red financiera del Tren de Aragua reavivó la discusión."},{"title":"Ministro de Energía por cargos al Coordinador: la \"información oportuna y certera es esencial para un buen funcionamiento del sector\"","link":"http://www.df.cl/empresas/energia/ministro-de-energia-por-cargos-al-coordinador-la-entrega-de-informacion","published_date":"2025-06-26T13:42:00","summary":"Diego Pardow reaccionó a las acusaciones que formuló ayer la SEC al organismo que supervisa la operación del sistema eléctrico. \"Todos los actores del sistema debemos respetar el marco institucional que nos hemos dado”, recalcó."},{"title":"\"Violeta está bien, está sanita\": Boric feliz tras nacimiento de su hija y confirma postnatal","link":"http://www.df.cl/economia-y-politica/pais/papa-boric-el-diseno-de-la-moneda-para-el-postnatal-del-presidente","published_date":"2025-06-26T13:40:00","summary":"La hija del Presidente y su pareja Paula Carrasco nació en el Hospital Clínico de la Universidad de Chile. Boric es el primer gobernante en convertirse en papá durante su período en el máximo cargo en el país en casi nueve décadas.    "},{"title":"Cuatro consorcios internacionales compiten por contrato de US$ 175 millones para trenes a Batuco y Melipilla","link":"http://www.df.cl/empresas/telecom-tecnologia/cuatro-consorcios-internacionales-compiten-por-contrato-de-us-175-millones","published_date":"2025-06-26T12:56:00","summary":"Las empresas que superaron exitosamente la etapa técnica son la francesa Alstom, el conglomerado chileno japonés Hitachi-Sonda, la alemana Siemens Mobility y el grupo español CAF Signalling-Cobra."},{"title":"PIB de EEUU del primer trimestre ​​​​​cae un 0,5%, más de lo previsto, en cifra final","link":"http://www.df.cl/internacional/economia/pib-de-eeuu-del-primer-trimestre-cae-un-0-5-mas-de-lo-previsto-en","published_date":"2025-06-26T12:37:00","summary":"La estimación anterior apuntaba a un crecimiento del -0,2​%."},{"title":"Fynsa redobla apuesta por México con nuevo fondo de infraestructura de generación de energía solar","link":"http://www.df.cl/mercados/fondos-de-inversion/fynsa-redobla-apuesta-por-mexico-con-nuevo-fondo-de-infraestructura-de","published_date":"2025-06-26T12:35:00","summary":"El líder en México de la firma, Cristián Rodríguez, afirmó que se trata de su segundo vehículo en dicho país. En tanto, no descartó el lanzamiento de un tercer instrumento enfocado en deuda privada."},{"title":"Pese a incautaciones, el negocio mundial de la cocaína sigue batiendo alarmantes récords y alcanza a 25 millones de consumidores","link":"http://www.df.cl/internacional/economia/pese-a-incautaciones-el-negocio-mundial-de-la-cocaina-sigue-batiendo","published_date":"2025-06-26T11:50:00","summary":"Es el mercado de drogas ilícitas de más rápido crecimiento del mundo a medida que aumenta la producción en Colombia a la par que el número de consumidores en Europa y América del Norte y del Sur."},{"title":"Los futuros de Wall Street apuntan al alza impulsados por el récord de Nvidia","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-apuntan-al-alza-impulsados-por-el-record-de","published_date":"2025-06-26T11:30:00","summary":"El dólar cae a su menor nivel en más de tres años por presión de Trump sobre Powell."},{"title":"Los Brics y las motivaciones presidenciales","link":"http://www.df.cl/opinion/cartas/los-brics-y-las-motivaciones-presidenciales","published_date":"2025-06-26T08:03:00","summary":""},{"title":"El problema en Chile no es la inflación: es la receta monetaria","link":"http://www.df.cl/opinion/columnistas/el-problema-en-chile-no-es-la-inflacion-es-la-receta-monetaria","published_date":"2025-06-26T08:03:00","summary":"ALFREDO COUTIÑO Director para América Latina en Moody’s Analytics"},{"title":"Con licencia para matar a las PYME","link":"http://www.df.cl/opinion/cartas/con-licencia-para-matar-a-las-pyme","published_date":"2025-06-26T08:02:00","summary":""},{"title":"Energía solar desde el espacio: una apuesta estratégica","link":"http://www.df.cl/opinion/columnistas/maria-pia-aqueveque/energia-solar-desde-el-espacio-una-apuesta-estrategica","published_date":"2025-06-26T08:02:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Las propuestas de Horizontal para hacer frente al caso licencias","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-propuestas-de-horizontal-para-hacer-frente-al-caso-licencias","published_date":"2025-06-26T08:00:00","summary":"De acuerdo al centro de pensamiento, el gasto público asociado al exceso de licencias médicas en el sector público habría alcanzado los US$736 millones en 2023."},{"title":"Fernando Carmona, coordinador programático de candidata Jeannette Jara: “Nosotros entendemos que para crecer, primero hay que igualar”","link":"http://www.df.cl/economia-y-politica/politica/fernando-carmona-coordinador-programatico-de-candidata-jeannette-jara","published_date":"2025-06-26T08:00:00","summary":"El economista aborda aspectos del programa centrados en crecimiento, negociación ramal, alza del salario mínimo y su plan “estrella”: un ferrocarril en el norte."},{"title":"Nadando contra las contradicciones","link":"http://www.df.cl/opinion/cartas/nadando-contra-las-contradicciones","published_date":"2025-06-26T08:00:00","summary":""},{"title":"El agua turbia de Perrier: cuando las burbujas revelan la podredumbre corporativa","link":"http://www.df.cl/opinion/columnistas/el-agua-turbia-de-perrier-cuando-las-burbujas-revelan-la-podredumbre","published_date":"2025-06-26T08:00:00","summary":"GONZALO BUSTAMANTE KUSCHEL Profesor de la Facultad de Artes Liberales, UAI"},{"title":"Clasificaciones crediticias: ¿qué tan importantes son para las empresas?","link":"http://www.df.cl/opinion/columnistas/clasificaciones-crediticias-que-tan-importantes-son-para-las-empresas","published_date":"2025-06-26T08:00:00","summary":"CARLOS FIORILLO Managing Director, BMR Head of Latin America de Fitch Ratings"},{"title":"Oportunidades tras la fracasada licitación de Fonasa","link":"http://www.df.cl/opinion/editorial/oportunidades-tras-la-fracasada-licitacion-de-fonasa","published_date":"2025-06-26T08:00:00","summary":""},{"title":"SQM ejecuta su mayor ola de despidos en 12 años y trabajadores escalarán situación a autoridades","link":"http://www.df.cl/empresas/mineria/sqm-ejecuta-su-mayor-ola-de-despidos-en-12-anos-y-trabajadores-escalaran","published_date":"2025-06-26T08:00:00","summary":"La reestructuración de la compañía responde a los efectos de la caída en el precio del litio. Desde 2021 a 2024, el total de trabajadores había crecido un 67%."},{"title":"Gobierno detalla proyecto de ajustes al SIS y explica por qué no se abordó un cambio estructural al mecanismo","link":"http://www.df.cl/mercados/seguros/gobierno-detalla-proyecto-de-ajustes-al-sis-y-explica-por-que-no-se-abordo","published_date":"2025-06-26T08:00:00","summary":"El documento que modifica el funcionamiento del Seguro de Invalidez y Sobrevivencia entrará con suma urgencia al Senado y desde Hacienda se espera que sea una tramitación expedita."},{"title":"Carrera por la Super de Pensiones entra en recta final y terna estaría en manos de Boric en las próximas semanas","link":"http://www.df.cl/mercados/pensiones/carrera-por-la-super-de-pensiones-entra-en-recta-final-y-terna-estaria-en","published_date":"2025-06-26T08:00:00","summary":"Siete postulantes pasaron a fase de entrevistas, etapa que comenzaría este viernes y terminaría el martes de la semana que viene. De esos, hay cuatro candidatos al cargo que forman parte del regulador y tres son externos."},{"title":"El holding español de Florentino Pérez adquiere empresa de ingeniería de la familia chilena Fleischmann","link":"http://www.df.cl/empresas/industria/el-holding-espanol-de-florentino-perez-adquiere-empresa-de-ingenieria-de-la","published_date":"2025-06-26T08:00:00","summary":"La firma, experta en construcción y gestión de data centers, llevaba 80 años en manos de sus fundadores y ahora pasará a ser parte de Dragados, filial del Grupo ACS."},{"title":"Clínica Pasteur explica por qué desistió de la MCC y llama a “desligarse de sesgos ideológicos”","link":"http://www.df.cl/empresas/salud/clinica-pasteur-explica-por-que-desistio-de-la-mcc-y-llama-a-desligarse-de","published_date":"2025-06-26T08:00:00","summary":"Su gerente general, Santiago Venegas, enumeró fallas: riesgo elevado y la selección adversa, aranceles poco atractivos, condiciones rígidas, altas multas y falta de información."},{"title":"Álvaro García, vocero económico de la candidatura de Carolina Tohá: “Si Chile no vuelve a crecer, las personas no tendrán las condiciones para mejorar su calidad de vida”","link":"http://www.df.cl/economia-y-politica/macro/alvaro-garcia-vocero-economico-de-la-candidatura-de-carolina-toha-si","published_date":"2025-06-26T08:00:00","summary":"El economista profundiza en el plan de la carta presidencial del Socialismo Democrático y Partido Liberal, resaltando la oportunidad que tiene el país de expandir el PIB gracias a sus actuales fortalezas."},{"title":"Aldo Cerda, CEO de SCX Bolsa de Clima de Santiago: “La adaptación climática va a ser el gran desafío para los años que vienen”","link":"http://www.df.cl/sostenibilidad/aldo-cerda-ceo-de-scx-bolsa-de-clima-de-santiago-la-adaptacion-climatica","published_date":"2025-06-26T08:00:00","summary":"El experto adelantó los principales hallazgos de la “Radiografía de vulnerabilidad corporativa al cambio climático 2025” que mostró que ha habido avances notables de las firmas chilenas en la mitigación."},{"title":"Rodrigo Krell, secretario ejecutivo de la Comisión Nacional de Evaluación y Productividad: “La lógica indica que la IA debiera generar una explosión de productividad, pero todavía no se nota”","link":"http://www.df.cl/df-lab/tech-negocios/rodrigo-krell-secretario-ejecutivo-de-la-comision-nacional-de-evaluacion-y","published_date":"2025-06-26T08:00:00","summary":"Indicó que la adopción de inteligencia artificial en las empresas aún no se refleja en las cifras macroeconómicas, y adelantó que el próximo informe de la entidad, que se publica en enero de 2026, incluirá un capítulo de IA."},{"title":"Europa se gana a Trump en defensa con histórico aumento del gasto en la OTAN","link":"http://www.df.cl/internacional/politica/europa-se-gana-a-trump-en-defensa-con-historico-aumento-del-gasto-en-la","published_date":"2025-06-26T08:00:00","summary":"La meta para cada socio se desglosa en un 3,5% destinado a gasto básico en defensa y un 1,5% en inversiones relacionadas, como infraestructura y ciberseguridad."},{"title":"Caso Factop: los correos que sellaron la venta de los Jalaff en Grupo Patio y que la Fiscalía tiene en su poder","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-los-correos-que-sellaron-la-venta-de-los-jalaff-en-grupo-patio","published_date":"2025-06-26T08:00:00","summary":"Una cadena de mails, un complemento a la compraventa, el acuerdo con Rodrigo Topelberg y el informe de valorización que hizo Econsult, están en la carpeta de investigación del Ministerio Público."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Alertan sobre potente variante sintética de cannabis detectada por el ISP: “Es una droga más potente y con efectos menos predecibles”","link":"https://www.theclinic.cl/2025/06/26/alertan-sobre-potente-variante-sintetica-de-cannabis-detectada-por-el-isp-es-una-droga-mas-potente-y-con-efectos-menos-predecibles/","published_date":"2025-06-27T00:08:40","summary":"Desde el ISP explicaron que se trata de un cannabinoide semisintético derivado del  tetrahidrocannabinol THC, que no se encuentra en la planta de marihuana de forma natural.\nThe post Alertan sobre potente variante sintética de cannabis detectada por el ISP: “Es una droga más potente y con efectos menos predecibles” appeared first on The Clinic."},{"title":"Tapping: la controversial técnica de darte golpecitos en el cuerpo para reducir el estrés y la ansiedad","link":"https://www.theclinic.cl/2025/06/26/tapping-la-controversial-tecnica-de-darte-golpecitos-en-el-cuerpo-para-reducir-el-estres-y-la-ansiedad/","published_date":"2025-06-26T23:00:00","summary":"El Tapping, también es conocido como Emotional Freedom Techniques (EFT), nació en la década de los 80 y consiste en darte golpecitos en determinadas partes del cuerpo mientras se repite un mantra o alguna frase positiva.\nThe post Tapping: la controversial técnica de darte golpecitos en el cuerpo para reducir el estrés y la ansiedad appeared first on The Clinic."},{"title":"El escándalo de las maletas: la historia de la “Rojita” Sub 20 que comenzó con fraude y terminó en vergüenza en 1979","link":"https://www.theclinic.cl/2025/06/26/el-escandalo-de-las-maletas-la-historia-de-la-rojita-sub-20-que-comenzo-con-fraude-y-termino-en-verguenza-en-1979/","published_date":"2025-06-26T22:16:20","summary":"María Olivia López, en la sección “El Cuento del Tío”, de DLT Sports en Radio Pauta, contó la historia de Pedro Garcia, el entrenador que en ese minuto convenció a todos sus futbolistas de falsificar sus pasaportes para participar en el Sudamericano Sub 20 de Paysandú, Uruguay. \nThe post El escándalo de las maletas: la historia de la “Rojita” Sub 20 que comenzó con fraude y terminó en vergüenza en 1979 appeared first on The Clinic."},{"title":"François Pouzet, el youtuber que se convirtió en rostro de TV hablando de emprendimiento: “Es 100% actitud”","link":"https://www.theclinic.cl/2025/06/26/francois-pouzet-el-youtuber-que-se-convirtio-en-rostro-de-tv-hablando-de-emprendimiento-es-100-actitud/","published_date":"2025-06-26T22:02:34","summary":"François Pouzet se ha transformado en un mentor para muchas personas que buscan iniciar su propio negocio. El ingeniero comercial empezó tímidamente en redes sociales, con un canal de YouTube, hasta instalarse como un referente del mundo del emprendimiento con su propio programa en 13C. \"Me gusta que sea un producto diferente, en ese sentido estoy feliz con esta nueva propuesta\", asegura. \nThe post François Pouzet, el youtuber que se convirtió en rostro de TV hablando de emprendimiento: “Es 100% actitud” appeared first on The Clinic."},{"title":"Jaecoo sortea su próximo SUV antes del lanzamiento","link":"https://www.theclinic.cl/2025/06/26/jaecoo-sortea-su-proximo-suv-antes-del-lanzamiento/","published_date":"2025-06-26T21:52:31","summary":"La marca china está organizando un concurso donde regalará la primera unidad de su nuevo modelo, una vez que se presente en suelo nacional Omoda&Jaecoo continúa su proceso de crecimiento en suelo nacional. Hace algunos meses adelantaron su plan de lanzamientos para lo que queda de 2025, donde destacó el Jaecoo 5, modelo que se […]\nThe post Jaecoo sortea su próximo SUV antes del lanzamiento appeared first on The Clinic."},{"title":"Lautaro Carmona y opción de que Jeannette Jara deje de militar en el PC: “Es un debate que viene”","link":"https://www.theclinic.cl/2025/06/26/lautaro-carmona-y-opcion-de-que-jeannette-jara-deje-de-militar-en-el-pc-es-un-debate-que-viene/","published_date":"2025-06-26T21:43:14","summary":"En esta entrevista el presidente del Partido Comunista insiste en que \"en Cuba no hay presos políticos porque piensan distinto\", pese a que su abanderada presidencial, Jeannette Jara ha reconocido la vulneración de derechos humanos en la isla. A pesar de la diferencia, el timonel del PC dice que \"va a llegar la hora en que apliquemos los rigores y las precisiones y las cosas van a quedar en su justo lugar\". Además, aborda las críticas que has surgido de sus aliados más cercanos, del Frente Amplio. \"No estoy seguro de que nosotros vayamos a conceder estatutos de garantía a alguien\", dice sobre el debate que se abrirá en el oficialismo en caso de que triunfe su candidata.\nThe post Lautaro Carmona y opción de que Jeannette Jara deje de militar en el PC: “Es un debate que viene” appeared first on The Clinic."},{"title":"El curioso sonido de campanas que emiten los buses eléctricos de Santiago:”Es una medida de seguridad vial para peatones y ciclistas”","link":"https://www.theclinic.cl/2025/06/26/el-curioso-sonido-de-campanas-que-emiten-los-buses-electricos-de-santiagoes-una-medida-de-seguridad-vial-para-peatones-y-ciclistas/","published_date":"2025-06-26T21:29:51","summary":"Muchos de los buses eléctricos que transitan por Santiago emiten un curioso sonido de campanas cuando están llegando a los paraderos o frenando en semáforos. Según explicaron en Red Movilidad, se trata de una medida de seguridad para alertar a peatones y ciclistas, ya que los buses se caracterizan por no emitir ruidos, sobre todo cuando van a baja velocidad.\nThe post El curioso sonido de campanas que emiten los buses eléctricos de Santiago:”Es una medida de seguridad vial para peatones y ciclistas” appeared first on The Clinic."},{"title":"Los universitarios chilenos que desafían la calvicie con tecnología e IA: “el 60% de los hombres prefiere recuperar su cabello antes de ganar más dinero”","link":"https://www.theclinic.cl/2025/06/26/los-universitarios-chilenos-que-desafian-la-calvicie-con-tecnologia-e-ia-el-60-de-los-hombres-prefiere-recuperar-su-cabello-antes-de-ganar-mas-dinero/","published_date":"2025-06-26T20:41:27","summary":"Emilia Alarcón, Nicolás Solari y Camila Linares son los tres estudiantes que crearon \"RegrowMen\" y que buscan lanzarlo al mercado de la mano de L'Oreal. Todo, tras ganar un prestigioso concurso internacional con su proyecto.\nThe post Los universitarios chilenos que desafían la calvicie con tecnología e IA: “el 60% de los hombres prefiere recuperar su cabello antes de ganar más dinero” appeared first on The Clinic."},{"title":"Julio César Rodríguez da el salto ejecutivo: será el nuevo director de programación de Chilevisión","link":"https://www.theclinic.cl/2025/06/26/julio-cesar-rodriguez-da-el-salto-ejecutivo-sera-el-nuevo-director-de-programacion-de-chilevision/","published_date":"2025-06-26T19:29:36","summary":"Chilevisión anunció que el animador asumirá como el nuevo director de programación del canal, aunque seguirá en pantalla en Contigo en la Mañana y Primer Plano.  \nThe post Julio César Rodríguez da el salto ejecutivo: será el nuevo director de programación de Chilevisión appeared first on The Clinic."},{"title":"Isabel Allende, Andrés Wood, Pablo Larraín y Paulina García: figuras de la cultura y las artes elaboran carta en apoyo a Carolina Tohá","link":"https://www.theclinic.cl/2025/06/26/isabel-allende-andres-wood-pablo-larrain-y-paula-garcia-figuras-de-la-cultura-y-las-artes-elaboran-carta-en-apoyo-a-carolina-toha/","published_date":"2025-06-26T18:43:43","summary":"Actores, actrices, directores de cine y académicos integran una lista de 278 personalidades que manifiestan su respaldo a la candidatura de Carolina Tohá, representante de la centroizquierda, de cara a las elecciones primarias de este domingo. “Frente a un escenario donde la derecha encabeza las encuestas, estamos convencidos de que la respuesta es una: Carolina Tohá”, afirman en la misiva. En el listado también aparecen nombres como los Alejandro Goic, Jani Dueñas, Sebastián Gray, Dióscoro Rojas, Pablo Ilabaca y Álvaro Díaz.\nThe post Isabel Allende, Andrés Wood, Pablo Larraín y Paulina García: figuras de la cultura y las artes elaboran carta en apoyo a Carolina Tohá appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Departamento recibió más de 40 disparos en Conchalí","link":"https://cooperativa.cl/noticias/pais/policial/departamento-recibio-mas-de-40-disparos-en-conchali/2025-06-26/200141.html","published_date":"2025-06-27T00:10:00","summary":"Un departamento ubicado en un segundo piso en la comuna de Conchalí fue blanco de un intenso ataque la noche del miércoles, recibiendo más de 40 impactos de bala por parte de cuatro desconocidos.\nPese a la gran cantidad de proyectiles que impactaron la propiedad, no se registraron personas lesionadas. "},{"title":"Brad Pitt elogió a Messi: Es increíble, lo adoro, es como un alien","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/brad-pitt-elogio-a-messi-es-increible-lo-adoro-es-como-un-alien/2025-06-26/195501.html","published_date":"2025-06-27T00:07:00","summary":"El actor Brad Pitt, junto a su compañero de elenco de la película F1 Damson Idris debatieron sobre diferentes temas y uno que generó mucha discusión entre ambos tuvo a Lionel Messi como protagonista.\nEn una conversación organizada por LADbible, ambos actores charlaron sobre la importancia que tienen la NFL y el fútbol: \"El mejor atleta del fútbol es mejor que el mejor atleta del fútbol americano\", declaró Idris.\nPitt respondió tajantemente: \"No puedo decir eso\".\nTras esto compararon a Lionel Messi y Tom Brady, donde se deshicieron en elogios para el astro argentino: \"Lionel Messi, hombre\", añadió Damson en referencia a la calidad del futbolista trasandino. \"Es increíble, lo adoro, es como un alien\", reconoció Pitt.\nPor último, el reconocido actor se refirió a su logro en Qatar con la selección argentina: \"Sí, pero como siempre dije como un turista del fútbol, tardó en brillar en el gran espectáculo\", comentó en referencia a la obtención de la Copa del Mundo en 2022, en su quinta participación en un Mundial."},{"title":"Cámara Baja promete transparencia ante eventuales irregularidades en asignaciones parlamentarias","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/camara-baja-promete-transparencia-ante-eventuales-irregularidades-en/2025-06-26/191342.html","published_date":"2025-06-26T23:58:00","summary":"La Cámara Baja prometió \"transparencia\" ante el escándalo de posibles irregularidades en asignaciones parlamentarias, en las que se ven involucrados, de momento, los diputados Miguel Ángel Calisto y Joaquín Lavín León.\nA ambos se les imputa haber desviado fondos públicos para fines distintos a su labor como parlamentarios y además enfrentan una querella del Consejo de Defensa del Estado (CDE), pese a que la Fiscalía emprende investigaciones distintas en las dos causas.\nEn este escenario, el presidente de la Cámara de Diputadas y Diputados, José Miguel Castro (RN), afirmó que la mesa directiva entregará \"todos los antecedentes que requiera el Ministerio Público y cualquier otra institución en el marco de esta u otra indagación\".\n\"Nuestro compromiso con la transparencia es inquebrantable, sin prejuicio del respeto a la presunción de inocencia de quienes son investigados\", añadió.\nEn la misma línea, el vicepresidente de la Cámara, Eric Aedo (DC), indicó que \"las querellas que presentó el Consejo de Defensa del Estado deben seguir con su curso judicial. Además, desde la secretaría general de la Cámara se están haciendo todas las fiscalizaciones y auditorías de manera periódica para evitar el mal uso de las asignaciones parlamentarias\".\nSin embargo, Aedo llamó \"a la responsabilidad de cada legislador\", si bien admitió que \"siempre es posible mejorar los controles\".\nAfirman que sanciones deben ser impuestas por la Comisión de Ética y no el Consejo de Asignaciones\nEn el Congreso existe el Consejo de Asignaciones Parlamentarias, que fija las directrices sobre en qué se pueden o no gastar los recursos destinados al trabajo operativo de los legisladores.\nLa instancia es liderada por el exsenador socialista Rabindranath Quinteros, que afirmó que, no obstante, la imposición de sanciones sólo corresponden a las Comisiones de Ética de la Cámara y el Senado.\n\"La función del Consejo es determinar el monto, el destino, la reajustabilidad y los criterios de muchos de los fondos públicos destinados por cada Cámara a financiar el ejercicio de la función parlamentaria. La institucionalidad que se ha creado para regular las asignaciones parlamentarias es sólida y eficiente\", explicó.\n\"En el caso de existir irregularidades, corresponden a las Comisiones de Ética de cada Cámara imponer las sanciones necesarias. El Consejo no ha recibido ninguna denuncia de los casos que estamos hablando, sino que sólo la ha sabido por información pública\", expresó Quinteros.\nComité auditor critica falta de atribuciones\nUno de los organismos que audita e investiga una eventual irregularidad en las asignaciones a los legisladores es el Comité de Auditoría Parlamentaria, que se conforma por tres personas y 10 profesionales de apoyo.\nSin embargo, el comité trabaja sobre un plan anual previamente definido, por lo que tiene atribuciones limitadas al momento de efectuar una auditoría. Dicho plan, además, debe ser elaborado en coordinación con las secretarías de ambas Cámaras y, posteriormente, debe ser aprobado por el Consejo de Asignaciones Parlamentarias.\nPriscilla Jara, presidenta del Comité de Auditoría, ejemplificó el problema: \"Si el legislador me dice 'yo estuve en la comuna de Los Lagos el día martes 10 de abril con una junta de vecinos', eso no tengo cómo verificarlo. El comité no tiene facultades intrusivas como Fiscalía, por lo que no es habitual que detectemos conductas con un delito potencial\".\n\"Si el comité encuentra observaciones (en las asignaciones), se le dice a un parlamentario que debe devolver el dinero usado. Si lo hace -cosa que pasa con cierta recurrencia-, estamos okey, pero si eso no ocurre, la instancia siguiente seguirá a la Comisión de Ética, integrada por pares de la persona auditada\", explicó Jara."},{"title":"Inspiró \"El diablo viste a la moda\": Anna Wintour deja la edición de Vogue","link":"https://cooperativa.cl/noticias/magazine/tendencias/moda/inspiro-el-diablo-viste-a-la-moda-anna-wintour-deja-la-edicion-de/2025-06-26/201225.html","published_date":"2025-06-26T23:48:00","summary":"Anna Wintour, una de las figuras más influyentes del mundo de la moda, al punto de inspirar el personaje de Meryl Streep en el \"El diablo viste a la moda\" (2009), anunció que dejará de ser editora de la edición estadounidense de la revista Vogue, después de casi cuatro décadas.\nDe 75 años, Wintour reveló la noticia a su equipo el miércoles, agregando que busca a quien la reemplace, aunque seguirá ligada a la revista, porque se mantendrá como editora global de Vogue y jefa de contenidos del grupo editorial Condé Nast.\nEl consejero delegado de Condé Nast, Roger Lynch, confirmó la salida de Wintour a The Wall Street Journal y explicó que lleva compaginando los tres trabajos desde 2020 y necesita \"dar tiempo a todos los que la necesitan\".\nLa ejecutiva se convirtió en editora de Vogue en EE.UU. en 1988 y es considerada una gurú del sector, visible en la primera fila de los desfiles más importantes, dirigiendo el instituto de moda del Museo Metropolitano de Nueva York y también su Met Gala.\nAntes de liderar la publicación, Wintour fue directora creativa de la revista y pasó varios años al frente de su edición británica. Luego, y en la primera portada de su reinado, en noviembre de 1988, logró un gran impacto al definir que la modelo Michaela Bercu usara un suéter de la firma de alta costura Christian Lacroix, y unos jeans Guess de unos 50 dólares; cuestionando los estilos de moda en la época.\nLuego, además de lograr numerosas portadas protagonizadas por las celebridades del momento, mutó el contenido de la revista, que pasó de ser puramente moda a abordar asuntos de actualidad y la cultura pop.\n \n\n\n\nLa primera portada de Vogue en la era Wintour.\n"},{"title":"Coeditora de \"Violencia en Chile\": El miedo de las víctimas de delitos permanece mucho tiempo","link":"https://cooperativa.cl/noticias/pais/policial/robos/coeditora-de-violencia-en-chile-el-miedo-de-las-victimas-de-delitos/2025-06-26/184106.html","published_date":"2025-06-26T23:41:00","summary":""},{"title":"Boca Juniors ejecutará la cláusula de Paredes en AS Roma y cerrará su fichaje","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/boca-juniors-ejecutara-la-clausula-de-paredes-en-as-roma-y-cerrara-su/2025-06-26/192622.html","published_date":"2025-06-26T23:31:00","summary":"Boca Juniors fichará en las próximas horas a Leandro Paredes, proveniente de AS Roma, tras haber acordado la semana pasada los términos de su contrato para vestir la camiseta xeneize por los próximos tres años y medio, según le informaron a la Agencia EFE fuentes del club y del entorno del jugador.\nBoca hará uso de una cláusula incluida por Paredes en su último contrato con el club italiano, por la que está obligado a aceptar una oferta de Boca que alcanzara los 3,5 millones de euros en caso de que él lo solicitara.\nFuentes del club argentino, eliminado del Mundial de Clubes tras empatar 1-1 ante Auckland City neozelandés, explicaron que esperan poder contar con Paredes en el entrenamiento del próximo martes, el primero tras el regreso del plantel este viernes de Estados Unidos.\nEl mediocampista de 30 años ha expresado en múltiples oportunidades su deseo de volver al club en el que se formó y donde debutó como profesional, y, tras coquetear con su regreso durante el último mercado de pases, espera la inminente concreción de su fichaje.\nUna vez sellada la salida de Roma, el futbolista, bicampeón de América y campeón del mundo con la selección argentina, firmará un contrato con Boca hasta diciembre de 2028.\nParedes disputó un total de 31 partidos con el Xeneize entre 2010 y 2013, marcando cinco goles.\nDesde entonces pasó por Roma, Zenit de San Petersburgo y Paris Saint Germain, entre otros clubes europeos.\nEl volante ha sido durante años un pilar de la selección argentina y sigue siendo una pieza clave del plantel conducido por Lionel Scaloni de cara al próximo Mundial."},{"title":"Nueva presidenta del COI adelantó posibles cambios en la elección de sedes olímpicas","link":"https://cooperativa.cl/noticias/deportes/olimpismo/comite-olimpico-internacional/nueva-presidenta-del-coi-adelanto-posibles-cambios-en-la-eleccion-de/2025-06-26/194303.html","published_date":"2025-06-26T23:25:00","summary":"La nueva presidenta del Comité Olímpico Internacional (COI), la zimbabuense Kirsty Coventry, señaló en su primera rueda de prensa al frente de la organización que hay \"un abrumador apoyo\" por parte de los miembros de \"poner en pausa y revisar\" el actual sistema de elección de sedes para los Juegos Olímpicos, que desde esta década ya no incluye una competición abierta entre ciudades.\n\"Los miembros quieren estar más implicados en el proceso\", aseguró, añadiendo que se busca además aprender de las últimas experiencias adquiridas en la elección de los Juegos Olímpicos de Los Angeles 2028 y Brisbane 2032 o los invernales que los Alpes Franceses acogerán en 2030.\nLa cuestión del formato de elección de sedes olímpicas fue uno de los principales temas de conversación en la reunión de la Comisión Ejecutiva del COI, este miércoles y jueves, y que bajo el lema \"pausa y reflexión\" buscó analizar la situación del movimiento olímpico actual y posibles reformas de cara al futuro.\nEn las reuniones, indicó la nueva presidenta, \"se discutió mucho sobre cuál sería el momento adecuado para seleccionar futuras sedes\", y en este sentido se creará un grupo de trabajo la próxima semana para analizar el cómo y el cuándo de este proceso.\nCon el anterior presidente del COI Thomas Bach, se inició un nuevo sistema de selección de sedes olímpicas en el que se sustituyó la tradicional presentación de candidaturas, que eran votadas en una sesión final por los miembros del COI, por un diálogo más confidencial entre posibles interesadas.\nCon ello se quería evitar el alto costo de la presentación de candidaturas, que en los últimos años habían reducido su número, hasta el punto que en los JJOO de París 2024 y Los Angeles 2028 apenas hubo otras contendientes.\nCoventry asumió el 23 de junio la presidencia del COI.\nLa exnadadora zimbabuense es la primera mujer que ostenta el cargo."},{"title":"Al Ain remontó ante Wydad AC y se despidió con un triunfo del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/al-ain-remonto-ante-wydad-ac-y-se-despidio-con-un-triunfo-del-mundial-de/2025-06-26/185245.html","published_date":"2025-06-26T23:20:00","summary":"Con ambos equipos ya sin posibilidad de alcanzar los octavos de final de este Mundial de Clubes, Al Ain logró remontar este jueves e imponerse 2-1 a Wydad AC en un encuentro intrascendente y sin la tensión competitiva necesaria.\nEl conjunto marroquí se puso rápidamente en ventaja a través de Cassius Maliula (4'). Sobre el final del primer tiempo, Kodjo Laba (45+1') anotó la igualdad de penal y se fueron 1-1 al descanso.\nEn el inicio del segundo tiempo, el conjunto de Emiratos Árabes logró remontar el encuentro, por medio de Alejandro Romero a los 50 minutos del partido, cerrando una victoria que no influía en nada para los clasificados del grupo G."},{"title":"Trump aseguró que pacto arancelario con China \"ya está firmado\" y prevé otro con la India","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-aseguro-que-pacto-arancelario-con-china-ya-esta-firmado-y-preve/2025-06-26/174645.html","published_date":"2025-06-26T23:03:00","summary":"El presidente de Estados Unidos, Donald Trump, anunció este jueves que el acuerdo arancelario con China fue firmado el miércoles y adelantó que prevé sellar pronto otro con la India.\n\"Firmamos (el acuerdo) con China ayer (miércoles). Lo acabamos de firmar\", dijo en un acto en la Casa Blanca programado en defensa de su proyecto fiscal y presupuestario, que está bajo tramitación en el Senado.\nEl líder republicano no ofreció nuevos detalles de ese pacto. A mediados de junio, no obstante, tras la conversación entre representantes de ambos países mantenida durante dos días en Londres, Trump apuntó que el acuerdo incluye un arancel estadounidense del 55% a productos chinos y otro del 10% a los bienes del país norteamericano por parte de Pekín.\nEl miércoles no se había filtrado información sobre la firma comunicada por Trump ni se convocó a la prensa al respecto.\n\"Tenemos otro próximo, quizá con la India, uno muy grande\", añadió el mandatario de nuevo sin dar detalles.\nChina y el Reino Unido son los dos únicos pactos que ya han sido sellados.\n\"No vamos a hacer tratos con todos los países\", advirtió\nLa Casa Blanca insistió este jueves en que no considera \"crítico\" el plazo del 9 de julio establecido inicialmente por el presidente para negociar nuevos acuerdos comerciales con sus socios y así evitar la aplicación de sus llamados \"aranceles recíprocos\".\nDesde que regresó al poder en enero, Trump ha impulsado aranceles globales que luego puso parcialmente en pausa para dar tiempo a que el resto de los países negocien nuevos pactos comerciales con Estados Unidos.\nEste jueves advirtió que no se cerrarán todos los acuerdos pendientes: \"No vamos a hacer tratos con todos. Les enviaremos una carta con un gracias y un pagas el 25, el 35, el 45 %\", sostuvo.\nTrump consideró que lo más destacado de su política arancelaria es haber conseguido que las empresas vuelvan a establecer o instalen sus fábricas en el país para evitar pagar gravámenes.\n\"Tal vez más importante que los miles de millones de dólares de los aranceles, es el hecho de que tenemos cientos de plantas en construcción en todo Estados Unidos que nunca habrían estado aquí\", añadió."},{"title":"[VIDEO] Joaquín Montecinos disfruta sus vacaciones con Sabrina Sosa durante receso del fútbol chileno","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/video-joaquin-montecinos-disfruta-sus-vacaciones-con-sabrina-sosa/2025-06-26/183524.html","published_date":"2025-06-26T22:45:00","summary":"El delantero de O'Higgins Joaquín Montecinos aprovechó el receso del fútbol chileno durante esta semana y se fue de vacaciones junto a su pareja, Sabrina Sosa,y el hijo de ella.\nAsí lo mostraron a través de redes sociales, donde la modelo subió un video a redes sociales bailando en la playa.\nRevísalo: \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Sabrina Magali Sosa (@sosa_sabri)\n\n"},{"title":"Director de Azul Azul por Eduardo Vargas: No tenemos una postura de llamarlo o hacer una oferta","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/director-de-azul-azul-por-eduardo-vargas-no-tenemos-una-postura-de/2025-06-26/183809.html","published_date":"2025-06-26T22:30:00","summary":"El director de Azul Azul Aldo Marín habló sobre la opción de fichar a Eduardo Vargas, que rompió su contrato con Nacional de Uruguay, y afirmó que de momento no han hablado en profundidad sobre refuerzos para la segunda parte del año.\n\"Jugadores tan importantes para la U creo que siempre tienen las puertas abiertas, pero tienen que coincidir una serie de cosas, el momento del club, del jugador, también un tema de presupuesto que es importante\", dijo tras una reunión de Directorio de la concesionaria que administra a Universidad de Chile.\nAgregó que \"queremos tener los mejores jugadores dentro de las expectativas que podemos tener, no podemos volvernos locos, tirar la casa por la ventana y quebrar el club, no es la idea\".\n\"Creo que los jugadores entienden la realidad presupuestaria de Chile, es imposible para el club pagar algunos sueldos, es imposible sacar un jugador a Brasil o Europa con ese margen de sueldo, pero no sé qué piensa Eduardo Vargas, ni tenemos una postura de llamarlo, de hacer oferta, nada de eso porque la comisión no se ha reunido aún, no estamos en el tema de refuerzos, sabemos donde podemos reforzar, pero no hay nada hecho en esta reunión\", indicó.\nSobre la reunión de la Comisión Fútbol, comentó que \"estamos esperando ciertos puntos, la vamos a adelantar para tenerla lo antes posible\".\nAl ser consultado sobre si los puestos en los que quieren incorporar jugadores son los de volante central, carrilero por izquierda y un extremo, lo descartó de plano: \"No, de ninguna forma. Tenemos que hacer un balance de este año y posterior diremos dónde queremos reforzar, pero no se ha hablado de eso, el resto es especulación\"."},{"title":"Nicolás Díaz se despidió de Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/nicolas-diaz-se-despidio-de-union-espanola/2025-06-26/181320.html","published_date":"2025-06-26T22:11:00","summary":"El zaguero Nicolás Díaz anunció su salida de Unión Española, club en el que jugó en calidad de préstamo durante el primer semestre.\n\"Hoy me despido de Unión Española\", escribió en sus redes sociales.\n\"Quiero agradecer a mis compañeros, cuerpos técnicos y a todas las personas que trabajan día a día en el club. Gracias por el respeto, el trato y el cariño que me brindaron durante estos meses\", apuntó el defensor.\nAgregó que \"también quiero dar las gracias a los hinchas, por su constante apoyo y afecto. Sentí siempre el respaldo y la pasión que hacen grande a esta institución\".\n\"Me voy con gratitud y buenos recuerdos. ¡Les deseo lo mejor siempre!\", completó.\nDíaz deja Unión Española en el penúltimo lugar de la Liga de Primera, en serio riesgo de descenso.\nSu pase pertenece a Xolos de Tijuana.\nLa salida de Díaz se suma a la del arquero Franco Torgnascioli.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Nicolás Díaz (@nicodiaz.4)\n\n"},{"title":"Miranda! suma nuevo show en Concepción: Fecha, recinto y venta de entradas","link":"https://cooperativa.cl/noticias/magazine/musica/miranda-suma-nuevo-show-en-concepcion-fecha-recinto-y-venta-de-entradas/2025-06-26/181610.html","published_date":"2025-06-26T22:00:00","summary":"El dúo argentino Miranda! anunció este jueves una nueva fecha en Chile.\nLos intérpretes de \"Don\", que se presentarán el 8 de noviembre en el Claro Arena -siendo este su debut en estadios chilenos-, fijaron un concierto para el 12 de noviembre en el Estadio Ester Roa de Concepción, presentándose por cuarta ocasión en la región del Biobío.\nLa banda, conformada por Ale Sergi y Juliana Gattas, se encuentra promocionando su último álbum \"Nuevo Hotel Miranda!\" que, al igual que su predecesor, cuenta con colaboraciones de varios artistas, como Kenia Os, Ana Mena, Abraham Mateo y Conociendo Rusa.\nVenta de entradas \nLas entradas para Miranda! en Concepción comenzará el miércoles 2 de julio a las 15:00 horas, a través del sistema Ticketmaster. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Lotus (@lotuscl)\n\n"},{"title":"Gobierno estima descenso del 15% en el uso de licencias médicas tras escándalo","link":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/gobierno-estima-descenso-del-15-en-el-uso-de-licencias-medicas-tras/2025-06-26/174459.html","published_date":"2025-06-26T22:00:00","summary":"El Gobierno estimó este jueves un descenso del 15% en el número de licencias médicas solicitadas durante el último mes, luego de que en mayo se destapara el uso fraudulento de permisos por parte de 25.000 funcionarios del Estado.\n\"Se nota una baja importante en el uso de licencias para el conjunto del sistema\", pese a que \"hay todavía un espacio importante que normalizar, racionalizar y controlar\", declaró el ministro de Hacienda, Mario Marcel.\nEl secretario de Estado adelantó que este viernes se presentará un informe referido a los cerca de 8.000 casos que afectan específicamente a la administración central del Estado, con antecedentes recopilados durante las últimas semanas.\nEn esa línea, Marcel puntualizó que las medidas que se están tomando a nivel central no eximen a los alcaldes de las municipalidades a hacer sus propios controles: \"Aquí todos tienen una responsabilidad que asumir\", concluyó.\nEl escándalo de las licencias médicas estalló el pasado 20 de mayo, cuando la Contraloría General de la República -organismo fiscalizador de las instituciones públicas- denunció que un total de 25.078 funcionarios públicos se tomaron 35.585 licencias médicas entre 2023 y 2024, lo que corresponde a más de una incapacidad por funcionario.\nLa mayoría de los viajes se concentraron principalmente entre septiembre y diciembre, coincidiendo con la llegada de la primavera y el verano.\nA la fecha, la investigación por uso fraudulento de bajas se ha extendido a los cuerpos policiales y a las Fuerzas Armadas, en tanto la Fiscalía abrió expedientes penales contra los funcionarios involucrados por posibles delitos de fraude al fisco y, en el caso de los médicos, por la eventual emisión de permisos médicos falsos."},{"title":"Manchester City cerró con campaña perfecta la fase grupal del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/manchester-city-cerro-con-campana-perfecta-la-fase-grupal-del-mundial-de/2025-06-26/175259.html","published_date":"2025-06-26T21:58:00","summary":""}]}]}