{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cencosud toma el 100% de estadounidense The Fresh Market: compra 33% en US$ 295 millones","link":"http://www.df.cl/empresas/retail/cencosud-toma-el-100-de-estadounidense-the-fresh-market-compra-33-en-us","published_date":"2025-08-30T13:37:00","summary":"La compañía ligada a la familia Paulmann ingresó al país del norte en 2022, tras pagar US$ 676 millones por el 67% de la supermercadista."},{"title":"El repunte del negocio de cannabis donde participa Agustín Huneeus Jr. en EEUU","link":"http://www.df.cl/df-mas/por-dentro/el-repunte-del-negocio-de-cannabis-donde-participa-agustin-huneeus-jr-en","published_date":"2025-08-30T13:00:00","summary":"Durante agosto las acciones de Canopy Growth, una de las mayores compañías de cannabis del mundo, subieron más de 65% tras filtrarse que Donald Trump evalúa rebajar la categoría legal de la marihuana."},{"title":"David Bravo y debate con Andrea Repetto: “Definitivamente pienso que seguimos en una crisis del mercado laboral”","link":"http://www.df.cl/senal-df/factor-economico/david-bravo-y-debate-con-andrea-repetto-definitivamente-pienso-que","published_date":"2025-08-30T08:00:00","summary":"Más allá de la polémica sobre si existe o no una emergencia laboral en el país, el economista señala que habría sido mejor tener esta discusión entre académicos hace tres años, cuando comenzaba el actual Gobierno. Quizás entonces habría incidido para que las autoridades se hicieran cargo del problema."},{"title":"La semana clave de WOM","link":"http://www.df.cl/senal-df/senales-financieras/la-semana-clave-de-wom","published_date":"2025-08-30T08:00:00","summary":"El martes 2 de septiembre, el CDE debería pronunciarse sobre un acuerdo entre el Estado y la empresa por los retrasos en el despliegue de la red 5G."},{"title":"La minuta del Congreso | Inician discusión particular del proyecto que traspasa seguro de invalidez y sobrevivencia al FAPP","link":"http://www.df.cl/senal-df/la-minuta/inician-discusion-particular-del-proyecto-que-traspasa-seguro-de-invalidez","published_date":"2025-08-30T08:00:00","summary":"La iniciativa se encuentra en su primer trámite en la Comisión de Trabajo del Senado."},{"title":"Lo que debes saber al terminar la semana | Los dichos de Carmona, \"chao préstamo\", la CMF y el IPSA en máximos marcaron la agenda","link":"http://www.df.cl/senal-df/doble-shot/los-dichos-de-carmona-chao-prestamo-la-cmf-y-el-ipsa-en-maximos","published_date":"2025-08-30T08:00:00","summary":"También destacó esta semana el descuelgue de algunos integrantes de Chile Vamos que se fueron al comando de Kast, mientras que Latam se convirtió en la empresa más valiosa de la Bolsa."},{"title":"Agosto histórico: el IPSA cierra su mejor mes en dos años y bolsas se mantienen en niveles récord","link":"http://www.df.cl/senal-df/senales-financieras/agosto-historico-el-ipsa-cierra-su-mejor-mes-en-dos-anos-y-bolsas-se","published_date":"2025-08-30T08:00:00","summary":"Ayer viernes, el índice local cerró con un rendimiento mensual de 8,7%, su mejor registro desde julio de 2023. El repunte de los precios del litio, una sólida temporada de resultados corporativos y las proyecciones de un cambio en el ciclo político son los motores que identifican desde el mercado."},{"title":"Primer Click de la semana | Todo depende del empleo","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/todo-depende-del-empleo","published_date":"2025-08-30T08:00:00","summary":"Con su credibilidad en juego, la Fed recibe esta semana un dato clave."},{"title":"Los factores tras el renovado interés de grupos internacionales por los salmones chilenos","link":"http://www.df.cl/senal-df/el-deal/los-factores-tras-el-renovado-interes-de-grupos-internacionales-por-los","published_date":"2025-08-30T08:00:00","summary":"En una industria posicionada en el segundo lugar a nivel mundial, pero cuya oferta está limitada por el freno al otorgamiento de nuevas concesiones acuícolas, los M&A constituyen la gran vía para las multinacionales en carrera por elevar su producción global."},{"title":"Wang Ning el misterioso chino que se hizo millonario por los Labubu","link":"http://www.df.cl/senal-df/wang-ning-el-misterioso-chino-que-se-hizo-millonario-por-los-labubu","published_date":"2025-08-30T00:25:00","summary":"El emprendedor acumula un alza de su riqueza en US$ 18.800 millones gracias a que el juguete se transformó en una de las marcas más conocidas del mundo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los Cóndores caen frente a Uruguay en casa y definirán el cupo mundialista a Australia 2027 en Montevideo","link":"https://www.theclinic.cl/2025/08/30/los-condores-caen-frente-a-uruguay-en-casa-y-definiran-el-cupo-mundialista-a-australia-2027-en-montevideo/","published_date":"2025-08-30T22:25:41","summary":"El cuadro chileno cayó 28-16 frente a los Teros y buscarán dar vuelta la llave la próxima semana en Montevideo. Los Cóndores tienen que ganar por una diferencia de 13 puntos para lograr la clasificación directa a la cita mundialista. \nThe post Los Cóndores caen frente a Uruguay en casa y definirán el cupo mundialista a Australia 2027 en Montevideo appeared first on The Clinic."},{"title":"“Se debe sospechar y tratar en forma precoz”: qué es la tormenta tiroidea, la emergencia médica que afectó a Millaray Viera","link":"https://www.theclinic.cl/2025/08/30/se-debe-sospechar-y-tratar-en-forma-precoz-que-es-la-tormenta-tiroidea-la-emergencia-medica-que-afecto-a-millaray-viera/","published_date":"2025-08-30T22:00:07","summary":"Millaray Viera sorprendió a sus seguidores al revelar las complejidades de salud que ha enfrentado en los últimos meses. \"Tengo una enfermedad autoinmune que me produjo no solo un hipertiroidismo, sino que una tormenta tiroidea\", fue parte de lo que contó. Eso sí, aclaró que se encuentra bien y que \"la peor parte ya pasó\".\nThe post “Se debe sospechar y tratar en forma precoz”: qué es la tormenta tiroidea, la emergencia médica que afectó a Millaray Viera appeared first on The Clinic."},{"title":"“Levantó la voz por los que no podían hacerlo”: las reacciones tras la muerte de Luisa Riveros, la pobladora de Cerro Navia que denunció ante Juan Pablo II los crímenes de la dictadura","link":"https://www.theclinic.cl/2025/08/30/levanto-la-voz-por-los-que-no-podian-hacerlo-las-reacciones-tras-la-muerte-de-luisa-riveros-la-pobladora-de-cerro-navia-que-denuncio-ante-juan-pablo-ii-los-crimenes-de-la-dictadura/","published_date":"2025-08-30T20:20:04","summary":"Este sábado se dio a conocer la noticia del fallecimiento de la dirigente y pobladora de Cerro Navia, quien en 1987 conmovió al país con su discurso ante el Sumo Pontífice, en un acto en la población La Bandera de San Ramón. \"Queremos una vida digna sin dictadura. Por lo mismo vamos a visitar a los presos políticos y a los torturados. Pedimos que se haga justicia y vuelvan los exiliados. Acompañamos a los familiares de los detenidos desaparecidos y queremos que se nos escuche y se nos respete”, fue parte de lo que manifestó en esa ocasión.\nThe post “Levantó la voz por los que no podían hacerlo”: las reacciones tras la muerte de Luisa Riveros, la pobladora de Cerro Navia que denunció ante Juan Pablo II los crímenes de la dictadura  appeared first on The Clinic."},{"title":"Ana Tijoux, Dënver, Electrodomésticos, Quilapayún y más: Feria Pulsar revela su cartel para conmemorar sus 15 años","link":"https://www.theclinic.cl/2025/08/30/ana-tijoux-denver-electrodomesticos-quilapayun-y-mas-feria-pulsar-revela-su-cartel-para-conmemorar-sus-15-anos/","published_date":"2025-08-30T17:47:04","summary":"Un total de 23 artistas, entre solistas y bandas de distintos géneros, darán vida la versión 2025 de la Feria Pulsar, que se llevará a cabo el 5, 6 y 7 de diciembre en el Centro Cultural Estación Mapocho. En las próximas semanas se entregarán novedades en cuanto a line-up, programa de charlas y actividades. La preventa para los tres días ya se encuentra agotada. \nThe post Ana Tijoux, Dënver, Electrodomésticos, Quilapayún y más: Feria Pulsar revela su cartel para conmemorar sus 15 años appeared first on The Clinic."},{"title":"Plantel femenino de Colo Colo se fue del Claro Arena sin poder utilizar las duchas: UC afirma que “la delegación visitante no quiso esperar”","link":"https://www.theclinic.cl/2025/08/30/plantel-femenino-de-colo-colo-se-fue-del-claro-arena-sin-poder-utilizar-las-duchas-uc-afirma-que-la-delegacion-visitante-no-quiso-esperar/","published_date":"2025-08-30T16:50:59","summary":"Una insólita situación vivió el plantel femenino de Colo Colo en el Claro Arena, en el marco de su visita a la UC por la Liga Femenina. Tras quedarse con el triunfo por 1-0, las \"albas\" tuvieron que trasladarse hasta el Estadio Monumental para poder tomar un baño. Por si eso no bastara, también tuvieron complicaciones con la iluminación del camarín. \"Cuando llegó la utilería al estadio, el recinto estaba sin energía y se les explicó que se debía a ajustes en curso del sistema\", reconocieron desde Cruzados sobre este último punto.\nThe post Plantel femenino de Colo Colo se fue del Claro Arena sin poder utilizar las duchas: UC afirma que “la delegación visitante no quiso esperar” appeared first on The Clinic."},{"title":"Giorgio Jackson carga contra Felipe Larraín por las “calles tranquilas” bajo la administración Boric: “Las caricaturas y cifras falsas no ayudan”","link":"https://www.theclinic.cl/2025/08/30/giorgio-jackson-carga-contra-felipe-larrain-por-las-calles-tranquilas-bajo-la-administracion-boric-las-caricaturas-y-cifras-falsas-no-ayudan/","published_date":"2025-08-30T15:58:13","summary":"Quien fuera ministro de Hacienda en los dos períodos de Sebastián Piñera en La Moneda sostuvo que \"es bien curioso que este gobierno no tenga ninguna violencia en las calles y al gobierno anterior le haya tocado un estallido y toda suerte de violencia en las calles\". Ante aquella afirmación, Giorgio Jackson manifestó que Larraín intenta instalar \"el mismo diagnóstico que llevó a un pésimo manejo del Estallido Social, esbozando que el descontento no sería real, sino una agitación delictual articulada por partidos de izquierda. Y como ahora son gobierno, no salen a protestar. Ecuación resuelta\".\nThe post Giorgio Jackson carga contra Felipe Larraín por las “calles tranquilas” bajo la administración Boric: “Las caricaturas y cifras falsas no ayudan” appeared first on The Clinic."},{"title":"Participó en el “Robo del Siglo”, inspiró una serie de Netflix y terminó acribillado en Cerro Navia: la historia de “Baby Bandito”","link":"https://www.theclinic.cl/2025/08/30/participo-en-el-robo-del-siglo-inspiro-una-serie-de-netflix-y-termino-acribillado-en-cerro-navia-la-historia-de-baby-bandito/","published_date":"2025-08-30T14:41:37","summary":"Kevin Olguín, alias \"Baby Bandito\", fue asesinado en horas de la madrugada de este sábado, tras ser atacado a balazos por desconocidos que interceptaron el vehículo BMW en el que se movilizaba. Su pareja, quien lo acompañaba, también perdió la vida producto de esta embestida. Así terminó la vida de este hombre de 32 años, quien se hizo conocido públicamente por participar del \"Robo del Siglo\" en 2014 y luego huir a Europa, donde se dio una vida de lujo con el botín que obtuvo en el mencionado ilícito. Aunque en 2021 volvió a participar en un robo, se encontraba en libertad.\nThe post Participó en el “Robo del Siglo”, inspiró una serie de Netflix y terminó acribillado en Cerro Navia: la historia de “Baby Bandito” appeared first on The Clinic."},{"title":"Chilenos endeudados y cómo el gasto hormiga se comió nuestro presupuesto: “Caché que me gasté 500 lucas en puras cosas chicas, como el típico café del desayuno”","link":"https://www.theclinic.cl/2025/08/30/chilenos-endeudados-y-como-el-gasto-hormiga-se-comio-nuestro-presupuesto-cache-que-me-habia-gastado-500-lucas-en-puras-cosas-chicas/","published_date":"2025-08-30T12:10:00","summary":"Del café de la mañana al completo en la esquina, a compras impulsivas en maquillaje o carreras en Uber diarias, los pequeños gastos reiterados, que parecen no afectar pero minan finalmente el balance de fin de mes, se ha instalado en la vida diaria de los chilenos. Lo que parte como una gratificación instantánea termina, muchas veces, como una nueva cara del sobreendeudamiento en un país que vive con la línea de crédito a tope. \nThe post Chilenos endeudados y cómo el gasto hormiga se comió nuestro presupuesto: “Caché que me gasté 500 lucas en puras cosas chicas, como el típico café del desayuno” appeared first on The Clinic."},{"title":"Francisco Casas y la retrospectiva en el Museo Bellas Artes: “Las Yeguas del Apocalipsis no han muerto mientras yo esté vivo”","link":"https://www.theclinic.cl/2025/08/30/francisco-casas-y-la-retrospectiva-en-el-museo-bellas-artes-las-yeguas-del-apocalipsis-no-han-muerto-mientras-yo-este-vivo/","published_date":"2025-08-30T12:05:00","summary":"De paso por Chile, mientras se prepara la primera gran muestra de lo que fue su icónica dupla de perfomance junto a Pedro Lemebel, \"la Pancha\" habla sobre recibir honores en vida, rescatar la memoria entre los que van quedando, la discriminación social en nuestro país y su nueva vida en Argentina. ¿Menos peleador que antes? \"Una nació guerrera y eso no se me va a quitar\", dice. \nThe post Francisco Casas y la retrospectiva en el Museo Bellas Artes: “Las Yeguas del Apocalipsis no han muerto mientras yo esté vivo” appeared first on The Clinic."},{"title":"Los niños ya no juegan solos en la calle","link":"https://www.theclinic.cl/2025/08/30/los-ninos-ya-no-juegan-solos-en-la-calle/","published_date":"2025-08-30T12:05:00","summary":"La columnista Rita Cox escribe sobre cómo en Chile los niños y niñas ya no salen solos a jugar a la calle, producto de barrios cada vez más violentos y del miedo que se ha apoderado de la ciudadanía. \"Lamentablemente, hemos construido ciudades que expulsan sistemáticamente a la infancia puertas adentro con barrios que en algunas comunas son zonas de sacrificio de la infancia. Ciudades pensadas para la eficiencia del adulto trabajador, para el automóvil, para el consumo. Para protegerse del asalto, del robo, de la bala loca, del peligro real e imaginario. Pero qué más obvio: la presencia de niños en las calles es un indicador de calidad de los espacios urbanos.\", analiza.\nThe post Los niños ya no juegan solos en la calle appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Mulchén busca posicionarse en la carrera por la Distinción de Municipalidad Turística","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/mulchen-busca-posicionarse-en-la-carrera-por-la-distincion-de/2025-08-30/190156.html","published_date":"2025-08-30T19:01:56","summary":"El alcalde de Mulchén, José Miguel Muñoz, participó en el 5° Congreso Nacional de Municipalidades Turísticas, realizado en Futrono, Región de Los Ríos, instancia en la que destacó la relevancia de fortalecer la gestión turística local y proyectar a la comuna como un destino que combina organización, infraestructura y coordinación con Sernatur.\nDesde la Región del Biobío, cuatro comunas fueron invitadas, incluyendo Mulchén, donde la Oficina de Turismo ha impulsado una estrategia orientada a alcanzar la Distinción de Municipalidad Turística, un reconocimiento que promueve una gestión responsable, articulada con la comunidad y comprometida con la mejora continua del sector.\nCon miras a fortalecer el turismo local, el jefe comunal destacó la relevancia de la postulación a la Distinción de Municipalidad Turística. Resaltó que este proceso permitirá organizar mejor la gestión comunal y proyectar la comuna como un destino atractivo para visitantes."},{"title":"Universidad Católica extendió su racha triunfal tras derribar a Cobresal en el Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-extendio-su-racha-triunfal-tras-derribar-a-cobresal/2025-08-30/200153.html","published_date":"2025-08-30T20:01:53","summary":""},{"title":"Gustavo Huerta: Nos vamos dolidos por la derrota","link":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/gustavo-huerta-nos-vamos-dolidos-por-la-derrota/2025-08-30/195639.html","published_date":"2025-08-30T19:56:39","summary":""},{"title":"[VIDEO] Tiznado marcó un autogol y decretó la derrota de Cobresal ante la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-tiznado-marco-un-autogol-y-decreto-la-derrota-de-cobresal-ante/2025-08-30/192258.html","published_date":"2025-08-30T19:22:58","summary":"El zaguero de Cobresal José Tiznado marcó un autogol desafortunado que propició la caída de su equipo por 2-1 en la visita a Universidad Católica al Claro Arena por la fecha 22 de la Liga de Primera.\nAsí fue la jugada:\n\n⚽🔥🇫🇮 ¡El gol del agónico triunfo!\n\n\nNuevamente, la pelota parada fue efectiva para #LosCruzados y de la mano de Diego Valencia, La UC se llevó la victoria en los minutos finales de este #MatchdaySábado ante Cobresal.\n\n\n¡Disfruta lo mejor de la #LigaDePrimera 2025! Suscríbete a… pic.twitter.com/FQ0q98Ljc9\n— TNT Sports Chile (@TNTSportsCL) August 30, 2025"},{"title":"Universidad Católica remontó ante Cobresal y extendió su alegría en el Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-remonto-ante-cobresal-y-extendio-su-alegria-en-el/2025-08-30/194022.html","published_date":"2025-08-30T19:40:22","summary":"Universidad Católica extendió su alegría en el Claro Arena este sábado tras remontar y vencer 2-1 a Cobresal, en su segundo partido en el renovado recinto por la fecha 22 de la Liga de Primera.\nPese al resultado, la jornada arrancó cuesta arriba para los locales cuando tras varios minutos de paridad vino el golpe de un Diego Coelho (37') que definió con clase ante Vicente Bernedo y se transformó en el primer forastero en marcar en el estadio.\nEn el complemento, la historia cambió. Con un inicio arrollador, los de Daniel Garnero encontraron la igualdad gracias al balón detenido. Tras un tiro libre ejecutado por Eduard Bello, un rebote favoreció a Branco Ampuero para el empate (50').\nDe ahí en adelante el partido se dividió otra vez. Coelho (74') se perdió una ocasión a portería vacía y aquello fue decisivo para que los precordilleranos encontrasen el triunfo sobre el final del compromiso.\nUn centro desde la derecha fue peinado en el área y, en su afán por despejar, José Tiznado terminó golpeando el esférico con su espalda para que este se fuera contra su propia portería (86').\nEl silbatazo final dio a la UC su tercera victoria al hilo en la liga y la ubicó sexta con 36 puntos, solo un puesto por delante de Cobresal que cierra la clasificación a copas internacionales con 32 unidades.\nEn la próxima jornada, Deportes Limache será el rival a enfrentar del elenco \"Cruzado\" y los \"mineros\" recibirán a Palestino. El primer duelo está pactado para el 13 de septiembre y el segundo mencionado para el 6 de dicho mes.\n"},{"title":"Obispo emérito de Rancagua Alejandro Goic fue internado de urgencia","link":"https://cooperativa.cl/noticias/pais/infancia/obispo-emerito-de-rancagua-alejandro-goic-fue-internado-de-urgencia/2025-08-30/183722.html","published_date":"2025-08-30T18:37:22","summary":"El monseñor Alejandro Goic, obispo emérito de Rancagua, fue ingresado de urgencia la tarde de este sábado a la Clínica Isamédica, ubicada en la capital regional de O'Higgins.\nEl religioso, de 85 años, se encuentra \"bajo observación médica y recibiendo los cuidados necesarios\", informó el Obispado de Rancagua.\nDesde la diócesis hicieron un llamado a la comunidad para acompañar espiritualmente al sacerdote durante su complicado momento de salud.\n\"El Obispado invita a toda la comunidad diocesana a unirse en oración confiada al Señor, pidiendo por la pronta recuperación y fortaleza de Monseñor Goic. Pedimos especialmente a las parroquias, comunidades religiosas y fieles en general, ofrecer oraciones y eucaristías por su pronta mejoría\", indicaron.\nMás temprano, el Obispado entregó una actualización sobre el estado de salud de Goic: \"Durante la última noche se mantuvo estable y descansó bien. En tanto, sigue internado en la Clínica Isamédica de Rancagua\", detallaron.\nTrayectoria de Goic\nEl monseñor Goic tuvo una destacada trayectoria al interior de la Iglesia chilena: fue obispo de Osorno entre 1994 y 2004 y luego encabezó la diócesis de Rancagua entre el período 2004 y 2018. Durante ese lapso también fue presidente de la Conferencia Episcopal de Chile, entre 2004 y 2010.\nProveniente de Punta Arenas y tío de la exsenadora de la DC Carolina Goic, el religioso manifestó desde sus comienzos una profunda sensibilidad hacia los sacerdotes más vulnerables.\nEn la capital regional de Magallanes ejerció como párroco y capellán de la penitenciaría; y como vicario general realizó gestiones para evitar el conflicto del Beagle entre Chile y Argentina, en diciembre de 1978.\nAlejandro Goic también fue obispo auxiliar de Concepción, período en que fue apodado el \"obispo rojo\" por la dictadura a raíz de su cercanía con las demandas de la comunidad minera de Lota (Región del Biobío).\nPosteriormente, en Rancagua, el sacerdote participó en las negociaciones de trabajadores subcontratados de la Corporación Nacional del Cobre (Codelco), instancia en que propuso sustituir el salario mínimo por un \"sueldo ético\"."},{"title":"Chile cayó ante Uruguay y quedó con obligaciones por el cupo directo al Mundial de Rugby 2027","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/chile-cayo-ante-uruguay-y-quedo-con-obligaciones-por-el-cupo-directo-al/2025-08-30/191928.html","published_date":"2025-08-30T19:19:28","summary":"Los Teros uruguayos vencieron este sábado por 28-16 a los Cóndores chilenos en el partido de ida de la final sudamericana por un cupo directo al Mundial de Rugby de Australia 2027, que se definirá en la vuelta en Montevideo el próximo 6 de septiembre.\nEl equipo uruguayo, decimosexto del escalafón de World Rugby, confirmó su favoritismo para acudir a su sexto Mundial, luego de sus participaciones en las ediciones de 1999, 2003, 2015, 2019 y 2023, mientras que los chilenos, vigésimos, aspiran clasificar por segunda vez, tras su debut hace dos años.\nLos Cóndores lograron ir de menos a más en un partido muy intenso y reñido por parte de ambas selecciones, e hicieron que la ventaja de los Teros en la pizarra fuera de apenas un punto 14-13, en el cierre de la primera parte del encuentro disputado en el Estadio Municipal de La Pintana, al sur de Santiago.\nLos uruguayos se fueron adelante con siete puntos, apenas a los seis minutos, con un try de Felipe Arcos Pérez y la conversión de Felipe Etcheverry, en tanto que los chilenos descontaron tres puntos con un penal del capitán Santiago Videla.\nLos Teros ampliarían la diferencia consiguiendo su segundo try con Germán Kessler más una nueva conversión de Etcheverry, que puso la pizarra por 14-3.\nLos locales comenzaron a reaccionar sobre la media hora del duelo, para cortar la distancia con otro penal de Videla, al que se sumó un try de Matías Garafulic y otra conversión del capitán que dejó en 13-14 el primer tiempo.\nComenzando la segunda parte, los Cóndores dieron vuelta el marcador con otro penal de Videla que los dejó con dos puntos por encima de los Teros, confirmando la paridad en el trámite de los partidos entre ambos.\nLa respuesta de los visitantes, sin embargo, llegó con una anotación en la conducción de Santiago Arata de un maul que luego Etcheverry ratificó para aumentar la cuenta a 21, y a los pocos minutos un try de Ignacio Álvarez con conversión de Etcheverry para dejar la pizarra final en 28-16.\n\"Quedamos disconformes con la eficiencia, pero seguimos en carrera eso lo tenemos claro\", afirmó el jugador chileno Clemente Saavedra.\nUruguay domina el historial entre ambos con 39 triunfos por 10 de Chile en 52 encuentros, los Cóndores no le ganan a los celestes desde 2014.\n\"Lo que más me llevo es la actitud del equipo, ahora queda el segundo tiempo que para nosotros arrancamos de cero de nuevo\", dijo el uruguayo Felipe Etcheverry sobre el partido de vuelta.\nEl perdedor de esta serie tendrá dos oportunidades más para clasificar. La primera será enfrentar una llave de ida y vuelta ante la selección que finalice última en la Pacific Nations Cup donde compiten Canadá, Estados Unidos, Samoa y Tonga.\nLa última opción es el Torneo Final de Clasificación, una repesca en la que se enfrentarán al tercer lugar del campeonato sudamericano que se definirá entre Brasil y Paraguay, el quinto lugar de campeonato europeo que fue Bélgica y el vencedor del repechaje entre África y Asia que fue Namibia."},{"title":"Real Madrid reaccionó ante Mallorca y se ubicó como líder en España","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-reacciono-ante-mallorca-y-se-ubico-como-lider-en-espana/2025-08-30/190942.html","published_date":"2025-08-30T19:09:42","summary":"Real Madrid se consolidó como líder provisional de la liga española al conseguir su tercera victoria consecutiva en tres jornadas, tras remontar y vencer a RCD Mallorca.\nA pesar de que le anularon tres goles, el equipo blanco se impuso gracias a las anotaciones de Arda Güler y Vinícius Júnior, firmando un inicio de temporada perfecto.\nEl conjunto visitante se adelantó en el marcador a los 18 minutos con un gol de cabeza de Vedat Muriqi. Sin embargo, Real Madrid reaccionó con contundencia en una ráfaga de dos minutos antes del descanso; primero, Arda Güler igualó en el minuto 37 tras una asistencia de Dean Huijsen, y un minuto más tarde, Vinícius Jr. completó la remontada con una destacada acción individual.\nCon este resultado, el equipo dirigido por Carlo Ancelotti suma el pleno de nueve puntos posibles. Su liderato, sin embargo, es provisional y queda a la espera de los resultados que obtengan Villarreal y FC Barcelona en sus respectivos encuentros correspondientes a la jornada."},{"title":"\"Alimentan\" la guerra: Colombia prohibió exportaciones de carbón a Israel","link":"https://cooperativa.cl/noticias/mundo/colombia/alimentan-la-guerra-colombia-prohibio-exportaciones-de-carbon-a-israel/2025-08-30/174352.html","published_date":"2025-08-30T17:43:52","summary":"El Gobierno de Colombia anunció este sábado la entrada en vigor de un decreto que prohíbe en su totalidad las exportaciones de carbón a Israel, al considerar que dicho recurso no puede ser utilizado para \"alimentar una máquina de guerra\" en el conflicto en la Franja de Gaza.\nLas exportaciones de carbón a Israel fueron prohibidas en junio de 2024 por el presidente colombiano, Gustavo Petro, quien en los últimos meses denunció que siguen saliendo barcos con el mineral hacia ese país, lo que consideró un \"desafío\" a su Gobierno.\nEl nuevo decreto, que establece restricciones \"estrictas y sin excepciones\" al comercio de este mineral con Israel ante la \"persistencia de los actos bélicos en contra del pueblo palestino\", es una medida adoptada por los ministerios de Comercio, Relaciones Exteriores, Minas y Energía y Hacienda.\n\"Colombia no puede ser indiferente al sufrimiento del pueblo palestino. Este es un acto concreto para frenar la escalada bélica y un aporte decidido de nuestro país a la paz mundial\", afirmó la ministra de Comercio, Diana Marcela Morales Rojas, al presentar la medida.\nLa prohibición se sustenta en tres pilares: respeto al derecho internacional, protección de la población civil y coherencia de Colombia como miembro del Consejo de Derechos Humanos de la ONU para el periodo 2025-2027.\nEl decreto se mantendrá vigente hasta que se cumplan las órdenes de medidas provisionales emitidas por la Corte Internacional de Justicia (CIJ) o hasta que desaparezcan las condiciones que motivaron la decisión.\nEl Gobierno colombiano subrayó que la medida está respaldada por los convenios internacionales suscritos por el país, incluidas las excepciones permitidas por la Organización Mundial del Comercio (OMC) y el Acuerdo Comercial bilateral con Israel, que contemplan restricciones por razones de moral pública y seguridad nacional.\nEl carbón es el principal producto de exportación de Colombia a Israel, pero solo representó el 5,05% del total de ese mineral vendido por el país en 2023.\nSin relaciones diplomáticas desde 2024\nColombia rompió relaciones diplomáticas con Israel en mayo de 2024, en rechazo a la ofensiva militar en Gaza, que según cifras de Naciones Unidas ha dejado más de 60.000 muertos, en su mayoría civiles.\nPetro ha sido uno de los principales críticos latinoamericanos de esa guerra, a la que califica abiertamente de \"genocidio\", y ha respaldado las demandas contra el primer ministro israelí, Benjamín Netanyahu, por crímenes de guerra ante la Corte Penal Internacional (CPI)."},{"title":"[VIDEO] Branco Ampuero anotó el empate para U. Católica ante Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-branco-ampuero-anoto-el-empate-para-u-catolica-ante-cobresal/2025-08-30/185328.html","published_date":"2025-08-30T18:53:28","summary":"El capitán de U. Católica, Branco Ampuero, decretó la igualdad 1-1 en el partido contra Cobresal gracias a un certero cabezazo durante el segundo tiempo.\nEl defensor definió el tanto del empate al definir un centro enviado desde la derecha, en una jugada originada desde un tiro libre.\nRevisa el gol de Ampuero:\n\n⚽️⚪️🔵 ¡Llegó el empate de #LosCruzados!\n\n\nJorge Pinos contuvo de manera increíble el tiro libre de Eduard Bello, pero no pudo hacer nada con este cabezazo de Branco Ampuero, y el zaguero iguala las condiciones en el Claro Arena. #MatchdaySábado.\n\n\n¡Disfruta lo mejor de la… pic.twitter.com/q9xdfIW9tO\n— TNT Sports Chile (@TNTSportsCL) August 30, 2025"},{"title":"Joao Neves brilló con dos goles de chilena en victoria de PSG sobre Toulouse","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/joao-neves-brillo-con-dos-goles-de-chilena-en-victoria-de-psg-sobre/2025-08-30/184820.html","published_date":"2025-08-30T18:48:20","summary":""},{"title":"Mujer fue asesinada por su expareja en pleno centro de Talca","link":"https://cooperativa.cl/noticias/pais/region-del-maule/mujer-fue-asesinada-por-su-expareja-en-pleno-centro-de-talca/2025-08-30/182700.html","published_date":"2025-08-30T18:27:00","summary":"Una mujer murió apuñalada por su expareja este sábado en pleno centro de Talca, Región del Maule.\nSegún la información policial, el hecho se registró en el local Global Med, ubicado en el Boulevard Las Brisas, en la intersección de calles Uno Norte con Cinco Oriente, cuando este sujeto ingresó al recinto y apuñaló a la víctima, provocando su muerte en el sitio.\nTras la agresión, el atacante intentó autoinfligirse heridas, pero fue reducido por guardias del centro comercial y entregado a Carabineros. Posteriormente fue trasladado al Hospital Regional de Talca, donde se encuentra en estado grave.\nPor orden del Ministerio Público, la Brigada de Homicidios de la PDI inició las diligencias para esclarecer la dinámica del femicidio, mientras que personal del Servicio Médico Legal trabajó en el levantamiento del cuerpo en el lugar del ataque."},{"title":"Ancelotti convocó a Samuel Lino para los partidos contra Chile y Bolivia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ancelotti-convoco-a-samuel-lino-para-los-partidos-contra-chile-y-bolivia/2025-08-30/184138.html","published_date":"2025-08-30T18:41:38","summary":"La selección brasileña convocó este sábado a Samuel Lino, delantero de Flamengo, para los partidos contra Chile y Bolivia de las Clasificatorias, informó la Confederación Brasileña de Fútbol.\nEl técnico Carlo Ancelotti llamó al exjugador de Atlético de Madrid para remplazar a Mateus Cunha, de Machester United, que se lesionó recientemente durante un partido de la liga inglesa.\nLa desconvocatoria de Cunha se dio después de una conversación entre los equipos médicos de la \"Canarinha\" y del club inglés, según un comunicado.\nEsta baja se suma a las de Vanderson, Joelinton y Alex Sandro, quienes también tuvieron que ser retirados de la lista por problemas físicos, así como a la ausencia de otras estrellas de la selección, como Neymar y Vinícius.\nBrasil, ya clasificada matemáticamente para el Mundial, recibirá a Chile el 4 de septiembre próximo en el Estadio Maracaná de Río de Janeiro y visitará a Bolivia cinco días después en El Alto.\nEl \"Scratch\" es tercero en las Clasificatorias, con 25 puntos, los mismos que Ecuador, y está diez por debajo de Argentina, líder de la competición."}]}]}