{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Boric y destitución de Isabel Allende: “Lo que corresponde es respetar el fallo”","link":"http://www.df.cl/economia-y-politica/politica/boric-y-destitucion-de-isabel-allende-lo-que-corresponde-es-respetar-el","published_date":"2025-04-05T09:28:00","summary":"El mandatario también realizó un balance de la gira por India destacando el inicio de las negociaciones para suscribir un acuerdo de asociación económica avanzado CEPA."},{"title":"Canciller viaja a Singapur y Turquía a profundizar mercados y analizar medidas de EEUU","link":"http://www.df.cl/economia-y-politica/politica/canciller-viaja-a-singapur-y-turquia-a-profundizar-mercados-y-analizar","published_date":"2025-04-05T08:58:00","summary":"En Estambul el ministro tiene en agenda el jueves 10 un encuentro con la OCDE y una inauguración del Foro Empresarial."},{"title":"En mayo llega a Chile primera comitiva de empresarios de India","link":"http://www.df.cl/economia-y-politica/politica/en-mayo-llega-a-chile-primera-comitiva-de-empresarios-de-india","published_date":"2025-04-05T08:31:00","summary":"El inicio de las negociaciones para suscribir un acuerdo comercial amplio con India generó inmediato interés de inversionistas por visitar Chile."},{"title":"La minuta del Congreso | TC destituye a senadora Isabel Allende","link":"http://www.df.cl/senal-df/la-minuta/tc-destituye-a-senadora-isabel-allende","published_date":"2025-04-05T07:00:00","summary":"La decisión del Tribunal Constitucional se dio en medio de la polémica por la fallida venta al Estado de la casa de su padre, el exPresidente, Salvador Allende."},{"title":"Lo que debes saber al terminar la semana | Los aranceles de Trump, las bolsas en rojo y la gira de Boric por India marcaron la semana","link":"http://www.df.cl/senal-df/doble-shot/los-aranceles-de-trump-las-bolsas-en-rojo-y-la-gira-de-boric-por-india","published_date":"2025-04-05T07:00:00","summary":"Mientras los mercados se hundían, así como los precios del petróleo y el cobre; el presidente chileno culminaba su estadía en la nación asiática."},{"title":"PS declaró en “reflexión” su relación con el Gobierno tras destitución de Isabel Allende","link":"http://www.df.cl/senal-df/ps-declaro-en-reflexion-su-relacion-con-el-gobierno-tras-destitucion-de","published_date":"2025-04-05T07:00:00","summary":"El Partido Socialista advirtió que analizará profunda y colectivamente el comportamiento de nuestros aliados y respaldó a la senadora tras la determinación del TC."},{"title":"El adiós a Thomas Fürst, gestor clave en el despegue de los centros comerciales en Chile","link":"http://www.df.cl/senal-df/el-deal/el-adios-a-thomas-furst-gestor-clave-en-el-despegue-de-los-centros","published_date":"2025-04-05T07:00:00","summary":"Desde su acción decisiva en proyectos emblemáticos como los mall Parque Arauco y Plaza Vespucio, junto a la expansión de Mallplaza, el empresario también participó en los directorios de grandes compañías como el Banco de Chile y CCU."},{"title":"Primer click de la semana | ¿Será transitoria?","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/sera-transitoria","published_date":"2025-04-05T07:00:00","summary":"Golpeados todavía por el alza de aranceles, los mercados pondrán la mirada nuevamente en la inflación."},{"title":"Cómo se prepara Chile para una eventual negociación con Trump","link":"http://www.df.cl/senal-df/el-deal/como-se-prepara-chile-para-una-eventual-negociacion-con-trump","published_date":"2025-04-05T07:00:00","summary":"Desde febrero, grupos de trabajo de diversos sectores se han reunido para analizar los efectos de las medidas impuestas por Estados Unidos. Los monitoreos ministeriales, en tanto, se han intensificado tras el anuncio."},{"title":"CLC completa equipos gerenciales y médicos para el duro rearme que viene","link":"http://www.df.cl/senal-df/el-deal/clc-completa-equipos-gerenciales-y-medicos-para-el-duro-rearme-que-viene","published_date":"2025-04-05T07:00:00","summary":"Tras cerrar el peor año de su historia, Clínica Las Condes fichó ejecutivos clave, incorporó 100 nuevos facultativos y busca solucionar sus conflictos legales en las próximas semanas."},{"title":"Alejandro Sanhueza, CFO Codelco: “Las alianzas representarán más del 20% del valor de Codelco”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/alejandro-sanhueza-cfo-codelco-las-alianzas-representaran-mas-del-20","published_date":"2025-04-05T07:00:00","summary":"La estatal selló su ingreso a una nueva etapa marcada por la alianzas con privados y el desarrollo de sus proyectos estructurales. Para los próximos años la cuprífera proyecta invertir más de US$ 4.000 millones anuales, por lo que está contemplando un mayor endeudamiento, aunque con un foco en calzar la deuda con los flujos futuros, mayor diversificación y mejora operacional."},{"title":"Acción de Latam resiste el sell-off global","link":"http://www.df.cl/senal-df/accion-de-latam-resiste-el-sell-off-global","published_date":"2025-04-05T07:00:00","summary":"Los títulos de la compañía -controlada por el fondo Six Street Partners, Delta, Qatar Airways y la familia Cueto- podrían enfrentar la venta de papeles que aún están en manos de sus exacreedores, pero el programa de recompra de acciones anunciado en marzo y la mejora en su nota crediticia mitigan el impacto."},{"title":"Powell advierte que los aranceles de Trump dispararán la inflación y frenarán el crecimiento","link":"http://www.df.cl/senal-df/factor-economico/powell-advierte-que-los-aranceles-de-trump-dispararan-la-inflacion-y","published_date":"2025-04-05T07:00:00","summary":"El presidente de la Reserva Federal dijo que es probable que el impacto económico de las nuevas tarifas sea significativamente mayor de lo esperado, y el banco central debe asegurarse de que eso no conduzca a un creciente problema de inflación."},{"title":"Fin al rally: El cobre sufre la mayor caída semanal de los últimos 14 años","link":"http://www.df.cl/fin-al-rally-el-cobre-sufre-la-mayor-caida-semanal-de-los-ultimos-14-anos","published_date":"2025-04-05T07:00:00","summary":"El precio Comex cayó un 14,4% durante la semana y cerró su peor desempeño desde 2011."},{"title":"China anuncia tarifas de represalia del 34% a las importaciones estadounidenses","link":"http://www.df.cl/china-anuncia-tarifas-de-represalia-del-34-a-las-importaciones","published_date":"2025-04-05T07:00:00","summary":"Aranceles se impondrán a todos los bienes importados de EEUU a partir del 10 de abril, un día después de la entrada en vigor de los gravámenes recíprocos de EEUU. La respuesta acerca al mundo a una guerra comercial a gran escala."},{"title":"Cinco preguntas sobre el histórico anuncio de Trump","link":"http://www.df.cl/senal-df/factor-economico/cinco-preguntas-sobre-el-historico-anuncio-de-trump","published_date":"2025-04-05T07:00:00","summary":"Con la mayor alza arancelaria en un siglo, EEUU ha sacudido los cimientos del comercio internacional y augura una etapa de proteccionismo."},{"title":"José Roa vuelve al Sernac: será asesor del director nacional en medio de crisis","link":"http://www.df.cl/senal-df/jose-roa-vuelve-al-sernac-sera-asesor-del-director-nacional-en-medio-de","published_date":"2025-04-05T07:00:00","summary":"Desde la próxima semana será asesor externo directo de Andrés Herrera, el actual director nacional del Sernac."},{"title":"Claves técnicas del nuevo Seguro Social de Invalidez y Sobrevivencia","link":"http://www.df.cl/","published_date":"2025-04-05T07:00:00","summary":"ALEJANDRO CHARMEAbogado"},{"title":"Viernes negro: bolsas se desploman y se cierra una semana para olvidar","link":"http://www.df.cl/senal-df/viernes-negro-bolsas-se-desploman-y-se-cierra-una-semana-para-olvidar","published_date":"2025-04-05T01:00:00","summary":"Llegó el “Día de la Liberación” con gravámenes más severos de los esperados, que llevaron al índice del miedo a tocar máximos en cinco años. Aquí la crónica del desplome de los mercados."},{"title":"Sebastián Edwards y tarifas de Trump: “Se recordará como el día en que se intentó demoler la economía mundial”","link":"http://www.df.cl/senal-df/factor-economico/sebastian-edwards-y-tarifas-de-trump-se-recordara-como-el-dia-en-que-se","published_date":"2025-04-05T01:00:00","summary":"Para el economista de la UCLA, el aumento de aranceles ignora el impacto en la economía global, por lo que no descarta una crisis más profunda. Sin embargo, señala que podría haber oportunidades de competitividad para productos chilenos y llama a la prudencia de las autoridades, incluyendo al Presidente Boric."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Parker Posey, la gran sensación de la última temporada de “The White Lotus” que se encuentra de rodaje en Chile","link":"https://www.theclinic.cl/2025/04/05/parker-posey-la-gran-sensacion-de-la-ultima-temporada-de-the-white-lotus-que-se-encuentra-de-rodaje-en-chile/","published_date":"2025-04-05T22:35:48","summary":"La denominada \"reina del cine independiente\" ha cautivado con su notable interpretación de Victoria Ratliff en la tercera temporada de la serie \"The White Lotus\", cuyo último capítulo se emite este domingo. Entre sus encantos sobresale su particular acento \"sureño\", el que ha causado furor en redes sociales.\nThe post Parker Posey, la gran sensación de la última temporada de “The White Lotus” que se encuentra de rodaje en Chile appeared first on The Clinic."},{"title":"Cierre del Parque Almagro y coordinación con universidades: las medidas de Mario Desbordes tras los últimos desórdenes en Santiago","link":"https://www.theclinic.cl/2025/04/05/cierre-del-parque-almagro-y-coordinacion-con-universidades-las-medidas-de-mario-desbordes-tras-los-ultimos-desordenes-en-santiago/","published_date":"2025-04-05T20:22:16","summary":"El alcalde de Santiago informó que se realizará una inversión de \"varios miles de millones de pesos\" para cerrar por completo el Parque Almagro, lugar en el que se registraron graves incidentes durante la noche del viernes.\nThe post Cierre del Parque Almagro y coordinación con universidades: las medidas de Mario Desbordes tras los últimos desórdenes en Santiago appeared first on The Clinic."},{"title":"Un nuevo show de humor cancelado por el Gran Canciller de la UC de Temuco: esta vez fue el turno de Paloma Salas","link":"https://www.theclinic.cl/2025/04/05/un-nuevo-show-de-humor-cancelado-por-el-gran-canciller-de-la-uc-de-temuco-esta-vez-fue-el-turno-de-paloma-salas/","published_date":"2025-04-05T18:44:42","summary":"\"El Gran Canciller me hizo la misma que le hizo a mi colega Don Carter\", expresó la comediante que tenía un espectáculo programado para este 5 de abril en el Aula Magna de la UC de Temuco. El evento se trasladó para el 9 de mayo y se llevará a cabo en dependencias de la Universidad de La Frontera.\nThe post Un nuevo show de humor cancelado por el Gran Canciller de la UC de Temuco: esta vez fue el turno de Paloma Salas appeared first on The Clinic."},{"title":"Camilo Escalona alza la voz en el PS y plantea que “la solidaridad” con Isabel Allende “no puede significar la ruptura” de la alianza con el Gobierno","link":"https://www.theclinic.cl/2025/04/05/camilo-escalona-alza-la-voz-en-el-ps-y-plantea-que-la-solidaridad-con-isabel-allende-no-puede-significar-la-ruptura-de-la-alianza-con-el-gobierno/","published_date":"2025-04-05T17:00:53","summary":"El secretario general del Partido Socialista manifestó que \"hoy la tarea esencial continúa siendo la unidad más amplia para frenar la regresión social que propicia la derecha y su apéndice extremista, la ultraderecha\".\nThe post Camilo Escalona alza la voz en el PS y plantea que “la solidaridad” con Isabel Allende “no puede significar la ruptura” de la alianza con el Gobierno appeared first on The Clinic."},{"title":"Fundador de Mallplaza y pionero en la industria de los centros comerciales en Chile: la trayectoria del fallecido Thomas Fürst","link":"https://www.theclinic.cl/2025/04/05/la-trayectoria-del-fallecido-thomas-furst-figura-clave-malls/","published_date":"2025-04-05T16:03:05","summary":"Fue un gestor clave en la introducción y desarrollo de los centros comerciales en nuestro país, participando en proyectos emblemáticos como Parque Arauco y Plaza Vespucio, entre otros. También tuvo una destacada participación en empresas como CCU, Banco de Chile y Viña San Pedro.\nThe post Fundador de Mallplaza y pionero en la industria de los centros comerciales en Chile: la trayectoria del fallecido Thomas Fürst appeared first on The Clinic."},{"title":"El amistoso encuentro entre Kidd Voodoo y DJ Kilmore de Incubus en el Club Subterráneo","link":"https://www.theclinic.cl/2025/04/05/el-encuentro-entre-kidd-voodoo-y-dj-kilmore-de-incubus-en-un-local-nocturno-de-santiago/","published_date":"2025-04-05T14:14:22","summary":"El artista chileno y el músico estadounidense coincidieron durante la madrugada de este sábado en el Club Subterráneo. Fue un encuentro espontáneo, se saludaron afectuosamente y dialogaron por algunos minutos.\nThe post El amistoso encuentro entre Kidd Voodoo y DJ Kilmore de Incubus en el Club Subterráneo appeared first on The Clinic."},{"title":"Ministro de Agricultura, Esteban Valenzuela, y su balance de la gira a India: “Se generan expectativas gigantescas”","link":"https://www.theclinic.cl/2025/04/05/ministro-de-agricultura-esteban-valenzuela-y-su-balance-de-la-gira-a-india-se-generan-expectativas-gigantescas/","published_date":"2025-04-05T14:00:00","summary":"El secretario de Estado fue parte de la delegación que acompañó al Presidente Boric en su viaje al país asiático, el cual tuvo como foco potenciar los acuerdos comerciales. En conversación con The Clinic indica que se busca aumentar la exportación de vino, nueces, arándanos y especialmente la carne de cerdo, en un país en el que las vacas son sagradas. También ve proyección en la exportación de lana. También aborda su última polémica en la que llamó a \"dejar de llorar\" a los municipios por la violencia rural.\nThe post Ministro de Agricultura, Esteban Valenzuela, y su balance de la gira a India: “Se generan expectativas gigantescas” appeared first on The Clinic."},{"title":"El balance, la trastienda y el golpe de la destitución de la senadora Allende que marcaron la gira del Presidente Boric en India","link":"https://www.theclinic.cl/2025/04/05/balance-trastienda-gira-del-presidente-boric-en-india/","published_date":"2025-04-05T12:31:22","summary":"Es el último día del Mandatario en India y si bien se lograron objetivos comerciales importantes, la segunda parte de este viaje se vio golpeada por la destitución de la senadora Isabel Allende. De hecho, luego de entregar un balance de la gira que el Jefe de Estado la calificó como “exitosa”, se refirió a la destitución de la parlamentaria PS. El canciller Alberto Van Klaveren, sin embargo, descarta que la gira se haya visto afectada por este conflicto que “corresponde a una realidad interna”.\nThe post El balance, la trastienda y el golpe de la destitución de la senadora Allende que marcaron la gira del Presidente Boric en India appeared first on The Clinic."},{"title":"Senador Juan Luis Castro y molestia del PS con el Gobierno: “No me parece suficiente el mensaje que entregó el Presidente Boric”","link":"https://www.theclinic.cl/2025/04/05/senador-juan-luis-castro-y-molestia-del-ps-con-el-gobierno-no-me-parece-suficiente-el-mensaje-que-entrego-el-presidente-boric/","published_date":"2025-04-05T12:00:00","summary":"\"Parece más una condolencia que como un acto reparatorio\", dice el senador socialista, luego de que el mandatario se refiriera en sus redes sociales a la decisión del Tribunal Constitucional de destituir a la senadora Isabel Allende por la fallida compraventa de la casa de su padre, que tiene a la colectividad en guerra con el Frente Amplio y el Gobierno. El legislador PS profundiza en el malestar del partido y asegura no ver autocrítica en La Moneda. También reafirma que esto podría llevar a una reflexión sobre las alianzas electores en el progresismo. Y sobre la presidencial, dice aue \"hay que evaluar las condiciones para participar o no de una primaria\" del oficialismo.\nThe post Senador Juan Luis Castro y molestia del PS con el Gobierno: “No me parece suficiente el mensaje que entregó el Presidente Boric” appeared first on The Clinic."},{"title":"Amigas y rivales: ¿Son las amistades femeninas tan tóxicas como en “The White Lotus”?","link":"https://www.theclinic.cl/2025/04/05/amigas-y-rivales-son-las-amistades-femeninas-tan-toxicas-como-en-the-white-lotus/","published_date":"2025-04-05T11:15:00","summary":"La serie de HBO ha puesto como tema de conversación las rivalidades y conexión pasivo agresiva entre amigas. ¿Es tan venoso como aparece en televisión? Las conocidas de toda una vida pueden ser  con quienes vas dejando de tener intereses o vidas en común. También son las que más te conocen. \nThe post Amigas y rivales: ¿Son las amistades femeninas tan tóxicas como en “The White Lotus”? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[ESTADÍSTICAS] La tabla de posiciones en el Grupo A del Sudamericano Sub 17","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/estadisticas-la-tabla-de-posiciones-en-el-grupo-a-del-sudamericano-sub/2025-04-05/205316.html","published_date":"2025-04-05T23:04:00","summary":"Así va la tabla de posiciones del Grupo A del Sudamericano sub 17 que da pasajes al Mundial de la categoría.\nGrupo A\n1. Argentina - 7 puntos (+7)  *\n2. Chile - 7 puntos (+5)  *\n\n3. Paraguay - 7 puntos (+3) *\n\n4. Colombia - 7 puntos (+2) *\n\n5. Perú - 0 puntos (-17)\n*: En juego\nNota: Los dos primeros clasifican directo al Mundial"},{"title":"La Roja sub 17 busca la clasificación al Mundial ante Paraguay","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-busca-la-clasificacion-al-mundial-ante-paraguay/2025-04-05/205855.html","published_date":"2025-04-05T23:03:00","summary":"Chile se mide ante Paraguay en el Sudamericano sub 17 en busca de la clasificación directa a la Mundial de la categoría.\nColombia y Argentina hacen lo propio en la última fecha de la fase de grupos.\nSigue los resultados en Cooperativa.cl.\n\nChile 0-0 Paraguay, Primer tiempo. Sigue el partido en el Marcador Virtual de Cooperativa.cl y en el relato de Cooperativa Deportes.\nColombia 0-0 Argentina, Primer tiempo.\n"},{"title":"La U celebró un triunfazo sobre Magallanes de la mano de sus canteranos","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-celebro-un-triunfazo-sobre-magallanes-de-la-mano-de-sus-canteranos/2025-04-05/203011.html","published_date":"2025-04-05T23:44:00","summary":""},{"title":"Alvarez aún no piensa en Colo Colo: La cabeza está solo en Estudiantes","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-aun-no-piensa-en-colo-colo-la-cabeza-esta-solo-en-estudiantes/2025-04-05/202047.html","published_date":"2025-04-05T23:40:00","summary":"El entrenador de Universidad de Chile, Gustavo Álvarez, habló tras el triunfo 3-1 sobre Magallanes en la quinta fecha de la Copa Chile y se refirió a los próximos encuentros de su equipo, afirmando que va de un paso a la vez, pese a que se viene el Superclásico con Colo Colo: \"Hoy la cabeza está solo en Estudiantes\", expresó.\nEn conversación con TNT Sports, el entrenador azul habló del plantel y de los jugadores que tuvieron que afrontar el desafío de este sábado ante la \"Academia\": \"Hoy teníamos debutantes, también algunos volviendo de lesiones\".\n\"Son varias cosas positivas. Hace 10 días venimos entrenando sin lesionados; había muchachos que necesitaban minutos para ir equilibrando. Hoy había que ganar y clasificar\", sentenció.\nTambién se dio el tiempo de valorar el regreso de Maximiliano Guerrero:  \"Es un jugador importante para nosotros, tuvo una lesión rebelde. Nuestra principal alegría es que está bien dentro de una cancha\"."},{"title":"Obligó a evacuar: Hombre se parapetó en el Parlamento canadiense","link":"https://cooperativa.cl/noticias/mundo/canada/sucesos/obligo-a-evacuar-hombre-se-parapeto-en-el-parlamento-canadiense/2025-04-05/203059.html","published_date":"2025-04-05T23:34:00","summary":"La Policía canadiense evacuó este sábado el Parlamento en Ottawa después de que un individuo no identificado se parapetase en un ala del edificio.\n\nPolice locked down Canada’s Parliament on Saturday after a man barricaded himself inside East Block. No injuries reported. Officers are negotiating at the scene.\n\n\nWellington Street sealed off. Public told to avoid the area.#Canada #ParliamentHill #Ottawa https://t.co/YnPPTei5De pic.twitter.com/rSXD3Fw5Yq\n— BPI News (@BPINewsOrg) April 5, 2025\nLa Policía de Ottawa advirtió a través de sus redes sociales que \"hay una fuerte presencia policial en el área\" y que el ala este del Parlamento fue evacuada.\n\"No se han reportado heridos y la Policía continúa tratando con el individuo en este incidente que comenzó poco antes de las 15:00 hora local (19:00 GMT)\", señaló la fuerza policial.\nLas autoridades solicitaron al público que eviten circular por las calles situadas frente al Parlamento.\nAntes de la notificación, los servicios de seguridad del Parlamento emitieron una alerta en la que se solicitaba a todas las personas en los edificios del complejo que se encerraran en las habitaciones en las que se encontraran y esperaran instrucciones de los servicios de emergencia.\n\n.@PPS_SPP and @ottawapolice officers are on scene at Parliament Hill for a barricaded man in the area of East block. There is a large police presence in the area. East block has been evacuated. There are no known injuries and police continue to deal with an individual in this… https://t.co/i8iXRNmV2J\n— Ottawa Police (@OttawaPolice) April 5, 2025\nEl Parlamento canadiense no tiene actividad en estos momentos porque fue disuelto el pasado 23 de marzo, tras la convocatoria de elecciones para el 28 de abril.\nEn el ala este del Parlamento se sitúan las oficinas de ministros y senadores."},{"title":"Cristopher Toselli: Es importante hacer la pega más difícil al entrenador","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cristopher-toselli-es-importante-hacer-la-pega-mas-dificil-al-entrenador/2025-04-05/201253.html","published_date":"2025-04-05T23:23:00","summary":""},{"title":"Almirón citó al plantel estelar para duelo con Santiago Wanderers en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-cito-al-plantel-estelar-para-duelo-con-santiago-wanderers-en/2025-04-05/202059.html","published_date":"2025-04-05T23:20:00","summary":"El entrenador de Colo Colo, Jorge Almirón, citó a sus jugadores estelares para el duelo del domingo ante Santiago Wanderers en Copa Chile, pese a la cercanía con su nuevo desafío de Copa Libertadores, ante Fortaleza.\nDurante la semana se especuló con una citación alternativa, permitiendo que algunos futbolistas recuperen energías tras el viaje a Colombia donde el \"Cacique\" igualó 3-3 con Atlético Bucaramanga.\nEl DT decidió convocar a un equipo de primera línea, encabezado por Arturo Vidal, para el desafío de la quinta fecha del Grupo B.\nFuera de la nómina quedaron Daniel Gutiérrez y Tomás Alarcón, quienes figuraban como alternativas para el equipo titular ante los \"caturros\".\nEl compromiso está agendado para el domingo a las 20:00 horas en el Estadio Monumental.\n\nJunto a los amigos de @jugabet_cl damos a conocer la 𝐥𝐢𝐬𝐭𝐚 𝐝𝐞 𝐜𝐢𝐭𝐚𝐝𝐨𝐬 para recibir a S. Wanderers en La Ruca por #copachilecocacolasinazúcar ⚪⚫\n#VamosColoColo . #Centenar100 pic.twitter.com/kEO4hrQk9H\n— Colo-Colo (@ColoColo) April 5, 2025"},{"title":"Huracán empató con Aldosivi en una guerra de goles por la liga argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/huracan-empato-con-aldosivi-en-una-guerra-de-goles-por-la-liga-argentina/2025-04-05/201830.html","published_date":"2025-04-05T23:16:00","summary":""},{"title":"Denuncian desaparición de tripulante de buque indagado por naufragio en Coronel","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/denuncian-desaparicion-de-tripulante-de-buque-indagado-por-naufragio-en/2025-04-05/195912.html","published_date":"2025-04-05T23:10:00","summary":"En medio de la investigación por la desaparición de los siete tripulantes de la lancha \"Bruma\", un nuevo hecho marca el caso: este sábado se confirmó la desaparición de uno de los integrantes de la embarcación \"Cobra\", indagada por una posible colisión con la nave siniestrada.\nLa empresa Blumar, propietaria del buque, informó que el trabajador, identificado como Roberto Sanhueza Henríquez, fue visto por última vez la mañana del viernes y que su familia presentó una denuncia por presunta desgracia ante la PDI ese mismo día.\nDesde la administración señalaron que, \"como empresa, estamos brindando todo nuestro apoyo y acompañamiento a la familia, que está muy afectada por la situación\".\nAsimismo, reiteraron su disposición a colaborar en la investigación judicial que está en curso: \"Nos mantenemos a disposición del Ministerio Público y las policías para aportar con los antecedentes que sean necesarios, tal como lo hemos hecho hasta el momento y esperamos que pronto podamos tener noticias del paradero de esta persona\", puntualizaron en un comunicado.\nLa desaparición se suma al complejo escenario que rodea el caso, cuyas labores de búsqueda continúan por parte de la Armada, ahora también con tecnología para explorar el fondo marino.\nFamilia de trabajador buscado: \"No es alguien que simplemente desaparezca\"\nSanhueza, de 58 años y con más de 35 años de trayectoria en la empresa Blumar, fue visto por última vez el viernes en la mañana.\nSu hijo, Pablo Sanhueza, explicó que su padre no llegó a una capacitación programada con un psicólogo en el edificio gerencial de la empresa en Colón, lo que encendió las alarmas entre sus compañeros y familiares.\n\"Se le pierde el rastro a mi papá a eso de las 09:00 horas del día de ayer (...) No hay registro de él\", relató en entrevista con 24 Horas.\nSegún su testimonio, la ausencia fue notoria, ya que su padre debía presentarse también ante la PDI a las 14:00 horas del viernes para declarar, pero nunca llegó. \"No contesta llamadas, nadie sabe dónde está, y eso nos tiene a todos muy preocupados. (...) Es una persona con principios cristianos, es un hombre responsable, un papá ideal\", agregó.\nPablo también comentó que su padre estaba afectado por la presión derivada de la investigación judicial sobre la embarcación \"Cobra\", pero que no había señales de una eventual decisión drástica. \"Estaba asustado igual con lo que podía venir (...) pero no lo vi tan mal tampoco como para que tomara alguna mala decisión\".\nA pesar de algunos intentos de apoyo, el hijo del desaparecido expresó críticas hacia la respuesta de la empresa y las autoridades: \"Siento que por parte de Blumar no está el respaldo (...) Las primeras horas son vitales y siento que se está perdiendo tiempo\".\nTambién cuestionó la falta de información por parte de la policía, asegurando que \"no se está gestionando de la mejor manera esto\"."},{"title":"Junior Fernandes aportó con dos goles en igualdad de Erokspor ante Corum","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-turca/junior-fernandes-aporto-con-dos-goles-en-igualdad-de-erokspor-ante-corum/2025-04-05/201136.html","published_date":"2025-04-05T23:08:00","summary":""},{"title":"Ortegoza aportó un gol en triunfo de Talleres sobre Gimnasia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/ortegoza-aporto-un-gol-en-triunfo-de-talleres-sobre-gimnasia/2025-04-05/200714.html","published_date":"2025-04-05T23:06:00","summary":""},{"title":"Alfaro, Moya y Castro clasificaron a la U a octavos de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alfaro-moya-y-castro-clasificaron-a-la-u-a-octavos-de-copa-chile/2025-04-05/200043.html","published_date":"2025-04-05T23:02:00","summary":""},{"title":"Universidad de Chile venció a Magallanes y clasificó a octavos de final de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/universidad-de-chile-vencio-a-magallanes-y-clasifico-a-octavos-de-final/2025-04-05/193042.html","published_date":"2025-04-05T22:33:00","summary":"Universidad de Chile venció 3-1 a Magallanes en el Estadio Bicentenario \"Lucio Fariña\" por la quinta fecha de la Copa Chile y con este resultado se aseguró su clasificación a octavos de final del torneo.\nEn un encuentro donde los primeros pasajes fueron dominados por los azules, que sometieron a la \"academia\" y que lograron abrir el marcador a los 30 minutos del partido a través de Julían Alfaro, que batió al arquero Mathías Bernatene con un remate dentro del área y cumplió con la \"ley del ex\".\nPero el cuadro dirigido por Braulio Leal reaccionó seis minutos más tarde y empató el partido por medio de Matías Osorio, que conectó un centro raso de Carlos Muñoz, decretando la igualdad antes del entretiempo.\nEn el segundo tiempo, el cuadro azul volvió a dominar las acciones, pero con poca profundidad que le permitía al local levantarse por algunos minutos, hasta que al minuto 69, con un remate desde el borde del área de Flavio Moya, el \"romántico viajero\" se volvió a poner en ventaja.\nEn los minutos finales, José Castro anotó el tercero y definitivo que selló la victoria del cuadro dirigido por Gustavo Álvarez, que los deja en el primer lugar del grupo G y clasificado a la siguiente instancia de la Copa Chile.\nPor su parte, Magallanes aún no se encuentra clasificado, ya que a Santiago Morning le quedan dos partidos por jugar y los puede igualar en puntaje.\nEl siguiente partido de la U por Copa Chile será de local frente a Deportes Recoleta el sábado 10 de mayo a las 20:00 horas, mientras que Magallanes visitará a Santiago Morning el mismo día a las 15:00 horas.\n\nFicha del Magallanes vs. U. de Chile:\n\nMAGALLANES (1): Mathias Bernatene, Matías Vásquez, Nicolás Mancilla, Matías Osorio, Bruno Váldez (71' Diego Figueroa), Gino Alucema (80'  Mauricio Morales), Alessandro Toledo (67' Martín González), Tomás Aránguiz, Cesár Valenzuela (80' Maximo Espínola), Franco Ortega, Carlos Muñoz (80' Alonso Barría). DT: Braulio Leal\n\n\nU. DE CHILE (3): Christopher Toselli Ignacio Tapia (54'mBianneider Tamayo), José Castro, Fabricio Formiliano, Antonio Díaz (46' 23. Ignacio Vásquez), Gonzalo Montes, Nicolás Fernández, Agustín Arce (90' 40. Rubén Vera), Lucas Assadi (54' 34. Flavio Moya), Julián Alfaro (54' 7. Maximiliano Guerrero), Rodrigo Contreras. DT: Gustavo Álvarez\n\n\nESTADIO: Bicentenario \"Lucio Fariña\"\n\n\nPÚBLICO: 3.033 espectadores\n\n\nGOLES: 0-1: 30' Julían Alfaro (UCH); 1-1: 36' Matías Osorio (MAG); 1-2: 69' Flavio Moya (UCH); 1-3: 87' José Castro (UCH).\n\n\nARBITRO: Mathias Riquelme\n\n\nTARJETAS AMARILLAS: \n\n\nTARJETAS ROJAS: \n"},{"title":"Curicó y Santa Cruz repartieron puntos en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/curico-y-santa-cruz-repartieron-puntos-en-la-copa-chile/2025-04-05/191531.html","published_date":"2025-04-05T22:21:00","summary":"Curicó Unido y Deportes Santa Cruz sellaron una igualdad 0-0 en la quinta fecha de la Copa Chile.\nEn el partido válido por el grupo H de la competencia, no se pudieron sacar ventaja en el terreno de juego y comprometieron su clasificación a la siguiente etapa.\nCuricó y Santa Cruz suman 5 unidades en Copa Chile y en la última fecha se deberán enfrentar a Ñublense y Universidad de Concepción, respectivamente, para buscar seguir avanzando. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Corporación Deportes Provincial Curicó Unido (@cdpcuricounido)\n\n"},{"title":"Pellegrini quedó satisfecho con el empate ante FC Barcelona","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-quedo-satisfecho-con-el-empate-ante-fc-barcelona/2025-04-05/191203.html","published_date":"2025-04-05T22:11:00","summary":"El entrenador de Real Betis, Manuel Pellegrini, se mostró muy satisfecho por el empate 1-1 que logró su equipo en el Estadio Olímpico Lluís Companys ante FC Barcelona, al que considera \"el absoluto dominador del fútbol en este momento\".\n\"Estuvimos muy aplicados. No es nuestro estilo, pero era la forma de sacarlo adelante\", reconoció el técnico del conjunto andaluz en rueda de prensa.\nEl empate finaliza la racha de seis victorias consecutivas de Betis, pero resulta valioso para Pellegrini por cómo se dio el choque y por haberlo logrado ante el líder de la liga española.\n\"Barcelona es un equipo muy complicado de sostener por ese vendaval ofensivo que tiene. Hace un fútbol muy atractivo. Cuando empataron en Sevilla ya dije que no lo habían merecido, así que considero justo el empate que conseguimos aquí\", reflexionó sobre el resultado.\nSegún Pellegrini, sus jugadores hicieron un partido muy efectivo. \"Llegamos poco, pero con peligro, sobre todo en el primer tiempo, y luego nos defendimos muy bien\", resumió el preparador chileno, quien recordó que tuvo que dosificar efectivos pensando en el partido de cuartos de final de la Liga Conferencia del próximo jueves ante Jagiellonia polaco.\n\"Tenemos partido de la Conference el jueves y una final contra Villarreal. Hicimos cinco cambios y el plantel respondió. Y después de seis partidos seguidos ganando sacamos un empate aquí. Estoy muy satisfecho\", sentenció."}]}]}