{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"40 Horas: DT dice que tiempos usados para cambiarse de uniforme son parte de la jornada laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-dt-dice-que-tiempos-usados-para-cambiarse-de-uniforme-son-parte","published_date":"2025-09-16T23:30:00","summary":"Un sindicato recurrió al organismo debido a que su empleador se negó a aplicar la primera reducción a 44 horas semanales."},{"title":"\"Inadmisible en forma y fondo\": Corte Suprema rechaza recurso de casación contra Dominga y despeja el camino al proyecto minero","link":"http://www.df.cl/empresas/mineria/corte-suprema-rechaza-recurso-de-casacion-contra-dominga-y-despeja-el","published_date":"2025-09-16T22:40:00","summary":"La minera ligada a la familia Délano Méndez, que invertirá US$ 3 mil millones en la iniciativa, sostuvo que con el fallo se acaba todo \"cuestionamiento jurídico y técnico, abriendo paso a la construcción de Dominga\"."},{"title":"Latam, Santander y Andina B: las acciones favoritas del mercado en Fiestas Patrias","link":"http://www.df.cl/mercados/bolsa-monedas/latam-santander-y-andina-b-concentran-las-apuestas-alcistas-de-las","published_date":"2025-09-16T22:30:00","summary":"En el IPSA, los papeles de la aerolínea crecen 68%, los del banco 33% y la embotelladora sube 27,5% en lo que va de 2025."},{"title":"Crece la apuesta de gestoras de fondos en Brasil con foco en deuda soberana y acciones","link":"http://www.df.cl/mercados/fondos-de-inversion/crece-la-apuesta-de-gestoras-de-fondos-en-brasil-con-foco-en-deuda-soberana","published_date":"2025-09-16T22:30:00","summary":"En los últimos meses, las AGF de BTG Pactual, Vinci Compass y Moneda Patria lanzaron nuevos vehículos de inversión."},{"title":"Trump extiende el plazo para conseguir un acuerdo con TikTok hasta el 16 de diciembre","link":"http://www.df.cl/internacional/trump-extiende-el-plazo-para-conseguir-un-acuerdo-con-tiktok-hasta-el-16-de","published_date":"2025-09-16T20:07:00","summary":"El presidente volvió a prorrogar el plazo para que ByteDance venda las operaciones de TikTok en EEUU, en medio de negociaciones con Beijing. El acuerdo en discusión incluiría a Oracle y otros inversionistas, mientras crecen las dudas sobre la legalidad de tantos aplazamientos."},{"title":"Bolsas de Santiago y Nueva York cierran con caídas moderadas la jornada previa a la decisión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj392es","published_date":"2025-09-16T20:04:00","summary":"El IPSA chileno retrocedió 0,3% a niveles de 9.000 puntos, mientras que el S&P 500 disminuyó 0,1% desde sus máximos históricos. Las tasas cortas de EEUU cayeron ligeramente, aún después de la sorpresa al alza en las ventas minoristas de agosto."},{"title":"En promulgación de la nueva Fiscalía Supraterritorial, Boric insiste: “Es tremendamente importante levantar el secreto bancario para perseguir la ruta del dinero”","link":"http://www.df.cl/economia-y-politica/df-tax/en-promulgacion-de-la-nueva-fiscalia-supraterritorial-boric-insiste-es","published_date":"2025-09-16T19:53:00","summary":"El Presidente hizo un llamado al Congreso de avanzar en el proyecto de ley que permite rastrear el dinero para combatir el crimen organizado."},{"title":"Dólar cae bajo los $ 950 y cierra en mínimos de dos meses por optimismo general ante reunión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyip932es","published_date":"2025-09-16T19:01:00","summary":"El dollar index bajaba 0,7% a mínimos desde febrero de 2022, en línea con nuevas caídas de los rendimientos del Tesoro. Por otro lado, el cobre retrocedió 0,7% en Londres, aunque viene de su mayor precio desde mitad de 2024."},{"title":"El presidente de Nestlé dimitirá semanas después del despido del director ejecutivo","link":"http://www.df.cl/internacional/ft/el-presidente-de-nestle-dimitira-semanas-despues-del-despido-del-director","published_date":"2025-09-16T18:48:00","summary":"La salida anticipada de Paul Bulcke, tras el despido de Laurent Freixe por un conflicto de interés, abre paso a Pablo Isla como nuevo presidente de Nestlé."},{"title":"Exejecutivo de MetLife estrena nueva liquidadora de seguros y proyecta expansión a Colombia","link":"http://www.df.cl/mercados/seguros/exejecutivo-de-metlife-estrena-nueva-liquidadora-de-seguros-y-proyecta","published_date":"2025-09-16T18:12:00","summary":"El exdirector de seguros colectivos, Marcelo Díaz, lidera el proyecto."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ndrsk","published_date":"2025-09-16T18:04:00","summary":"El comentario de Macías sobre las AFP + Boric recibe a CEO de Anglo American + Dólar cae"},{"title":"Roberto Izikson, socio de Cadem, sobre las elecciones: “Quedan 8 semanas y avanzará quien le quite votos a otro”","link":"http://www.df.cl/economia-y-politica/politica/roberto-izikson-socio-de-cadem-quedan-8-semanas-y-avanzara-quien-le","published_date":"2025-09-16T16:55:00","summary":"El experto no quiso responder quién ganará las elecciones, pero entregó diversos datos para sacar conclusiones. En el panel de los senadores Lagos Weber y Macaya, se habló de la importancia de los acuerdos."},{"title":"Canadá plantea reparos a fusión de Anglo American y Teck y dice que las compañías aún deben demostrar las ventajas del acuerdo","link":"http://www.df.cl/empresas/multinacionales/canada-plantea-reparos-a-fusion-de-anglo-american-y-teck-y-dice-que-las","published_date":"2025-09-16T16:35:00","summary":"Las autoridades en Ottawa tienen la facultad de bloquear la fusión propuesta bajo las normas de la Ley de Inversiones de Canadá. Las acciones de Teck, con sede en Vancouver, cayeron 2,6% tras las declaraciones de la ministra de Industria, Melanie Joly. La fusión debe crear empleos, pero también “tener una sede fuerte, no sólo ahora, sino también para la próxima década”, dijo la secretaria de Estado."},{"title":"Chile Vamos sale al paso por fallo del Tricel que deja fuera a Ximena Rincón de la reelección en el Maule","link":"http://www.df.cl/economia-y-politica/politica/chile-vamos-sale-al-paso-por-fallo-del-tricel-que-deja-fuera-a-ximena","published_date":"2025-09-16T16:17:00","summary":"Oposición acusa revancha oficialista tras fallo contra Rincón, quien anunció que respetará la resolución, pero acusó a Paulina Vodanovic por la impugnación."},{"title":"ANCI publica lista preliminar de Operadores de Importancia Vital y abre consulta pública","link":"http://www.df.cl/df-lab/tech-negocios/anci-publica-lista-preliminar-de-operadores-de-importancia-vital-y-abre","published_date":"2025-09-16T16:06:00","summary":"La Agencia Nacional de Ciberseguridad identificó 1.712 instituciones públicas y privadas de energía, salud, telecomunicaciones, servicios digitales, servicios financieros y del Estado como OIV en el marco de la Ley Marco de Ciberseguridad."},{"title":"Boric recibe a CEO de Anglo American por acuerdo con Codelco para operación minera: Los pasos que vienen para nombrar directorio conjunto","link":"http://www.df.cl/economia-y-politica/pais/boric-recibe-a-ceo-de-anglo-american-por-acuerdo-con-codelco-para-operacion","published_date":"2025-09-16T15:52:00","summary":"El presidente de Codelco, Máximo Pacheco, informó que el comité supervisor de la ejecución de este acuerdo debe ser nombrado en los próximos 10 días hábiles."},{"title":"Meta enfrenta dificultades para cortar los lazos con su proveedor chino de lentes con IA","link":"http://www.df.cl/internacional/ft/meta-lucha-por-desvincularse-de-su-proveedor-chino-de-lentes-con-ia","published_date":"2025-09-16T15:20:00","summary":"Goertek reforzó su control sobre la cadena de suministro del gigante tecnológico estadounidense, incluso mientras Zuckerberg se alinea con la postura anti China de Trump."},{"title":"Presidenta del Banco Central le envía un mensaje al mercado: Llevaremos la inflación a la meta del 3%","link":"http://www.df.cl/economia-y-politica/macro/presidenta-del-banco-central-le-envia-un-mensaje-al-mercado-llevaremos-la","published_date":"2025-09-16T14:40:00","summary":"Rosanna Costa fue una de las principales expositoras en la segunda jornada de Chile Day, en Londres."},{"title":"Bancos aumentan en 15% sus gastos en inversiones tecnológicas en un año","link":"http://www.df.cl/mercados/banca-fintech/bancos-aumentan-en-15-sus-gastos-en-inversiones-tecnologicas-en-un-ano","published_date":"2025-09-16T14:20:00","summary":"BancoEstado es la firma que más recursos destinó a informática y comunicaciones, ya que gastó $ 103.314 millones, lo que significó un aumento de 33,8% en doce meses."},{"title":"Ministro de Economía trata de distender controversia por impacto de reformas en empleo: “No veo una necesidad de juntarse con el Banco Central”","link":"http://www.df.cl/economia-y-politica/macro/ministro-de-economia-trata-de-distender-la-controversia-por-el-impacto-de","published_date":"2025-09-16T14:18:00","summary":"“Mi reacción particular al ver el IPoM fue que eran buenas noticias\" dijo el ministro Álvaro García."},{"title":"Cómo opera la estructura de comisiones del sistema de AFP que Macías cuestionó en el Chile Day","link":"http://www.df.cl/mercados/pensiones/como-opera-la-estructura-de-comisiones-del-sistema-de-afp-que-macias","published_date":"2025-09-16T14:00:00","summary":"Los precios en la industria hoy fluctúan entre 0,49% y 1,45% del salario imponible. Los cobros se han reducido de manera importante con la licitación de afiliados nuevos."},{"title":"La propuesta de Cuprum a cambios previsionales: limitar la licitación de stock a los nuevos afiliados o al sector que tiene ahorros por debajo de los $10 millones","link":"http://www.df.cl/economia-y-politica/pais/afp-cuprum-presenta-propuesta-a-cambios-previsionales","published_date":"2025-09-16T13:30:00","summary":"Lo que busca la propuesta es moderar el impacto que la reforma podría tener en el mercado de capitales."},{"title":"Precio de la canasta dieciochera se mantiene estable en relación al año pasado, pero se encarece más de $ 35 mil desde 2018","link":"http://www.df.cl/economia-y-politica/macro/precio-de-la-canasta-dieciochera-se-mantiene-estable-en-relacion-al-ano","published_date":"2025-09-16T13:30:00","summary":"Para el año 2025 se estima que el valor promedio de dicha canasta alcance los $ 96.058, según un informe elaborado por el OCEC-UDP."},{"title":"El relajo en la inflación durante agosto no se sintió en el grupo más vulnerable de la población","link":"http://www.df.cl/economia-y-politica/macro/el-relajo-en-la-inflacion-durante-agosto-no-se-sintio-en-el-grupo-mas","published_date":"2025-09-16T11:37:00","summary":"En el octavo mes del año, el IPC para el primer quintil resaltó por sobre los otros grupos debido al impacto alcista del precio de los alimentos."},{"title":"Los mercados se toman un respiro antes de la decisión de política monetaria de la Fed","link":"http://www.df.cl/primer-click/los-mercados-se-toman-un-respiro-antes-de-la-decision-de-politica-monetaria","published_date":"2025-09-16T10:30:00","summary":"La mayor aversión al riesgo golpea al cobre, que baja 0,2%, hasta los US$ 4,7 la libra. En tanto, el oro sube y llega a US$ 3.733 la onza."},{"title":"Macías: “Las AFP tienen un conflicto de interés, no es que estén preocupadas solo de la rentabilidad, les interesa mantener sus targets”","link":"http://www.df.cl/economia-y-politica/pais/macias-las-afp-tienen-un-conflicto-de-intereses-no-es-que-esten","published_date":"2025-09-16T10:18:00","summary":"El superintendente de pensiones hizo un duro comentario respecto a los planteamientos de las AFP de modificar el sistema de licitación de stocks propuesto en la reforma de pensiones. Sí se mostró abrierto a flexibilizar los benchmarks."},{"title":"Anglo American y Codelco firman acuerdo definitivo para desarrollar plan minero conjunto en Andina - Los Bronces","link":"http://www.df.cl/empresas/mineria/anglo-american-y-codelco-firman-acuerdo-definitivo-para-desarrollar-plan","published_date":"2025-09-16T10:13:00","summary":"Se prevé que este pacto generará un aumento del valor actual neto antes de impuestos de, al menos, US$ 5.000 millones, a repartir entre ambas compañías."},{"title":"¿Se estabilizó la macro? Parcialmente… a pesar del Gobierno","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/se-estabilizo-la-macro-parcialmente-a-pesar-del-gobierno","published_date":"2025-09-16T07:04:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Trump is not the King","link":"http://www.df.cl/opinion/columnistas/trump-is-not-the-king","published_date":"2025-09-16T07:03:00","summary":"MATÍAS PINTO PIMENTEL Consultor internacional, Partner GeoGiG Consulting"},{"title":"Precisiones","link":"http://www.df.cl/opinion/cartas/precisiones-1","published_date":"2025-09-16T07:02:00","summary":""},{"title":"¿Ser o cumplir en sostenibilidad? Ese es el dilema","link":"http://www.df.cl/opinion/columnistas/ser-o-cumplir-en-sostenibilidad-ese-es-el-dilema","published_date":"2025-09-16T07:00:00","summary":"ESTEBAN KOBERG Escuela de Negocios UAI MAGDALENA ANINAT Escuela de Negocios UAI"},{"title":"Crítica fuera de lugar","link":"http://www.df.cl/opinion/cartas/critica-fuera-de-lugar","published_date":"2025-09-16T07:00:00","summary":""},{"title":"Acceso a medicamentos de alto costo","link":"http://www.df.cl/opinion/editorial/acceso-a-medicamentos-de-alto-costo","published_date":"2025-09-16T07:00:00","summary":""},{"title":"Tecnología para transformar la infraestructura","link":"http://www.df.cl/opinion/columnistas/catalina-binder/tecnologia-para-transformar-la-infraestructura","published_date":"2025-09-16T07:00:00","summary":"CATALINA BINDER Vicepresidenta Consejo de Políticas de Infraestructura"},{"title":"Washington confirma segundo ataque estadounidense a barco con drogas desde Venezuela","link":"http://www.df.cl/internacional/politica/washington-confirma-segundo-ataque-estadounidense-a-barco-con-drogas-desde","published_date":"2025-09-16T07:00:00","summary":""},{"title":"EEUU y China logran “consenso” sobre TikTok en previa de llamada entre Xi y Trump","link":"http://www.df.cl/internacional/politica/eeuu-y-china-logran-consenso-sobre-tiktok-en-previa-de-llamada-entre-xi-y","published_date":"2025-09-16T07:00:00","summary":"En otro frente comercial entre ambas potencias, China dictaminó que la estadounidense Nvidia violó las leyes antimonopolio."},{"title":"Revolut advierte a bancos y fintechs locales: “La competencia será brutal”","link":"http://www.df.cl/mercados/banca-fintech/revolut-advierte-a-bancos-y-fintechs-locales-la-competencia-sera-brutal","published_date":"2025-09-16T07:00:00","summary":"El neobanco, que aún no está en Chile, pero sí tiene licencia en Brasil y México, y en junio pasado adquirió el banco argentino Cetelem, hizo la advertencia en el panel de Fintech en el marco del Chile Day."},{"title":"Segunda ola de inversiones chilenas en el exterior tiene como foco España y Portugal y expertos ven nuevos desafíos","link":"http://www.df.cl/economia-y-politica/pais/segunda-ola-de-inversiones-chilenas-en-el-exterior-tiene-como-foco-espana-y","published_date":"2025-09-16T07:00:00","summary":"Entrar en un mercado más maduro y competitivo y a una escala distinta son algunos de los retos para las firmas locales."},{"title":"TC declara admisible recurso de exportadoras y decidirá disputa por buque Maersk que varó con cerezas en alta mar","link":"http://www.df.cl/empresas/industria/tc-declara-admisible-recurso-de-exportadoras-y-decidira-disputa-por-buque","published_date":"2025-09-16T07:00:00","summary":"Las agrícolas reclaman que el plan de compensación de la naviera no les devolvería ni el 10% de lo perdido, por lo que buscan anular el proceso y acudir a otras instancias."},{"title":"Escasez de agua y menores leyes golpean producción y utilidades de Collahuasi","link":"http://www.df.cl/empresas/mineria/escasez-de-agua-y-menores-leyes-golpean-produccion-y-utilidades-de","published_date":"2025-09-16T07:00:00","summary":"La compañía registró ganancias semestrales por US$ 323 millones y produjo 190.000 toneladas."},{"title":"Presupuesto: la mayoría de los programas estatales evaluados sacó baja o mala nota","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-la-mayoria-de-los-programas-estatales-evaluados-saco-baja-o","published_date":"2025-09-16T07:00:00","summary":"De las 20 iniciativas analizadas por Dipres, 11 fueron categorizadas con bajo o mal desempeño. Hay iniciativas en educación, seguridad y salud."},{"title":"Comisión de Hacienda del Senado retoma discusión de Afide","link":"http://www.df.cl/df-lab/innovacion-y-startups/comision-de-hacienda-del-senado-retoma-discusion-de-afide","published_date":"2025-09-16T07:00:00","summary":"Con dudas de senadores RN, se reanudó el debate en torno al proyecto de ley que crea la Agencia de Financiamiento e Inversión para el Desarrollo."},{"title":"Las preocupaciones del mercado: el nuevo régimen de inversión previsional y los cambios tributarios","link":"http://www.df.cl/economia-y-politica/pais/las-preocupaciones-del-mercado-el-nuevo-regimen-de-inversion-previsional-y","published_date":"2025-09-16T07:00:00","summary":"Se teme impacto en el mercado de capitales y preocupa falta de información en el avance de los ajustes."},{"title":"Cómo funciona el consejo directivo del FAPP, mientras espera a un nuevo integrante tras la renuncia de Matte","link":"http://www.df.cl/mercados/pensiones/como-funciona-el-consejo-directivo-del-fapp-mientras-espera-a-un-nuevo","published_date":"2025-09-16T07:00:00","summary":"Según la ley, le corresponde al Presidente Boric designar a un nuevo miembro, nombre que deberá ser ratificado por el Senado."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Murió por estrangulación”: familia de joven fallecido tras ser reducido por guardias de mall recibió informe del Servicio Médico Legal","link":"https://www.theclinic.cl/2025/09/16/murio-por-estrangulacion-familia-de-joven-fallecido-tras-ser-reducido-por-guardias-de-mall-recibio-informe-del-servicio-medico-legal/","published_date":"2025-09-17T00:20:21","summary":"La hermana de la víctima explicó que como familia tenían \"la esperanza que fuera otra la causa de muerte de mi hermano, pero está claro que hubo una fuerza desmedida. Finalmente nos entregaron la autopsia y es por estrangulación\".\nThe post “Murió por estrangulación”: familia de joven fallecido tras ser reducido por guardias de mall recibió informe del Servicio Médico Legal appeared first on The Clinic."},{"title":"Detienen a dos policías peruanos que intentaron ingresar más de 10 kilos de droga por paso fronterizo Chacalluta","link":"https://www.theclinic.cl/2025/09/16/detienen-a-dos-policias-peruanos-que-intentaron-ingresar-mas-de-10-kilos-de-droga-por-paso-fronterizo-chacalluta/","published_date":"2025-09-16T23:57:12","summary":"Cinco ciudadanos peruanos fueron detenidos en Arica al intentar ingresar más de 10 kilos de ketamina por el paso de Chacalluta. Entre ellos se encuentran dos funcionarios activos de la Policía Nacional de Perú, quienes serán formalizados este miércoles.\nThe post Detienen a dos policías peruanos que intentaron ingresar más de 10 kilos de droga por paso fronterizo Chacalluta appeared first on The Clinic."},{"title":"Jaime Vadell fue reconocido como Premio Nacional de Artes de la Representación y Audiovisuales 2025","link":"https://www.theclinic.cl/2025/09/16/jaime-vadell-fue-reconocido-como-premio-nacional-de-artes-de-la-representacion-y-audiovisuales-2025/","published_date":"2025-09-16T22:11:37","summary":"El actor Jaime Vadell fue reconocido por su destacada trayectoria en teatro, cine y televisión. Con más de seis décadas de carrera, su aporte ha sido clave en la cultura y las artes chilenas.\nThe post Jaime Vadell fue reconocido como Premio Nacional de Artes de la Representación y Audiovisuales 2025 appeared first on The Clinic."},{"title":"Septiembre de descuentos Bci: un mes para disfrutar más y gastar menos","link":"https://www.theclinic.cl/2025/09/16/descuentos-bci-septiembre/","published_date":"2025-09-16T22:00:39","summary":"Con tu Tarjeta de Crédito o Débito Bci, este mes puedes recorrer Chile, comer rico, hacer shopping y hasta ir a la nieve con rebajas imperdibles. ¡Aquí va el resumen para que no se te escape nada!\nThe post Septiembre de descuentos Bci: un mes para disfrutar más y gastar menos appeared first on The Clinic."},{"title":"Vecinos de Calera de Tango se oponen a construcción de Autopista Orbital Sur en la zona: “La comuna está en riesgo de ser partida por la mitad”","link":"https://www.theclinic.cl/2025/09/16/vecinos-de-calera-de-tango-se-oponen-a-construccion-de-autopista-orbital-sur-en-la-zona-la-comuna-esta-en-riesgo-de-ser-partida-por-la-mitad/","published_date":"2025-09-16T22:00:00","summary":"Un grupo de habitantes de Calera de Tango inició una consulta ciudadana respecto de la construcción de la Autopista Orbital Sur, proyecto que buscará cerrar el anillo de Américo Vespucio. Los vecinos, sin embargo, aseguran que su seguridad empeorará y que \"destruirán nuestro mundo agrícola y la cultura de Calera del campo\". \nThe post Vecinos de Calera de Tango se oponen a construcción de Autopista Orbital Sur en la zona: “La comuna está en riesgo de ser partida por la mitad” appeared first on The Clinic."},{"title":"El youtuber argentino que grabó la interna de las barras bravas de Colo Colo y la U: “No vale la pena matar por una camiseta”","link":"https://www.theclinic.cl/2025/09/16/el-youtuber-argentino-que-grabo-la-interna-de-las-barras-bravas-de-colo-colo-y-la-u-no-vale-la-pena-matar-por-una-camiseta/","published_date":"2025-09-16T21:24:11","summary":"Joaco Santos se dedica a grabar la interna de las principales barras bravas de sudamérica en su canal de Youtube, que tiene más de 500 mil suscriptores. El argentino mostró en sus últimos videos los últimos dos Superclásicos por el Campeonato Nacional desde la perspectiva de la Garra Blanca y Los de Abajo. \"Me dicen grabaste con la U, queremos que grabes con nosotros. Si no la voz del barrismo en Chile será la de la U y cada uno tiene su visión. Eso me pareció inteligente, que me hayan invitado\", señaló, en relación al último video que tuvo en el Estadio Monumental con la barra brava de Colo Colo. \nThe post El youtuber argentino que grabó la interna de las barras bravas de Colo Colo y la U: “No vale la pena matar por una camiseta” appeared first on The Clinic."},{"title":"Presidenciable en las sombras: Frente Amplio busca capitalizar valoración de Tomás Vodanovic y alcalde asume rol en campaña parlamentaria","link":"https://www.theclinic.cl/2025/09/16/presidenciable-en-las-sombras-frente-amplio-busca-capitalizar-valoracion-de-tomas-vodanovic-y-alcalde-asume-rol-en-campana-parlamentaria/","published_date":"2025-09-16T21:23:31","summary":"La directiva del partido hizo un llamado a todos sus candidatos a nivel nacional para que concurrieran hasta el comando de campaña de Jeannette Jara, donde los estuvo esperando el alcalde para posar junto a ellos. La medida surge como forma de aprovechar la buena evaluación ciudadana que logra Vodanovic y como forma de mostrar \"unidad\" en el partido, tras el mal resultado en primarias. \nThe post Presidenciable en las sombras: Frente Amplio busca capitalizar valoración de Tomás Vodanovic y alcalde asume rol en campaña parlamentaria appeared first on The Clinic."},{"title":"Sobreprecio en compra de terreno para Cesfam en Las Condes: director de control del municipio será imputado por falsificación","link":"https://www.theclinic.cl/2025/09/16/sobreprecio-en-compra-de-terreno-para-cesfam-en-las-condes-director-de-control-del-municipio-sera-imputado-por-falsificacion/","published_date":"2025-09-16T21:22:10","summary":"A Eduardo López, exdirector de compras del municipio, se le imputa falsificación del instrumento público en el caso Cesfam, por adulterar el decreto que autorizó la compra de terrenos, entre los que se encontraba uno con sobreprecio. El abogado querellante espera que esta sea la primera de varias formalizaciones en este caso. \nThe post Sobreprecio en compra de terreno para Cesfam en Las Condes: director de control del municipio será imputado por falsificación appeared first on The Clinic."},{"title":"Nasa abre convocatoria para enviar tu nombre al espacio: la agencia espacial entrega “tarjetas de embarque” para participar del próximo despegue a la Luna","link":"https://www.theclinic.cl/2025/09/16/nasa-abre-convocatoria-para-enviar-tu-nombre-al-espacio-la-agencia-espacial-entrega-tarjetas-de-embarque-para-participar-del-proximo-despegue-a-la-luna/","published_date":"2025-09-16T20:57:37","summary":"La NASA está lanzando una campaña para que puedas viajar de manera simbólica al espacio, abordo de la nave Orión durante la misión Artemisa II. La invitación de la agencia espacial es a registrar tu nombre en la misión. Ellos lo incluirán en una tarjeta de memoria que se almacenará en la nave durante su viaje. Así, tu nombre podrá volar al espacio y orbitar alrededor de la Luna. \nThe post Nasa abre convocatoria para enviar tu nombre al espacio: la agencia espacial entrega “tarjetas de embarque” para participar del próximo despegue a la Luna appeared first on The Clinic."},{"title":"La estafa virtual que usa la imagen y voz del Presidente Boric: publicidad llama a inversiones fraudulentas y también usa fotos de Farkas","link":"https://www.theclinic.cl/2025/09/16/la-estafa-virtual-que-usa-la-imagen-y-voz-del-presidente-boric-publicidad-llama-a-inversiones-fraudulentas-y-tambien-usa-fotos-de-farkas/","published_date":"2025-09-16T20:51:59","summary":"Una modalidad de fraude en redes sociales usa videos manipulados con inteligencia artificial que simulan al Presidente Gabriel Boric y al empresario Leonardo Farkas, promoviendo inversiones falsas a través de plataformas fraudulentas. \nThe post La estafa virtual que usa la imagen y voz del Presidente Boric: publicidad llama a inversiones fraudulentas y también usa fotos de Farkas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"Juntos Más Barato\": Fosis impulsa programa de compras colectivas con ahorros de 30%","link":"https://cooperativa.cl/noticias/pais/gobierno/juntos-mas-barato-fosis-impulsa-programa-de-compras-colectivas-con/2025-09-16/204927.html","published_date":"2025-09-16T20:49:27","summary":""},{"title":"PSG inicia la defensa del título en la Champions League ante Atalanta","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-inicia-la-defensa-del-titulo-en-la-champions-league-ante-atalanta/2025-09-16/201030.html","published_date":"2025-09-16T20:10:30","summary":"París Saint-Germain (PSG) inicia este miércoles la defensa del título en la Champions League, cuando enfrente a Atalanta en el Parque de Los Príncipes, desde las 16:00 horas (19:00 GMT) en la primera fecha de la fase de liga.\nEl conjunto dirigido por Luis Enrique, finalista en el Mundial de Clubes y ganador de la Supercopa de la UEFA, llega con hambre de seguir haciendo historia, con el objetivo de lograr el bicampeonato y dejar su huella en el fútbol europeo.\nEn el plano local, los parisinos marchan con campaña perfecta en el arranque del torneo, con cuatro victorias en misma cantidad de partidos jugados.\nLa formación de PSG será con Chevalier; Hakimi, Marquinhos, Pacho, Mendes; Vitinha, Fabián, Neves; Barcola, Ramos, Kvaratskhelia.\nAtalanta, por su parte, quiere dar la sorpresa en el terreno de franceses, aunque llega complicado tras un irregular inicio en la Serie A de Italia, con solo un triunfo (ante Lecce el fin de semana pasado).\nLa oncena que preparó el técnico Ivan Juric en Atalanta será con Carnesecchi; Kossounou, Hien, Scalvini; Bellanova, De Roon, Pašalić, Zalewski; De Ketelaere, Sulemana; y Krstović.\nEn el historial, ambos equipos sólo se han enfrentado en una ocasión: En el partido único de cuartos de final de Champions que disputaron en 2020, en Lisboa, en plena pandemia del Covid-19, con triunfo por 2-1 para PSG.\nEl duelo de este miércoles en París será arbitrado por el suizo Sandro Schärer y el alemán Bastian Danket estará a cargo del VAR.\nTodos los detalles los podrás seguir en el Marcador Virtual de Cooperativa.cl."},{"title":"Racing dio el primer golpe ante Vélez en friccionado duelo de ida en cuartos de la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/racing-dio-el-primer-golpe-ante-velez-en-friccionado-duelo-de-ida-en/2025-09-16/210505.html","published_date":"2025-09-16T21:05:05","summary":"Racing de Avellaneda, con Gabriel Arias en la banca, dio el primer golpe este martes y tomó ventaja ante Vélez Sarsfield, sin Claudio Baeza y Diego Valdés, en la ida de cuartos de final de la Copa Libertadores, tras ganar como visita por 0-1 en el Estadio \"José Amalfitani\".\nEl conjunto dirigido por Gustavo Costas impuso sus condiciones en un partido parejo y friccionado, con varios amonestados y un expulsado en el \"Fortín\", Lisandro Magallán, por doble amarilla (43').\nEn la segunda parte, el equipo de Guillermo Barros Schelotto intentó luchar de igual a igual, pese a la desventaja numérica, pero terminó siendo cediendo en el minuto 53, con gol de Adrián \"Maravilla\" Martínez, quien remató en el corazón del área chica tras desviar un disparo de Facundo Mura.\n\nMaravilla Martínez estaba donde tenía que estar y puso el primero para Racing ante Vélez Sarsfield en Liniers 🏆🔥\n\n\nSEÑOR PARTIDO 🚬 pic.twitter.com/gVckoZRxQK\n— Out of Context Libertadores (@OC_Libertadores) September 16, 2025\nVélez no bajó los brazos y cargó en busca del empate, aunque no pudo celebrar, ya que el árbitro brasileño Wilton Sampaio anuló un gol de Aaron Quirós, tras chequeo de sus compatriotas Rodolpho Toski y Diego Pombo en el VAR (62').\nRespecto a los chilenos, Baeza y Valdés se quedaron en la banca, sin sumar minutos en Vélez, mientras que Arias pasó por la misma situación en la \"Academia\".\nLa revancha entre Racing y Vélez será la próxima semana, el martes 23 de septiembre, en el Cilindro de Avellaneda, y el ganador enfrentará al vencedor de la llave entre Estudiantes de La Plata y Flamengo.\n"},{"title":"Otra del Tricel: Inhabilitó a Cathy Barriga por cinco años","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/otra-del-tricel-inhabilito-a-cathy-barriga-por-cinco-anos/2025-09-16/200543.html","published_date":"2025-09-16T20:05:43","summary":"El Tribunal Calificador de Elecciones volvió a hacer noticia este martes, al anunciar la inhabilitación de Cathy Barriga para el ejercicio de cargos públicos por un periodo de cinco años.\nEn calidad de instancia superior, el Tricel confirmó la sentencia adoptada en marzo último por el Tribunal Electoral de la Región Metropolitana, que dispuso dicha sanción para la exalcaldesa de Maipú.\nEn una resolución dada a conocer esta tarde (ver archivo adjunto), el órgano afirmó que \"la falta de adherencia a las recomendaciones de la Contraloría General de la República, el incumplimiento a la normativa de contratación pública y la modificación a la organización interna de la municipalidad utilizando mecanismos no ajustados a la ley respectiva (...) dan cuenta de una gestión desprolija en el ejercicio del cargo\", que dio por resultado \"un daño significativo en la confianza pública\".\n\"Este Tribunal ha adquirido la convicción (de) que los hechos señalados (...) constituyen un conjunto de actuaciones culpables que revisten la gravedad necesaria para configurar la causal de notable abandono de deberes\", motivo por el cual confirmó la aludida sentencia del 25 de marzo, que determinó \"declarar la inhabilidad para ejercer cargos públicos por cinco años\" de la exfigura televisiva.\nBarriga se encuentra imputada por una serie de delitos -fraude al fisco, falsificación y/o uso malicioso de instrumento público, malversación de fondos públicos y negociación incompatible- y ha alternado en el último año varias temporadas dentro y fuera de la cárcel.\nEn paralelo sigue pendiente, aún sin fecha, la audiencia en que la Corte de Apelaciones de Santiago revisará la solicitud de desafuero de su marido, el diputado Joaquín Lavín León, quien se encuentra acusado de malversación y delitos tributarios.\nEl Tricel cobró alta notoriedad pública desde el viernes, al sacar de la papeleta de las elecciones parlamentarias de noviembre próximo al exalcalde Daniel Jadue (Partido Comunista) y a la presidenta de Demócratas, Ximena Rincón."},{"title":"Exdirector de Presupuestos: El recorte indiscriminado del gasto público es un mito, una película de terror","link":"https://cooperativa.cl/noticias/economia/presupuesto/exdirector-de-presupuestos-el-recorte-indiscriminado-del-gasto-publico/2025-09-16/190419.html","published_date":"2025-09-16T19:04:19","summary":"El economista Sergio Granados, exdirector de Presupuestos durante los dos gobiernos de Michelle Bachelet, afirmó este martes que la idea de realizar recortes de gasto público de forma indiscriminada es un \"mito\". \nEn una entrevista con Lo Que Queda del Día de Cooperativa, el experto aseguró que \"no se puede hacer ese tipo de recorte\" y calificó la idea como una \"verdadera película de terror\".\nGranados, quien formó parte de la Comisión Asesora para Reformas Estructurales al Gasto Público, señaló que el informe final de la instancia -que entregó 34 propuestas para generar ahorros permanentes por hasta 2.000 millones de dólares anuales- \"muy bien recibido\" por el Ministerio de Hacienda, pero \"algunas personas no entendieron exactamente\" las recomendaciones y salieron a criticarlas públicamente.\n\"Ha llamado mucho la atención (escuchar) como que nosotros estamos proponiendo cerrar programas... Nosotros estamos poniendo una voz de alerta: cuando hay programas que no responden a la necesidad social que están sirviendo, evidentemente que hay que cerrarlos\", apuntó.\nSegún Granados, sí es posible ahorrar entre \"1.500 y 2.000 millones de dólares en los próximos cuatro o cinco años\", pero no se trata de dejar de atender una necesidad, sino de cambiar la forma en que se aborda.\n\"Cuando la necesidad social está bien puesta y el programa ha tenido tres o cuatro evaluaciones con signos de preocupación o de problemas de eficiencias, nosotros estamos diciendo: 'La forma de resolver el problema es la que tiene que cambiar'\", puntualizó.\nEl exjefe de la Dipres remarcó que \"hay opciones de fusionar servicios o integrar funciones en aquellos que son más grandes o más amplias y se podrían producir ahorros administrativos significativos\". \nComo ejemplo, planteó la posibilidad de integrar la Fundación Promoción y Desarrollo de la Mujer (Prodemu) al Ministerio de la Mujer o el Instituto Nacional de la Juventud (Injuv) al Ministerio de las Culturas o al Ministerio del Deporte, en línea con el informe de la comisión asesora. \nOtras recomendaciones destacadas del documento son el traspaso de la Central de Abastecimiento del Sistema Nacional de Servicios de Salud (Cenabast) a ChileCompra, el fortalecimiento de la gestión hospitalaria y la eficiencia operativa del sistema público de salud, y la revisión del plan de inversiones en hospitales.\nLa reducción del gasto fiscal ha sido uno de los temas económicos principales de la campaña presidencial en curso, especialmente entre los candidatos de derecha: Evelyn Matthei ha hablado de recortar 2.000 millones de dólares, José Antonio Kast 6.000, Franco Parisi 8.000 y Johannes Kaiser 15.000 millones de dólares."},{"title":"Bolsonaro deja la prisión domiciliaria para ir al hospital por una emergencia médica","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-deja-la-prision-domiciliaria-para-ir-al-hospital-por-una/2025-09-16/195618.html","published_date":"2025-09-16T19:56:18","summary":"El expresidente de Brasil Jair Bolsonaro abandonó este martes la residencia donde cumple prisión domiciliaria para dirigirse de urgencia a un centro médico, tras registrar una \"fuerte crisis de hipo, vómitos y presión baja\".\nAsí lo informó su hijo y senador, Flávio Bolsonaro, a través de una publicación en su cuenta de X, quien además contó que su padre fue escoltado al hospital por \"los policías penales que vigilan\" su domicilio, por tratarse de una \"emergencia\".\n\nPresidente Bolsonaro sentiu-se mal há pouco, com crise forte de soluço, vômito e pressão baixa.\n\nEncaminhou-se ao DF Star acompanhado de policiais penais que vigiam sua casa, em Brasília, por se tratar de uma emergência. \n\nPeço a oração de todos para que não seja nada grave.\n— Flavio Bolsonaro (@FlavioBolsonaro) September 16, 2025\nEs la segunda salida que el exmandatario de 70 años realiza a este mismo centro médico en menos de una semana, luego de que este domingo fuera sometido a un procedimiento médico ambulatorio y programado para extirpar quirúrgicamente ocho lesiones cutáneas.\nLa salida del fin de semana fue realizada con la autorización previa del magistrado Alexandre de Moraes, juez instructor de las causas del expresidente.\nEl líder de la ultraderecha brasileña, recientemente condenado a 27 años y tres meses de prisión, enfrenta en los últimos años diversos problemas en el aparato digestivo, producto de las secuelas de una puñalada que recibió en un mitin durante la campaña presidencial de 2018.\nDe hecho, en abril pasado fue sometido a una larga operación para resolver una oclusión intestinal que lo mantuvo hospitalizado tres semanas."},{"title":"Jaime Vadell ganó el Premio Nacional de Artes de la Representación","link":"https://cooperativa.cl/noticias/cultura/premios/premios-nacionales/jaime-vadell-gano-el-premio-nacional-de-artes-de-la-representacion/2025-09-16/192525.html","published_date":"2025-09-16T19:25:25","summary":"El actor Jaime Vadell fue galardonado con el Premio Nacional de Artes de la Representación y Audiovisuales 2025, en reconocimiento a su larga carrera sobre las tablas, pero que también ha desarrollado como director, dramaturgo, gestor teatral y en televisión y cine.\n\"Muchas gracias, ministra. Muchas gracias a todos los jurados que me han distinguido con este premio. Estoy muy emocionado y contento. Muy contento porque uno entra a ser un servidor del país. Uno entra a hacer algo muy importante con este premio. Entra a la historia, al cuento en grande. Es muy emocionante\", dijo al responder la llamada telefónica con que la ministra de las Culturas, las Artes y el Patrimonio, Carolina Arredondo, le anunció la decisión del jurado.\nPara la secretaria de Estado, se está premiando a \"uno de los actores más destacados y versátiles del país\".\n\"Desde sus primeros pasos en los teatros universitarios hasta su contundente presencia en la televisión, el teatro y el cine, su carrera ha estado marcada por interpretaciones que han trascendido en la memoria. Con una habilidad única para crear personajes dramáticos y luego recorrer con éxito los trazos de la comedia\", añadió.\nNacido en Valparaíso en 1935, Jaime Patricio Vadell Amión ha desempeñado una carrera como prolífico actor, director, dramaturgo y gestor teatral. Cursó sus estudios secundarios en el Instituto Nacional, donde asistió a la Academia Dramática dirigida por Julio Durán Cerda, para luego unirse al Centro de Arte Dramático del Instituto Pedagógico de la Universidad de Chile (CADIP), dirigido por Luis Alarcón; y en la década del '50 entró a estudiar teatro en la Universidad de Chile.\n"},{"title":"Brentford eliminó a Aston Villa en los penales y avanzó a octavos en la Copa de la Liga inglesa","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/brentford-elimino-a-aston-villa-en-los-penales-y-avanzo-a-octavos-en-la/2025-09-16/192249.html","published_date":"2025-09-16T19:22:49","summary":""},{"title":"Detienen a barrista involucrado en la golpiza a hinchas de la U en Avellaneda","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/detienen-a-barrista-involucrado-en-la-golpiza-a-hinchas-de-la-u-en/2025-09-16/190530.html","published_date":"2025-09-16T19:05:30","summary":"Las primeras repercusiones ya se hacen sentir tras los incidentes en el Libertadores de América, recinto donde los algunos barristas de Independiente agredieron brutalmente a hinchas de Universidad de Chile en medio de un duelo por la Copa Sudamericana.\nSegún detalló la prensa argentina, el involucrado identificado como Federico Argüello intentaba ingresar al Estadio de Berazategui para ver el partido entre los locales y Muñiz, válido por el torneo de Primera C del país trasandino.\nAllí, la Agencia de Prevención de la Violencia en el Deporte (Aprevide) logró identificar al agresor mediante la utilización de teléfonos inteligentes para verificar la identidad del imputado por lesiones graves de aquella fatídica noche del 20 de agosto.\nArgüello, miembro de la primera línea de los \"Dueños de Avellaneda\" (facción oficial que domina la tribuna de Independiente), se encontraba prófugo y, dadas las circunstancias, es poco probable que pueda solicitar formalmente su excarcelación al Juez de Garantías.\n\nURGENTE: DETENCIÓN SIMPATIZANTE DE INDEPENDIENTE\n\n\nEl Ministerio de Seguridad de la Provincia de Buenos Aires a través de su Agencia de Prevención de la violencia en el deporte (APREVIDE) comunica la detención en el día de la fecha de Federico Jiménez Arguello, simpatizante de… pic.twitter.com/j2Bf6fRAz2\n— Periodismo_Movil (@PeriodismoMovi3) September 16, 2025"},{"title":"Protagonista del viral \"Las Calilas y las Mojo Jojo\" revela diagnóstico de cáncer","link":"https://cooperativa.cl/noticias/magazine/personajes/protagonista-del-viral-las-calilas-y-las-mojo-jojo-revela-diagnostico/2025-09-16/184900.html","published_date":"2025-09-16T18:49:00","summary":"María Elena Garay, conocida por el famoso viral de \"Las Calilas y las Mojo Jojo\", reapareció para revelar que fue diagnosticada con cáncer de riñón. \nEn una reciente entrevista con el medio Región 17, la también conocida como \"la Chaucha\", abordó su delicado estado de salud.\n\"Tengo cáncer a un riñón y estamos esperando a que me hagan una diálisis\", declaró. \nEl salto a la fama de \"Las Calilas y las Mojo Jojo\"\nEn 2013, Garay saltó a la fama tras dar unas deslenguadas declaraciones sobre una riña entre vecinos en San Felipe, ocurrida tras el asesinato de su esposo, Cristian Vásquez Espinoza, conocido como el \"Dedos Cortos\".\nPese a la trágica historia, \"la Chaucha\" afirmó que la fama ha sido algo \"bacán, me siento querida por todos, donde voy me piden fotos. Es súper rico todo lo que pasó\". \n\"Yo converso con gente de Estados Unidos, de varios países. Tengo contacto con ellos y me están ayudando desde Nueva York; no mucho, pero me han ayudado\", comentó la mujer sobre el apoyo de sus seguidores.\n"},{"title":"Guionista turca fue detenida y enfrenta cargos por \"incitar a la prostitución\"","link":"https://cooperativa.cl/noticias/magazine/cine/censura/guionista-turca-fue-detenida-y-enfrenta-cargos-por-incitar-a-la/2025-09-16/174624.html","published_date":"2025-09-16T17:46:24","summary":"Merve Göntem, una guionista turca, fue detenida y luego liberada con cargos este martes, acusada de \"incitar a la prostitución\" por un mensaje en redes sociales en el que señalaba que uno de los personajes que creó para una serie no sufría por ejercer la prostitución.\nHace cuatro años, Göntem, autora de varias series, escribió en redes sociales un perfil psicológico de la protagonista de \"Çiplak\" (\"Desnuda\"), una joven que se prostituye ocasionalmente para financiar una nueva vida en el extranjero.\nGöntem comentó que el personaje \"elige un camino divertido para hacer realidad su sueño de ir a Gales. No creo que sea la historia de una derrota\", y agregó que \"no se siente desgraciada por tener sexo a cambio de dinero\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Müge Bayramoğlu (@mugeby)\n\n\nEse mensaje, publicado hace cuatro años, motivó que fuera denunciada por \"incitación a la prostitución\" y a \"cometer un delito\", según informó la agencia turca Anadolu.\nEn Turquía, la prostitución es legal solo en burdeles con licencia (prohibidos para extranjeras), pero la mayoría de esta actividad ocurre fuera de estos lugares, a menudo mediante redes de trata, y está penada por la ley.\nAntes de su arresto, la guionista había sido blanco de \"una campaña sistemática de odio\" con insultos y amenazas en redes sociales, denunció su abogado al medio digital T24.\nEl mismo medio informó que el Consejo Supremo de Radio y Televisión de Turquía (RTÜK) inició una investigación sobre la serie \"Kizilcar Serbet\" (\"Jarabe de arándanos\"), que actualmente escribe Göntem.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por @mervegontem\n\n\nEl lunes, el presidente de RTÜK, Abubeker Sahin, escribió en X que el organismo debería \"evaluar cuidadosamente\" si la serie, que aborda el matrimonio entre un joven de un entorno laico y una mujer de una familia conservadora, \"atenta contra los valores familiares\".\n\nAile, milletimizin en sağlam dayanağı; örf ve âdetlerimizle millî ve manevi değerlerimiz ise bizi birbirimize kenetleyen en güçlü bağlardır. 2025 yılının “Aile Yılı” ilan edilmesi, bu değerlerin devletimiz ve milletimiz için taşıdığı önemin en açık göstergesidir.\n\n\nUnutulmamalıdır… pic.twitter.com/D1UW3SJHZc\n— Ebubekir Şahin (@ebekirsahin) September 14, 2025\nEsta producción ya había sido suspendida por RTÜK durante cinco semanas en 2023 por mostrar un episodio de violencia contra la mujer, y Show TV (la cadena que la emite) fue obligada a transmitir un documental sobre islamofobia.\nShow TV pertenece al conglomerado Can Holding, que fue intervenido la semana pasada y quedó bajo control estatal por presuntas irregularidades financieras de sus directivos, quienes fueron arrestados."},{"title":"Un autogol de Luiz Júnior le dio la victoria a Tottenham sobre Villarreal en Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/un-autogol-de-luiz-junior-le-dio-la-victoria-a-tottenham-sobre/2025-09-16/183155.html","published_date":"2025-09-16T18:31:55","summary":""},{"title":"Champions: Real Madrid superó la resistencia de Marsella con doblete de Kylian Mbappé","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/champions-real-madrid-supero-la-resistencia-de-marsella-con-doblete-de/2025-09-16/183036.html","published_date":"2025-09-16T18:30:36","summary":""},{"title":"Juventus se llevó un tardío empate en una \"guerra de goles\" ante Borussia Dortmund","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/juventus-se-llevo-un-tardio-empate-en-una-guerra-de-goles-ante/2025-09-16/181453.html","published_date":"2025-09-16T18:14:53","summary":""}]}]}