{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fondo inglés lanza ofensiva judicial para anular venta de Minera Tres Valles acusando fraude","link":"http://www.df.cl/empresas/mineria/fondo-ingles-lanza-ofensiva-judicial-para-anular-venta-de-minera-tres","published_date":"2025-05-19T00:00:00","summary":"Kimura, principal acreedor de la liquidada compañía, denuncia que la transacción se realizó bajo un esquema ilícito. La defensa niega todas las acusaciones."},{"title":"Presidente Milei recibe respaldo en elección local de la capital argentina","link":"http://www.df.cl/internacional/df-sud/presidente-milei-recibe-respaldo-en-eleccion-local-de-la-capital-argentina","published_date":"2025-05-18T22:44:00","summary":"Manuel Adorni, el portavoz presidencial, lideraba los resultados provisorios con el 30,1% de los votos, mientras que el opositor Leandro Santoro sacó 27,42% con el 77,6% de las mesas escrutadas.    "},{"title":"Buffett no subirá al escenario en la asamblea anual de Berkshire en 2026","link":"http://www.df.cl/internacional/multinacionales/buffett-no-subira-al-escenario-en-la-asamblea-anual-de-berkshire-en-2026","published_date":"2025-05-18T22:17:00","summary":"Su sucesor Greg Abel se convertirá en el próximo CEO de Berkshire a finales de año y ocupará el lugar de Buffett en el escenario a petición de éste, informó el periódico citando a la hija de Buffett, Susie."},{"title":"Matthei parte la semana con la presentación de su equipo económico","link":"http://www.df.cl/matthei-parte-la-semana-con-la-presentacion-de-su-equipo-economico","published_date":"2025-05-18T21:29:00","summary":"Exministros de Estado y exconsejeros son parte del nutrido grupo que ya están trabajando en el contenido de campaña de la candidata de Chile Vamos.        "},{"title":"Joe Biden es diagnosticado con una forma “agresiva” de cáncer de próstata","link":"http://www.df.cl/internacional/politica/joe-biden-es-diagnosticado-con-una-forma-agresiva-de-cancer-de-prostata","published_date":"2025-05-18T20:39:00","summary":"La enfermedad detectada al exPresidente de Estados Unidos hizo metástasis en el hueso, informó la portavoz Kelly Scully.    "},{"title":"\"Que se investigue lo que hay que investigar\": ministro Gajardo por remoción de Fiscal Cooper del caso ProCultura","link":"http://www.df.cl/economia-y-politica/politica/que-se-investigue-lo-que-hay-que-investigar-ministro-gajardo-por","published_date":"2025-05-18T18:20:00","summary":"El secretario de Estado respaldó la decisión del Fiscal Nacional de remover a Cooper de la investigación señalando que \"aquí nadie está por sobre la Ley\"."},{"title":"El mensaje de este domingo del secretario del Tesoro: Trump cumplirá amenazas arancelarias si los países no negocian de \"buena fe\"","link":"http://www.df.cl/internacional/economia/el-mensaje-de-este-domingo-del-secretario-del-tesoro-trump-cumplira","published_date":"2025-05-18T18:12:00","summary":"\"Entre Walmart y China deberían, como se dice, 'Comerse los aranceles', y no cobrar nada a los valiosos clientes\", publicó Trump en Internet el sábado, usando algunas palabras en letras mayúsculas.    "},{"title":"“Marcel se equivoca”: la crítica del senador Kast a la respuesta del ministro al CFA","link":"http://www.df.cl/economia-y-politica/macro/marcel-se-equivoca-la-critica-del-senador-kast-a-la-respuesta-del","published_date":"2025-05-18T18:00:00","summary":"El expresidente de la comisión de Hacienda de la Cámara Alta concedió que el secretario de Estado se puede enojar, pero no cuestionar que el Consejo Fiscal Autónomo dé su opinión, pues está el riesgo de erosionar las instituciones."},{"title":"Canciller y el inicio de pontificado de León XIV: “Creemos que Su Santidad puede jugar un importante rol en la solución de los conflictos existentes a nivel global”","link":"http://www.df.cl/internacional/politica/canciller-y-el-inicio-de-pontificado-de-leon-xiv-creemos-que-su-santidad","published_date":"2025-05-18T16:55:00","summary":"Ante miles de feligreses y líderes mundiales, el Pontífice prometió este domingo afrontar \"las preguntas, preocupaciones y desafíos del mundo actual\"."},{"title":"Nueva encuesta Criteria: Matthei sigue a la cabeza de las presidenciales y sube Tohá","link":"http://www.df.cl/economia-y-politica/politica/nueva-encuesta-criteria-matthei-firme-a-la-cabeza-de-las-presidenciales-y","published_date":"2025-05-18T16:06:00","summary":"A la hora de consultar por escenarios presidenciales, la exalcaldesa lideró las preferencias con 27% en caso de que la competencia sea Tohá; seguido por Kast, con 19 %; y, tercera, la misma carta oficialista con 18%."},{"title":"Bill Gates donará US$ 200 mil millones. ¿Sobrevivirán sus planes en la era Trump?","link":"http://www.df.cl/internacional/ft/bill-gates-donara-200-mil-millones-de-dolares-sobreviviran-sus-planes-en","published_date":"2025-05-18T15:30:00","summary":"El filántropo planea gastar su fortuna en los próximos 20 años. Pero los recortes presupuestarios del gobierno amenazan sus ambiciones en materia de salud global."},{"title":"Nvidia busca expandir su negocio más allá de las grandes tecnológicas","link":"http://www.df.cl/internacional/ft/nvidia-busca-expandir-su-negocio-mas-alla-de-las-grandes-tecnologicas","published_date":"2025-05-18T14:00:00","summary":"El fabricante de chips establece vínculos con estados-nación y ‘neonubes’ en un esfuerzo por reducir la dependencia de Microsoft, Amazon y Google."},{"title":"Cadenas de suministro globales amenazadas por la escasez de tierras raras chinas","link":"http://www.df.cl/empresas/mineria/cadenas-de-suministro-globales-amenazadas-por-la-escasez-de-tierras-raras","published_date":"2025-05-18T13:58:00","summary":"Los retrasos en las licencias bajo el nuevo régimen ponen en riesgo los envíos de materiales cruciales para productos que van desde autos eléctricos hasta aviones de combate."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Mucho líquido, carbohidratos y leche descremada sin lactosa: consejos para una buena recuperación post maratón","link":"https://www.theclinic.cl/2025/05/18/mucho-liquido-carbohidratos-y-leche-descremada-sin-lactosa-consejos-para-una-buena-recuperacion-post-maraton/","published_date":"2025-05-19T00:00:58","summary":"Una abundante hidratación y una correcta alimentación son fundamentales en las horas y días posteriores a una competencia de la magnitud del Maratón de Santiago 2025. \"Debemos recuperar ese líquido que perdimos a través de la carrera\", enfatiza el nutricionista deportivo de Alemana Sport, Felipe Muñoz.\nThe post Mucho líquido, carbohidratos y leche descremada sin lactosa: consejos para una buena recuperación post maratón appeared first on The Clinic."},{"title":"“Estoy increíblemente viva”: la historia de Camila Delpiano, la primera mujer con transplante bipulmonar que completa un maratón en el mundo tras correr los 42K en Santiago","link":"https://www.theclinic.cl/2025/05/18/la-historia-de-camila-delpiano-la-primera-mujer-con-transplante-bipulmonar-que-completa-un-maraton-en-el-mundo-tras-correr-los-42k-en-santiago/","published_date":"2025-05-18T23:32:23","summary":"Esta chilena de 36 años, quien recibió un doble transplante de pulmón en abril de 2023, alcanzó un récord mundial tras su participación en el Maratón de Santiago 2025. Esta proeza la comenzó a idear mientras se encontraba a la espera de un donante.\nThe post “Estoy increíblemente viva”: la historia de Camila Delpiano, la primera mujer con transplante bipulmonar que completa un maratón en el mundo tras correr los 42K en Santiago appeared first on The Clinic."},{"title":"A propósito de la historia de Antonio y Coky ¿Qué es y cómo obtener un certificado para mascota de apoyo emocional?","link":"https://www.theclinic.cl/2025/05/18/a-proposito-de-la-historia-de-antonio-y-coky-que-es-y-como-obtener-un-certificado-para-mascota-de-apoyo-emocional/","published_date":"2025-05-18T22:09:14","summary":"En los últimos días se hizo viral la historia de un chofer del sistema RED que solía viajar con su perro, luego de que se supiera que fue despedido. El conductor expresó públicamente su profunda desazón tras quedar desempleado, pero también dio a conocer que recibió un importante ofrecimiento para poder acreditar la condición de mascota de apoyo emocional de Coky. Un paso clave para que pueda volver a trabajar con la compañía de su fiel can.\nThe post A propósito de la historia de Antonio y Coky ¿Qué es y cómo obtener un certificado para mascota de apoyo emocional?  appeared first on The Clinic."},{"title":"¿Quién es Jorge Vilches, el nuevo jefe de Epidemiología que asume a semanas del peak de contagios previsto?","link":"https://www.theclinic.cl/2025/05/18/quien-es-jorge-vilches-el-nuevo-jefe-de-epidemiologia-que-asume-a-semanas-del-peak-de-contagios-previsto/","published_date":"2025-05-18T21:39:26","summary":"Con amplio recorrido en el sector público, quien hasta la fecha se desempeñaba como jefe del Departamento de Salud Pública y Planificación Sanitaria en la Seremi de Salud de RM, reemplazará al renunciado Christian García.\nThe post ¿Quién es Jorge Vilches, el nuevo jefe de Epidemiología que asume a semanas del peak de contagios previsto?   appeared first on The Clinic."},{"title":"Karol Cariola aborda la salida de Patricio Cooper del Caso ProCultura: “Se comparó su actuar con acciones de la dictadura”","link":"https://www.theclinic.cl/2025/05/18/karol-cariola-aborda-la-salida-de-patricio-cooper-del-caso-procultura-se-comparo-su-actuar-con-acciones-de-la-dictadura/","published_date":"2025-05-18T19:06:33","summary":"La diputada del PC, quien vivió una controversia con el removido persecutor del Caso ProCultura, sostuvo que \"lamentablemente, el fiscal Cooper en más de una oportunidad ha tenido actuaciones de este tipo\".\nThe post Karol Cariola aborda la salida de Patricio Cooper del Caso ProCultura: “Se comparó su actuar con acciones de la dictadura” appeared first on The Clinic."},{"title":"Youtuber español revela crudas amenazas que sufrió en Chile mientras grababa un documental sobre la pasta base","link":"https://www.theclinic.cl/2025/05/18/youtuber-espanol-revela-crudas-amenazas-que-sufrio-en-chile-mientras-grababa-un-documental-sobre-la-pasta-base/","published_date":"2025-05-18T17:27:20","summary":"Rubén Díez, más conocido como \"Lethal Crysis\", relató un duro episodio que vivió junto a su equipo mientras recorrían diversos sectores de Santiago afectados por el consumo de pasta base. \"Nos gritaban que nos iban a meter una bala en la cabeza\", fue parte de lo que contó en una reciente entrevista, al recordar el rodaje de su documental estrenado en 2024.\nThe post Youtuber español revela crudas amenazas que sufrió en Chile mientras grababa un documental sobre la pasta base appeared first on The Clinic."},{"title":"Rodada durante una carrera en el Hipódromo Chile termina con un caballo muerto y cuatro jinetes lesionados","link":"https://www.theclinic.cl/2025/05/18/rodada-durante-una-carrera-en-el-hipodromo-chile-termina-con-un-caballo-muerto-y-cuatro-jinetes-lesionados/","published_date":"2025-05-18T15:51:38","summary":"El grave accidente se produjo durante la jornada de carreras de este sábado. Los jinetes que resultaron heridos se encuentran fuera de riesgo vital.\nThe post Rodada durante una carrera en el Hipódromo Chile termina con un caballo muerto y cuatro jinetes lesionados appeared first on The Clinic."},{"title":"Cecilia Bolocco celebrará sus 60 años con especial exposición en el Museo de la Moda: “Son prendas icónicas de mi vida tanto privada como pública”","link":"https://www.theclinic.cl/2025/05/18/cecilia-bolocco-celebrara-sus-60-anos-con-especial-exposicion-en-el-museo-de-la-moda-son-prendas-iconicas-de-mi-vida-tanto-privada-como-publica-y-profesional/","published_date":"2025-05-18T14:39:00","summary":"La empresaria y ex Miss Universo comentó que la preparación de este evento \"ha sido una tarea titánica\", ya que \"no se trata solo de montar la muestra, sino de las historias que podemos contar a través de cada prenda\".\nThe post Cecilia Bolocco celebrará sus 60 años con especial exposición en el Museo de la Moda: “Son prendas icónicas de mi vida tanto privada como pública”  appeared first on The Clinic."},{"title":"Perfil Patricio Cooper: el fiscal indiscreto","link":"https://www.theclinic.cl/2025/05/18/perfil-patricio-cooper-el-fiscal-indiscreto/","published_date":"2025-05-18T12:10:00","summary":"Este viernes cayó el persecutor que tenía a cargo el caso ProCultura. Las interceptaciones telefónicas -un método de investigación altamente riesgoso según exfiscales consultados para esta columna- lo condenaron tras el fallo de la Corte de Apelaciones, que determinó que las escuchas del teléfono de Josefina Huneeus fueron “improcedentes, inconstitucionales e ilegales”\nThe post Perfil Patricio Cooper: el fiscal indiscreto appeared first on The Clinic."},{"title":"Paulina Vodanovic, presidenta PS, y caso ProCultura: “Uno esperaría que el partido del Presidente respete la institucionalidad”","link":"https://www.theclinic.cl/2025/05/18/paulina-vodanovic-presidenta-ps-y-caso-procultura-uno-esperaria-que-el-partido-del-presidente-respete-la-institucionalidad/","published_date":"2025-05-18T12:10:00","summary":"La presidenta del Partido Socialista profundiza sus críticas al Frente Amplio respecto a los reproches que han hecho en contra de la investigación de que lleva adelante la fiscalía por el caso ProClutura.  \"Si el propio Presidente ha fijado un estándar, no entiendo que sea su partido el que finalmente cuestione aquello\", dice a The Clinic. La senadora, además, afirma que es importante convocar a la Democracia Cristiana en esta campaña  y por eso le llama la atención que desde el Frente Amplio \"inculpen a otros en un momento de tanta necesidad\". \nThe post Paulina Vodanovic, presidenta PS, y caso ProCultura: “Uno esperaría que el partido del Presidente respete la institucionalidad” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Huracán dio el golpe y eliminó a Rosario Central del Apertura argentino","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/huracan-dio-el-golpe-y-elimino-a-rosario-central-del-apertura-argentino/2025-05-18/201023.html","published_date":"2025-05-19T00:10:00","summary":""},{"title":"Deportes Temuco cortó su mala racha en el Ascenso con victoria sobre Magallanes","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-temuco-corto-su-mala-racha-en-el-ascenso-con-victoria-sobre/2025-05-18/200705.html","published_date":"2025-05-19T00:04:00","summary":"Deportes Temuco recuperó la memoria tras la salida del técnico Mario Salas. En su segundo encuentro de la era post \"Comandante\", el elenco albiverde derrotó por 3-0 a Magallanes y cortó su mala racha en la Liga de Ascenso.\nLa escuadra de La Araucanía venía de vencer por 4-2 a Huachipato en Copa Chile y esta tarde, con una anotación de Diego Buonanotte casi desde el punto del penal (17'), se fue al descanso ganando por 1-0.\nEn el segundo tiempo, el conjunto sureño contó con la soberbia actuación del delantero Luis Acevedo, quien se lució con un doblete (46' y 56') para desatar los festejos en el Estadio \"Germán Becker\".\nDe esta manera, el \"indio pije\" volvió a los abrazos en el certamen luego de seis fechas sin triunfos y escaló al 13° lugar con nueve puntos, dos por debajo de la Academia, que no se movió del 12° puesto.\nEl próximo sábado a las 12:30 horas, Magallanes recibirá al sorprendente Deportes Concepción. Por su parte, Deportes Temuco visitará a Rangers a contar de las 15:00 horas de ese mismo día."},{"title":"Oklahoma City Thunder anuló a Denver Nuggets y voló a las finales del Oeste","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/oklahoma-city-thunder-anulo-a-denver-nuggets-y-volo-a-las-finales-del/2025-05-18/200206.html","published_date":"2025-05-18T23:59:00","summary":"Oklahoma City Thunder convirtió este domingo en un monólogo el partido siete de las semifinales del Oeste contra Denver Nuggets y arrolló 125-93 con Shai Gilgeous-Alexander y Alex Caruso como grandes protagonistas, para volar a las finales de conferencia contra Minnesota Timberwolves.\nPor primera vez desde 2012, los Thunder consiguieron el billete para las finales de la Conferencia Oeste.\nLa última vez que llegaron a ese escenario triunfaron en cinco partidos contra Los Angeles Lakers antes de rendirse, también en cinco encuentros, contra Miami Heat en las Finales NBA.\nLos de Oklahoma completaron el cuadro de las finales de conferencia, que arrancarán este martes con OKC y Wolves en el Oeste y New York Knicks e Indiana Pacers en el Este."},{"title":"Cris Martínez descontó para Huachipato en la goleada de U. de Chile","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/cris-martinez-desconto-para-huachipato-en-la-goleada-de-u-de-chile/2025-05-18/194922.html","published_date":"2025-05-18T23:51:00","summary":""},{"title":"Israel suministrará \"una cantidad básica de alimentos\" a Gaza para seguir con su ofensiva","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-suministrara-una-cantidad-basica-de-alimentos-a-gaza-para/2025-05-18/171600.html","published_date":"2025-05-18T23:45:00","summary":"El Gobierno israelí anunció este domingo que ha decidido suministrar \"una cantidad básica de alimentos\" a la población gazatí después de más de dos meses de bloqueo, algo que hará por \"recomendación\" del Ejército israelí para poder continuar con la expansión de su ofensiva militar en la Franja de Gaza.\nEn un comunicado, la oficina del primer ministro israelí, Benjamín Netanyahu, afirma que ha tomado esa decisión para \"evitar una hambruna en la Franja de Gaza\", ya que esta circunstancia \"pondría en peligro la continuación de la operación 'Carros de Gedeón'\", lanzada este fin de semana en el enclave palestino para ocupar más territorio, que está causando más de un centenar de muertos diarios y decenas de miles de desplazados.\n\"Israel trabajará para negar la capacidad de Hamás de tomar el control de la distribución de la ayuda humanitaria, para garantizar que la ayuda no llegue a los terroristas\", afirma la nota.\nEn el mensaje, el gabinete de Netanyahu no concreta cuándo, ni cómo se reintroducirá esa ayuda.\nEl plan de suministro israelí, rechazado por la ONU y ONG's\nEn las últimas semanas, Israel ha puesto sobre la mesa un plan, apoyado por Estados Unidos, mediante el cual el suministro se haría en unos pocos puntos de distribución en el sur de Gaza, vigilada por el Ejército israelí y de manos de una fundación norteamericana formada por contratistas de seguridad privados.\nEsta propuesta ha sido rechazada de plano por la ONU y por las organizaciones humanitarias que operan en Gaza, al considerar que forzaría a decenas de miles de personas a desplazarse a esas zonas y además no respeta el principio de neutralidad.\nEn su mensaje, la oficina de Netanyahu habla sólo de dejar entrar alimentos, cuando el bloqueo que mantiene Israel desde el pasado 2 de marzo afecta también a medicinas, agua potable, combustible y todo tipo de suministros.\nEl bloqueo ha hecho que cientos de camiones se acumulen en la divisoria con Gaza sin poder prestar ayuda a más de 60.000 niños hambrientos, según Unicef, que ya padecen desnutrición aguda.\nSegún recoge el periódico Haarezt, durante un debate del gabinete de gobierno sobre el tema, el ministro de Seguridad Nacional, el ultranacionalista Itamar Ben Gvir, exigió una votación sobre la decisión, pero Netanyahu la desestimó.\n\"¡Señor primer ministro, nuestros rehenes no reciben ayuda humanitaria!\", publicó luego Ben Gvir en su cuenta de X respecto a las 58 personas aún cautivas en Gaza por Hamás."},{"title":"Joaquín Niemann tuvo un cierre espectacular y firmó su mejor actuación en un major","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-tuvo-un-cierre-espectacular-y-firmo-su-mejor-actuacion/2025-05-18/185137.html","published_date":"2025-05-18T23:35:00","summary":"Un domingo que quedará marcado en los libros de historia fue el que vivió el golfista nacional, Joaquín Niemann quien firmó una espectacular actuación en el PGA Championship, superando con creces su mejor participación en un torneo major.\nEl chileno dejó atrás el discreto recorrido que realizó ayer en el césped del Club Quail Hollow y cerró la jornada con 68 golpes y una tarjeta de -3, completando cuatro impactos bajo en par en la tabla general.\n\"Joaking\" terminó la primera mitad de la ronda con un birdie (1), un bogey (5) y un increíble eagle (7), mientras que en la vuelta anotó tres \"pajaritos\" (10, 14 y 15) y dos fallos (11 y 17).\nEn un momento, el talagantino llegó a estar en el puesto T15, pero conforme fueron pasando el resto de los competidores su ubicación mejoró hasta trepar al T8, confirmando así su primer top ten en un certamen mayor.\nCabe recordar que el desempeño más destacado que había tenido Niemann en este tipo de competiciones había sido en el Masters de Augusta de 2023 con un meritorio T16.\nDe esta manera, Niemann además aseguró una invitación para volver a disputar el PGA Championship del próximo año."},{"title":"Leandro Fernández definió con un penal el 5-0 de U. de Chile sobre Huachipato","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/leandro-fernandez-definio-con-un-penal-el-5-0-de-u-de-chile-sobre/2025-05-18/192402.html","published_date":"2025-05-18T23:20:00","summary":""},{"title":"Colo Colo tiene importantes bajas para enfrentar a Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-tiene-importantes-bajas-para-enfrentar-a-nublense/2025-05-18/181918.html","published_date":"2025-05-18T23:15:00","summary":"Este domingo se dio a conocer que Colo Colo sufrió cuatro bajas importantes para el próximo desafío de este lunes ante Ñublense, extendiendo las complicaciones de Jorge Almirón en la banca de los \"albos\".\nSegún indicamos en Cooperativa Deportes, Brayan Cortés, Emiliano Amor, Marcos Bolados y Erick Wiemberg no estarán en el duelo contra los \"diablos rojos\" debido a molestias físicas.\nEn el caso de la portería, el reemplazante de Cortés será Fernando de Paul, pero los otros puestos siguen en interrogante, ya que durante los entrenamientos previos Almirón armó equipos mixtos sin definir los titulares.\nEl duelo entre el \"Cacique\" y el elenco de Chillán está programado para el lunes 19 de mayo a las 18:00 horas y podrás seguirlo a través de la señal de Radio Cooperativa.\nAdemás, todos los detalles del compromiso estarán disponibles en el Marcador Virtual de Cooperativa.cl."},{"title":"Fabián Hormazábal desató la goleada de la U en el Nacional con el cuarto sobre Huachipato","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/fabian-hormazabal-desato-la-goleada-de-la-u-en-el-nacional-con-el-cuarto/2025-05-18/191151.html","published_date":"2025-05-18T23:10:00","summary":""},{"title":"Rodrigo Contreras anotó un doblete y dejó 3-0 el choque de la U y Huachipato","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/rodrigo-contreras-anoto-un-doblete-y-dejo-3-0-el-choque-de-la-u-y/2025-05-18/185743.html","published_date":"2025-05-18T22:59:00","summary":""},{"title":"Javier Altamirano cumplió la \"ley del ex\" y dejó a la U 2-0 ante Huachipato","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/javier-altamirano-cumplio-la-ley-del-ex-y-dejo-a-la-u-2-0-ante/2025-05-18/185706.html","published_date":"2025-05-18T22:56:00","summary":""},{"title":"Rodrigo Contreras anotó un golazo y puso el 1-0 de la U sobre Huachipato","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/rodrigo-contreras-anoto-un-golazo-y-puso-el-1-0-de-la-u-sobre-huachipato/2025-05-18/184753.html","published_date":"2025-05-18T22:47:00","summary":""},{"title":"El europeísta y proucraniano Nicușor Dan es el nuevo presidente de Rumania","link":"https://cooperativa.cl/noticias/mundo/europa/rumania/el-europeista-y-proucraniano-nicu-or-dan-es-el-nuevo-presidente-de/2025-05-18/183216.html","published_date":"2025-05-18T22:45:00","summary":"El candidato europeísta Nicusor Dan ganó las elecciones presidenciales en Rumania, tras sumar el 55,1% de los votos emitidos dentro del país, con un escrutinio del 99,9%.\nAunque aún falta por contar parte del voto de la diáspora, mayoritariamente favorable al candidato ultranacionalista George Simion, éste no será suficiente para revertir el resultado.\nLa ventaja anunciada es de unos 890.000 sufragios y dado que el número de votos restantes por contar es inferior a esa cifra, la victoria de Dan está confirmada de forma matemática.\nMiles de personas, en su mayoría jóvenes, se han congregado en el centro de Bucarest frente a la sede de campaña de Dan, con banderas de la Unión Europea y de Rumania para festejar la victoria, en un ambiente festivo y con algunas personas coreando gritos de \"Europa, Europa\" y \"Nicusor, Nicusor\".\nDan salió también a saludar a los reunidos con las mismas banderas y, en una entrevista concedida al canal Antena 3, dijo que mañana mismo comenzará los contactos para formar un nuevo Gobierno.\nLa jornada electoral estuvo marcada por una participación muy alta, denuncias de fraude por parte de Simion -rechazadas por las autoridades- y nuevas advertencias del Gobierno rumano de indicios de injerencias rusas en el proceso electoral.\nLa afluencia a las urnas llegó a casi el 65%, lo que supone dos millones de votantes más que en la primera vuelta del 4 de mayo y refleja la alta polarización en unas elecciones clave para el futuro de Rumania.\nNacionalista, euroescéptico y simpatizante de Trump: Simion, el vencido que acusó fraude\nSimion, de 38 años, llegaba como favorito tras imponerse con casi el 41% de los votos en la primera vuelta y lograr casi el doble de apoyos que Dan.\nEl líder de la Alianza para la Unión de los Rumanos (AUR) canalizó el descontento popular hacia el sistema político y movilizó a amplios sectores rurales y jóvenes con un discurso nacionalista y euroescéptico.\nEn su primera intervención tras el cierre de las urnas, Simion declaró que había ganado, pese a las encuestas que auguraban su derrota y anunció que sería \"el presidente de todos los rumanos\".\n\"Estimamos una victoria con más de 400.000 votos de diferencia, una victoria del pueblo rumano humillado y que ha sido robado hasta ahora\", dijo Simion ante sus simpatizantes, que se mostraban poco jubilosos por los malos sondeos.\nEstas elecciones se desarrollan en un contexto excepcional: una repetición del proceso anulado en noviembre, tras las denuncias de injerencia rusa en favor del entonces vencedor, Calin Georgescu, un candidato prorruso que ganó por sorpresa y que fue posteriormente inhabilitado.\nSu exclusión abrió espacio para Simion, quien se ha declarado \"heredero político\" de Georgescu y ha recibido su apoyo explícito durante la campaña.\nSimion, un admirador de Donald Trump, comenzó a denunciar un supuesto fraude electoral el viernes, aunque hasta ahora no han presentado pruebas verificables.\nDiversos analistas interpretan estas acusaciones como parte de una estrategia para movilizar a su electorado este domingo y sentar las bases de una posible impugnación en caso de derrota.\nEuropeísta y a favor de defender Ucrania: Dan, el vencedor\nNicușor Dan, alcalde independiente de Bucarest y matemático de formación, ha emergido como una alternativa de centro y ha atraído el voto de la población urbana, joven y liberal.\nA sus 55 años, se presenta como defensor del Estado de derecho, la integración europea y continuar con el apoyo militar a Ucrania.\nEn la capital rumana, un feudo de Dan, fue evidente este domingo la movilización ciudadana para votar a favor de la opción europeísta.\n\"He votado al candidato correcto para mi país y mi futuro. No quiero vivir en un país donde el presidente tiene ideas extremistas apoyadas por la minoría de la población\", dijo a la agencia de noticias EFE María después de votar en la céntrica Facultad de Arquitectura.\nOtro universitario, Marius, explicó que votó por Dan porque \"ni Simion ni sus ideas deben representar a Rumania en el mundo\".\nEl nuevo jefe del Estado deberá designar un primer ministro con capacidad de formar gobierno y gestionar la delicada situación económica del país, que sufre el mayor déficit presupuestario de la UE.\nEl presidente rumano tiene atribuciones en política exterior, defensa y en el nombramiento de altos cargos, incluido el primer ministro."},{"title":"Sébastien Ogier conquistó el Rally por séptima vez en Portugal","link":"https://cooperativa.cl/noticias/deportes/rally/sebastien-ogier-conquisto-el-rally-por-septima-vez-en-portugal/2025-05-18/184628.html","published_date":"2025-05-18T22:42:00","summary":"El francés Sébastien Ogier, de Toyota Gazoo Racing, conquistó este domingo el Rally de Portugal, con el que revalidó el título que ganó el año pasado y amplió su dominio de la prueba lusa, con siete victorias, más que ningún otro piloto.\nEl ocho veces campeón del mundo terminó con un tiempo de 3 horas, 48 minutos y 35,9 segundos y una ventaja de 8,7 segundos sobre el estonio Ott Tänak.\nJunto a Ogier, Tänak fue la gran figura de esta 58ª edición del Rally de Portugal, al ganar 12 de los 24 tramos de la prueba, pero un problema con la dirección asistida al final del sábado frenó las aspiraciones del piloto de Hyundai.\nEl último puesto del podio fue para el finlandés Kalle Rovanperä, también de Toyota Gazoo, con +12,2 segundos, que le permitió recortar distancias en la clasificación del mundial con el líder y su compañero de equipo, el británico Elfyn Evans, que no tuvo la mejor actuación sobre la grava portuguesa y acabó sexto.\nEvans lidera ahora con 118 puntos, seguido por Rovanperä, con 88, y Ogier, con 86.\nEl Campeonato del Mundo de Rallys regresa el próximo mes de junio con el Rally de Cerdeña (Italia), la sexta de las 14 pruebas del calendario."},{"title":"Colo Colo figura como el mejor equipo chileno en ranking mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-figura-como-el-mejor-equipo-chileno-en-ranking-mundial/2025-05-18/175232.html","published_date":"2025-05-18T22:32:00","summary":"La Federación Internacional de Historia y Estadística de Fútbol (IFFHS) dio a conocer su ranking mundial de clubes del período entre el 1 de mayo de 2024 y el 30 de abril de 2025, con Colo Colo en la cima de los equipos nacionales.\nLa medición ubicó al cuadro \"albo\" en el puesto 135 con 133 puntos, que a pesar de tener un mal comienzo de año en su centenario, los méritos de la temporada pasada le sirven para mantenerse como el primer equipo chileno en aparecer en el listado.\nMientras que el segundo lugar de los elencos nacionales lo ocupa Palestino en la ubicación 169, Universidad de Chile asoma en el puesto 180 con 112 puntos.\nAdemás, Coquimbo Unido está en el lugar 315 y Huachipato en el 396.\nPor otro lado, el top 3 lo integran Real Madrid, Barcelona e Inter de Milán.\nAsimismo, el mejor equipo de Sudamérica es Botafogo en el decimotercer puesto."}]}]}