{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Israel entrará \"pronto\" en la nueva fase de la ofensiva contra la Franja en ciudad de Gaza","link":"http://www.df.cl/internacional/politica/israel-entrara-pronto-en-la-nueva-fase-de-la-ofensiva-contra-la-franja-en","published_date":"2025-08-17T22:26:00","summary":"El jefe del Estado Mayor de Israel, Eyal Zamir, aseguró que, aunque la ofensiva se mantendrá a lo largo de la Franja, las fuerzas armadas pasarán a centrarse especialmente en la capital."},{"title":"España lucha contra 20 grandes incendios forestales en medio de un calor abrasador","link":"http://www.df.cl/internacional/espana-lucha-contra-20-grandes-incendios-forestales-en-medio-de-un-calor","published_date":"2025-08-17T19:43:00","summary":"El sur de Europa está sufriendo una de las peores temporadas de incendios forestales en dos décadas y España es uno de los países más afectados."},{"title":"¿Se reordena el distrito 11?: RN busca recuperar representación en el sector oriente de la mano del diputado Diego Schalper","link":"http://www.df.cl/economia-y-politica/politica/se-reordena-el-distrito-11-rn-busca-recuperar-representacion-en-el","published_date":"2025-08-17T17:56:00","summary":"El parlamentario que actualmente ejerce su rol en el distrito 15 en la región de O'Higgins, planteó que “voy a dejar los pies en la calle para que ganemos 6-0”."},{"title":"Karol Cariola (PC) asegura que lista del oficialismo espera conseguir cerca de 80 escaños en la Cámara de Diputados","link":"http://www.df.cl/karol-cariola-pc-asegura-que-lista-del-oficialismo-espera-conseguir-cerca","published_date":"2025-08-17T17:05:00","summary":""},{"title":"Ministro Cordero: “Todos los que piden cárceles se oponen, porque habitualmente nadie quiere una cárcel cerca suyo”","link":"http://www.df.cl/economia-y-politica/politica/ministro-cordero-todos-los-que-piden-carceles-se-oponen-porque","published_date":"2025-08-17T16:56:00","summary":"El titular de la cartera de Seguridad se refirió también a la detención de Alberto Carlos Mejía, imputado como el sicario del “Rey de Meiggs, cuya extradición se espera que no se prolongue “más allá de dos o tres meses\"."},{"title":"Líderes europeos se unirán a Zelensky para reunirse con Trump este lunes","link":"http://www.df.cl/internacional/politica/lideres-europeos-se-uniran-a-zelensky-para-reunirse-con-trump-este-lunes","published_date":"2025-08-17T13:13:00","summary":"La presidenta de la Comisión Europea, Ursula von der Leyen; el secretario general de la OTAN, Mark Rutte; el presidente finlandés, Alexander Stubb; el canciller alemán, Friedrich Merz; el primer ministro británico, Keir Starmer; y el presidente francés, Emmanuel Macron, han confirmado su participación."},{"title":"Franco Parisi: “Mi contendor no tiene nombre ni apellido, es el establishment”","link":"http://www.df.cl/df-mas/politica/franco-parisi-mi-contendor-no-tiene-nombre-ni-apellido-es-el","published_date":"2025-08-17T01:01:00","summary":"Provocador. Así se define el candidato presidencial del Partido de la Gente (PDG). En esta entrevista, aborda los problemas internos que ha tenido con su partido, y asegura: “Yo no quiero puros ‘yes man’. Eso es lo que hay en Republicanos o en el Partido Comunista. El proyecto común que tenemos con doña Pamela Jiles es la gente de clase media”."},{"title":"Quién se va, quién llega: los pronósticos para el directorio de Falabella tras el fin del pacto","link":"http://www.df.cl/df-mas/por-dentro/quien-se-va-quien-llega-los-pronosticos-para-el-directorio-de-falabella","published_date":"2025-08-17T01:01:00","summary":"En una semana en que el retailer entregó sus resultados al primer semestre, anotando ganancias por US$ 596 millones, ya hay grupos de accionistas que comenzaron a tirar líneas, de cara a la próxima renovación del directorio. Quedan 8 meses para la junta de abril, pero con los porcentajes de propiedad de hoy y sin pacto de accionistas vigente, se perfilan algunas certezas."},{"title":"Gerente general de Aspor y Caso Procultura: “Hubiese sido mucho más fácil cerrar los ojos y pagar. Pero reclamamos para defender el mercado asegurador”","link":"http://www.df.cl/gerente-general-de-aspor-y-caso-procultura-hubiese-sido-mucho-mas-facil","published_date":"2025-08-17T01:00:00","summary":"Juan Paulo Edwards asumió en agosto como máximo ejecutivo de la aseguradora Aspor, donde le toca ver en primera fila la judicialización por el cobro de las pólizas del convenio del Gore metropolitano con ProCultura. Están convencidos de que el error vino por parte del mandante, y ahora también se enfrentan con la CMF por una multa."},{"title":"Columna de J.J .Jinks sobre José Antonio Kast: \"Es muy incómodo tener un candidato de extrema derecha que no diga cosas extremas\"","link":"http://www.df.cl/df-mas/opinion/columna-de-j-j-jinks-sobre-jose-antonio-kast-es-muy-incomodo-tener-un","published_date":"2025-08-17T01:00:00","summary":"Autoritario e iliberal fueron los adjetivos que le espetó Peña a Kast. Seguro que llevaba tiempo buscando una razón para poder lanzárselos por la cabeza."},{"title":"Vanessa Facuse, abogada de 187 aportantes de Sartor: “No estamos ante meros deterioros contables, sino frente a la desaparición casi total del patrimonio invertido”","link":"http://www.df.cl/df-mas/coffee-break/vanessa-facuse-abogada-de-187-aportantes-de-sartor-no-estamos-ante-meros","published_date":"2025-08-17T01:00:00","summary":"El jueves, el liquidador de Sartor AGF, Ricardo Budinich, junto a la CMF, dieron a conocer el remanente del informe de valorización de los fondos mutuos y de inversión encargado a PwC y Deloitte"},{"title":"A Vitamina se le acabó el recreo: la crisis por dentro de la cadena de jardines infantiles","link":"http://www.df.cl/df-mas/por-dentro/a-vitamina-se-le-acabo-el-recreo-la-crisis-por-dentro-de-la-cadena-de","published_date":"2025-08-17T01:00:00","summary":"La semana pasada un video viral mostró el desalojo de una sede de Vitamina en Las Condes. Cunas, juguetes y material parvulario quedaron a la deriva a las afueras de la sucursal. Detrás de esa imagen se esconde la crisis de la mayor red de jardines infantiles de Chile que aún sufre secuelas de la pandemia: afronta importantes demandas laborales, deudas millonarias, cierre de sucursales y una fallida expansión a Brasil. Aquí, su historia."},{"title":"Todo sobre mi madre: El motor del influencer financiero Francisco Ackermann","link":"http://www.df.cl/df-mas/lecciones-de-vida/todo-sobre-mi-madre-el-motor-del-influencer-financiero-francisco-ackermann","published_date":"2025-08-17T01:00:00","summary":"Es de los influencers más seguidos en Chile. Ackermann, ingeniero comercial, dice que en su ruta hacia la educación financiera hubo un impulso clave: la historia de su madre, Mónica, quien debió salir adelante viuda y con cuatro hijos. Aquí, en su propias palabras, explica cómo fue esa huella, que lo emociona hasta hoy."},{"title":"Fundadora de Culotte ahora va por la menopausia y levanta US$ 563 mil con fondos internacionales","link":"http://www.df.cl/fundadora-de-culotte-ahora-va-por-la-menopausia-y-levanta-us-563-mil-con","published_date":"2025-08-17T01:00:00","summary":"Tras vender Culotte al unicornio mexicano Merama, la alemana radicada en Chile Nathalie Wilk volvió a emprender. Junto al ex Shipit, Allan Guiloff, creó Neopausia, una femtech que busca derribar el tabú de la menopausia y que acaba de cerrar una ronda por US$ 563 mil con inversionistas de Estados Unidos, Alemania y México."},{"title":"El plan de Diego Yarur para Salcobrand, Preunic y DBS","link":"http://www.df.cl/df-mas/personaje/el-plan-de-diego-yarur-para-salcobrand-preunic-y-dbs","published_date":"2025-08-17T01:00:00","summary":"La semana pasada Diego Yarur asumió la presidencia de Empresas SB tras la salida de su padre. Su plan: digitalizar Salcobrand y expandir su negocio a otras latitudes."},{"title":"Tres años de investigación, miles de páginas y una disputa millonaria: la trama judicial que enfrenta a exclientes con los socios de Eloy","link":"http://www.df.cl/df-mas/por-dentro/tres-anos-de-investigacion-miles-de-paginas-y-una-disputa-millonaria-la","published_date":"2025-08-17T01:00:00","summary":"DF MAS accedió a la carpeta investigativa, que reúne miles de páginas con declaraciones, peritajes y antecedentes del caso."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Ninguna persona puede promover actos que la ley tipifica como delincuencia”: Marco Enríquez-Ominami carga contra Franco Parisi por “convocatoria ilegal”","link":"https://www.theclinic.cl/2025/08/17/marco-enriquez-ominami-carga-contra-franco-parisi-por-convocatoria-ilegal/","published_date":"2025-08-17T21:32:20","summary":"ME-O y Parisi se presentarían este lunes a la misma hora en el Servel para inscribir sus respectivas candidaturas. Ante ello, el cineasta dice que el líder del PDG no cuenta con la autorización correspondiente. \"Hemos sabido que el señor Franco Parisi ha llamado públicamente a sus seguidores a concurrir al mismo lugar y hora, sin permiso y en infracción a la ley\", fue parte de lo que manifestó.\nThe post “Ninguna persona puede promover actos que la ley tipifica como delincuencia”: Marco Enríquez-Ominami carga contra Franco Parisi por “convocatoria ilegal” appeared first on The Clinic."},{"title":"El panorama del distrito 11 y el aviso de Schalper: “Voy a dejar los pies en la calle para que ganemos 6-0 y que la izquierda se quede sin representación”","link":"https://www.theclinic.cl/2025/08/17/el-panorama-del-distrito-11-y-el-aviso-de-schalper-voy-a-dejar-los-pies-en-la-calle-para-que-ganemos-6-0-y-que-la-izquierda-se-quede-sin-representacion/","published_date":"2025-08-17T20:10:27","summary":"RN, que perdió su representación en el distrito que comprende las comunas de Las Condes, La Reina, Lo Barnechea, Peñalolén y Vitacura luego del cambio de militancia de Catalina del Real (hoy en Republicanos), apunta a recuperar su espacio en esa zona de la capital a través de Diego Schalper. La UDI y Evópoli cuentan con figuras que van a la reelección, lo mismo que en el pacto \"Derecha Unida\". En el oficialismo, en tanto, el único representante del sector, Tomás Hirsch, se repostulará como uno de los rostros principales de la lista \"Verdes, Regionalistas y Sociales\". Por el lado de \"Unidad por Chile\", el Frente Amplio apuesta por aprovechar la base electoral del alcalde de Peñalolén, Miguel Concha, mediante las candidaturas de Constanza Schonhaut e Isidora Alcalde.\nThe post El panorama del distrito 11 y el aviso de Schalper: “Voy a dejar los pies en la calle para que ganemos 6-0 y que la izquierda se quede sin representación” appeared first on The Clinic."},{"title":"“Se recomienda acompañar con una copa de vino tinto”: empanada chilena aparece entre los 50 “mejores pasteles salados” del planeta","link":"https://www.theclinic.cl/2025/08/17/empanada-chilena-aparece-entre-los-50-mejores-pasteles-salados-del-planeta/","published_date":"2025-08-17T18:04:03","summary":"En un nuevo ranking elaborado por Taste Atlas, la empanada chilena quedó en el puesto 34 en la categoría \"mejores pasteles salados\". En un listado ampliamente poblado por elaboraciones europeas, la preparación nacional se alzó como la tercera mejor a nivel latinoamericano. \nThe post “Se recomienda acompañar con una copa de vino tinto”: empanada chilena aparece entre los 50 “mejores pasteles salados” del planeta appeared first on The Clinic."},{"title":"Traslado a Bogotá y una extradición que podría concretarse en “no más allá de dos o tres meses”: lo que viene en el caso del sicario del “Rey de Meiggs”","link":"https://www.theclinic.cl/2025/08/17/lo-que-viene-en-el-caso-del-sicario-del-rey-de-meiggs-tras-su-captura/","published_date":"2025-08-17T17:14:12","summary":"Alberto Carlos Mejía fue capturado en la ciudad colombiana de Barrancobermeja, a 114 kilómetros de Bucaramanga. El pasado 10 de julio se había escapado a pie del penal Santiago 1, luego de una insólita cadena de errores.\nThe post Traslado a Bogotá y una extradición que podría concretarse en “no más allá de dos o tres meses”: lo que viene en el caso del sicario del “Rey de Meiggs” appeared first on The Clinic."},{"title":"“Lo que hay que soñar, hay que vivirlo”, el libro que descrifa al enigmático “Macha” Asenjo: “La gente que está con él lo acompaña en su locura, porque su atrevimiento lo distingue de otros artistas”","link":"https://www.theclinic.cl/2025/08/17/lo-que-hay-que-sonar-hay-que-vivirlo-el-libro-que-descrifa-al-enigmatico-macha-asenjo-la-gente-que-esta-con-el-lo-acompana-en-su-locura-porque-su-atrevimiento-lo-distingue-de-otros/","published_date":"2025-08-17T15:42:34","summary":"A comienzos de septiembre se lanzará el libro \"Lo que hay que soñar, hay que vivirlo. Una crónica musical sobre el Macha\", del escritor y músico Cristóbal González Lorca. La obra narra cómo se ha forjado la carrera de Aldo Asenjo, el líder de La Floripondio, Chico Trujillo y El Bloque Depresivo, quien se ha alzado como una de las figuras más relevantes de los últimos años de la música popular chilena, pero al mismo tiempo como un personaje especialmente enigmático y decididamente alejado del plano mediático. El relato destaca episodios clave en la historia del Macha, como su impresión de joven con el espectáculo del Vidente de Villa Alemana, sus lecturas sobre Latinoamérica que lo impulsaron a reivindicar la cumbia y el bolero, como también hechos más recientes como el dolor por la partida de Claudio \"Pájaro\" Araya. González Lorca advierte que \"como él es tan misterioso y el fenómeno es tan particular, a veces los medios no tienen suficientes herramientas para poder explicarlo\". \nThe post “Lo que hay que soñar, hay que vivirlo”, el libro que descrifa al enigmático “Macha” Asenjo: “La gente que está con él lo acompaña en su locura, porque su atrevimiento lo distingue de otros artistas” appeared first on The Clinic."},{"title":"Ignacio Briones: “Kast dice que ellos tienen carácter y actitud, pero eso no basta, es una niñería. Ya lo aprendimos con este gobierno”","link":"https://www.theclinic.cl/2025/08/17/ignacio-briones-kast-dice-que-ellos-tienen-caracter-y-actitud-pero-eso-no-basta-es-una-nineria-ya-lo-aprendimos-con-este-gobierno/","published_date":"2025-08-17T12:20:00","summary":"El exministro de Hacienda pone el foco en el crecimiento y en el impulso de reformas para conseguir que Chile salga del estancamiento. En ese marco, sostiene que las opciones extremas cierran la puerta a los cambios y enfatiza que no basta solo con el voluntarismo. \"Si uno quiere cambios de verdad, no cosméticos o simplemente declarativos, uno tiene que pasar de la boca a la acción\", plantea. Aquí también repasa las principales propuestas de su abanderada presidencial Evelyn Matthei, de quien confía que pasará a la segunda vuelta. \nThe post Ignacio Briones: “Kast dice que ellos tienen carácter y actitud, pero eso no basta, es una niñería. Ya lo aprendimos con este gobierno” appeared first on The Clinic."},{"title":"Susana Jiménez, presidenta de la CPC: “Yo creo firmemente en la igualdad de oportunidades, pero no en los cupos reservados”","link":"https://www.theclinic.cl/2025/08/17/susana-jimenez-presidenta-de-la-cpc-yo-creo-firmemente-en-la-igualdad-de-oportunidades-pero-no-en-los-cupos-reservados/","published_date":"2025-08-17T12:15:00","summary":"La primera mujer en presidir la Confederación de la Producción y del Comercio (CPC) combina una agenda recargada de reuniones, encuentros políticos y propuestas económicas con una mirada crítica sobre el rumbo del país. Desde su despacho en la casona de Monseñor Sótero Sanz, la economista analiza los desafíos del crecimiento y la participación femenina en cargos de poder, en medio de un año marcado por las elecciones presidenciales. \"Han habido cambios que, pese a ser bien intencionados, han terminado siendo perjudiciales para el mercado laboral\", dice sobre la crisis de desempleo y las medidas del gobierno. \nThe post Susana Jiménez, presidenta de la CPC: “Yo creo firmemente en la igualdad de oportunidades, pero no en los cupos reservados” appeared first on The Clinic."},{"title":"Heridas abiertas en el Frente Amplio: la trama de cómo el caso Gustavo Gatica profundizó la fractura en el partido del Presidente Boric","link":"https://www.theclinic.cl/2025/08/17/heridas-abiertas-en-el-frente-amplio-la-trama-de-como-el-caso-gustavo-gatica-profundizo-la-fractura-en-el-partido-del-presidente-boric/","published_date":"2025-08-17T12:10:00","summary":"Luego de la fallida apuesta de la presidenta del partido, Constanza Martínez, para que Gustavo Gatica fuera candidato por el Frente Amplio, se le vino una ola de críticas por el mal manejo en la negociación y por evidentes errores de conducción en los últimos meses. El más claro de ellos: la contundente derrota electoral de Gonzalo Winter en las primarias oficialistas. \nThe post Heridas abiertas en el Frente Amplio: la trama de cómo el caso Gustavo Gatica profundizó la fractura en el partido del Presidente Boric appeared first on The Clinic."},{"title":"Tropera: la historia del matrimonio que creó una cervecería en Coyhaique y el éxito que los llevó a abrir su noveno local en el Drugstore","link":"https://www.theclinic.cl/2025/08/17/tropera-la-historia-del-matrimonio-que-creo-una-cerveceria-en-coyhaique-y-el-exito-que-los-llevo-a-abrir-su-noveno-local-en-el-drugstore/","published_date":"2025-08-17T12:04:00","summary":"Con quince años de historia y nueve restaurantes en el país, Tropera busca afianzar su presencia en la capital. Tras su debut en Vitacura y su reciente apertura en el Drugstore de Providencia, la marca patagónica de cerveza y cocina planea inaugurar más locales en Santiago, manteniendo el sello que la hizo conocida en el sur: espacios con identidad propia, gastronomía de proximidad y cervezas ligeras. \nThe post Tropera: la historia del matrimonio que creó una cervecería en Coyhaique y el éxito que los llevó a abrir su noveno local en el Drugstore appeared first on The Clinic."},{"title":"Perfil del nuevo hombre fuerte de Evelyn Matthei: Misión Sutil: Darlo vuelta","link":"https://www.theclinic.cl/2025/08/17/perfil-del-nuevo-hombre-fuerte-de-evelyn-matthei-mision-sutil-darlo-vuelta/","published_date":"2025-08-17T12:02:00","summary":"El empresario que sonó como supuesto plan B en caso de que la candidatura de Matthei capotara, hoy es el epicentro de la nueva estrategia del comando de la postulante. Tiene poco tiempo: por eso, está de cabeza tratando de levantar vuelo de una campaña muy golpeada por la caída estrepitosa en las encuestas.\nThe post Perfil del nuevo hombre fuerte de Evelyn Matthei: Misión Sutil: Darlo vuelta appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Hombre fue acribillado en Rancagua","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-acribillado-en-rancagua/2025-08-17/195437.html","published_date":"2025-08-18T00:15:00","summary":"Un hombre fue asesinado a disparos este domingo en la población Manuel Rodríguez, ubicada en la comuna de Rancagua (Región de O'Higgins).\nDe acuerdo con lo informado por el teniente coronel Luis Rebolledo, prefecto del Servicio Cachapoal de Carabineros, el crimen ocurrió cerca de las 18:00 horas, cuando la víctima recibió impactos en la zona torácica. \n\"Este procedimiento está en desarrollo con las primeras diligencias y personal de Carabineros ha aislado el sitio del suceso. Se dio cuenta de lo ocurrido al Ministerio Público, que dispuso el trabajo especializado de la PDI\", agregó el uniformado."},{"title":"Paulo Díaz y Bastián Yáñez se quedaron en la banca en triunfo de River Plate sobre Godoy Cruz","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/paulo-diaz-y-bastian-yanez-se-quedaron-en-la-banca-en-triunfo-de-river/2025-08-17/195701.html","published_date":"2025-08-17T23:56:00","summary":""},{"title":"Mujer fue asesinada a balazos en San Pedro de La Paz tras \"rencilla por un adelantamiento\"","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/mujer-fue-asesinada-a-balazos-en-san-pedro-de-la-paz-tras-rencilla-por/2025-08-17/192805.html","published_date":"2025-08-17T23:45:00","summary":"Una mujer de 33 años fue asesinada a balazos en la comuna de San Pedro de La Paz (Región del Biobío) mientras viajaba en vehículo con su pareja y su hija de 16, tras una riña por un adelantamiento. \nSegún T13, el hecho ocurrió a las 15:45 horas este domingo en la esquina de la Avenida Pedro Aguirre Cerda y calle Los Claveles, donde se movilizó Carabineros luego de ser alertado sobre los disparos.\nAl llegar, los uniformados hallaron un automóvil Hyundai blanco con tres ocupantes en su interior, donde yacía el cuerpo de la víctima.\nLos otros dos ocupantes salieron ilesos, pero fueron trasladados en estado de shock a un recinto asistencial.\nSegún antecedentes preliminares de Carabineros, los presuntos responsables también se encontraban a bordo de un vehículo cuando abrieron fuego contra los afectados. Posteriormente, escaparon en dirección a la comuna de Coronel.\nDe acuerdo con el fiscal ECOH Felipe Calabrano, el hecho ocurrió tras un altercado entre conductores: \"No tienen ninguna relación entre ellos (las víctimas y los victimarios). Más que nada, hubo una rencilla por un adelantamiento de los vehículos\".\n\nBrigada de Homicidios junto a peritos del Lacrim #Concepción y ECOH del Ministerio Público continúan desarrollando diligencias por homicidio de mujer de 33 años, hecho ocurrido en Av. Pedro Aguirre C. San Pedro de la Paz. pic.twitter.com/ZdQdNuVrsT\n— PDI DEL BIOBÍO (@PDI_BIOBIO) August 17, 2025\n\nEl fiscal de Análisis Criminal, Felipe Calabrano, el ECOH de la Fiscalía Regional y la BH de la PDI realizan diligencias investigativas para esclarecer el homicidio de una mujer de 33 años, e identificar al responsable. Delito ocurrido en Av. Pedro Aguirre C. San Pedro de la Paz. pic.twitter.com/tZ3saaPPBG\n— Fiscalía del Bío Bío (@FiscaliaBioBio) August 17, 2025"},{"title":"Hallan cráneo de mujer en fundo de Limache: data de muerte de hasta dos meses","link":"https://cooperativa.cl/noticias/pais/policial/hallan-craneo-de-mujer-en-fundo-de-limache-data-de-muerte-de-hasta-dos/2025-08-17/191407.html","published_date":"2025-08-17T23:28:00","summary":"Dos menores de edad que practicaban ciclismo en la comuna de Limache, Región de Valparaíso, encontraron un cráneo humano, lo que dio inicio a un amplio operativo policial la tarde de este domingo.\nLa situación ocurrió en el sector de Fundo Limachito, aproximadamente a las 13:00 horas.\n\"Inmediatamente (los menores) dieron comunicación al personal de Carabineros, quienes a su vez se comunicaron con la unidad de Instrucción y Flagrancia de la Fiscalía Regional para solicitar la diligencia respectiva\", dijo el fiscal de turno, Roberto Depaux.\nDe acuerdo con el persecutor, se instruyó la concurrencia al lugar de la Brigada de Homicidios de la Policía de Investigaciones (PDI) y del Servicio Médico Legal (SML).\nDepaux detalló que los primeros peritajes revelaron que \"el cráneo encontrado corresponde a una mujer mayor de edad, cuya data de muerte va entre las tres semanas a dos meses, no pudiendo, por el momento, dar datos de la identificación de los restos encontrados\".\nAgregó que, tras la primera inspección, el cráneo no presentaba signos de \"algún evento traumático o lesión\", y señaló que, a pesar de la intensa búsqueda realizada en los alrededores del sitio del hallazgo, \"el resto del cuerpo aún no ha sido encontrado\".\nPor esta razón, la búsqueda continuará durante los próximos días, y se contará con el apoyo de una brigada canina para rastrear la zona con mayor precisión.\nLos restos encontrados han sido trasladados al SML para la realización de las pericias forenses correspondientes."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 20 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-20-de-la-liga-de-primera/2025-08-15/141538.html","published_date":"2025-08-17T23:28:00","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 19:\n"},{"title":"Coquimbo Unido venció a Everton y es más líder que nunca en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-vencio-a-everton-y-es-mas-lider-que-nunca-en-la-liga-de/2025-08-17/193115.html","published_date":"2025-08-17T23:16:00","summary":"Coquimbo Unido batió 2-1 a Everton en el Estadio \"Francisco Sánchez Rumoroso\", en el marco de la fecha 20 de la Liga de Primera, consolidando su liderato con una ventaja de nueve puntos sobre Universidad de Chile. \nA pesar de las ambiciosas metas que tenían ambos equipos para este compromiso, la primera mitad del pleito estuvo lejos de cumplir con las expectativas. Los ruleteros mantuvieron la pelota en su poder, pero eso no se tradujo en grandes ocasiones de riesgo, salvo por un centro de Julián Alfaro que nadie alcanzó a conectar (13').\nPor su parte, Cristián Zavala puso por delante al dueño de casa en el filo del tiempo reglamentario, pero el árbitro anuló su diana por posición fuera de juego (43').\nSin embargo, los coquimbanos no perdieron el control y en el inicio del complemento, Manuel Fernández (50') conectó de cabeza un balón por aire de Zavala y ahora sí, luego de una revisión del VAR, pudo festejar el \"barbón\".\nNo obstante, la ventaja no le duró mucho a los pupilos de Esteban González. En los 56' el propio Fernández se vistió de villano y derribó dentro del área a Emiliano Ramos y al réferi no le quedó de otra que pitar penal.\nSebastián Sosa Sánchez se paró frente al esférico y tal como ocurrió el fin de semana pasado ante Colo Colo, anotó la pena máxima y emparejó el marcador.\nLa paridad le hacía justicia a un pleito que estaba siendo sumamente igualado y se mantuvo así hasta el 68'. Salvador Cordero combinó con Matías Palavecino, quien abrió hacia la izquierda para Zavala, el ex hombre de Colo Colo encaró al defensa y habilitó por bajo a Palavecino, quien remató de primera para poner el 2-1.\nEl entrenador del conjunto viñamarino Mauricio Larriera movió las piezas para intentar cambiar la suerte de su escuadra, pero no pudo penetrar en el ordenado fondo del elenco \"aurinegro\", que se arropó en su zona del campo y le cerró los espacios al forastero, asegurando de esta manera su octavo triunfo consecutivo en el torneo.\nAsí, los \"piratas\" se afianzaron en el primer puesto con 47 puntos, nueve más que Universidad de Chile, su más cercano perseguidor, a falta de diez fechas para el término de la competición. El combinado \"oro y cielo\", en cambio, se atascó en el 12° escalón con 19 unidades, cinco por arriba de la zona de descenso.\nEl próximo sábado a las 17:30 horas, Coquimbo Unido se verá las caras con Audax Italiano en el pasto sintético del Bicentenario de La Florida. Everton, en tanto, visitará a Universidad de Chile desde las 15:00 del domingo 24.\n"},{"title":"[VIDEO] ¡Desconsolado! Neymar salió entre lágrimas tras humillante goleada que sufrió Santos ante Vasco","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-desconsolado-neymar-salio-entre-lagrimas-tras-humillante/2025-08-17/191634.html","published_date":"2025-08-17T23:13:00","summary":"Santos sufrió una humillante goleada por 0-6 ante Vasco da Gama este domingo en Vila Belmiro, por la 20 fecha del Brasileirao, y tras el partido las miradas las acaparó Neymar, estrella del equipo paulista, quien terminó con un desconsolado llanto por el resultado.\nNeymar, quien volvió al equipo en esta temporada, no aguantó las lágrimas y tuvo que ser consolado por Fernando Diniz, técnico del equipo carioca.\nSantos actualmente está decimoquinto en la tabla del Brasileirao, con 21 puntos y un partido pendiente, pero al borde de la zona de descenso, donde el corte lo marca Vitória con 19 positivos.\nTras el partido, Santos también comunicó la desvinculación del técnico Cleber Xavier, tras la histórica paliza, la mayor sufrida como local en el torneo brasileño.\n\nNeymar chorando nos braços do Diniz. pic.twitter.com/m7gQa4Yt0b\n— Dirso Ament (@dirsoament) August 17, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por ge (@ge.globo)\n\n"},{"title":"El Teniente pidió autorización para reiniciar operaciones en dos sectores","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/el-teniente-pidio-autorizacion-para-reiniciar-operaciones-en-dos-sectores/2025-08-17/183154.html","published_date":"2025-08-17T23:10:00","summary":"La División El Teniente de Codelco pidió al Servicio Nacional de Geología y Minería (Sernageomin) que autorice el reinicio de las operaciones en los sectores Andes Norte y Diamante, a más de dos semanas de la tragedia que acabó con la vida de seis mineros a finales de julio.\nLa solicitud, explicó El Teniente en un comunicado, se basa en informes técnicos entregados y en una inspección de las condiciones en el sector Andesita, lugar donde se originó el sismo 4,2 que cobró la vida de los trabajadores Carlos Arancibia, Álex Araya, Gonzalo Núñez, Jean Miranda y Paulo Marín.\nEl emplazamiento de la cuprífera se enmarca bajo el Plan de Reinicio Seguro y Progresivo de Operaciones, que este domingo reinició las obras en la Rampa Adit53 y en la Mina Esmeralda.\nEn concreto, Codelco afirmó que esta jornada se inició el turno C con 1.080 personas, de las cuales 302 ingresaron a la mina; y el turno A con 2.313, de las cuales 244 se adentraron en el subterráneo.\nAsimismo, el sábado se enviaron 67,6 mil toneladas de mineral a la planta Colón y 9,9 mil toneladas a la planta Sewell.\nActualmente, los sectores operativos tras la tragedia son Panel Esmeralda, Esmeralda, Panel Reno, Pilar Norte, Diablo Regimiento y Pacífico Superior, según informó la empresa estatal.\nJornadas de reflexión, contención y capacitación\nEl Teniente también informó que casi 16.500 trabajadores y trabajadoras, ya sea propios o colaboradores, han participado en jornadas de reflexión, contención y capacitación.\nDe ellos, 15.160 han asistido a actividades grupales como \"Juntos en el duelo\", conversatorios, charlas y talleres de contención. Además, se han realizado 1.022 atenciones psicológicas individuales a través del call center del Centro de Contención y Orientación Psicosocial (Cecop), mutuales y áreas de apoyo de empresas colaboradoras.\nAsimismo, 312 supervisores de rol B han sido capacitados en primeros auxilios psicológicos.\nInvestigaciones en curso\nRespecto a las investigaciones en curso, Codelco indicó que se mantienen 30 requerimientos provenientes de distintas autoridades fiscalizadoras e investigadoras\nDe la cifra total, 11 son de Sernageomin, siete de la Fiscalía Regional, seis de la Dirección del Trabajo, tres de la Cámara Baja, dos de la PDI y uno de la Seremi de Salud.\nTodas las solicitudes han sido respondidas dentro de los plazos establecidos, afirmó El Teniente. Además, fiscalizadores de Sernageomin han realizado visitas al interior de las minas."},{"title":"Tras caso Marina Latorre, la UDI reimpulsa eliminar contribuciones a adultos mayores con PGU","link":"https://cooperativa.cl/noticias/economia/impuestos/tras-caso-marina-latorre-la-udi-reimpulsa-eliminar-contribuciones-a/2025-08-17/174619.html","published_date":"2025-08-17T23:01:00","summary":"Diputados de la UDI volverán a proponer la eliminación de contribuciones a los adultos mayores que reciben la Pensión Garantizada Universal (PGU), luego del caso de una escritora de 100 años que está obligada a pagar impuestos por una propiedad heredada de su cónyuge.\nLa mujer en cuestión es Marina Latorre Uribe, que recurrió al Tribunal Constitucional (TC) a fin de especificar que cumple con los requisitos para acceder a la rebaja del 50% o del 100% en el pago de sus contribuciones. \nSin embargo, el TC falló en contra de la mujer porque no cumple con el requisito del avalúo fiscal, que establece que los inmuebles no superen los 215 millones de pesos. Y la casa que Latorre heredó -que es en donde vive actualmente- está avaluado en 297 millones.\nA día de hoy, Latorre debe pagar alrededor de 500.000 pesos trimestrales por el avalúo de su casa, cuando la PGU que recibe mensualmente está cerca de los 225.000.\nPor ello, los diputados UDI Cristhian Moreira, Flor Weisse y Cristóbal Martínez anunciaron que, en la futura discusión de la Ley de Presupuestos 2026 que comenzará el próximo mes, repondrán una indicación para que los beneficiarios de la PGU sean eximidos del pago de contribuciones de sus primeras viviendas.\n\"Prudente\" y de \"sentido común\"\n\"El caso que hoy vive la escritora Marina Latorre es un drama que a diario enfrentan cientos y, quizás, miles de adultos mayores de nuestro país, que trabajaron toda su vida para comprarse una casa y hoy, lamentablemente, no tienen los medios económicos suficientes como para costear este impuesto\", dijeron los parlamentarios.\n\"Estamos hablando de personas que, al momento de jubilar, evidentemente vieron disminuidos sus ingresos mensuales, lo que les impide asumir este gasto. O bien, están casos como el de Marina, que heredaron una propiedad y hoy no tienen los recursos para pagar las contribuciones, menos ahora que han aumentado de manera excesiva durante el último tiempo\", lamentaron.\nEn esta línea, los gremialistas calificaron como \"prudente\" y de \"sentido común\" que los adultos mayores que reciben la PGU, es decir, que están dentro del 90% de menos ingresos del país, puedan estar exentos de contribuciones de sus primeras viviendas, independientemente de los avalúos fiscales.\nMoreira, Weisse y Martínez emplazaron al Gobierno a no oponerse a dicha indicación y aseguraron que se está hablando \"de los adultos mayores con menos ingresos del país, quienes por la situación económica actual que tienen, no pueden asumir una obligación que, por lo demás, ya es absolutamente injusta\".\n\"Lo lógico es que mientras más edad tengan las personas, sea el Estado el que los apoye de manera económica. Pero lo que estamos viendo con este y muchos casos es que los adultos mayores siguen siendo explotados por el Fisco, lo que es completamente injusto y una falta de empatía\", reiteraron."},{"title":"Colo Colo aplastó con un 9-1 a Audax Italiano y sigue imparable en la Liga Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-aplasto-con-un-9-1-a-audax-italiano-y-sigue-imparable-en-la/2025-08-17/185818.html","published_date":"2025-08-17T22:53:00","summary":"Colo Colo no tuvo piedad y goleó por 1-9 a Audax Italiano en el Bicentenario de La Florida por el cierre de la fecha 21 de la Liga Femenina 2025, donde ambos elencos llegaban con realidades opuestas al chocar las punteras contra las colistas.\nEl \"Cacique\" abrió la cuenta con un autogol de Paz Cárdenas (14') y luego ampliaron Anaís Álvarez (23'), Fernanda Hidalgo (26'), Rachel Ramírez (40') y Mary Valencia (44'). Sobre el final del primer tiempo, Vai Atan (45') descontó con un golazo para dejar el marcador 1-5 al descanso.\nEn el complemento, las locales sufrieron la expulsión de la propia Atan (52') y las albas aumentaron las cifras. Álvarez (65') volvió a marcar con un globito dentro del área, seguida por otro golazo de Valencia (68').\nDespués, la juvenil Martina Jaramillo (80') se sumó a la fiesta de conquistas y Ramírez (85') cerró la el abultado resultado con el tanto más vistoso de la jornada.\nCon este triunfo, Colo Colo sigue como líder exclusivo con 63 puntos e invicto en el torneo, y en la próxima fecha visitará a Universidad Católica. Audax Italiano, en tanto, se mantiene último con apenas tres unidades y deberá enfrentar a Unión Española como visitante."},{"title":"Iga Swiatek y Jasmine Paolini jugarán la final del WTA 1.000 de Cincinnati","link":"https://cooperativa.cl/noticias/deportes/tenis/wta/iga-swiatek-y-jasmine-paolini-jugaran-la-final-del-wta-1-000-de-cincinnati/2025-08-17/184345.html","published_date":"2025-08-17T22:42:00","summary":"La polaca Iga Swiatek y la italiana Jasmine Paolini jugarán este lunes la final del WTA 1.000 de Cincinnati, tras superar este domingo sus respectivas semifinales en el torneo estadounidense.\nSwiatek, tercera en el ranking WTA, se impuso ante la kazaja Elena Rybakina (10a) por por 7-5 y 6-3 en una hora y 40 minutos de juego.\nPaolini (9a), por su parte, tuvo que exigirse por dos horas y 21 minutos para despachar a la rusa Veronica Kudermetova (36a) por 6-3, 6-7(2) y 6-3.\nEn el historia, Paolini y Swiatek se han enfrentado en cinco ocasiones, todos triunfos para la tenista polaca.\nLa final está programada para las 18:00 horas (22:00 GMT) de este lunes, después de la definición masculina que protagonizarán el italiano Jannik Sinner y el español Carlos Alcaraz, los dos mejores del ranking ATP."},{"title":"[VIDEO] Hinchas de Santos le dieron la espalda a su equipo en medio de la goleada de Vasco","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-hinchas-de-santos-le-dieron-la-espalda-a-su-equipo-en-medio-de/2025-08-17/183431.html","published_date":"2025-08-17T22:30:00","summary":"En medio de la goleada por 0-6 que Santos sufrió como local ante Vasco da Gama, la hinchada del elenco local respondió al rendimiento del equipo y se volteó para darle la espalda tras el sexto gol.\n\n¿Qué hicieron los hinchas de Santos por el rendimiento del equipo? Se pusieron de espalda en medio del partido. pic.twitter.com/WR2uGOAaqW https://t.co/rkFLNxH63J\n— VSports Team (@VSportsTM) August 17, 2025"},{"title":"Negociador de Trump: Putin aceptó garantías de seguridad para Ucrania","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/negociador-de-trump-putin-acepto-garantias-de-seguridad-para-ucrania/2025-08-17/180716.html","published_date":"2025-08-17T22:28:00","summary":"El presidente de Rusia, Vladímir Putin, habría aceptado permitir garantías de seguridad \"sólidas\" como parte de un futuro acuerdo de paz con Ucrania, durante la reunión en Alaska con el mandatario de EE.UU., Donald Trump, dijo este domingo el enviado especial de la Casa Blanca, Steve Witkoff.\n\"Llegamos a un acuerdo sobre garantías de seguridad sólidas que yo describiría como un cambio radical\", dijo a CNN Witkoff, encargado de negociar con Putin en Moscú a nombre de Trump y parte de la delegación que acompañó el viernes al líder estadounidense en su reunión de unas tres horas con el líder ruso.\nEl enviado especial de Washington para misiones de paz calificó a esta garantía de seguridad como una protección \"con un lenguaje similar\" al Artículo 5 de la OTAN - que establece el principio de defensa mutua entre sus miembros-, frente a nuevas invasiones rusas.\nTrump ya había afirmado en camino a Alaska que estaba abierto a ofrecer respaldo a Kiev junto a los aliados europeos, aunque no \"dentro del esquema de la OTAN\", del que Ucrania no es miembro.\nSegún Witkoff, Putin también habría aceptado comprometerse a no entrar en ningún otro territorio, ya sea en Ucrania o en otro país europeo, dentro de un futuro pacto para el fin definitivo a la guerra que Moscú libra en suelo ucraniano desde 2022.\n\nConcesiones territoriales\nEn su recuento de la histórica cumbre entre los líderes de EE.UU. y Rusia, el enviado especial también dijo a CNN que Putin cambió su postura e hizo concesiones en sus demandas de intercambios de territorios como condiciones para acordar la paz, aunque evitó ofrecer detalles concretos.\n\"Los rusos hicieron algunas concesiones en la mesa respecto a las cinco regiones\", en referencia a las porciones de territorio ucraniano que Putin quiere que sean reconocidas como rusas.\nWitkoff adelantó que esta será una de las cuestiones a tratar durante la cumbre de mañana lunes entre Trump y el presidente ucraniano, Volodímir Zelenski, en la Casa Blanca, en la que también estarán presentes varios gobernantes europeos y la presidenta de la Comisión Europea, Ursula von der Leyen.\nAunque reconoció un cambio \"significativo\" por parte de Moscú, el negociador estadounidense advirtió que esto \"no quiere decir que sea suficiente\" para alcanzar la paz.\n\"Lo importante es que empezamos a observar cierta moderación en la manera en que piensan sobre las negociaciones para un acuerdo final de paz\", indicó.\nSobre el cambio de postura de Trump, que ahora favorece llegar directamente a un acuerdo de paz total en lugar de un cese el fuego inicial, Witkoff explicó que el mandatario estadounidense vio tantos \"avances\" respecto a otros \"elementos necesarios para alcanzar un pacto\" que este decidió \"enfocar los esfuerzos en ese objetivo\".\n\"GRANDES AVANCES RESPECTO A RUSIA\", publicó este domingo el presidente estadounidense en su red Truth Social, sin abundar en detalles.\n\n\n[Lea también] Hillary Clinton: Si Trump logra acabar la guerra en Ucrania, lo nominaría para el Nobel de la Paz\n"},{"title":"Atlético de Madrid se estrenó en La Liga con una caída ante Espanyol","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-se-estreno-en-la-liga-con-una-caida-ante-espanyol/2025-08-17/181617.html","published_date":"2025-08-17T22:12:00","summary":""},{"title":"AC Milan celebró el debut oficial de Luka Modric con triunfo sobre Bari en la Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/ac-milan-celebro-el-debut-oficial-de-luka-modric-con-triunfo-sobre-bari/2025-08-17/175908.html","published_date":"2025-08-17T21:57:00","summary":""}]}]}