{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Santander Asset Management compra activos inmobiliarios por más de US$ 150 millones a inversionistas chilenos","link":"http://www.df.cl/empresas/banca-instituciones-financieras/santander-asset-management-compra-activos-inmobiliarios-por-mas-de-us","published_date":"2025-01-09T23:25:00","summary":"La AGF se hizo de nueve edificios con 2 mil departamentos para arriendo en Santiago. El vendedor fue un fondo ligado a Atacama Invest, que ahora invertirá US$ 100 millones en renta comercial."},{"title":"Ultraman desata furor en la bolsa de Hong Kong: fabricante de juguetes se dispara 70% tras debut bursátil","link":"http://www.df.cl/mercados/bolsa-monedas/ultraman-desata-furor-en-la-bolsa-de-hong-kong-fabricante-de-juguetes","published_date":"2025-01-09T23:05:00","summary":"La popularidad del personaje generó un frenesí entre los inversores retail, cuya demanda cerca de 6 mil veces mayor que el número de acciones reservadas para ellos."},{"title":"SII amplía querella contra Álvaro y Antonio Jalaff por delitos tributarios y como autores","link":"http://www.df.cl/mercados/fondos-de-inversion/sii-amplia-querella-contra-alvaro-y-antonio-jalaff-por-delitos","published_date":"2025-01-09T22:40:00","summary":"El servicio les imputa un perjuicio fiscal entre ambos de poco más de $6.385 millones."},{"title":"Acciones emergentes entran en terreno de \"corrección\" por incertidumbre sobre futuras políticas de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-emergentes-entran-en-terreno-de-correccion-por-incertidumbre","published_date":"2025-01-09T22:21:00","summary":"El índice bursátil MSCI EM cayó 0,4% este jueves y acumuló un retroceso desde 10% desde su último máximo, del 2 de octubre"},{"title":"Boric afirma que “el Gobierno de Maduro se ha convertido en una dictadura” y pide liberación de presos políticos en Venezuela","link":"http://www.df.cl/economia-y-politica/gobierno/boric-afirma-que-el-gobierno-de-maduro-se-ha-convertido-en-una","published_date":"2025-01-09T22:05:00","summary":"\"En Venezuela hoy no hay libertad”, dijo el jefe de Estado y “por eso, como Gobierno chileno hemos retirado nuestra representación diplomática y dicho que no reconocemos el fraude electoral que perpetuó Maduro”."},{"title":"Metro de Santiago retoma servicios en toda la Línea 2 tras incidente con rueda de un carro","link":"http://www.df.cl/empresas/actualidad/metro-de-santiago-amanece-con-siete-estaciones-cerradas-en-linea-2","published_date":"2025-01-09T22:00:00","summary":"Las estaciones que se vieron afectadas durante buena parte de la jornada fueron El Llano, San Miguel, Lo Vial, Departamental, Ciudad del Niño, Lo Ovalle y El Parrón."},{"title":"Bicecorp y Grupo Security definen la plana ejecutiva que liderará a la entidad fusionada","link":"http://www.df.cl/mercados/banca-fintech/bicecorp-y-grupo-security-definen-la-plana-ejecutiva-que-liderara-la","published_date":"2025-01-09T21:40:00","summary":"Los cargos gerenciales estarán conformados por siete ejecutivos de Bicecorp y cinco del Grupo Security y el holding será liderado por el actual CEO de Bicecorp, Juan Eduardo Correa."},{"title":"Conaf advierte alto riesgo de incendios este domingo, con “evento inédito” de altas temperaturas y fuertes vientos de Valparaíso a La Araucanía","link":"http://www.df.cl/economia-y-politica/pais/conaf-advierte-alto-riesgo-de-incendios-este-domingo-con-evento","published_date":"2025-01-09T20:30:00","summary":"Aida Baldini, que lidera la corporación forestal, enfatizó que este domingo será de máximo riesgo para los incendios a causa de temperaturas en torno a los 37 grados y ráfagas de viento superarán los 50 kilómetros por hora."},{"title":"CEO de AFP Capital y reforma de pensiones: “creemos que los fondos generacionales son una buena idea”","link":"http://www.df.cl/mercados/pensiones/ceo-de-afp-capital-y-reforma-de-pensiones-creemos-que-los-fondos","published_date":"2025-01-09T20:26:00","summary":"Sin embargo, Renzo Vercelli reparó sobre la licitación del stock y advirtió que un mecanismo de ese tipo \"jugaría en contra de esta medida”."},{"title":"Boric insiste en llamado a lograr una reforma de pensiones con mayor solidaridad y que “no tenga una lógica de negocios para las AFP”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-insiste-en-llamado-a-lograr-una-reforma-de-pensiones-con-mayor","published_date":"2025-01-09T20:20:00","summary":"El mandatario señaló que “en estos días estamos en la milla final para llegar a un acuerdo que nos permita concretar en algo que llevamos 10 años discutiendo”."},{"title":"El trabajo del futuro: ¿cómo elegir una carrera hoy?","link":"http://www.df.cl/opinion/columnistas/el-trabajo-del-futuro-como-elegir-una-carrera-hoy","published_date":"2025-01-09T19:40:00","summary":"Jeanne Lafortune, profesora titular y académica del Instituto de Economía UC; y Mariana Bargsted, directora alterna del Núcleo Milenio."},{"title":"IPSA termina sesión en terreno positivo y mantiene los 6.800 puntos pese a incertidumbre global por tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-eal2w","published_date":"2025-01-09T19:35:00","summary":"Wall Street permaneció cerrado por el fallecimiento del expresidente Jimmy Carter, pero el mercado de bonos operó media jornada, con especial atención de los inversionistas a la renta fija."},{"title":"Pablo Antolín, experto en pensiones de la OCDE afirma que \"el seguro de longevidad es mejor\" que un retiro programado colectivo","link":"http://www.df.cl/mercados/pensiones/pablo-antolin-experto-en-pensiones-de-la-ocde-asegura-que-el-seguro-de","published_date":"2025-01-09T19:30:00","summary":"El economista aseguró que el Gobierno de Chile les hizo algunas consultas adicionales en el marco de la asesoría que le encargaron al organismo. \"Las vamos a responder, pero para nosotros ese trabajo ya está hecho. Hecho y entregado\", reveló."},{"title":"WOM recibe autorización para celebrar acuerdos y salir del Capítulo 11","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-recibe-autorizacion-para-celebrar-acuerdos-y-salir-del-capitulo-11","published_date":"2025-01-09T19:28:00","summary":"La aprobación marca “un hito dentro del proceso de Capítulo 11 y en los esfuerzos que hemos realizado como equipo de cara a la reestructuración financiera de la compañía”, señaló Martín Vaca Narvaja, gerente general de WOM."},{"title":"Dólar cierra al alza, pero por debajo de $1.010, en medio de renovados temores por las presiones inflacionarias","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-rj8kf","published_date":"2025-01-09T19:20:00","summary":"La subida de la divisa fue contrarrestada en parte por el alza en el precio del cobre, que registró hoy su sexto incremento consecutivo, con los agentes acumulando inventarios para anticiparse a un alza de aranceles de Trump.."},{"title":"La inversión inmobiliaria en turismo termina otro año sin levantar cabeza","link":"http://www.df.cl/economia-y-politica/macro/no-hay-caso-la-inversion-en-turismo-sigue-sumida-en-numeros-rojos","published_date":"2025-01-09T18:49:00","summary":"El catastro de la Cámara Nacional de Comercio, Servicios y Turismo (CNC) sigue en su menor ritmo desde 1994."},{"title":"Los otros récords del comercio exterior chileno: el número de empresas que vendió al exterior y el monto de servicios","link":"http://www.df.cl/economia-y-politica/macro/los-otros-records-del-comercio-exterior-chileno-las-empresas-que","published_date":"2025-01-09T18:24:00","summary":"La titular de la Subrei, Claudia Sanhueza, destacó que las firmas que con envíos al exterior generaron 1.167.527 puestos de trabajo directos y formales (12% del total país)."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-5phxo","published_date":"2025-01-09T18:00:00","summary":"Huelga en icónica planta de Arauco + Nuevo ministro de Bienes Nacionales + El dólar sube con fuerza en sesión volátil"},{"title":"Acuerdo evita huelga portuaria en EEUU, pero borra US$ 5.000 millones de los tres mayores grupos navieros que cotizan en bolsa","link":"http://www.df.cl/internacional/ft/acuerdo-evita-huelga-portuaria-en-eeuu-pero-borra-us-5-000-millones-de","published_date":"2025-01-09T18:00:00","summary":"Antes del jueves, su valor de mercado colectivo había aumentado un 7% a US$ 68.600 millones desde principios de septiembre, en parte debido a la perspectiva de una huelga."},{"title":"Termómetro de Salud Mental: casi un 14% de las personas presenta síntomas moderados o severos de depresión","link":"http://www.df.cl/economia-y-politica/laboral-personas/termometro-de-salud-mental-casi-un-14-de-las-personas-presenta","published_date":"2025-01-09T17:55:00","summary":"La investigación de la UC y la Achs también permitió constatar que la presencia de síntomas es mayor entre quienes no tienen seguro de salud (21%) o están en Fonasa (16,3%), en contraste con quienes están en el sistema de Isapre (4,7%)"},{"title":"SNA llama a \"faena cero\" por ola de calor extremo prevista para varias regiones del país","link":"http://www.df.cl/empresas/medio-ambiente/sna-llama-a-faena-cero-por-ola-de-calor-extremo-prevista-para-varias","published_date":"2025-01-09T16:41:00","summary":"El presidente del gremio, Antonio Walker, entregó recomendaciones para que los trabajadores agrícolas y forestales no corran riesgos entre este viernes y el lunes."},{"title":"Rechazo a Dominga: La Moneda descarta desacato y señala que decisión se fundamentó en “sustentos técnicos”","link":"http://www.df.cl/economia-y-politica/gobierno/rechazo-a-dominga-la-moneda-descarta-desacato-y-senala-que-decision-se","published_date":"2025-01-09T16:40:00","summary":"La ministra vocera (s) de Gobierno, Aisén Etcheverry, afirmó que “el fallo del Tribunal Ambiental se cumplió con la cita del Comité de Ministros en diciembre pasado”."},{"title":"Familia de Monsalve asegura “total colaboración\" del exsubsecretario del Interior con la justicia","link":"http://www.df.cl/economia-y-politica/pais/familia-de-monsalve-asegura-total-colaboracion-con-la-justicia-del","published_date":"2025-01-09T15:46:00","summary":"La exautoridad se encuentra prestando declaración por segundo día en la causa que lo tiene en prisión preventiva por el eventual delito de violación y abuso sexual en contra de una subalterna."},{"title":"Caso Factop: por qué Fintrust rechazó entrar a fondo de deudas de Jalaff, según su gerente general","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-por-que-fintrust-rechazo-entrar-a-fondo-de-deudas-de","published_date":"2025-01-09T15:40:00","summary":"En una declaración a la Fiscalía, el ejecutivo apuntó a una incongruencia y falta de antecedentes financieros. Además, acusó que los asesores del empresario y LarrainVial se coordinaban para entregar solo una parte de la información."},{"title":"Exvicepresidente de la Fech asume en Bienes Nacionales tras polémico intento de compra de casa de Allende","link":"http://www.df.cl/economia-y-politica/politica/exvicepresidente-de-la-fech-asume-en-bienes-nacionales-tras-polemico","published_date":"2025-01-09T15:06:00","summary":"Francisco Figueroa reemplaza a Marcela Sandoval, quien fue destituida del cargo por el Presidente Gabriel Boric producto del error jurídico que implicaba transgredir la Constitución al firmar la ministra de Defensa, Maya Fernández; y la senadora Isabel Allende un contrato con el Estado."},{"title":"Ministra Maisa Rojas defiende nuevo rechazo a Dominga y afirma que \"se ha resuelto acatando el fallo\" del Tribunal Ambiental","link":"http://www.df.cl/empresas/mineria/ministra-maisa-rojas-defiende-nuevo-rechazo-a-dominga-y-afirma-que-se","published_date":"2025-01-09T14:56:00","summary":"La titular de Medio Ambiente se refirió también a la votación de enero de 2023 que impugnó el Tribunal en su sentencia de inicios de diciembre: \"la defendemos en forma y fondo\"."},{"title":"Icónica planta de Arauco en Valdivia paralizada: trabajadores cumplen 35 días en huelga legal","link":"http://www.df.cl/empresas/industria/iconica-planta-de-arauco-en-valdivia-paralizada-trabajadores-cumplen-34","published_date":"2025-01-09T14:30:00","summary":"De un total de 310 trabajadores del único sindicato de la planta productora de pulpa textil, 60 se han descolgado."},{"title":"La \"mafia de las papas\": FNE descarta existencia de colusión y recomienda fortalecer atribuciones de Odepa","link":"http://www.df.cl/empresas/industria/la-mafia-de-las-papas-fne-descarta-existencia-de-colusion-y","published_date":"2025-01-09T14:28:00","summary":"La entidad logró descartar la existencia de conductas de abuso de posición dominante, pero recalcó que el mercado del tubérculo en ámbitos de información es \"opaco\"."},{"title":"¿Cómo quedaría la progresividad de la PGU y cuándo comenzaría a pagarse el alza a $ 250 mil de aprobarse la reforma?","link":"http://www.df.cl/mercados/pensiones/como-quedaria-la-progresividad-de-la-pgu-y-cuando-comenzaria-a-pagarse","published_date":"2025-01-09T13:45:00","summary":"La nueva propuesta prioriza a las personas mayores y la gradualidad sería de dos años. Así, el aumento del beneficio se entregaría a partir de los seis meses desde publicada la ley para los primeros grupos, entre los que están los mayores de 82 años."},{"title":"¿Hay que pagar impuestos en el espacio? El nuevo debate que emerge en el mundo tributario","link":"http://www.df.cl/economia-y-politica/df-tax/hay-que-pagar-impuestos-en-el-espacio-el-nuevo-debate-que-emerge-en-el","published_date":"2025-01-09T12:45:00","summary":"Un informe elaborado por el Centro Interamericano de Administraciones Tributarias pone en el tapete la normativa actual y la necesidad de gravar algunas actividades relacionadas a la exploración espacial, para darle sustentabilidad y nuevos ingresos a los Estados."},{"title":"El auge de las nuevas baterías de energía nuclear","link":"http://www.df.cl/internacional/ft/el-auge-de-las-nuevas-baterias-de-energia-nuclear","published_date":"2025-01-09T12:44:00","summary":"Las empresas compiten por crear pequeñas plantas para su instalación en lugares que van desde centros de datos hasta plataformas petrolíferas."},{"title":"Musk estudia cómo desbancar a Starmer como primer ministro británico antes de las próximas elecciones","link":"http://www.df.cl/internacional/ft/musk-estudia-como-desbancar-a-starmer-como-primer-ministro-britanico","published_date":"2025-01-09T12:10:00","summary":"Multimillonario tecnológico interesado en conseguir apoyo para otro partido político, en particular Reform UK."},{"title":"Tras desistir de intento en EEUU Shein quiere abrirse en bolsa en Londres a mediados de año","link":"http://www.df.cl/empresas/multinacionales/tras-desistir-de-intento-en-eeuu-shein-quiere-abrirse-en-bolsa-en","published_date":"2025-01-09T11:28:00","summary":"En Estados Unidos la minorista de moda rápida enfrentó el rechazo de los legisladores, preocupados por los riesgos relacionados con China y las supuestas malas prácticas laborales."},{"title":"¿Por qué Donald Trump quiere Groenlandia?","link":"http://www.df.cl/internacional/ft/por-que-donald-trump-quiere-groenlandia","published_date":"2025-01-09T11:10:00","summary":"La enorme isla ártica ha sido durante mucho tiempo vital para la seguridad de Estados Unidos y su importancia no hace más que aumentar."},{"title":"Expectativas de tasas más altas golpean la confianza y ponen presión en mercados","link":"http://www.df.cl/primer-click/expectativas-de-tasas-mas-altas-golpean-la-confianza-y-ponen-presion-en","published_date":"2025-01-09T10:30:00","summary":"El dólar extiende su rally y sube a mayor nivel desde octubre 2022."},{"title":"Las startups y las problemáticas medioambientales","link":"http://www.df.cl/opinion/columnistas/gina-ocqueteau/las-startups-y-las-problematicas-medioambientales","published_date":"2025-01-09T07:00:00","summary":"GINA OCQUETEAU, Emprendedora"},{"title":"Crisis de cumplimiento fiscal","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/crisis-de-cumplimiento-fiscal","published_date":"2025-01-09T07:00:00","summary":"Mauricio Villena, Decano de la Facultad de Administración y Economía UDP"},{"title":"Desafíos legales 2025: ejes clave y desafíos para las empresas","link":"http://www.df.cl/opinion/columnistas/desafios-legales-2025-ejes-clave-y-desafios-para-las-empresas","published_date":"2025-01-09T07:00:00","summary":"Rodrigo Albagli, Managing Partner de Albagli Zaliasnik (az)"},{"title":"La inflación en el año del centenario","link":"http://www.df.cl/opinion/editorial/la-inflacion-en-el-ano-del-centenario","published_date":"2025-01-09T07:00:00","summary":""},{"title":"Riesgo de arbitrariedades en el Sernac","link":"http://www.df.cl/opinion/cartas/riesgo-de-arbitrariedades-en-el-sernac","published_date":"2025-01-09T07:00:00","summary":""},{"title":"Criterios del Coordinador Eléctrico","link":"http://www.df.cl/opinion/cartas/criterios-del-coordinador-electrico","published_date":"2025-01-09T07:00:00","summary":""},{"title":"Impacto de la permisología en La Araucanía","link":"http://www.df.cl/opinion/cartas/impacto-de-la-permisologia-en-la-araucania","published_date":"2025-01-09T07:00:00","summary":""},{"title":"Brecha educacional","link":"http://www.df.cl/opinion/cartas/brecha-educacional","published_date":"2025-01-09T07:00:00","summary":""},{"title":"Soluciones incompletas para la burocracia","link":"http://www.df.cl/opinion/cartas/soluciones-incompletas-para-la-burocracia","published_date":"2025-01-09T07:00:00","summary":""},{"title":"Plazos de pago para las PYME","link":"http://www.df.cl/opinion/cartas/plazos-de-pago-para-las-pyme","published_date":"2025-01-09T07:00:00","summary":""},{"title":"Apiux compra firma de software de emprendedor Endeavor para avanzar con su plan crecimiento a 2027","link":"http://www.df.cl/df-lab/apiux-compra-firma-de-software-de-emprendedor-endeavor-para-avanzar-con","published_date":"2025-01-09T07:00:00","summary":"La startup que entrega soluciones tecnológicas a grandes organizaciones adquirió a Nectia Software. Este año buscan completar una nueva adquisición."},{"title":"Se busca trabajador: vacantes para empleos verdes se abren espacio en la Región Metropolitana","link":"http://www.df.cl/economia-y-politica/se-busca-trabajador-vacantes-para-empleos-verdes-se-abren-espacio-en-la-0","published_date":"2025-01-09T07:00:00","summary":"Una investigación del Observatorio Laboral de la RM constató que la construcción y la industria manufacturera son los sectores en los que este tipo de ocupaciones han tomado fuerza."},{"title":"Inflación cierra por cuarto año seguido sobre la meta de 3% y mercado prevé un escenario aún desafiante en 2025","link":"http://www.df.cl/economia-y-politica/inflacion-cierra-por-cuarto-ano-seguido-sobre-la-meta-de-3-y-mercado-0","published_date":"2025-01-09T07:00:00","summary":"El Índice de Precios al Consumidor (IPC) sorprendió en diciembre con una baja mensual de 0,2%, pero cerró 2024 en 4,5%."},{"title":"Senado retoma discusión por cuotas pesqueras con roces entre industria y autoridades","link":"http://www.df.cl/empresas/industria/senado-retoma-discusion-por-cuotas-pesqueras-con-roces-entre-industria-y","published_date":"2025-01-09T07:00:00","summary":"Mientras el presidente de Sonapesca criticó el contenido técnico de la propuesta, el subsecretario Salas volvió a aludir a los vicios de origen de la norma."},{"title":"Estudios de abogados ven con optimismo el 2025: delinean áreas que serán clave y apuestan por nuevas contrataciones","link":"http://www.df.cl/empresas/entre-codigos/estudios-de-abogados-ven-con-optimismo-el-2025-delinean-areas-que-seran","published_date":"2025-01-09T07:00:00","summary":"Siete firmas consultadas prevén cómo vendrá el año. Sectores como M A y las áreas regulatorias prometen permanecer activas. La entrada en vigencia de la Ley de Ciberseguridad debiera traer, por ejemplo, una alta demanda."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"María Fernanda García, directora del Museo de la Memoria: “No se puede romantizar que una dictadura va a controlar la delincuencia o el narcotráfico porque no es así”","link":"https://www.theclinic.cl/2025/01/09/maria-fernanda-garcia-directora-del-museo-de-la-memoria-no-se-puede-romantizar-que-una-dictadura-va-a-controlar-la-delincuencia-o-el-narcotrafico-porque-no-es-asi/","published_date":"2025-01-09T23:42:14","summary":"El Museo de la Memoria y los Derechos Humanos celebra 15 años de su fundación. Para este año, la institución decidió poner el foco en la memoria joven y las voces de niñez y adolescencia. Para conmemorar la fundación del espacio de memoria, se realizará un concierto infantil. En tanto, su directora muestra preocupación por el cierre de espacios de memoria en Argentina y el avance de una ola de ultraderecha en la región.\nThe post María Fernanda García, directora del Museo de la Memoria: “No se puede romantizar que una dictadura va a controlar la delincuencia o el narcotráfico porque no es así” appeared first on The Clinic."},{"title":"Presidente Boric: “El Gobierno de Nicolás Maduro se ha convertido en una dictadura que además se robó las últimas elecciones”","link":"https://www.theclinic.cl/2025/01/09/presidente-boric-el-gobierno-de-nicolas-maduro-se-ha-convertido-en-una-dictadura-que-ademas-se-robo-las-ultimas-elecciones/","published_date":"2025-01-09T22:27:55","summary":"El mandatario se encuentra en la Región del Biobío, donde se refirió a la tensa jornada de protestas en Venezuela y condenó al régimen de Nicolás Maduro por la persecución de opositores.\nThe post Presidente Boric: “El Gobierno de Nicolás Maduro se ha convertido en una dictadura que además se robó las últimas elecciones” appeared first on The Clinic."},{"title":"Consumo de alcohol, contaminación, ruidos molestos y autos en el río: la preocupación en Colina por fiestas en sector Las Compuertas","link":"https://www.theclinic.cl/2025/01/09/consumo-de-alcohol-contaminacion-ruidos-molestos-y-autos-en-el-rio-la-preocupacion-en-colina-por-fiestas-en-sector-las-compuertas/","published_date":"2025-01-09T22:22:01","summary":"Autos con grandes parlantes, videos de personas consumiendo alcohol, y una gran acumulación de basura, son los registros que se han evidenciado por fiestas -supuestamente clandestinas- que se desarrollan en este sector del río Colina. Desde la ONG Investiga Colina, acusan que esta actividad ha provocado daño en la biodiversidad del sector, y que la contaminación se ha duplicado en comparación con años anteriores. \nThe post Consumo de alcohol, contaminación, ruidos molestos y autos en el río: la preocupación en Colina por fiestas en sector Las Compuertas appeared first on The Clinic."},{"title":"Cómo no convertirse en un “amigo tóxico”: cinco claves para identificar nuestros propios errores en una relación de amistad","link":"https://www.theclinic.cl/2025/01/09/como-no-convertirse-en-un-amigo-toxico/","published_date":"2025-01-09T21:41:17","summary":"\"Sin tener nunca la intención de hacer daño, nuestras acciones irreflexivas lastiman a las personas que amamos. Me refiero a una crueldad casual más que deliberada, aunque las consecuencias de estos errores son igualmente perjudiciales\", plantea el científico y escritor David Robson.\nThe post Cómo no convertirse en un “amigo tóxico”: cinco claves para identificar nuestros propios errores en una relación de amistad appeared first on The Clinic."},{"title":"Comando de María Corina Machado confirma liberación de la líder opositora mientras venezolanos en Santiago se reúnen en Parque Almagro para protestar","link":"https://www.theclinic.cl/2025/01/09/comando-de-maria-corina-machado-confirma-liberacion-de-la-lider-opositora-mientras-venezolanos-en-santiago-se-reunen-en-parque-almagro-para-protestar/","published_date":"2025-01-09T21:37:46","summary":"El comando opositor al régimen Nicolás Maduro, informó a través de su cuenta de X que la líder opositora fue retenida por al fuerza y luego dejada en libertad. \nThe post Comando de María Corina Machado confirma liberación de la líder opositora mientras venezolanos en Santiago se reúnen en Parque Almagro para protestar appeared first on The Clinic."},{"title":"Inversiones inmobiliarias del sector turismo continúan en caída libre: en primer semestre de 2024 anotaron su peor nivel en la historia","link":"https://www.theclinic.cl/2025/01/09/inversiones-inmobiliarias-del-sector-turismo-continuan-en-caida-libre-en-primer-semestre-de-2024-anotaron-su-peor-nivel-en-la-historia/","published_date":"2025-01-09T20:33:12","summary":"De acuerdo al catastro que elabora la Cámara Nacional de Comercio (CNC), la inversión inmobiliaria en sector turismo -que incluye proyectos en ejecución y estudio por un valor igual o superior a US$ 3 millones a lo largo del país- alcanzó un monto total de US$381 millones a junio de 2024, cayendo nuevamente frente al periodo anterior y alcanzando el menor monto registrado desde que se inició el sondeo en 1994. El resultado representa una baja de 27% respecto de igual período de 2023, y a su vez un retroceso de 13,4% en comparación con diciembre del año pasado.\nThe post Inversiones inmobiliarias del sector turismo continúan en caída libre: en primer semestre de 2024 anotaron su peor nivel en la historia appeared first on The Clinic."},{"title":"La molestia en la centroizquierda por las viejas críticas del nuevo ministro de Bienes Nacionales a Bachelet y Lagos","link":"https://www.theclinic.cl/2025/01/09/la-molestia-en-la-centroizquierda-por-las-viejas-criticas-del-nuevo-ministro-de-bienes-nacionales-a-michelle-bachelet-y-a-ricardo-lagos/","published_date":"2025-01-09T19:59:31","summary":"Parlamentarios cuestionaron el reciente nombramiento de Francisco Figueroa (Frente Amplio) como titular de Bienes Nacionales. Sus comentarios contra la Concertación y sus referentes son el motivo, donde, por ejemplo, dijo que el expresidente Ricardo Lagos podía fundar un partido: \"El Partido Chantilly\". \nThe post La molestia en la centroizquierda por las viejas críticas del nuevo ministro de Bienes Nacionales a Bachelet y Lagos appeared first on The Clinic."},{"title":"Zoológico Nacional tuvo que evacuar al público y cerrar sus puertas por incidente en la zona de los chimpancés","link":"https://www.theclinic.cl/2025/01/09/zoologico-nacional-evacuar-publico/","published_date":"2025-01-09T18:04:42","summary":"El hecho se registró cerca de las 10:40 de este jueves producto de la caída de un árbol. Parquemet informó que no se registraron afectaciones a animales, funcionarios ni visitantes.\nThe post Zoológico Nacional tuvo que evacuar al público y cerrar sus puertas por incidente en la zona de los chimpancés appeared first on The Clinic."},{"title":"PGU registrará un aumento de casi 10 mil pesos y beneficiará a más de 2 millones de personas","link":"https://www.theclinic.cl/2025/01/09/pgu-registrara-un-aumento/","published_date":"2025-01-09T17:13:24","summary":"A partir del próximo 1 de febrero, el monto mensual de la Pensión Garantizada Universal (PGU) será de $224.004.\nThe post PGU registrará un aumento de casi 10 mil pesos y beneficiará a más de 2 millones de personas  appeared first on The Clinic."},{"title":"El complejo pasar que enfrenta NotCo: despidos para asegurar su rentabilidad, fuga de talentos y una “excesiva” creación de nuevos productos","link":"https://www.theclinic.cl/2025/01/09/el-complejo-pasar-que-enfrenta-notco-despidos-para-asegurar-su-rentabilidad-fuga-de-talentos-y-una-excesiva-creacion-de-nuevos-productos/","published_date":"2025-01-09T16:35:13","summary":"Es innegable que desde su nacimiento, en 2015, NotCo logró captar la atención del mercado con su propuesta única, lo que le permitió expandirse aceleradamente. Sin embargo, como toda startup, continúa batallando para alcanzar la meta de la sostenibilidad, situación que los ha llevado a tomar medidas en pos de ser más rentables. \"Como parte de nuestro ciclo natural de evolución, estamos dando un paso hacia la rentabilidad, algo por lo que todas las startups pasan, tal como lo hicieron otros unicornios y gigantes de la industria como Uber, Airb&b, Amazon o Mercado Libre\", plantean desde NotCo a The Clinic. \nThe post El complejo pasar que enfrenta NotCo: despidos para asegurar su rentabilidad, fuga de talentos y una “excesiva” creación de nuevos productos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Trabajadores de la salud acusaron a Boric de hacerles \"la desconocida\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/trabajadores-de-la-salud-acusaron-a-boric-de-hacerles-la-desconocida/2025-01-09/210609.html","published_date":"2025-01-10T00:12:00","summary":"Trabajadores agrupados en la Confederación Nacional de Profesionales Universitarios de los Servicios de Salud (Fenpruss) acusaron esta tarde al Presidente Gabriel Boric de \"desconocerlos\" durante su gira por la Región del Biobío, ante la negativa de recibirlos en una reunión para entregarle una carta.\nLa coordinadora del Servicio de Salud de Concepción, Mariela Valderrama, declaró desde las afueras de la inauguración de un Cesfam en Yumbel: \"Que no nos haya recibido es una tremenda desilusión. Nosotros estuvimos con él en la campaña como Fenpruss y ahora él nos desconoce. Hemos estado todo este tiempo tratando de que nos podamos conseguir una entrevista con él, necesitamos entregar la carta\".\n\"La carrera funcionaria es un compromiso y por supuesto que nos vamos demasiado desilusionados del hecho de que no nos haya respondido ni que tampoco nos haya permitido estar aquí. Solamente queríamos entregarle la carta. Están inaugurando un centro de salud y nosotros somos funcionarios de la salud y estamos aquí a todo sol\", se quejó."},{"title":"La Roja definió el rival y programación para su amistoso de febrero","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-definio-el-rival-y-programacion-para-su-amistoso-de-febrero/2025-01-09/210426.html","published_date":"2025-01-10T00:12:00","summary":"La selección chilena ya tiene rival y agenda para su amistoso internacional a jugarse en el mes de febrero, cuya realización fue adelantada por Pablo Milad el pasado diciembre.\nComo informamos en Cooperativa Deportes PM, La Roja enfrentará a Panamá el sábado 8 de febrero a las 20:00 horas en el Estadio Nacional.\nEl encuentro, al ser fuera de una fecha FIFA, será con una selección conformada por jugadores del medio local.\nDe esta manera, el \"Equipo de Todos\" analizará nuevas opciones del Campeonato Nacional y abrirá un 2025 con miras a las complicadas Clasificatorias mundialistas."},{"title":"ANFP confía en que la Supercopa se jugará en La Serena: “Podemos cumplir”","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/anfp-confia-en-que-la-supercopa-se-jugara-en-la-serena-podemos/2025-01-09/203846.html","published_date":"2025-01-09T23:43:00","summary":"Este jueves, la ANFP se reunió con la Delegación Presidencial de Coquimbo y evaluó positivamente los avances para que la Supercopa 2025 entre Colo Colo y la U se desarrolle en La Serena.\nEn la cita estuvieron presentes representantes de Estadio Seguro, el municipio, la ANFP y Carabineros.\nComo informamos en Cooperativa Deportes, algunas de las medidas que solicitó la autoridad fue que no se utilice la tribuna Andes, que ambos clubes se alojen fuera de la zona, venta de entradas solo para hinchas de la región y que la ANFP se haga cargo de seguros y eventuales reparaciones por destrozos.\nA eso se suma que se prohibió el ingreso de elementos de animación, la necesidad de anillos de seguridad, sumar 200 efectivos policiales y contar con un sistema de reconocimiento facial.\nYamal Rajab, Gerente de Ligas Profesionales de la ANFP, aseguró que \"todas son medidas que nosotros podemos cumplir. Nosotros queremos que el partido se desarrolle acá en La Serena el sábado 25 y por eso vamos a seguir trabajando para poder desarrollar un partido de fútbol donde sabemos las implicancias que tiene.\n\"Es el Superclásico de nuestro país, pero creemos que la ciudad, la región y el estadio cumplen con las condiciones y las que tenemos que subsanar, lo haremos\", agregó.\n\"Estamos confiados en que, cumpliendo todas las medidas de mitigación, el partido va a ser autorizado aquí en La Serena\", sumó.\nPor su lado, Felipe de Pablo, gerente de Operaciones y Seguridad, señaló que \"podemos cumplir al cien por ciento con un circuito cerrado de televisión para los accesos e interior del estadio. Estamos a total disposición de hacer cierres de las bandejas interiores con vallas desde Santiago\".\nAdemás de la base de datos para la mencionada venta de entradas, De Pablo añadió que \"en el corto plazo, estamos en el diseño de dos planes de mitigación: Uno de tránsito vial y otro de prevencionista de riesgos\".\nEl delegado presidencial Eduardo Alcayaga remarcó que deben cumplirse las exigencias, además de que \"lo que pretendemos es resguardar la seguridad en general de la ciudad, de las personas, el normal funcionamiento de La Serena. El informe que entregó Carabineros, evidentemente no es tan favorable\"."},{"title":"La formación de la U para el amistoso con Godoy Cruz en la Copa de Verano 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-la-u-para-el-amistoso-con-godoy-cruz-en-la-copa-de/2025-01-09/204231.html","published_date":"2025-01-09T23:42:00","summary":""},{"title":"Trump: Corina Machado y Edmundo González deben seguir seguros y vivos","link":"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/trump-corina-machado-y-edmundo-gonzalez-deben-seguir-seguros-y-vivos/2025-01-09/171420.html","published_date":"2025-01-09T23:42:00","summary":""},{"title":"Experta en salud mental: \"El aumento en la depresión de la población es un poco mito\"","link":"https://cooperativa.cl/noticias/pais/salud/experta-en-salud-mental-el-aumento-en-la-depresion-de-la-poblacion-es/2025-01-09/201811.html","published_date":"2025-01-09T23:31:00","summary":""},{"title":"Novak Djokovic: Dicen que nadie batirá mis récords, pero Alcaraz podría ser el siguiente","link":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/novak-djokovic-dicen-que-nadie-batira-mis-records-pero-alcaraz-podria/2025-01-09/203235.html","published_date":"2025-01-09T23:29:00","summary":"El tenista serbio, Novak Djokovic, número 7 del ranking ATP, ganador de 24 Grand Slams y oro olímpico en París 2024, elogió el carisma del Carlos Alcaraz, actual número 3 del mundo, y confesó que el español puede batir sus récord.\n\"La gente dice que nadie batirá nunca mis récords. Pero yo lo dudo. Carlos (Alcaraz) podría ser el siguiente. Incluso Jannik Sinner. Si cuidan su cuerpo, si hacen las cosas de manera adecuada, si se centran en la longevidad a largo plazo, entonces pueden lograrlo\", afirmó la estrella de Belgrado en una entrevista con la revista estadounidense GQ.\nAlcaraz, quien a sus 21 años, acumula ya cuatro victorias de Grand Slam (dos títulos de Wimbledon y uno en el Abierto de Estados Unidos y Roland Garros), \"ha hecho algo que nunca nadie había hecho en la historia, siendo tan joven, por lo que creo que él tiene todas las posibilidades. Él mismo lo ha dicho. Quiere ser 'el mejor de la historia'. Respeto ese tipo de mentalidad, pero quizá sea un poco pronto para pensar en la historia\", añadió Nole.\nEn un repaso por sus 22 años de carrera profesional y por su rivalidad con el suizo Roger Federer y el español Rafael Nadal, Djokovic confesó que ahora, más relajado y sin nada en juego, le gustaría conectar más a nivel personal con ambos.\n\"Definitivamente les extenderé mi invitación para pasar un rato de relax y reflexión. Intento ser siempre respetuoso y amable con ellos fuera de la cancha. Pero al principio no tuve esa aceptación, porque salía a la pista diciendo y demostrando que tenía confianza en mí mismo y que quería ganar. Y no creo que eso les gustara a ninguno de los dos al principio\", expresó.\nDjokovic hizo hincapié en que la rivalidad con ambos le dio \"fuerza como nada\" durante su carrera y comentó que el pique entre los tres \"es algo que deja una huella y un legado increíble en este deporte\".\nEn opinión de Djokovic, Nadal era el más intimidante, aunque Federer tenía un aura enorme. El mallorquín \"era famoso por esprintar por los estrechos pasillos de los vestuarios, casi se llevaba a la gente por delante. Quería hacer sentir su presencia física. 'Aquí estoy, estoy listo para una batalla', y eso es muy intimidante para muchos jugadores\", manifestó el serbio.\nCon sus rivales ya apartados de las canchas, Djokovic subrayó, a sus 37 años, que el momento de retirarse llegará posiblemente cuando empiece a perder más, y en caso de que supere los retos que implican los Grand Slams.\n\"Todo empieza con mi padre. Lleva intentando retirarme desde hace tiempo: 'Hijo mío, empieza a pensar ya cómo quieres acabar con esto'. Sí que estoy pensando en cómo y en cuándo quiero retirarme (...) más en el cómo que en el cuándo. Pero ahora mismo estoy bien, continuamos\", remató. "},{"title":"Rangers de Talca oficializó el fichaje de Juan Sánchez Sotelo","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/rangers-de-talca-oficializo-el-fichaje-de-juan-sanchez-sotelo/2025-01-09/202750.html","published_date":"2025-01-09T23:19:00","summary":"Este jueves, Rangers de Talca anunció la contratación del argentino Juan Sánchez Sotelo para la temporada 2025.\nEl delantero llega al equipo rojinegro tras su paso por Deportes La Serena, club en el cual participó en 28 partidos y anotó 10 goles en el pasado campeonato de Primera B.\nCon la llegada del atacante, Rangers confirma su undécimo refuerzo, mientras que este será el cuarto equipo de Sánchez Sotelo en Chile, tras sus pasos por Huachipato, Palestino y el citado cuadro granate. "},{"title":"10-E: Boric repudió, \"desde la izquierda\", a la dictadura de Maduro","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/10-e-boric-repudio-desde-la-izquierda-a-la-dictadura-de-maduro/2025-01-09/193928.html","published_date":"2025-01-09T23:18:00","summary":""},{"title":"Gary Medel y su primer objetivo en la UC: Mi enfoque está en volver a sonreír en el fútbol","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/gary-medel-y-su-primer-objetivo-en-la-uc-mi-enfoque-esta-en-volver-a/2025-01-09/200255.html","published_date":"2025-01-09T23:00:00","summary":"Gary Medel, flamante refuerzo de Universidad Católica, habló sobre sus objetivos en el equipo cruzado tras su regreso, afirmando que su primera prioridad es \"sonreír en el fútbol\".\n\"Quiero pensar sólo en Católica, en los hinchas y luego se verá (la selección). Mi enfoque está en volver a sonreír en el fútbol, hace tiempo que no la estaba pasando bien personal y futbolísticamente. Ese es mi primer objetivo, disfrutar y dar lo mejor para el club y los hinchas, disfrutar en una cancha, que es lo que más quiero\", declaró Medel al canal oficial de Cruzados.\nEl bicampeón de América con La Roja también explicó que \"siempre fue una idea volver a Católica, estoy un poco más grande. Mi idea era volver el año pasado, no se pudo, pero esperamos un poquito y estoy aquí\".\n\"Me hubiese gustado estar dos, tres años antes, pero no se pudo por la misma forma, quería probar otras cosas, seguir jugando un fútbol de alto nivel, y obviamente esas eran mis expectativas y sueños. Ahora estoy de vuelta en casa, contento y con ganas de empezar\", añadió.\nAdemás, remarcó que espera cumplir \"sueño personal\", que es ganar títulos con los Cruzados.\n\"Quiero aportar competitividad al equipo, me gusta competir, ganar, dar lo mejor por el equipo, me entrego siempre al máximo, y esperamos conseguir cosas importantes este año, ese es mi sueño, no he ganado nada con Católica y espero lograr ese sueño personal que tengo\", aseguró.\nPor último, el \"Pitbull\" remarcó que espera demostrar que \"sigo en buen nivel, aportar a mis compañeros y espero poder lograrlo\".\n\"Tengo ganas de conocer al cuerpo técnico, tener ritmo para estar a la par de mis compañeros. Vengo a dar lo mejor de mi en cada entrenamiento, ser aporte y ser optimista, lograr cosas importantes con el club\", sentenció."},{"title":"Gary Medel: No he ganado nada con Católica y espero lograr ese sueño personal","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/gary-medel-no-he-ganado-nada-con-catolica-y-espero-lograr-ese-sueno/2025-01-09/195039.html","published_date":"2025-01-09T22:48:00","summary":""},{"title":"A 20 años de la película: Actores de \"School of Rock\" contrajeron matrimonio","link":"https://cooperativa.cl/noticias/magazine/cine/a-20-anos-de-la-pelicula-actores-de-school-of-rock-contrajeron/2025-01-09/183917.html","published_date":"2025-01-09T22:45:00","summary":"A más de dos décadas del estreno de \"School of Rock\", el elenco se reunió para celebrar el matrimonio de dos miembros del elenco.\nEl pasado fin de semana, Cailtin Hale, intérprete de \"Marta\", y Angelo Massaglis, intérprete de \"Frankie\", dieron el \"sí acepto\".\nA través de TikTok, Rivkah Reyes, que interpretó a la bajista \"Katie\" en la película de Richard Linklater, compartió registros de la ceremonia, donde también estuvieron sus compañeros Brian Falduto, Joey Gaydos Jr., Robert Tsai, Maryam Hassan, Aleisha Allen y Cole Hawkins.\n\"Celebrando el matrimonio de Caitlin y Angelo con mi familia para siempre\", escribió Reyes en el posteo, donde incluyó la canción \"Edge of Seventeen\" de Stevie Nicks, que aparece en la cinta cuando el personaje de Joan Cusack comienza a cantarla borracha.\nEn tanto, la misma novia, que actualmente reside en Nueva York, compartió algunos registros de la celebración\nLa pareja se conoció en el rodaje del filme en 2003, cuando tenían 10 y 11 años, aunque iniciaron su relación en 2016. Asimismo, ambos se alejaron del mundo del espectáculo, ya que Hale es tecnóloga de ultrasonido, y Massaglis se desempeña como abogado.\n@rivkah.reyes celebrating the marriage of CAITLIN & ANGELO with my forever fam 🖤 #schoolofrock #wedding ♬ Edge of Seventeen - Stevie Nicks\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Caitlin Hale, RDMS (@caitlinmhale)\n\n"},{"title":"Incidentes marcaron sesión de comisión de Medioambiente de la Cámara Baja en Coquimbo","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/incidentes-marcaron-sesion-de-comision-de-medioambiente-de-la-camara/2025-01-09/185617.html","published_date":"2025-01-09T22:40:00","summary":"Este jueves se llevó a cabo en Coquimbo una sesión especial de la Comisión de Medioambiente y Recursos Naturales de la Cámara Baja.\nEsta instancia se da solo una jornada después que el Comité de Ministros rechazara el megaproyecto Dominga, que se emplazaría en la comuna de La Higuera.\nEl presidente de la Comisión, el diputado ecologista Félix González, sostuvo que \"nos interesa poder escuchar a todas las organizaciones que nos han solicitado poder ser escuchadas. Hay organizaciones en contra del proyecto Dominga y organizaciones a favor del proyecto Dominga\".\n\"Nosotros no somos jueces, no somos neutrales. Cada uno de nosotros tiene una posición y los diputados de la Comisión de Medioambiente mayoritariamente estamos en contra del proyecto Dominga, y hemos invitado también al gobierno, está presente aquí el Ministerio del Medio Ambiente, va a estar presente el Ministerio de Economía\", añadió.\nEl parlamentario dijo que esperan \"informar a la ciudadanía de cómo van las inversiones en la Región de Coquimbo para desarrollar la región, cómo se desarrolla la agricultura, la pesca, el turismo, porque el Estado no puede estar ausente\".\nLa ministra de Medio Ambiente, Maisa Rojas, sostuvo que \"nosotros también hemos sido citados a dar cuenta del trabajo del Ministerio del Medio Ambiente y al igual como mencionó el diputado, venimos a escuchar a la comunidad para entender la problemática, para conocer sus opiniones y para ser parte de esta sesión democrática, donde ejercemos la democracia y la participación en un territorio, en este caso en Coquimbo\".\nAl terminar la sesión se registraron incidentes, ya que manifestantes cuestionaron la falta de respuestas a las problemáticas por parte de los parlamentarios.\n\nCon incidentes terminó la sesión de la Comisión de Medioambiente de la Cámara Baja en Coquimbo #CooperativaContigo (Videos: Carlos Ruiz) pic.twitter.com/UF5MsnZDT9\n— Cooperativa (@Cooperativa) January 9, 2025\nLos incidentes se registraron tras la participación de un representante de la Asociación de Faeneros de Chile, quienes no estaban en la agenda inicial, pero tuvieron espacio en la instancia tras una conversación con el diputado González.\nNo se registraron detenidos producto de esta situación."},{"title":"Unión La Calera se reforzó con el uruguayo Erik de los Santos","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-se-reforzo-con-el-uruguayo-erik-de-los-santos/2025-01-09/193931.html","published_date":"2025-01-09T22:30:00","summary":"- Revisa las movidas de Unión La Calera en el Especial de Fichajes de Cooperativa.cl.\nEl equipo de Unión La Calera sumó su octava incorporación para la campaña 2025, tras la llegada del volante uruguayo Erik de los Santos, de 25 años.\nDe Los Santos, surgido de Peñarol, llegó a los \"cementeros\" tras cinco temporadas en Racing de Montevideo, donde en 2024  anotó tres goles y dio una asistencia en 36 partidos entre torneo local y Copa Sudamericana.\nEl jugador fue parte de una selección local de Uruguay, dirigida por Diego Pérez, que enfrentó a Gremio en un amistoso el pasado 5 de diciembre: Fue titular y su país ganó 2-1.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión La Calera SADP (@ulc_oficial)\n\n\nAsí, los rojos sumaron otra cara nueva, tras Ignacio Mesías, Felipe Campos, Juan Méndez, Cristian Insaurralde, Javier Saldías, Camilo Moya y Cristopher Díaz."},{"title":"Luego de 13 horas, Metro anuncia inicio de normalización en la Línea 2","link":"https://cooperativa.cl/noticias/pais/transportes/metro/luego-de-13-horas-metro-anuncia-inicio-de-normalizacion-en-la-linea-2/2025-01-09/191040.html","published_date":"2025-01-09T22:10:00","summary":"Luego de 13 horas con servicio parcial, el Metro de Santiago comunicó esta tarde el inicio del proceso de normalización en la Línea 2.\n\n18:59 hrs. 🟢 Desde este momento, se normaliza el servicio en L2, #TodaLaRed se encuentra disponible. https://t.co/63rUyvKpCg\n— Metro de Santiago - #NuevoViaje (@metrodesantiago) January 9, 2025\nEl tren subterráneo inició su operación de esta mañana, a las 06:00 am, informando que no se encontraban disponibles las estaciones El Llano, San Miguel, Lo Vial, Departamental, Ciudad del Niño, Lo Ovalle y El Parrón.\nEl problema fue atribuido a \"un tren deslocalizado producto de una falla en la vía\", y ya durante la tarde se pronosticaba la recuperación \"durante el transcurso de la hora punta\" pm.\nEl refuerzo dispuesto en superficie por Red Movilidad para suplir la carencia del Metro pareció insuficiente durante buena parte de la jornada: numerosos usuarios se quejaron en los micrófonos de Cooperativa respecto a la baja frecuencia de micros, y en los paraderos se observaban largas filas de pasajeros esperando abordar.\n\n#CooperativaContigo Siendo casi las 19:00 horas, la Línea 2 del Metro continúa sin servicio entre las estaciones El Llano y El Parrón. Hay filas y molestia entre las miles de personas que, en superficie, intentan tomar una micro (Videos: Bryan Gálvez) pic.twitter.com/EYq2eZ81P6\n— Cooperativa (@Cooperativa) January 9, 2025"}]}]}