{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El ejecutivo de Greystar que correrá en un mundial de gravel","link":"http://www.df.cl/el-ejecutivo-de-greystar-que-correra-en-un-mundial-de-gravel","published_date":"2025-09-21T00:04:00","summary":"Se trata de Ivars Grinbergs, country manager y senior director del gigante inmobiliario global en Chile."},{"title":"La columna J.J. Jinks sobre Boric y el Banco Central: La discrepancia","link":"http://www.df.cl/df-mas/analisis/la-columna-j-j-jinks-sobre-boric-y-el-banco-central-la-discrepancia","published_date":"2025-09-21T00:00:00","summary":"Nadie se ha atrevido a ir en contra de un acto tan loable como subirles el sueldo a los trabajadores, de los efectos se preocuparán otros. Curiosamente, la arremetida del gobierno ha transformado esto en tema nacional y por primera vez ha quedado instalado el concepto de que trabajar menos y fijar sueldos artificialmente altos no es gratis."},{"title":"Ascanio Cavallo: “Kast hoy día no produce miedo”","link":"http://www.df.cl/df-mas/personaje/ascanio-cavallo-kast-hoy-dia-no-produce-miedo","published_date":"2025-09-21T00:00:00","summary":"El periodista y consultor mira con cautela la carrera presidencial. A dos meses de la primera vuelta, asegura que la contienda sigue abierta y que pueden ocurrir sorpresas. Con su característica agudeza, analiza aquí los desafíos de los distintos candidatos, sus mayores tropiezos y las estrategias para captar votos."},{"title":"Hossam Qudaih, uno de los 68 palestinos evacuados de Gaza a Chile: “Yo perdí todo”","link":"http://www.df.cl/df-mas/personaje/hossam-qudaih-uno-de-los-68-palestinos-evacuados-de-gaza-a-chile-yo","published_date":"2025-09-21T00:00:00","summary":"El grupo de palestinos evacuados llegó a Santiago el sábado de la semana pasada. Hossam Qudaih estaba entre ellos. Tiene 21 años y dejó en Gaza a sus padres y a sus seis hermanos. En esta entrevista cuenta cómo era su vida allá, cómo lo afectó desde 2023 la guerra y los sueños que aún tiene. “La situación allá es inimaginable, demasiado dolor”, dice."},{"title":"¿Cómo el açaí termina convertido en crema humectante?: Crónica en la Amazonia que nutre a la industria cosmética","link":"http://www.df.cl/df-mas/glocal/como-el-acai-termina-convertido-en-crema-humectante-cronica-en-la","published_date":"2025-09-21T00:00:00","summary":"El estado de Pará es parte de la Amazonia brasileña. Aquí, comunidades entregan insumos nativos para productos de belleza y cuidado personal. El gobierno, ONGs, científicos y empresas de esa industria han alentado esa labor. Este es el recorrido por dos cooperativas amazónicas que le proveen ingredientes a Natura."},{"title":"El segundo tiempo de Primus, con Coeymans y Amenábar (ahora si que sí) fuera de la empresa","link":"http://www.df.cl/df-mas/por-dentro/el-segundo-tiempo-de-primus-con-coeymans-y-amenabar-ahora-si-que-si","published_date":"2025-09-21T00:00:00","summary":"Una nueva plana ejecutiva, una comunidad de socios para recomprar deuda basura y a la espera de nuevas clasificaciones están en la firma financiera controlada por Raimundo Valenzuela. En el mercado dicen que Primus hoy, después de ordenar la casa y ganar plata por dos trimestres consecutivos, es de los factoring con la mejor cartera. Un proceso de M&A no se descarta en el mediano plazo."},{"title":"El cazador de unicornios que debutó en el Chile Day","link":"http://www.df.cl/el-cazador-de-unicornios-que-debuto-en-el-chile-day","published_date":"2025-09-21T00:00:00","summary":"Nieto del fotógrafo Roberto Edwards y formado entre EEUU, China y Londres, Pascual Cortés-Monroy (31) es hoy vicepresidente de inversiones en Northzone, el fondo europeo con US$ 4 mil millones que apostó por Spotify y Klarna. Esta semana debutó en el Chile Day, donde habló del auge del venture capital. Este es su recorrido para llegar al corazón financiero europeo, donde una figura clave fue su abuelo."},{"title":"¿Políglota en aprietos? Los retrasos en pagos que cuestionan a la startup de idiomas","link":"http://www.df.cl/poliglota-en-aprietos-los-retrasos-en-pagos-que-cuestionan-a-la-startup","published_date":"2025-09-21T00:00:00","summary":"Aunque levantaron capital en abril de este año y están en pleno proceso de expansión regional, la empresa fundada en 2012 por Carlos Aravena, Nicolás Fuenzalida y José Sánchez enfrenta críticas de profesores que acusan retrasos de hasta tres meses en pagos y una falta de respuesta contundente por parte de la empresa. Desde la firma aseguran: “Lamentamos las dificultades que ha causado y queremos ser claros: ya hemos iniciado un plan concreto de normalización, manteniendo contacto directo y permanente con cada coach afectado”."},{"title":"Los desconocidos negocios turísticos de los Von Appen Burose","link":"http://www.df.cl/df-mas/por-dentro/los-desconocidos-negocios-turisticos-de-los-von-appen-burose","published_date":"2025-09-21T00:00:00","summary":"Per von Appen Burose, presidente de la gigante naviera Ultranav y el menor de la tercera generación del clan, integra el directorio de Cóndor Ventures, firma británica fundada en 2023 que invierte en scaleups de turismo y aventura."},{"title":"Robert Redford: Adiós a una leyenda","link":"http://www.df.cl/robert-redford-adios-a-una-leyenda","published_date":"2025-09-20T14:30:00","summary":"El martes, a sus 89 años y en su casa en Sundance, Utah, murió el actor, director, productor y activista estadounidense Robert Redford. Aquí sólo 10 de sus tantas películas, que se pueden revisitar en el streaming."},{"title":"18 todo el año: Dónde comer los mejores platos de comida chilena","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/18-todo-el-ano-donde-comer-los-mejores-platos-de-comida-chilena","published_date":"2025-09-20T10:00:00","summary":"Pasan las fiestas Patrias y la nostalgia es fuerte. Se agotan las empanadas, se apaga el asado. Aquí algunos datos para disfrutar, el cualquier momento del año, de guisos chilenos, la cazuela, las machas a la parmesana, legumbres o una buena plateada."},{"title":"Lo que debes saber al terminar la semana | Revés del Gobierno por Dominga, cierre del Chile Day y decisión de la Fed marcaron la agenda","link":"http://www.df.cl/senal-df/doble-shot/lo-que-debes-saber-al-terminar-la-semana-reves-del-gobierno-por-dominga","published_date":"2025-09-20T07:00:00","summary":"Mientras el fallo de la Corte Suprema que declaró inadmisibles recursos contra el proyecto Dominga propinó una derrota a sus opositores, en el ámbito minero el principal ejecutivo de Anglo viajó a Chile para oficializar su acuerdo con Codelco."},{"title":"Las cifras clave que marcarán el escenario electoral y las vísperas del próximo Gobierno","link":"http://www.df.cl/senal-df/factor-economico/las-cifras-clave-que-marcaran-el-escenario-electoral-y-las-visperas-del","published_date":"2025-09-20T07:00:00","summary":"A diferencia de 2021, la economía se ha estabilizado, aunque se espera una desaceleración en la segunda mitad del año, la inflación es menor y el desempleo se ubica más de un punto por encima que hace cuatro años."},{"title":"Una Fed dividida y bajo presión","link":"http://www.df.cl/senal-df/factor-economico/una-fed-dividida-y-bajo-presion","published_date":"2025-09-20T07:00:00","summary":"Tras el recorte de 25 puntos base que esperaba el mercado, el emisor estadounidense enfrenta definiciones clave hacia el cierre del año."},{"title":"Diego Pereira, JPMorgan: “Hay una base necesaria para que la inversión se acelere una vez finalizado el ciclo electoral”","link":"http://www.df.cl/senal-df/factor-economico/diego-pereira-jpmorgan-hay-una-base-necesaria-para-que-la-inversion-se","published_date":"2025-09-20T07:00:00","summary":"El economista jefe para el Cono Sur de la entidad financiera señala que la inversión en Chile ha estado prácticamente estancada desde 2013, pero hay consenso en los actores políticos en la necesidad de enfrentar los problemas de permisología."},{"title":"4 claves para invertir en la semana","link":"http://www.df.cl/senal-df/senales-financieras/4-claves-para-invertir-en-la-semana-2","published_date":"2025-09-20T07:00:00","summary":"Información proporcionada por Mauro Villalón, Subgerente de Portfolio Solutions de Itaú."},{"title":"Primer click de la semana | Las señales de actividad","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/las-senales-de-actividad","published_date":"2025-09-20T07:00:00","summary":"Cifras de viviendas, PMI y gasto darán pistas sobre si la Fed acertó con su diagnóstico."},{"title":"El próximo boom de las stablecoins","link":"http://www.df.cl/senal-df/criptomania/el-proximo-boom-de-las-stablecoins","published_date":"2025-09-20T07:00:00","summary":"Impulsadas por una nueva legislación en EEUU y una creciente adopción global, se preparan para escalar a niveles sin precedentes. Su papel como refugio financiero, medio de pago eficiente y puente hacia el dólar las convierte en protagonistas de una transformación silenciosa, pero imparable."},{"title":"Noviembre, el mes clave para el destino de las negociaciones comerciales entre Chile y EEUU","link":"http://www.df.cl/senal-df/el-deal/noviembre-el-mes-clave-para-el-destino-de-las-negociaciones-comerciales","published_date":"2025-09-20T07:00:00","summary":"Con la conversación bilateral a nivel técnico en la fase final, el proceso está \"detenido\" a la espera del dictamen de la Corte Suprema de EEUU a la apelación del fallo que declaró a la mayoría de los aranceles como inconstitucionales."},{"title":"Acuerdo Codelco-SQM: los ajustes en el cronograma de la recta final","link":"http://www.df.cl/senal-df/el-deal/acuerdo-codelco-sqm-los-ajustes-en-el-cronograma-de-la-recta-final","published_date":"2025-09-20T07:00:00","summary":"Tras el fin de la consulta indígena anunciado esta semana, la alianza mantiene como gran punto pendiente la aprobación del regulador de China, replanteando las expectativas de ambas empresas para lograr su cierre, apuntando a octubre con un margen ahora hasta fin de año."},{"title":"El complejo escenario para reemplazar a la “díscola” consejera Stephany Griffith-Jones en el Banco Central","link":"http://www.df.cl/senal-df/factor-economico/el-complejo-escenario-para-reemplazar-a-la-discola-consejera-stephany","published_date":"2025-09-20T07:00:00","summary":"La discusión se dará después de las elecciones y ya hay nombres dando vueltas, como los de Claudia Sanhueza y Solange Berstein. El resultado de los comicios será clave en las negociaciones."},{"title":"La Minuta del Congreso | A la espera del Presupuesto 2026","link":"http://www.df.cl/la-minuta-del-congreso-a-la-espera-del-presupuesto-2026","published_date":"2025-09-20T06:59:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El repaso crítico de Lautaro Carmona de los primeros meses de la administración Boric: “Se empezó a girar sin reflexión alguna, incluso con un tono un poquito arrogante”","link":"https://www.theclinic.cl/2025/09/20/el-repaso-critico-de-lautaro-carmona-de-los-primeros-meses-de-la-administracion-boric-se-empezo-a-girar-sin-reflexion-alguna-incluso-con-un-tono-un-poquito-arrogante/","published_date":"2025-09-20T22:58:58","summary":"En una entrevista con el politólogo y exministro español Pablo Iglesias, el presidente del Partido Comunista repasó lo que fueron los primeros meses de la administración Gabriel Boric, marcados por el avance del primer proceso constituyente, el que terminó en septiembre de 2022 con un rotundo triunfo del rechazo. A juicio de Carmona, el actual Gobierno no se pudo instalar con su correspondiente \"veranito de San Juan\" o \"luna de miel\", ya que se apostó a que \"como en septiembre íbamos a ganar la constituyente, sería otro país. Bueno, no fue otro país y sufrimos una derrota estrepitosa\". Además, defendió la posibilidad de realizar planteamientos críticos hacia el Gobierno, definiendo la postura del PC de la siguiente manera: \"Pertenencia sí, obsecuencia nunca, porque el día que se pierde el sentido crítico, se deja de contribuir al proyecto\".\nThe post El repaso crítico de Lautaro Carmona de los primeros meses de la administración Boric: “Se empezó a girar sin reflexión alguna, incluso con un tono un poquito arrogante”  appeared first on The Clinic."},{"title":"Alexis Sánchez vuelve a marcar un gol tras más de 500 días y avisa que quiere jugar el Mundial de 2030","link":"https://www.theclinic.cl/2025/09/20/alexis-sanchez-vuelve-a-marcar-un-gol-tras-mas-de-500-dias-y-avisa-que-quiere-jugar-el-mundial-de-2030/","published_date":"2025-09-20T19:25:13","summary":"En su segundo partido oficial con el Sevilla, el delantero chileno logró poner fin a una larga sequía goleadora, al anotar en el triunfo 2-1 como visita de su equipo sobre el Alavés. Y en el mismo día de este regreso a los goles, en España se publicó una entrevista en la que el tocopillano avisó \"me gustaría ir a otro Mundial con Chile, sería ya en 2030, con 42 años\".\nThe post Alexis Sánchez vuelve a marcar un gol tras más de 500 días y avisa que quiere jugar el Mundial de 2030 appeared first on The Clinic."},{"title":"Alcalde de Vichuquén quedó con arraigo nacional: manejaba a alta velocidad, eludió el control de Carabineros y arrojó 1,78 gramos de alcohol","link":"https://www.theclinic.cl/2025/09/20/alcalde-de-vichuquen-quedo-con-arraigo-nacional-manejaba-a-alta-velocidad-eludio-el-control-de-carabineros-y-arrojo-178-gramos-de-alcohol/","published_date":"2025-09-20T18:30:49","summary":"Patricio Rivera Bravo (RN), alcalde de Vichuquén, fue detenido durante la tarde del vienes 19. Este sábado fue formalizado por el delito de conducción de vehículo motorizado en estado de ebriedad, quedando con cautelares de menor intensidad: arraigo nacional y suspensión provisoria de la licencia de conducir. \nThe post Alcalde de Vichuquén quedó con arraigo nacional: manejaba a alta velocidad, eludió el control de Carabineros y arrojó 1,78 gramos de alcohol appeared first on The Clinic."},{"title":"Décadas en TV, pionero del rock y con el teatro siempre presente: la vida artística de Willy Benítez más allá de su icónica protesta en el Festival del 83","link":"https://www.theclinic.cl/2025/09/20/la-vida-artistica-de-willy-benitez-mas-alla-de-su-iconica-protesta-en-el-festival-del-83/","published_date":"2025-09-20T17:23:15","summary":"A los 79 años de edad falleció este sábado Guillermo \"Willy\" Benítez, actor y comediante chileno que tuvo una extensa y variada trayectoria. Aunque su nombre inmediatamente sea vinculado a una icónica protesta en el Festival de Viña del Mar de 1983 -lo que le valió un veto de un año en televisión-, su carrera fue mucho más que eso. Desde Chileactores sostiene que será recordado por \"su amplia trayectoria en la comedia e inolvidables momentos para nuestra cultura popular\".\nThe post Décadas en TV, pionero del rock y con el teatro siempre presente: la vida artística de Willy Benítez más allá de su icónica protesta en el Festival del 83 appeared first on The Clinic."},{"title":"María José Prieto reacciona a la entrevista de Claudia di Girolamo: “Para qué hacen querellas si no acatan los fallos cuando no les conviene”","link":"https://www.theclinic.cl/2025/09/20/maria-jose-prieto-reacciona-a-la-entrevista-de-claudia-di-girolamo-para-que-hacen-querellas-si-no-acatan-los-fallos-cuando-no-les-conviene/","published_date":"2025-09-20T15:31:51","summary":"\"Que las asesore un mejor abogado. La justicia penal en Chile no usa la palabra inocente, un acusado es condenado o absuelto y Cristián Campos salió absuelto, que es sinónimo de Inocente\", fue parte de lo que expresó Prieto.\nThe post María José Prieto reacciona a la entrevista de Claudia di Girolamo: “Para qué hacen querellas si no acatan los fallos cuando no les conviene” appeared first on The Clinic."},{"title":"Capturan a banda internacional que llegó a Chile para robar celulares en La Pampilla: dos de sus integrantes viajaron directamente desde Barcelona","link":"https://www.theclinic.cl/2025/09/20/capturan-a-banda-internacional-que-llego-a-chile-para-robar-celulares-en-la-pampilla-dos-de-sus-integrantes-viajaron-directamente-desde-barcelona/","published_date":"2025-09-20T14:24:58","summary":"Carabineros logró la detención de cinco ciudadanos peruanos, de entre 21 y 41 años, vinculados a ilícitos en el marco de las celebraciones de La Pampilla. También se detuvo a otra pareja de peruanos en el sector de La Herradura, por el mismo delito. \"Estamos hablando de una banda internacional que ingresó a Chile directamente a delinquir durante Fiestas Patrias\", declaró el coronel Héctor Canales. El operativo policial ha permitido recuperar 85 teléfonos.\nThe post Capturan a banda internacional que llegó a Chile para robar celulares en La Pampilla: dos de sus integrantes viajaron directamente desde Barcelona appeared first on The Clinic."},{"title":"Constanza Schönhaut (FA), candidata a diputada: “Tenemos que volver al trabajo en los barrios, volver a conectar con la ciudadanía”","link":"https://www.theclinic.cl/2025/09/20/constanza-schonhaut-fa-candidata-a-diputada-tenemos-que-volver-al-trabajo-en-los-barrios-volver-a-conectar-con-la-ciudadania/","published_date":"2025-09-20T13:00:00","summary":"Es parte del círculo cercano del Presidente Gabriel Boric y esta será su tercera aventura electoral, luego de haber participado en las elecciones de la Convención Constitucional —donde resultó electa— y en la disputa por la alcaldía de Las Condes, donde obtuvo el tercer lugar. En ese tiempo, el Frente Amplio ha vivido cambios y aprendizajes que, afirma, servirán para proyectar el futuro. La abogada reconoce que en ese plan, es necesario volver al territorio. \"La idea que instala la derecha de que Chile se cae a pedazos es una estrategia para conseguir votos\", dice. \nThe post Constanza Schönhaut (FA), candidata a diputada: “Tenemos que volver al trabajo en los barrios, volver a conectar con la ciudadanía” appeared first on The Clinic."},{"title":"“La mayoría de los recreos nos juntamos a vapear”: la peligrosa moda de los cigarrillos electrónicos en los escolares chilenos","link":"https://www.theclinic.cl/2025/09/20/la-mayoria-de-los-recreos-nos-juntamos-a-vapear-como-los-cigarrillos-electronicos-se-convirtieron-en-un-peligroso-habito-de-los-escolares-chilenos/","published_date":"2025-09-20T11:15:00","summary":"Más de un tercio de los estudiantes en Chile ha probado el vaper. Esta moda, que se ha tomado algunos establecimientos educacionales, preocupa a los expertos y obliga a los colegios a tomar medidas, como retirar las puertas e instalar cámaras en los pasillos de los baños. Aunque por sus sabores y buen olor es visto como \"más sano\" que un cigarrillo tradicional, la verdad es que vapear afecta la salud, lo cual es más preocupante por su penetración en los menores de edad. \nThe post “La mayoría de los recreos nos juntamos a vapear”: la peligrosa moda de los cigarrillos electrónicos en los escolares chilenos appeared first on The Clinic."},{"title":"Gabriel Salazar, historiador: “La tragedia nuestra es que llevamos 200 años eligiendo presidentes, senadores y diputados sin mandato del pueblo”","link":"https://www.theclinic.cl/2025/09/20/gabriel-salazar-historiador-la-tragedia-nuestra-es-que-llevamos-200-anos-eligiendo-presidentes-senadores-y-diputados-sin-mandato-del-pueblo/","published_date":"2025-09-20T11:10:00","summary":"Cuando ya finalizamos el primer cuarto de siglo del nuevo milenio, la invitación para el Premio Nacional de Historia que dio voz a los márgenes, a sus 89 años, fue a pensar y hablar sobre Chile. Aquí, repasa desde su infancia en una población obrera a sus aprendizajes del pueblo que vio y conoce, cuenta por qué quiso retratarlo en la historia oficial, y marca las diferencias con el presente.  \"Hoy día estamos peor que antes. La única diferencia es que esto está tapado con el consumismo. Y esto te genera un tipo de frustración distinta, que es la que sufre la juventud hoy día\", dice. \nThe post Gabriel Salazar, historiador: “La tragedia nuestra es que llevamos 200 años eligiendo presidentes, senadores y diputados sin mandato del pueblo” appeared first on The Clinic."},{"title":"La campaña entra en tiempo de descuento (y en terreno desconocido)","link":"https://www.theclinic.cl/2025/09/20/la-campana-entra-en-tiempo-de-descuento-y-en-terreno-desconocido/","published_date":"2025-09-20T11:10:00","summary":"\"El telón de fondo de la recta final será una disputa por el control de las narrativas en medio de un campo minado de incertidumbre. A medida que se acerca la elección, el margen para introducir temas nuevos se reduce, y los comandos tenderán a priorizar mensajes simples y polarizantes que ordenen el campo político y movilicen emociones intensas\", opina Marco Moreno en su nueva columna, en la cual aborda la recta final de la campaña de primera vuelta, que comenzará tras las Fiestas Patrias. \nThe post La campaña entra en tiempo de descuento (y en terreno desconocido) appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Irán amenazó con suspender cooperación con la agencia atómica de la ONU","link":"https://cooperativa.cl/noticias/mundo/iran/programa-nuclear/iran-amenazo-con-suspender-cooperacion-con-la-agencia-atomica-de-la-onu/2025-09-20/172020.html","published_date":"2025-09-20T17:20:20","summary":"El Consejo Supremo de Seguridad Nacional de Irán anunció este sábado que suspenderá su cooperación con el Organismo Internacional de Energía Atómica (OIEA), en respuesta al inminente restablecimiento de las sanciones de la ONU impulsadas por Francia, Alemania y Reino Unido.\nEn una reunión presidida por el presidente del país, Masud Pezeshkian, el Consejo calificó de \"acciones imprudentes\" las medidas de los tres países europeos, que a finales de agosto activaron el mecanismo de restauración automática de las sanciones internacionales por el \"incumplimiento claro y deliberado\" de los compromisos nucleares de Irán.\n\"Las medidas de los países europeos han llevado en la práctica a la suspensión de la cooperación con la agencia (OIEA) a pesar de los esfuerzos del Ministerio de Asuntos Exteriores por mantener un diálogo constructivo y presentar propuestas de solución\", afirmó el máximo órgano de seguridad iraní en un comunicado recogido por la agencia IRNA.\nLa decisión llega un día después de que el Consejo de Seguridad de la ONU rechazara un proyecto de resolución para el levantamiento permanente de las sanciones impuestas a la República Islámica antes del acuerdo nuclear de 2015.\nLos acuerdos alcanzados por Irán\nIrán llegó a un acuerdo con la agencia nuclear de la ONU el 9 de septiembre para reiniciar su cooperación. Dicho pacto contemplaba la elaboración de un informe por parte de Teherán sobre el estado de las instalaciones atómicas atacadas en junio por Israel y Estados Unidos, así como negociaciones posteriores para llevar a cabo inspecciones sobre el terreno, algo que los tres países europeos, conocidos como E3, consideraron insuficiente.\nTeherán, que suspendió su cooperación con el OIEA tras el conflicto de 12 días con Israel, alcanzó un nuevo acuerdo con el organismo el pasado día 9, pero advirtió de que quedaría sin efecto en caso de que se restablecieran las sanciones internacionales en su contra.\nEl grupo europeo había ofrecido previamente a Teherán extender el plazo del proceso de restauración de las medidas punitivas si reanudaba la cooperación con la agencia nuclear de la ONU, informaba sobre el paradero de 400 kilos de uranio enriquecido al 60% y regresaba a la mesa de negociación con Estados Unidos.\nLas sanciones de la ONU contra Irán entrarán en vigor a finales de septiembre si no hay señales claras de avances diplomáticos en los próximos días, justo cuando el presidente iraní se prepara para viajar a Nueva York la próxima semana y participar en la Asamblea General de la ONU en busca de apoyos para frenar o aplazar las sanciones.\nEstá mañana, Pezeshkian restó importancia al inminente restablecimiento de las sanciones de la ONU contra su país y afirmó que Teherán \"nunca se rendirá ante las demandas excesivas\"."},{"title":"¿Cuándo y dónde ver a Alejandro Tabilo en los cuartos de final del ATP de Chengdú?","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/cuando-y-donde-ver-a-alejandro-tabilo-en-los-cuartos-de-final-del-atp/2025-09-20/110659.html","published_date":"2025-09-20T11:06:59","summary":"Alejandro Tabilo (112° del ranking mundial) saldrá a la cancha en la madrugada de este domingo 21 de septiembre para disputar los cuartos de final del ATP 250 de Chengdú, en China, frente al australiano Christopher O'Conell (103°).\nEl partido, que abre la jornada, está programado no antes de las 02:00 horas de Chile (05:00 GMT) y se jugará en el Center Court del Sichuan International Tennis Center.\nEl historial favorece ampliamente al nacional, quien suma tres victorias en tres duelos previos ante O'Conell, incluida la reciente semifinal del Challenger de Huangpu donde el oceánico se retiró.\nLa transmisión del encuentro estará disponible por Disney+ para Latinoamérica y también a través de la aplicación Tennis TV, que emitirá todos los partidos de la fase final del campeonato."},{"title":"Milei se reunirá con Netanyahu en Nueva York","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-se-reunira-con-netanyahu-en-nueva-york/2025-09-20/174422.html","published_date":"2025-09-20T17:44:22","summary":"El presidente de Argentina, Javier Milei, se reunirá el próximo jueves con el primer ministro de Israel, Benjamín Netanyahu, durante su visita a Estados Unidos, según confirmaron este sábado fuentes oficiales.\nMilei partirá rumbo a Norteamérica este domingo a las 23:00 hora local (2:00 GMT del lunes), junto a una comitiva oficial, para aterrizar en la ciudad de Nueva York el lunes a las 9:30 hora local (12:30 GMT).\nDurante su visita a Estados Unidos, el mandatario cumplirá con una apretada agenda, en la que se destaca una reunión bilateral con el presidente Donald Trump y el encuentro con Netanyahu, además de su intervención en la 80 Asamblea General de la ONU.\nLa agenda de Milei en EE.UU.\nEl lunes en la tarde, Milei mantendrá una reunión con la directora del Fondo Monetario Internacional (FMI), Kristalina Georgieva, en la que también participarán el canciller argentino, Gerardo Werthein; el ministro de Economía, Luis Caputo; la secretaria General de la Presidencia, Karina Milei; y el secretario de Comunicación y Medios, Manuel Adorni.\nEse mismo día, Milei también se encontrará con los economistas Alberto Ades y Xavier Sala i Martín.\nEl mandatario argentino asistirá el martes a la intervención de Trump en la Asamblea de las Naciones Unidas y luego mantendrá una reunión bilateral con él, que se dará en \"el marco de la sólida relación bilateral y del compromiso compartido de seguir profundizando los lazos estratégicos\", según comunicó este sábado la Cancillería Argentina.\nEl miércoles será el turno del jefe de Estado argentino de intervenir ante la Asamblea del organismo internacional.\nLa agenda culminará con la participación de Milei en la ceremonia del premio Ciudadano Global 2025 del Atlantic Council, que será entregado por el secretario del Tesoro de Estados Unidos, Scott Bessent.\nEl encuentro entre el presidente argentino y Netanyahu tendrá lugar el jueves a las 16:45 de Argentina (19:45 GMT), según confirmó el vocero presidencial, Manuel Adorni.\nA continuación, Milei asistirá a la ceremonia de entrega del Premio de la organización B'nai B'rith y se reunirá con el presidente del Congreso Mundial Judío, Donald S. Lauder, y el director del Consejo Judío Latinoamericano, Claudio Epelman.\nAlineamiento con Israel\nMilei mantiene un alineamiento incondicional con la política de Netanyahu y su ofensiva sobre la Franja de Gaza, que deja hasta el momento cerca de 63.000 palestinos muertos y 158.000 más heridos.\nDurante su más reciente visita a Israel, Milei reafirmó su intención de trasladar la embajada argentina de Herzliya a Jerusalén y dijo que, en el caso del conflicto con Hamás, la comunidad internacional ha invertido \"la categoría de víctima y victimario\".\nEl de la semana entrante será el duodécimo viaje de Milei a Estados Unidos desde su posesión, en diciembre de 2023, y el cuarto en lo que va de año, después de su presencia en la investidura del presidente Trump en enero, su participación en la Conferencia de Acción Conservadora (CPAC) de febrero en Washington y un viaje en abril a Florida para recibir un premio."},{"title":"\"Ganen o plomo\": Jugadores de Olimpia sufrieron amenazas en su casas","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/ganen-o-plomo-jugadores-de-olimpia-sufrieron-amenazas-en-su-casas/2025-09-20/192033.html","published_date":"2025-09-20T19:20:33","summary":"Desconocidos pintaron el mensaje amenazante \"ganen o plomo\" en la fachada de la casa del delantero de Olimpia Derlis González tras el empate 1-1 con Sportivo Trinidense, por la decimotercera jornada del torneo Clausura paraguayo.\nEl padre del jugador, Pablo González, dijo este sábado a la emisora paraguaya Monumental que, según las cámaras de seguridad de la residencia, la amenaza se pintó en la madrugada del pasado viernes 19 de septiembre por dos personas que llegaron en una motocicleta.\nKarimi Chávez, esposa de Derlis González, compartió la fotografía de la violenta consigna escrita en su hogar.\n\"Esto ya cruza límites. Nosotros en casa no tenemos la culpa de las cosas que pasan en cancha. Los jugadores tratan de hacer lo posible para ganar siempre. Hay hinchas que mueren por su club, pero nada justifica que hagan esto\", manifestó Chávez en Instagram.\n\n\nLa prensa local informó de que la casa del capitán de Olimpia, Richard Ortiz, también fue pintada con mensajes para exigirle que deje el equipo y tildarlo de \"mercenario\".\nOlimpia ocupa el décimo puesto entre 12 equipos del torneo Clausura, con 13 puntos en igual número de partidos y está a 12 del líder Guaraní, gracias a una pobre campaña con tres victorias, cuatro empates y seis derrotas.\nOlimpia contrató el 27 de agosto pasado al entrenador Ever Almeida, el cuarto del año para intentar enderezar el rumbo: Antes de Almeida, dirigieron el equipo los argentinos Ramón Díaz, Fabián Bustos y Martín Palermo."},{"title":"El canal de Maduro desapareció de YouTube","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/el-canal-de-maduro-desaparecio-de-youtube/2025-09-20/193729.html","published_date":"2025-09-20T19:37:29","summary":"YouTube sacó del aire el canal del presidente de Venezuela, Nicolás Maduro, que contaba con más de 233.000 suscriptores, según pudo constatar EFE en una búsqueda, sin que de momento haya confirmación por parte del Gobierno de Caracas o algún pronunciamiento de la propia red social.\nLa cuenta del gobernante aparece listada en los motores de búsqueda, pero al ingresar a YouTube se lee un mensaje en el que se informa: \"esta página no está disponible\" y se pide disculpas por \"las molestias\".\n\n\n\n\nEl medio multiestatal Telesur reportó que el canal fue eliminado \"sin explicaciones\".\n\"Sin ningún tipo de justificativo, el canal de YouTube fue cerrado, en momentos de plena aplicación de operaciones de guerra híbrida de EE.UU. contra Venezuela\", detalló Telesur en su web, que difundió también la información en su cuenta en la red social X.\nTensión entre Venezuela y Estados Unidos\nEste hecho se conoce en medio de la tensión entre Caracas y Washington por el despliegue naval estadounidense en el Caribe, bajo el argumento, según la Casa Blanca, de combatir el narcotráfico, pero que Maduro ha denunciado como un intento de \"cambio de régimen\" en su país.\nEn agosto de 2024, Maduro ordenó suspender en su país, durante 10 días, la red X, propiedad del magnate sudafricano Elon Musk. Desde entonces, X se mantiene bloqueada para los usuarios venezolanos.\nLa decisión se produjo en medio de la crisis tras las presidenciales de julio del año pasado en Venezuela, en las que el ente electoral -controlado por rectores afines al chavismo- proclamó la victoria de Maduro, mientras la oposición denunció \"fraude\" y reclamó el triunfo de su candidato Edmundo González Urrutia, hoy exiliado en España.\nTambién en agosto del 2024 Maduro acusó \"a los dueños\" de la red social TikTok -propiedad del chino Zhang Yiming- de promover una guerra civil en el país, y reprochó que la plataforma haya suspendido su posibilidad de hacer transmisiones en directo, luego, según dijo, de haber mostrado una exposición del fiscal general, Tarek William Saab, sobre la violencia desatada en el contexto de las protestas electorales, que dejó 28 fallecidos y más de 2.400 personas detenidas, según cifras oficiales.\nMeses después, en diciembre del año pasado, el Tribunal Supremo de Justicia (TSJ) de Venezuela impuso una multa equivalente a 10 millones de dólares estadounidenses a TikTok, tras señalarla de \"negligencia\" por no haber implementado medidas para evitar la difusión de retos virales, que, según autoridades del país sudamericano, causaron la muerte de tres personas e intoxicaciones masivas en varias escuelas locales."},{"title":"Manchester United sumó su segundo triunfo por la Premier en loco partido ante Chelsea","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-united-sumo-su-segundo-triunfo-por-la-premier-en-loco-partido/2025-09-20/184551.html","published_date":"2025-09-20T18:45:51","summary":"Manchester United logró su segundo triunfo en la Premier League al vencer 2-1 al Chelsea en Old Trafford, en un partido correspondiente a la quinta fecha.\nLos \"Red Devils\" aprovecharon la temprana expulsión del arquero de los \"Blues\", Robert Sánchez, al minuto 5, tras cometer una falta sobre Bryan Mbeumo cuando este era el último hombre.\n\nINSÓLITO: 4 MINUTOS DE PARTIDO Y EXPULSADO ROBERT SANCHEZ. \n\n\n📺 Mirá la Premier League por #DisneyPlus Plan Premium pic.twitter.com/v5LvLCSuT1\n— SportsCenter (@SC_ESPN) September 20, 2025\nNueve minutos después, Bruno Fernandes abrió el marcador para los locales, y el volante brasileño Casemiro amplió la ventaja. Sin embargo, el volante brasileño se fue expulsado por doble tarjeta amarilla en los minutos finales.\n\n¡GOL DE MANCHESTER UNITED! Bruno Fernandes aprovechó una salida en falso de Chelsea y marcó el primero del partido en Inglaterra. \n\n\n📺 Mirá la Premier League por #DisneyPlus Plan Premium pic.twitter.com/2loBam6tcl\n— SportsCenter (@SC_ESPN) September 20, 2025\n\n¡SEGUNDO DEL UNITED! Insólita jugada y cabezazo de Casemiro para el 2-0 vs. Chelsea en el primer tiempo... \n\n\n📺 Mirá la Premier League por #DisneyPlus Plan Premium pic.twitter.com/R9ECOqIGWO\n— SportsCenter (@SC_ESPN) September 20, 2025\n\nInsólito primer tiempo: ahora expulsado CASEMIRO en Manchester United.\n\n\n📺 Mirá la Premier League por #DisneyPlus Plan Premium pic.twitter.com/OCBGxbI1Ma\n— SportsCenter (@SC_ESPN) September 20, 2025\nEn los instantes finales del encuentro, el defensor inglés Trevoh Chalobah (80') marcó el descuento para los visitantes, pero no fue suficiente para alcanzar el empate.\n\n¡HAY PARTIDO! A falta de 10' para el final, Trevoh Chalobah descuenta y United está 2-1 arriba vs. Chelsea. \n\n\n📺 Mirá la Premier League por #DisneyPlus Plan Premium pic.twitter.com/N18Nd50OYl\n— SportsCenter (@SC_ESPN) September 20, 2025\nCon este resultado, Manchester United sumó siete puntos y escaló a la décima posición de la tabla, mientras que Chelsea se mantuvo en el sexto lugar con ocho unidades.\nEl próximo partido de los \"Red Devils\" será como visitante ante Brentford el sábado 27 de septiembre a las 08:30 horas (11:30 GMT). Por su parte, los \"Blues\" enfrentarán a Lincoln City como visitantes por la Copa de la Liga el martes 23 de septiembre a las 15:45 horas (18:45 GMT).\n"},{"title":"Comienza el retorno tras Fiestas Patrias","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/comienza-el-retorno-tras-fiestas-patrias/2025-09-20/190729.html","published_date":"2025-09-20T19:07:29","summary":""},{"title":"\"No le hice daño a nadie, pero fallé\", dice el alcalde de Vichuquén tras manejar borracho","link":"https://cooperativa.cl/noticias/pais/policial/no-le-hice-dano-a-nadie-pero-falle-dice-el-alcalde-de-vichuquen-tras/2025-09-20/185127.html","published_date":"2025-09-20T18:51:27","summary":"\"No le hice daño a nadie, pero claramente fallé. Les pido disculpas a quienes desilusioné\", dijo este sábado Patricio Rivera (Renovación Nacional), alcalde de la comuna de Vichuquén (Región del Maule), tras conocerse que fue detenido ayer por conducir en estado de ebriedad.\nSegún información policial, el hecho ocurrió la noche del viernes en la Ruta J-60, momento en que la autoridad comunal se desplazaba en un automóvil fiscal y presuntamente escapó de una fiscalización de Carabineros.\nSin embargo, la policía uniformada lo interceptó en el retén La Huerta, donde fue aprehendido.\nPosteriormente, la prueba respiratoria arrojó que el alcalde presentaba 1,78 gramos de alcohol por litro de sangre, muy por encima de los 0,8 que la ley considera como estado de ebriedad.\nA través de su cuenta de Instagram, Rivera admitió el delito cometido, reflexionando que \"errar es humano, me tocó y se asume como hombre, un error del que estoy seguro aprenderé mucho\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Patricio Andres Rivera Bravo (@patoriverab)\n\n\n\"No le hice daño a nadie, pero claramente fallé, les pido disculpas a quienes desilusioné\", añadió el alcalde, que, de todas maneras, desmintió cualquier intento de evadir a las autoridades.\n\"No me arranqué, asumí el error como corresponde. Estaré de pie como siempre. Un abrazo a todos y muchas gracias por todos los mensajes y llamadas, los quiero mucho\", cerró el alcalde de Vichuquén en su mensaje.\nConforme a estos antecedentes, la Fiscalía del Maule procedió a formalizar al líder comunal por el cargo de manejo en estado de ebriedad. Las medidas impuestas por la justicia incluyen la incautación de su licencia de conducir, la orden de arraigo y tres meses para que se desarrolle la investigación pertinente."},{"title":"Los Cóndores y Samoa firmaron duro empate en la ida del play-off al Mundial","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-y-samoa-firmaron-duro-empate-en-la-ida-del-play-off-al/2025-09-20/184945.html","published_date":"2025-09-20T18:49:45","summary":"La selección chilena de rugby desperdició su ventaja e igualó 32-32 ante Samoa en el duelo de ida del play-off Sudamérica-Pacífico, clasificatorio al Mundial de Australia 2027.\nEl encuentro se disputó en el America First Field Stadium de Salt Lake City, Utah (Estados Unidos), con un tiempo de dominio para cada equipo.\nEl equipo dirigido por Pablo Lemoine tuvo un arranque arrollador, con un try de Javier Eissmann (4') y posteriormente Juan Cruz Reyes aumentó mediante un penal para el 10-0 parcial.\nA los 14', Christian Leali'ifano descontó para Samoa con un tiro penal, pero Chile mantuvo la calma con ataques inteligentes y solidez en sus líneas. Matías Garafulic (16') le dio un nuevo try a Chile, pero por segunda ocasión no se pudo concretar la conversión y los oceánicos respondieron con un try de Theodore Steffany, dejando el marcador 15-8.\nChile aprovechó la suspensión temporal de Petelo-Mapu y Santiago Pedrero sumó un nuevo try, mientras Santiago Videla pudo dar su primera patada acertada para ampliar a 22-8. A los 36', Videla sumó tres puntos más con un penal, cerrando el primer tiempo con un marcador de 25-8. Cabe señalar que Samoa tuvo un try anulado por un pase hacia adelante.\nEn la segunda etapa Los Cóndores perdieron el control del duelo y Samoa no perdonó. Los nacionales cometieron cinco penales en zona defensiva, Benjamín Videla recibió amarilla y debieron sopesar los try samoanos de Latrell Ah Kiong (43') y Alamanda Motuga (58').\nMatías Garafulic (48') repitió con try y Santiago Videla hizo la conversión para mantener la ventaja 32-20, aunque el duelo se siguió complicando a medida que se acababa el tiempo. En medio de sus arremetidas, Samoa tuvo otro try invalidado, esta vez por una intercepción hecha tras un abandono ilegal del maul.\nSamoa se acercó con un nuevo try de Abraham Papali'i (71'), y conversión de Leali'ifano, para dejar el marcador 32-27.\nEl epílogo fue de alto suspenso, pues con tiempo cumplido Papali'i apoyó la ovalada en el ingoal tras una larga secuencia ofensiva y empató el partido.\nLa parcialidad del cuadro oceánico celebró con todo, pero Chile se salvó pues Leali'ifano erró la conversión que pudo desequilibrar la balanza, poniendo fin al partido con el electrónico marcando el 32-32.\nCon la llave totalmente abierta, la revancha se disputará el sábado 27 de septiembre en el Estadio Sausalito de Viña del Mar, a las 16:35 horas (19:35 GMT).\nEl perdedor tendrá una última opción en el repechaje mundial de noviembre, donde ya están inscritos Bélgica y Namibia y además se sumará Brasil o Paraguay."},{"title":"Dos tornados causaron destrozos en el Maule y Biobío","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/dos-tornados-causaron-destrozos-en-el-maule-y-biobio/2025-09-20/181049.html","published_date":"2025-09-20T18:10:49","summary":"La Red Geocientífica de Chile informó este sábado \"la ocurrencia de eventos meteorológicos extremos\" en las regiones del Maule, Biobío y Los Ríos.\n\n🌪️ Con los reportes de redes sociales, podemos confirmar la ocurrencia de eventos meteorológicos extremos hoy en las regiones del Maule, Biobío y Los Ríos:\n\n\n• Tromba marina frente a las costas de Caleta Lenga, región del Biobío.\n\n\n⚠️ Tornado F-0 en el sector Boca Sur, comuna de… pic.twitter.com/WaomlzI7y3\n— Red Geocientífica de Chile (@RedGeoChile) September 20, 2025\nEl organismo informó esta tarde que un \"tornado F-0\" provocó daños menores en la comuna de San Pedro de la Paz (Región del Biobío).\n\"Con registros de videos, podemos confirmar la ocurrencia de un TORNADO F-0 en el sector Boca Sur-Humedal Los Batros, comuna de San Pedro de La Paz, esta tarde\", publicó el organismo en su cuenta oficial de X.\n\"Se registraron voladuras de techumbres y daños menores, con la información que se dispone al momento. Bomberos concurre al sector. El tornado, ha sido visible desde Villa Los Huertos y Caleta Lenga\", agregó en el posteo.\n\n⚠️ AHORA - BIOBÍO 🌪️ Con registros de vídeos, podemos confirmar la ocurrencia de un TORNADO F-0 en el sector Boca Sur-Humedal Los Batros, comuna de San Pedro de La Paz, esta tarde.\n\n\nSe registraron voladuras de techumbres y daños menores, con la información que se dispone al… pic.twitter.com/AvCXMwlnrJ\n— Red Geocientífica de Chile (@RedGeoChile) September 20, 2025\nPosteriormente, la Red Geocientífica de Chile advirtió sobre reportes que informaban \"el paso de una nube embudo por la Villa Parque Oriente en la ciudad de Linares, provocando daños menores, esta tarde, antes de las 14:52 hrs\".\n\nATENCIÓN 🌪️ Otro claro registro de los daños producidos por un tornado F-0, ocurrido en el sector del cementerio Campo Sacro de la ciudad de Linares, esta tarde.\n\n\nHoy sábado 20 de septiembre, son dos los tornados registrados en la zona centro-sur. https://t.co/kz7e3Orolx\n— Red Geocientífica de Chile (@RedGeoChile) September 20, 2025\nMás temprano, el organismo reportó la \"formación de una tromba marina frente a la costa de Caleta Lenga, Región del Biobío\". Asimismo, en la Región de Los Ríos, informó que reportó una \"tromba marina frente al sector Chaihuín, comuna de Corral\".\n\n📷 Registro de la formación de tromba marina frente a la costa de Caleta Lenga, región del Biobío. https://t.co/2wpWUL55CB\n— Red Geocientífica de Chile (@RedGeoChile) September 20, 2025\nAl menos 150 casas afectadas en Linares\nEl alcalde de Linares, Mario Meza, afirmó a través de las redes sociales del municipio que \"un tornado de proporciones generó daños tanto en las distintas etapas de la María del Valle, como también en Parque Oriente, estimamos al menos en 150 casas (afectadas)\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Linares Municipalidad (@linaresmunicipalidad)\n\n\n\"Los equipos comunales de seguridad pública junto a CGE están trabajando. Primero, la reposición eléctrica va a tardar horas, por lo tanto, pasado la medianoche se estima por parte de CGE la reposición del suministro eléctrico\", indicó el jefe comunal.\n\"En segundo lugar, los equipos comunales de seguridad pública están haciendo el catastro de las viviendas afectadas total o parcialmente por este tornado, tanto en la María del Valle como en Parque Oriente\", complementó.\nEl alcalde también hizo un llamado a los representantes del Ministerio del Interior, de Senapred y del Ministerio de la Vivienda: \"Debemos reunirnos en terreno con el catastro que está levantando la municipalidad para asignar un subsidio especial de reconstrucción. El daño es de proporciones, particularmente en las techumbres de estas viviendas. Necesitamos de estos recursos externos para colaborar con los vecinos del sector\", expresó.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Linares Municipalidad (@linaresmunicipalidad)\n\n"},{"title":"Los Cóndores enfrentan a Samoa en la ida del play-off clasificatorio al Mundial","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-enfrentan-a-samoa-en-la-ida-del-play-off-clasificatorio-al/2025-09-20/163108.html","published_date":"2025-09-20T16:31:08","summary":"Este sábado, Los Cóndores inician como visitante su llave contra Samoa en el play-off Sudamérica-Pacífico en busca de la clasificación al Mundial de Australia 2027.\n- Sigue el resultado en Cooperativa.cl:\n\nSamoa 32-32 Chile, Segundo tiempo. America First Field, Salt Lake City.\n"},{"title":"Chofer de bus volcado en Copiapó dio positivo a drogas","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/chofer-de-bus-volcado-en-copiapo-dio-positivo-a-drogas/2025-09-20/180215.html","published_date":"2025-09-20T18:02:15","summary":"El conductor del bus que este sábado protagonizó el volcamiento que dejó tres fallecidos y más de una veintena de lesionados en Copiapó, en la Región de Atacama, fue detenido tras dar positivo a una prueba de drogas.\nEl vehículo, de la empresa Norte Azul, venía de Iquique a Santiago con 60 pasajeros y, por razones que se investigan, a las 05:15 horas perdió el control a la altura del kilómetro 784 de la Ruta 5 Norte.\nEl Ministerio Público informó que los exámenes toxicológicos del conductor arrojaron presencia de droga y actualmente se encuentra detenido.\nEl sujeto será formalizado ante el Juzgado de Garantía de Copiapó por el delito de \"conducción de vehículo motorizado con resultado de muerte bajo la influencia de droga\".\nAdemás, la Fiscalía anunció que solicitará al tribunal la ampliación de la detención mientras se esperan los resultados de otras diligencias investigativas.\nEl fiscal jefe de Copiapó, Christian González, señaló que el bus \"volcó a un costado de la ruta dejando como consecuencia tres víctimas fatales, una de ellas una mujer de nacionalidad peruana y otras dos que aún no han podido ser identificadas\".\nSenapred informó que \"hubo 25 lesionados de diversas consideraciones, los cuales fueron trasladados hasta el Hospital Regional de Copiapó, y 32 personas sin lesiones quienes fueron trasladados por un bus dispuesto por la empresa afectada al Servicio de Alta Resolutividad (SAR) Paipote para su atención correspondiente\".\nLa coronel Estrella Sotelo detalló que \"ocho personas que se encuentran en estado de salud grave\" y que \"las unidades especializadas están trabajando en este momento en el lugar\"."},{"title":"Noboa ignoró fallo y, vía decreto, llamó nuevamente a plebiscito para una Constituyente","link":"https://cooperativa.cl/noticias/mundo/ecuador/politica/noboa-ignoro-fallo-y-via-decreto-llamo-nuevamente-a-plebiscito-para/2025-09-20/175823.html","published_date":"2025-09-20T17:58:23","summary":"El presidente de Ecuador, Daniel Noboa, volvió a convocar -por decreto este sábado- a un referéndum para que los ecuatorianos se pronuncien sobre la instauración de una Asamblea Constituyente que redacte una nueva carta magna, después de que la Corte Constitucional suspendiera de manera provisional uno similar que emitió en la víspera.\nEl mandatario derogó el decreto ejecutivo 148 que emitió sin obtener antes la validación previa de la pregunta por parte de la Corte Constitucional, conforme establece la norma, y por lo que fue suspendido; y publicó otro con la misma convocatoria y en el que llama al Consejo Nacional Electoral (CNE) a que continúe con el proceso previsto en la Constitución y en la ley electoral para llevar a los ecuatorianos a las urnas.\nEl pleno del CNE se reunió la mañana de este sábado para iniciar el proceso electoral de cara al referéndum 2025, en el que por el momento hay dos preguntas, pero no abordó la convocatoria sobre la instauración de la Constituyente, debido a la suspensión de la Corte.\nEl ente electoral pidió a los jueces que se pronuncien \"con celeridad\" sobre las medidas cautelares interpuestas y la validez del decreto de la Asamblea Constituyente que había sido derogado.\nSin embargo, horas después de la sesión del CNE, el decreto fue derogado por el presidente y el organismo electoral no ha informado si tiene previsto volverse a reunir para tratar la nueva convocatoria presidencial.\nSuspensión provisional de la Corte\nLa Corte Constitucional suspendió provisionalmente, a última hora del viernes, los efectos del decreto ejecutivo 148 en el que el presidente Noboa convocaba al referéndum relacionado con la instauración de la Constituyente, después de admitir a trámite cinco demandas de inconstitucionalidad interpuestas por organizaciones defensoras de los derechos humanos y abogados.\nLos jueces aseguraron que las decisiones se habían tomado \"en estricto respeto de la Constitución y la ley, con el único propósito de prevenir que se produzcan efectos irreversibles que pongan en riesgo la democracia, el Estado de derecho y los derechos de participación de todas y todos los ecuatorianos\".\nSin embargo, el presidente Noboa señaló este sábado en uno de sus nuevos decretos que \"ningún órgano está por sobre la voluntad del pueblo ecuatoriano\" y que \"en uso de las atribuciones conferidas y en estricto cumplimiento del mandato democrático recibido de la ciudadanía\", es su deber \"garantizar que la voluntad popular se respete y se canalice a través de los mecanismos previstos en la Constitución, sin interferencias\".\nLa polémica convocatoria para poner en marcha el proceso de una Asamblea Constituyente coincide con la lucha abierta que Noboa mantiene con la Corte Constitucional, a quien acusó de hacer \"activismo político\" al limitar una serie de leyes y estados de excepción promovidos en los últimos meses por el gobernante que acumulan numerosas demandas de inconstitucionalidad al advertir posibles vulneraciones a derechos fundamentales.\nLos jueces constitucionales han negado también cuatro preguntas del referéndum propuestas por Noboa, decisiones que el presidente criticó fuertemente y que lo llevaron a liderar dos multitudinarias marchas contra los magistrados en Quito y Guayaquil.\nLa Asamblea Constituyente, con la que Noboa busca cambiar la carta magna aprobada durante el mandato del expresidente Rafael Correa (2007-2017), fue una de sus más grandes promesas de la campaña electoral en que logró ser reelegido como gobernante de Ecuador para un periodo completo (2025-2029), tras llegar al poder en 2023."},{"title":"AC Milan castigó a Udinese para enfilar un nuevo triunfo en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-castigo-a-udinese-para-enfilar-un-nuevo-triunfo-en-la-serie-a/2025-09-20/180325.html","published_date":"2025-09-20T18:03:25","summary":""},{"title":"Alexis y su inicio goleador en Sevilla: Soy muy exigente, me gusta dar más","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-y-su-inicio-goleador-en-sevilla-soy-muy-exigente-me-gusta-dar-mas/2025-09-20/175228.html","published_date":"2025-09-20T17:52:28","summary":"Alexis Sánchez, delantero nacional de Sevilla, se refirió a su primer gol con el equipo que además selló el triunfo ante Deportivo Alavés como visita, con la mirada puesta a seguir mejorando y afianzándose en miras a ganarse la titularidad.\n\"No lo dimensiono. Siempre digo lo mismo, soy muy exigente. Siempre me gusta dar más. Hay muchas cosas que mejorar; detalles, muchos jugadores nuevos, incluyéndome\", dijo a las redes sociales del club andaluz.\n\"Hay que entenderse un poco más en el terreno de juego, pero en general, en el ámbito de lucha, nada que decir. Me saco el sombrero por cada jugador que le toca entrar\", sumó.\n\nLa infinita exigencia de Alexis 🇨🇱😍#AlavésSevilla #NuncaTeRindas pic.twitter.com/CC9MiQm8ED\n— Sevilla Fútbol Club (@SevillaFC) September 20, 2025\nPor otro lado, en conversación con la televisora DAZN, señaló estar \"contento con el equipo, que lo dejó todo en el campo, los que estaban dentro y fuera. Se ha creado un grupo muy lindo y contento por el gol y por el triunfo que no se ganaba aquí hace dos años, me dijeron\".\nSánchez se mostró sorprendido por su temprano ingreso a los 14 minutos, por la lesión de Alfonso González: \"No me lo esperaba. Estaba sentado, no tenía nada y de repente (me toca entrar)... Espero que no sea tan grave (la lesión de González).\nPese a todo, el nacional valoró el partido, pues \"hacía tiempo que no jugaba 70 u 80 minutos, estoy poniéndome en forma y muy contento por ganar los tres puntos\".\n\"Lo importante es que se creó un grupo muy lindo. Hay que seguir la misma línea, ayudar al compañero, a los más jóvenes. Tenemos que darle una alegría a la afición, que está cantando. Va por ellos y creo que el entrenador nos da esa garra\", agregó sobre sus compañeros y el DT Matías Almeyda.\n\nAsí fue el crucial primer gol de Alexis Sánchez con la camiseta de Sevilla #Cooperativa90 https://t.co/aJEJlU8M5v pic.twitter.com/6Gj6K1xBzH\n— Cooperativa (@Cooperativa) September 20, 2025"}]}]}