{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Dominga: Contraloría emite dictamen sobre subrogación del Comité de Ministros y gobierno anuncia que llamará a la instancia para votar el proyecto","link":"http://www.df.cl/economia-y-politica/pais/contraloria-emite-dictamen-sobre-subrogacion-del-comite-de-ministros-y","published_date":"2025-01-04T09:11:00","summary":"La CGR se pronunció en la noche del viernes sobre la consulta del Servicio de Evaluación Ambiental."},{"title":"La intensa agenda internacional y nacional que marcará el inicio del año","link":"http://www.df.cl/senal-df/factor-economico/la-intensa-agenda-internacional-y-nacional-que-marcara-el-inicio-del-ano","published_date":"2025-01-04T07:00:00","summary":"El segundo Gobierno de Donald Trump, la reacción de los bancos centrales ante el repunte de la inflación, el devenir de la IA y la evolución de los conflictos en Ucrania y Medio Oriente marcarán el escenario. ¿En Chile? La reforma previsional afronta su hora clave."},{"title":"Primer click de la semana | El regreso de la inflación","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/el-regreso-de-la-inflacion","published_date":"2025-01-04T07:00:00","summary":"Índices de precios, empleo y las expectativas de resultados de empresas marcarán la semana."},{"title":"Dólar sobre $1.000: Banco Central afirma que mira el desarrollo de los mercados y su implicancia en la economía y la inflación","link":"http://www.df.cl/senal-df/factor-economico/dolar-sobre-1-000-banco-central-afirma-que-mira-el-desarrollo-de-los","published_date":"2025-01-04T07:00:00","summary":"El instituto emisor atribuyó el alza del dólar a la incertidumbre en los mercados globales, la fortaleza de la economía de Estados Unidos y expectativas de mayor debilidad de China y su impacto en el cobre."},{"title":"Europa estrena normativa de criptoactivos: atrae a los bancos, pero reguladores mantienen sus aprensiones","link":"http://www.df.cl/senal-df/senales-financieras/europa-estrena-normativa-de-criptoactivos-atrae-a-los-bancos-pero","published_date":"2025-01-04T07:00:00","summary":"La normativa MiCA establece deberes de transparencia y reportabilidad para los operadores, lo que aumenta el nivel de formalidad en un mercado que podría prolongar su boom de cara al 2025."},{"title":"Walmart retrasa sus objetivos en materia de cambio climático","link":"http://www.df.cl/senal-df/el-deal/walmart-retrasa-sus-objetivos-en-materia-de-cambio-climatico","published_date":"2025-01-04T07:00:00","summary":"La empresa más grande del mundo por ventas reconoce que el progreso se retrasa y espera no alcanzar sus metas para 2030."},{"title":"Martín Vaca Narvaja busca sacar a WOM del Capítulo 11 a comienzos de 2025, mientras nuevos controladores se reúnen con Subtel","link":"http://www.df.cl/senal-df/el-deal/martin-vaca-narvaja-busca-sacar-a-wom-del-capitulo-11-a-comienzos-de","published_date":"2025-01-04T07:00:00","summary":"A nueve meses de su entrada a la firma, el CEO se prepara para salir de la reorganización. El 6 de marzo está agendada la Audiencia de Confirmación del Plan de Reestructuración."},{"title":"La torta publicitaria que se pelean los canales de TV","link":"http://www.df.cl/senal-df/el-deal/la-torta-publicitariaque-se-pelean-los-canales-de-tv","published_date":"2025-01-04T07:00:00","summary":"El sinceramiento de la situación financiera de CNN Chile y las demandas –de El Mostrador, Cooperativa y La Tercera– contra Google, son dos aristas de un mismo problema: el cambio estructural de la industria publicitaria."},{"title":"Las claves de la hoja de ruta para 2025 de seis ministerios económicos y sectoriales","link":"http://www.df.cl/senal-df/el-deal/las-claves-de-la-hoja-de-ruta-para-2025-de-seis-ministerios-economicos-y","published_date":"2025-01-04T07:00:00","summary":"El inicio del último año de Gobierno pone presión a toda la estructura del Estado, obligando no sólo a extremar el cumplimiento de los planes de cada ministerio sino también a priorizar los objetivos principales que busca concretar la actual administración."},{"title":"Diego Pardow, ministro de Energía: \"Si somos capaces de mantener la casa ordenada (...) a partir del año 2028 los precios deberían bajar\"","link":"http://www.df.cl/senal-df/el-deal/diego-pardow-ministro-de-energia-si-somos-capaces-de-mantener-la-casa","published_date":"2025-01-04T07:00:00","summary":"Las prioridades de este año estarán en adelantar la incorporación de 2 gigas de almacenamiento, darle continuidad al subsidio tarifario e implementar las otras medidas que acompañarán el proceso de estabilización."},{"title":"Reforma de pensiones: la hora de la verdad","link":"http://www.df.cl/senal-df/la-minuta/reforma-de-pensiones-la-hora-de-la-verdad","published_date":"2025-01-04T07:00:00","summary":"El congreso inicia la actividad legislativa 2025 con comisiones que abordarán temas claves, como la reforma previsional que espera ser despachada desde el Senado en enero."},{"title":"Lo que debes saber al terminar la semana | Imacec, empleo, el dólar a mil y el nuevo comité del SII marcaron el cierre e inicio de año","link":"http://www.df.cl/senal-df/doble-shot/imacec-empleo-el-dolar-a-mily-el-nuevo-comite-del-sii-marcaron-el","published_date":"2025-01-04T07:00:00","summary":"Esta semana estuvo atravesada por la palabra cautela en materia económica. El Imacec estuvo levemente sobre las expectativas, el desempleo también bajo levemente y el IPSA cerró el año con un alza de 8,4%, pero registró un retroceso al medirse en dólares, misma divisa que cerró sobre los $1.000."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Natalia Henríquez Bravo, la piloto que hizo historia en la “Operación Estrella Polar III”","link":"https://www.theclinic.cl/2025/01/04/natalia-henriquez-la-piloto-que-hizo-historia/","published_date":"2025-01-04T22:32:36","summary":"La capitán de bandada (A) se convirtió en la primera mujer piloto chilena en llegar al Polo Sur. \"Su logro marca un avance clave en la participación de mujeres en el ámbito militar\", dijo la ministra Orellana.\nThe post Natalia Henríquez Bravo, la piloto que hizo historia en la “Operación Estrella Polar III” appeared first on The Clinic."},{"title":"Detalles del arribo de Monserrat Álvarez a TVN: conducirá dos programas y brindará ayuda clave a Eduardo Fuentes","link":"https://www.theclinic.cl/2025/01/04/monserrat-alvarez-tvn-dos-programas/","published_date":"2025-01-04T21:30:36","summary":"Tras seis años liderando liderando el rating en el segmento matinal como rostro de CHV, la periodista llega como \"sandía calada\" a la señal estatal.\nThe post Detalles del arribo de Monserrat Álvarez a TVN: conducirá dos programas y brindará ayuda clave a Eduardo Fuentes appeared first on The Clinic."},{"title":"Marejadas anormales dejan sin arena la playa La Boca de Concón: alcalde acusa “intervención humana”","link":"https://www.theclinic.cl/2025/01/04/marejadas-playa-la-boca-concon/","published_date":"2025-01-04T20:18:21","summary":"\"Se permitió rellenar la playa y hoy lo que está ocurriendo es que el mar, en su lógica, recupera sus espacios naturales ante las marejadas\", declaró Freddy Ramírez.\nThe post Marejadas anormales dejan sin arena la playa La Boca de Concón: alcalde acusa “intervención humana” appeared first on The Clinic."},{"title":"De “No me falles” a “Eres para mí”: los especiales reencuentros musicales que podría vivir Julieta Venegas en REC 2025","link":"https://www.theclinic.cl/2025/01/04/julieta-venegas-reencuentros-rec-2025/","published_date":"2025-01-04T17:46:34","summary":"La artista mexicana destaca entre las 42 bandas y solitas que se presentarán en el festival que se llevará a cabo entre 15 y 16 de marzo.\nThe post De “No me falles” a “Eres para mí”: los especiales reencuentros musicales que podría vivir Julieta Venegas en REC 2025 appeared first on The Clinic."},{"title":"¿Quién era Andrea Rojas Murillo, la chilena que murió en la casa del guitarrista de Virus?","link":"https://www.theclinic.cl/2025/01/04/andrea-rojas-murillo-chilena-guitarrista-virus/","published_date":"2025-01-04T15:15:54","summary":"Era artesana, oriunda de Villarrica y su caso ha provocado impacto en Argentina. La hipótesis apunta a una \"práctica sadomasoquista\". \nThe post ¿Quién era Andrea Rojas Murillo, la chilena que murió en la casa del guitarrista de Virus? appeared first on The Clinic."},{"title":"Boric se pronuncia por fallida compra de casa de Allende: “Nadie está buscando hacer ningún tipo de negocio”","link":"https://www.theclinic.cl/2025/01/04/boric-fallida-compra-casa-allende/","published_date":"2025-01-04T13:19:33","summary":"“Las instituciones están funcionando, porque producto de lo verificado en el proceso, se ha decidido detenerlo hasta que esto sea solucionado”, afirmó.\nThe post Boric se pronuncia por fallida compra de casa de Allende: “Nadie está buscando hacer ningún tipo de negocio” appeared first on The Clinic."},{"title":"Por un tronco en la ruta: autopista tendrá que indemnizar por casi cinco millones a conductor accidentado","link":"https://www.theclinic.cl/2025/01/04/autopista-indemnizara-conductor-tronco-ruta/","published_date":"2025-01-04T12:53:25","summary":"La Sociedad Concesionaria Autopista del Itata deberá pagar una indemnización por concepto de daño emergente, en el marco de un caso ocurrido en mayo de 2018 en la carretera que une Chillán con Concepción. \nThe post Por un tronco en la ruta: autopista tendrá que indemnizar por casi cinco millones a conductor accidentado  appeared first on The Clinic."},{"title":"“María Callas”, la película de Pablo Larraín protagonizada por Angelina Jolie: sobre personas y personajes","link":"https://www.theclinic.cl/2025/01/04/maria-callas-sobre-personas-y-personajes/","published_date":"2025-01-04T11:15:00","summary":"Cristián Briones reseña el filme \"María Callas\" en su columna de hoy y señala: \"Angelina Jolie intenta ser la diva arrogante y la mujer emocionalmente frágil, pero en busca de la fuerza para presentar a su personaje, termina siendo solo el primer aspecto\". Y añade: \"La idea de contar esa última semana de su vida hace que el retrato del personaje sea más enfocado y consigue que la película resuene, a pesar de sus fallos\".\nThe post “María Callas”, la película de Pablo Larraín protagonizada por Angelina Jolie: sobre personas y personajes appeared first on The Clinic."},{"title":"María Teresa Ruiz, días de retiro y discapacidad: “Me jubilé porque ya no puedo escribir ni leer”","link":"https://www.theclinic.cl/2025/01/04/maria-teresa-ruiz-dias-de-retiro-y-discapacidad-me-jubile-porque-ya-no-puedo-escribir-ni-leer/","published_date":"2025-01-04T11:12:00","summary":"Hace diez años la astrónoma y Premio Nacional de Ciencias Exactas comenzó a perder la visión central en ambos ojos. \"Ya me cuesta ver estrellas, las veo apenas de reojo, pero cuando cierro los ojos las distingo claramente. Están en mi disco duro\", cuenta. Tuvo que dejar de hacer clases después de cuatro décadas y perdió autonomía para casi todo. Pese al golpe bajo, está explorando su nueva condición con la inquietud y curiosidad de siempre: sigue dando charlas, bordando la imagen del Sol y planea escribir por voz un libro sobre la historia de la astronomía en Chile, de la que ha sido pionera y protagonista. Crítica de las ‘energías verdes’ y de Elon Musk, aquí habla también de su arribo al teatro en la obra “Kelü” y de su última cruzada, con la que busca frenar un proyecto energético que amenaza a los observatorios del cerro Paranal: “Si llega la luz no habrá cómo recuperar la oscuridad del cielo”.\nThe post María Teresa Ruiz, días de retiro y discapacidad: “Me jubilé porque ya no puedo escribir ni leer” appeared first on The Clinic."},{"title":"Francisco Ackermann, influencer financiero: “A mí me encantaría decir que todos pueden ser millonarios, pero yo no lo creo”","link":"https://www.theclinic.cl/2025/01/04/francisco-ackermann-influencer-financiero-a-mi-me-encantaria-decir-que-todos-pueden-ser-millonarios-pero-yo-no-lo-creo/","published_date":"2025-01-04T11:11:00","summary":" Su podcast “Con peras y finanzas” lleva más de 40 semanas en el  top 10 de más escuchados en Chile este año; su libro del mismo nombre ocupó también el primer lugar en el ranking de más vendidos. En sólo cuatro años este ingeniero comercial pasó de ser un profesional endeudado a una especie de gurú para los que no entienden de finanzas, con tips tan sencillos como ahorren, aprendan, inviertan. ¿Por qué el éxito? Porque, dice, en este país no se acostumbra hablar de plata.  \nThe post Francisco Ackermann, influencer financiero: “A mí me encantaría decir que todos pueden ser millonarios, pero yo no lo creo” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Bolivia registró una inflación acumulada de 9,97% para 2024, la más alta desde 2008","link":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-registro-una-inflacion-acumulada-de-9-97-para-2024-la-mas-alta/2025-01-04/210856.html","published_date":"2025-01-05T00:08:00","summary":"El estatal Instituto Nacional de Estadísticas (INE) informó este sábado que Bolivia cerró con una inflación acumulada de 9,97% en 2024, la más alta desde 2008 cuando el país registró una inflación de 11,8 %.\nEn un boletín estadístico sobre el Índice de Precios al Consumidor (IPC), difundido hoy en sus plataformas digitales, el INE indicó que \"en diciembre 2024 el Índice de Precios al Consumidor registró una variación positiva de 1,06 % respecto a noviembre. La variación acumulada a diciembre fue de 9,97%\".\nEn comparación con noviembre de 2024, cuando se registró una inflación de 8,82%, en la acumulada del año pasado hubo un incremento de 1,15%. La inflación anual registrada no coincide con lo que proyectó el Gobierno de Luis Arce para 2024, pues en diciembre de 2023 había proyectado una inflación de 3,60%."},{"title":"Natalia Henríquez se convirtió en la primera mujer piloto chilena en aterrizar en el Polo Sur","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/natalia-henriquez-se-convirtio-en-la-primera-mujer-piloto-chilena-en/2025-01-04/201958.html","published_date":"2025-01-04T23:30:00","summary":"La capitán de bandada (A) Natalia Henríquez Bravo hizo historia este sábado al convertirse en la primera mujer piloto chilena en aterrizar en el Polo Sur.\nEste logro, que realizó a bordo de un helicóptero Black Hawk, se dio en el marco de la expedición Estrella Polar III, liderada por la Fuerza Aérea de Chile (FACH).\nCon más de 16 años de servicio en la institución, Henríquez protagonizó un momento emblemático que, según destacó el Gobierno, \"simboliza un avance significativo en la inclusión de la mujer en el ámbito militar\".\n\nLa capitán de bandada (A) Natalia Henríquez Bravo marcó un hito al convertirse en la primera mujer piloto en aterrizar en el Polo Sur a bordo de un helicóptero Black Hawk 🚁🙌 pic.twitter.com/MgJKxBkQJk\n— Vocería de Gobierno de Chile (@voceriagobierno) January 4, 2025\nEste histórico operativo, encabezado por el Presidente Gabriel Boric, también reafirmó \"el compromiso de Chile con la ciencia antártica\".\nLa ministra de la Mujer, Antonia Orellana, felicitó a la capitán a través de redes sociales, asegurando que \"su logro marca un avance clave en la participación de mujeres en el ámbito militar\".\n\nMuchas felicidades a la capitán Natalia Henríquez Bravo por ser la primera mujer piloto chilena en aterrizar en el Polo Sur a bordo de un helicóptero Black Hawk. Con más de 16 años de servicio, su logro marca un avance clave en la participación de mujeres en el ámbito militar👏🏼👏🏼 https://t.co/NOHF73nkuG\n— Antonia Orellana (ella/she) (@totiorellanag) January 4, 2025\nPor su parte, el comandante en jefe de la FACH, general del aire Hugo Rodríguez, expresó su orgullo por el éxito de esta misión.\n\"Lo que planificamos durante más de un año permitió realizar una operación en la que demostramos las capacidades de nuestra institución. Esto nos ha llevado al punto cero del mundo, al Polo Sur, enfrentando las dificultades de una operación de esta magnitud con valentía y compromiso\", puntualizó.\nLa expedición Estrella Polar III no solo marcó un hito en la igualdad de género dentro de la FACH, sino también en el fortalecimiento de la presencia chilena en la Antártica, un territorio clave para la ciencia y la soberanía nacional."},{"title":"Conmoción en Ecuador: Falleció Mathías Acuña, jugador uruguayo de Mushuc Runa","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/conmocion-en-ecuador-fallecio-mathias-acuna-jugador-uruguayo-de-mushuc/2025-01-04/202533.html","published_date":"2025-01-04T23:23:00","summary":"El fútbol sudamericano está nuevamente de luto. Este sábado falleció en Ecuador el uruguayo Mathías Acuña, delantero del club Mushuc Runa.\nAcuña había llegado este viernes a Ecuador para sumarse a la pretemporada de Mushuc Runa, e incluso había manifestado su deseo de hacer un buen torneo internacional, ya que el equipo está clasificado para la Copa Sudamericana 2025.\nSu representante, Johan Wilson, confirmó al diario El País de Uruguay que el futbolista, quien había sido denunciado por violencia de género por su expareja y portaba una tobillera electrónica por orden de la Justicia de Ecuador, se suicidó en un hotel de la ciudad de Ambato.\n\"En Mushuc Runa estamos consternados por este hecho y como institución daremos todo el apoyo para los trámites correspondientes en la repatriación del cuerpo de Mathías\", declaró Luis Chango, presidente del club, al citado medio.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Mushuc Runa SC (@mushucrunasc_)\n\n"},{"title":"Jugador de UD Barbastro pidió matrimonio tras el partido ante FC Barcelona en la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/jugador-de-ud-barbastro-pidio-matrimonio-tras-el-partido-ante-fc/2025-01-04/202540.html","published_date":"2025-01-04T23:22:00","summary":""},{"title":"Pablo Galdames: Sé la responsabilidad que tiene vestir la camiseta de Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/pablo-galdames-se-la-responsabilidad-que-tiene-vestir-la-camiseta-de/2025-01-04/195824.html","published_date":"2025-01-04T22:57:00","summary":"Pablo Galdames, flamante fichaje de Independiente de Avaellaneda, se sometió este sábado a los exámenes médicos de rigor y aprovechó de dialogar con la prensa argentina, apuntando a la responsabilidad que significa fichar en el \"Rey de Copas\".\n\"Considero que me encuentro en un buen momento, en la edad perfecta para llegar a un equipo como Independiente, muy maduro, físicamente bien. Contento con esta posibilidad\", destacó el formado en Unión Española, quien se transformó en el tercer chileno del equipo, junto a Felipe Loyola y Luciano Cabral.\nSobre los motivos que lo llevaron a firmar por el Rojo, el futbolista de 28 años reveló que \"hablé con 'Pipe' (Loyola) y con (Federico) Mancuello -ex compañero en Vélez Sarsfield-, me contaron cómo está el club, me hablaron de que todo estaba bien. Estoy con mucha ilusión\".\nTambién apuntó a una charla con el DT Julio Vaccari, quien ya lo dirigió en el Fortín. \"Fue con el primero que hablé. Me contó las ganas que tenía de contar conmigo, eso fue clave para convencerme de venir. Fue rápido. Después del primer llamado le dije que sí, fue cuando recién había terminado el campeonato en Brasil\", detalló.\nPor último, Galdames le avisó a los hinchas que \"voy a dejar todo, sé al club que llego. Tengo un gran amigo de Independiente y me dijo que llegaba al club más grande de América. Sé la responsabilidad que tiene vestir esta camiseta, vamos a hacer todo este año para que nos vaya bien\"."},{"title":"Everton oficializó el arribo de Ramiro González como su cuarto refuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-oficializo-el-arribo-de-ramiro-gonzalez-como-su-cuarto-refuerzo/2025-01-04/200058.html","published_date":"2025-01-04T22:56:00","summary":"- Revisa las movidas de Everton en el Espacial de Fichajes de Cooperativa.cl.\nEverton continúa sorprendiendo en el mercado de pases y este sábado anunció al defensor Ramiro González como su cuarta incorporación de cara a la temporada 2025.\nEl central nacionalizado de 34 años dejó atrás su opaco paso por Colo Colo para recalar en la tienda viñamarina, donde espera tener una mayor continuidad después de disputar apenas siete encuentros la campaña pasada.\nPese a que González consiguió marcar un gol que abrió el camino para el triunfo del cuadro albo ante Coquimbo Unido, esto no valió para convencer a un Jorge Almirón que apenas le brindo un total de 371 minutos.\nEverton se convertirá en el tercer club del defensor en tierras chilenas y se sumará a las órdenes del entrenador brasileño Gustavo Leal, quien ya sumó a Joaquín Moya, Diego García y Cristián Palacios a su plantel."},{"title":"\"Se fue con una pensión de mierda\": El lamento de Iván Flores tras muerte de su mamá","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/se-fue-con-una-pension-de-mierda-el-lamento-de-ivan-flores-tras/2025-01-04/193516.html","published_date":"2025-01-04T22:42:00","summary":"El senador Iván Flores (DC) compartió este sábado un sentido mensaje informando la muerte de su mamá y haciendo un llamado al mundo político, en medio del bullado debate por la reforma previsional, a reflexionar sobre la crítica situación económica que enfrentan muchos adultos mayores en Chile.\n\"Yo no sé si será prudente o imprudente, pero el día que deje de decir lo que pienso, abandono la política\", partió relatando el parlamentario en un video en redes sociales, en el que confirmó que su madre, Elena García Quintana, falleció durante esta jornada y que él junto a su familia la estuvieron acompañando durante las últimas semanas, motivo por el que estuvo ausente de su agenda legislativa.\n\"Hoy mi mamita se fue con una pensión de mierda, como tantas otras personas, adultos mayores, que después de toda una vida laboral de mucho esfuerzo y en algunos casos reconocimiento, terminan empobrecidos juntando los pesitos para poder llegar a fin de mes\", analizó militante democratacristiano.\n\nEl día que no diga lo que pienso y lo que siento, tendría que abandonar la política. Esta mañana ha fallecido mi madre. Y junto al profundo dolor ante su partida, no puedo sino decir que se fue, como muchos adultos mayores en Chile, con una pensión de mierda.\n\n¿Cómo es posible que… pic.twitter.com/UN3DDT3Jka\n— Iván Flores García (@ifloressenador) January 4, 2025\nEn esta línea, Flores se cuestionó: \"¿Cómo no habrá un poquito de humanidad entre nosotros los políticos? ¿Cómo no podremos ponernos de acuerdo? ¿Cómo unos no se flexibilizan un poco y entienden que la solidaridad es lo que puede permitir que los viejos de hoy puedan tener una mejor pensión?\".\nFrente a ese escenario, advirtió la importancia de pensar en los \"viejos de hoy que se nos mueren con pensiones de mierda\", por lo que llamó a los parlamentarios oficialistas a \"que no se desmonten (de la reforma previsional) y no se bajen de este carro, porque si no, no vamos a tener en este gobierno una reforma previsional y en el otro probablemente tampoco\".\n\"Ya tuvimos un acuerdo del 3-3% en el gobierno del Presidente Piñera, ¿por qué no podremos lograr ese mismo acuerdo? Seamos un poquito más empáticos con la gente que se nos muere con pensiones miserables\", cerró el senador."},{"title":"Gustavo Alvarez y los cambios en Azul Azul: No nos afecta en nada","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-y-los-cambios-en-azul-azul-no-nos-afecta-en-nada/2025-01-04/193630.html","published_date":"2025-01-04T22:34:00","summary":"Gustavo Alvarez, técnico de Universidad de Chile, habló en la previa del amistoso con Coquimbo Unido en la Copa de Verano 2025 y se refirió a los cambios internos en Azul Azul con la toma de control de Michael Clark de las acciones del Grupo Sartor, y afirmó que estos movimientos no perjudican al equipo.\n\"El movimiento institucional no nos afecta en nada. En todos los clubes hay cambios en las dirigencias, en los cargos. Nosotros nos enfocamos en lo deportivo y no nos afecta en nada\", dijo de forma categórica Alvarez.\nEl argentino también comentó sobre el mercado de fichajes y aseguró que \"es apresurado clasificar este mercado como retrasado. Se han fichado dos jugadores. En el caso de Gonzalo Montes quisimos ser prolijos. Para que entre Montes en el cupo de extranjero, cupo coincidente con Mateos, quien firma en Ñublense. Hay prolijidad para no acumular jugadores, como se ha hecho desde que llegué\".\n\"Estoy tranquilo. No veo movimientos en el club que nos afecte y el mercado recién comienza, y creo que vamos bien\", reiteró.\nRespecto a la contratación de Montes y Julián Alfaro, sostuvo que \"son aportes valiosos para enriquecer el plantel, que lo hizo de buena manera en la temporada anterior. Ese tiene que ser el piso para crecer y para eso las incorporaciones\".\nPor último, respecto al partido con Coquimbo, recalcó que lo afrontarán del mismo modo que un partido oficial.\n\"No diferenciamos entre amistoso, torneo u otro. Nos preparamos con la absoluta responsabilidad y seriedad para afrontar este partido. Hay nombres que no están, otros que vienen llegaron y los que permanecieron. Pero todo es darle forma, en cada entrenamiento y amistoso, a nuestra versión 2025\", aseveró.\nEl amistoso entre la U y Coquimbo está programado a las 16:00 horas (19:00 GMT) en el Estadio \"Francisco Sánchez Rumoroso\"."},{"title":"Gabriel Castellón y Diego Sánchez respaldaron paro del Sifup: \"Ayuda a que se nos respete\"","link":"https://cooperativa.cl/noticias/deportes/futbol/sifup/gabriel-castellon-y-diego-sanchez-respaldaron-paro-del-sifup-ayuda-a/2025-01-04/190619.html","published_date":"2025-01-04T21:55:00","summary":"Los arqueros Gabriel Castellón y Diego Sánchez hablaron con la prensa en la previa del amistoso que jugarán Universidad de Chile y Coquimbo Unido en la la Copa de Verano 2025 y respaldaron el paro del Sifup, haciendo enfoque en el respaldo a los jugadores que se verán afectados por el cambio en las bases del torneo de Segunda División, que será con futbolistas sub 23.\n\"Hemos sido informados de lo que está pasando en la Segunda División. Es un principal punto, hay muchos jugadores que están quedando sin trabajo con la medida que se tomó, muchas familias afectadas. Está el tema de salud, muchos clubes que están haciendo que los jugadores asuman sus lesiones, que les pasa trabajando. Es la unión como futbolistas lo que nos ayuda, el Sifup hace un buen trabajo, y nosotros ponernos firme como jugadores ayuda a que se nos respete. Eso es importante, y está bien el paro, y eso no se va a mover hasta que se puedan cambiar las cosas y bases que se han hablado\", comentó Castellón en la rueda de prensa en Coquimbo.\nSánchez, por su parte, manifestó estar de acuerdo con la opinión de Castelló y agregó: \"Fue unánime la votación, estamos con los futbolsitas y sus familias. Están los cupos extranjeros, son hartos temas que el Sifup pone en la mesa y no lo toman en cuenta\".\n\"Son los momentos en que el fútbol tiene que cuadrarse, ser fuertes y que se nos escuche. Aplazando el Campeonato o la Supercopa se tendrá que hacer, eso se verá con los días. El paro está bien, estamos con el Sifup, y esperamos que se llegue a un buen término\", aseveró."},{"title":"Alexis Sánchez sumó minutos en discreto empate de Udinese y Hellas Verona en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-sumo-minutos-en-discreto-empate-de-udinese-y-hellas/2025-01-04/185812.html","published_date":"2025-01-04T21:55:00","summary":"Udinese, que tuvo a Alexis Sánchez ingresando en los últimos minutos, no logró aprovechar su superioridad numérica y terminó igualando sin goles en su visita a Hellas Verona por la fecha 19 de la Serie A.\nPese a que el elenco del futbolista nacional llegó con buenas sensaciones al estadio de un equipo que pelea la parte baja, le costó mucho entrar en el juego tras llenarse de infracciones que enlodaron el trámite del compromiso.\nSolo un incisivo Florian Thauvin permitió a los pupilos de Kosta Runjaic acercarse con un tiro libre (38') que forzó la intervención del meta Lorenzo Montipò para evitar la apertura del marcador.\nYa en el complemento, Udinese calibró mejor sus opciones y comenzó a ofrecer más en ofensiva. De ahí que logró aproximarse gracias a los remates que probaron Sandi Lovric (51'), Hassane Kamara (53') y Lorenzo Lucca (55').\nAunque Hellas Verona quiso responder a esto cargando la portería defendida por Razvan Sava, sufrieron cuando Suat Serdar (71') se dejó llevar por sus instintos y propinó una patada que le valió la cartulina roja.\nPosterior a ello, Alexis Sánchez vio minutos en lugar del danés Jesper Karlström (79'). Sin embargo, el tocopillano desperdició su única intervención al buscar un pase entre líneas en vez de rematar a portería.\n\n¡ALEXIS AL RESCATE DE #UDINESE!\n\n\n‘Maravilla’ recibió el llamado de su DT para jugar los últimos minutos en la visita a #HellasVerona, partido que por ahora lo igualan 0-0 en la #SerieAxESPN. pic.twitter.com/C4Bbt7zSfa\n— ESPN Chile (@ESPNChile) January 4, 2025\nCon este 0-0 en el marcador, el elenco de los chilenos se mantuvo noveno con un segundo empate consecutivo. Ahora con 25 puntos en sus registros esperarán hasta el sábado 11 de enero para recibir a un Atalanta que lucha el liderato a las 11:00 horas (14:00 GMT).\n"},{"title":"Edmundo González explicó por qué no visitará Chile en su gira por Latinoamérica","link":"https://cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-explico-por-que-no-visitara-chile-en-su-gira-por/2025-01-04/183811.html","published_date":"2025-01-04T21:42:00","summary":"El líder opositor venezolano Edmundo González Urrutia confirmó este sábado en Buenos Aires que en las próximas horas viajará a Estados Unidos y que prevé reunirse con el presidente de ese país, Joe Biden, como parte de su gira internacional antes del 10 de enero, cuando aspira asumir el Gobierno de Venezuela.\n\"Esta misma noche salimos para Estados Unidos\", dijo González Urrutia en una rueda de prensa celebrada en la sede del Ministerio de Relaciones Exteriores argentino después de su encuentro con el presidente Javier Milei en la Casa Rosada.\nAcompañado por el canciller argentino, Gerardo Werthein, y la ministra de Seguridad, Patricia Bullrich, González Urrutia confirmó que este mismo sábado viajará a Montevideo, donde será recibido por el presidente saliente de Uruguay, Luis Lacalle Pou, y luego volará a Estados Unidos.\n\"La agenda (en Estados Unidos) todavía está en definición, pero contempla reuniones con los líderes políticos representados en el Congreso. También tenemos previsto una conversación con el presidente Biden y esperamos definiciones con respecto a las nuevas autoridades\", dijo González Urrutia al ser consultado sobre un eventual encuentro con Donald Trump, quien asumirá la Presidencia el 20 de enero.\n\"Me siento geográfica y emocionalmente más cerca de cumplir el mandato\"\nGonzález Urrutia, de 75 años, fue el candidato de la mayor coalición opositora venezolana en los comicios presidenciales del 28 de julio pasado.\nLa mayor coalición opositora, Plataforma Unitaria Democrática (PUD), asegura haber reunido, mediante testigos y miembros de mesa, más del 85% de las actas electorales que, insisten, dan como ganador a González Urrutia en las presidenciales, documentos que el Gobierno tacha de falsos.\nAl ser preguntado si estará en Venezuela el mismo 10 de enero, pese a que hay una orden de captura contra él y que Maduro ha anunciado una recompensa por información que lleve a su detención, González Urrutia se limitó a confirmar que viajará a su país para asumir el cargo, sin ofrecer detalles al alegar motivos de seguridad.\n\"Hoy, más que nunca, me siento geográfica y emocionalmente más cerca de cumplir el mandato que nos dieron los venezolanos en las elecciones de julio\", aseveró el político, al indicar que el 10 de enero será una \"fecha cargada de emociones\".\n\"Yo no voy a revelar más de lo que ya he dicho: que mi intención es ir a Venezuela simplemente a tomar posesión del mandato que me dieron los venezolanos al elegirme con más de 7 millones de votos\", indicó, tras dejar claro que \"las circunstancias son complicadas\".\n¿Por qué no visitará Chile?\nLa gira que inició este sábado en Argentina, le llevará a Uruguay, Estados Unidos, Panamá y República Dominicana, por el momento, con el objetivo de recabar apoyos para asumir el cargo de presidente.\nGonzález Urrutia justificó que no viajará a Chile porque el presidente Gabriel Boric no está en Santiago en este momento.\n\"Hemos tomado contacto con sus colaboradores en procura de una reunión, pero él está fuera de Santiago, en una misión (viaje al Polo Sur), y no es fácil acordar una reunión en un espacio tan corto de tiempo\", explicó.\nCon respecto a su paso por Argentina, aseguró que \"ha sido una jornada extraordinaria\".\n\"Hemos discutido ampliamente con el presidente Milei, escuchando sus observaciones sobre cómo él supo manejar la economía argentina y qué lecciones de eso pudiéramos eventualmente extraer nosotros\", señaló."},{"title":"Universidad de Chile oficializó a Gonzalo Montes como nuevo refuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-oficializo-a-gonzalo-montes-como-nuevo-refuerzo/2025-01-04/181235.html","published_date":"2025-01-04T21:12:00","summary":"- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl\nUniversidad de Chile anunció este sábado el fichaje del volante uruguayo Gonzalo Montes, su segundo refuerzo para la temporada 2025.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Universidad de Chile (@udechileoficial)\n\n\nMontes, de 30 años, llega al cuadro estudiantil desde Huachipato, club donde jugó desde 2021 y fue pieza clave en el título que conquistó en el Campeonato Nacional 2023, bajo las órdenes de Gustavo Alvarez, con quien se reencontrará en la U.\nLa U será el noveno club en la carrera del uruguayo, quien tuvo pasos por Atlético Cerro, Montevideo City Torque, Cerro Largo, Racing de Montevideo, Progreso, Danubio, Querétaro y Huachipato.\nDe esta forma, Montes se suma a Julián Alfaro como nuevo refuerzo para una temporada recargada que tendrá la U, en donde, además de las competiciones locales, jugará la fase grupal de la Copa Chile."},{"title":"¿Cuándo y dónde ver la \"Noche Verde\" en que S. Wanderers jugará contra Colo Colo?","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/cuando-y-donde-ver-la-noche-verde-en-que-s-wanderers-jugara-contra/2025-01-03/084554.html","published_date":"2025-01-04T21:04:00","summary":"Santiago Wanderers prepara su temporada 2025 y para ello hará la presentación de sus refuerzos con un amistoso de primer nivel frente al campeón de Primera División, Colo Colo.\nEl encuentro se disputará el jueves 9 de enero y las actividades \"caturras\" tendrán como punto de partida las 17:00 horas.\nEl evento íntegro podrás disfrutarlo a través de las pantallas de TNT Sports Premium y por la aplicación de streaming Max.\n\n🤩⚽🇨🇱 SE VIENE EL FÚTBOL, GENTE\n\n\nEste 9 de enero, desde el Estadio Elías Figueroa de Valparaíso, viviremos la NOCHE VERDE 2025, donde Santiago Wanderers recibirá a Colo Colo, el monarca del fútbol chileno, en un amistoso de pretemporada para presentar al plantel de los porteños.… pic.twitter.com/drBjDTP1Ad\n— TNT Sports Chile (@TNTSportsCL) January 3, 2025"},{"title":"Más de 700 personas disfrutaron del inicio del Festival \"Antofa a Mil\" 2025","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/mas-de-700-personas-disfrutaron-del-inicio-del-festival-antofa-a-mil/2025-01-04/151212.html","published_date":"2025-01-04T21:00:00","summary":"Con la presentación de la obra nacional \"Limpia\", se inauguró este viernes la 25° versión del Festival Internacional \"Antofa a Mil\" en la ciudad de Antofagasta, evento que convocó a más de 700 personas en el Teatro Municipal, quienes disfrutaron de esta adaptación de Alfredo Castro a la novela homónima de la chilena Alia Trabucco Zerán.\n\"Con Limpia damos el puntapié inicial a una nueva versión del festival en la región de Antofagasta, que llega con un marcado enfoque comunitario y territorial, ofreciendo una programación nacional e internacional de primer nivel, talleres, conversatorios y actividades para Pequeñas Audiencias\", destacó Evelyn Campbell, directora de gestión institucional de Fundación Teatro a Mil.\nCon el lema \"Mas humanidad\", esta nueva versión busca llevar las artes escénicas a diversos puntos de la región, entre ellos el Teatro Municipal, la Explanada del Estadio Regional, el Espacio Cultural Ilú y el Liceo Experimental Artístico en la capital regional.\nA esto se suman algunas calles de Mejillones, San Pedro de Atacama, Peine y Antofagasta.\nAutoridades aloran que \"la cultura llegue a cada rincón de la ciudad\"\nEl seremi de Cultura en Antofagasta, Claudio Lagos, valoró que se descentralicen los espectáculos en la región, asegurando que este festival \"nos tiene contentos y entusiasmados no solamente a nosotros, también a la gente, los niños\".\n\"Los chicos que están siendo parte de estos proyectos están muy entusiasmados, muy motivados y preparando unas sorpresas bien interesantes\", sostuvo la autoridad.\nPor su parte, el administrador municipal, Rafel Castro, dijo que con este tipo de actividades buscan \"que la cultura llegue a cada rincón de la ciudad, que llegue de una forma igualitaria, que llegue a todas las generaciones y también poder hacer una acogida importante a los cultores locales”. \nFinalmente a encargada de asuntos corporativos de Escondida/BHP, Alejandra Martínez, explicó que \"existe una gama de espectáculos familiares que reúnen las artes escénicas a través del teatro, la danza, de comparsas y tenemos también la visita de Amal (una marioneta de 3.5 metros de altura), que va a estar recibiendo todo el cariño de los antofagastinos”.\nEste evento, presentado por Escondida/BHP y Fundación Teatro a Mil, es totalmente gratuito y continúa esta noche en la explanada del Estadio Regional a las 20:30 horas con el pasacalle Pachakuna: Guardianes de los Andes, de la compañía La Patogallina junto a comparsas andinas locales, seguido de un concierto de Inti Illimani Histórico y la banda Tambobrass."},{"title":"Santiago Wanderers anunció el fichaje de Josepablo Monreal","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/santiago-wanderers-anuncio-el-fichaje-de-josepablo-monreal/2025-01-04/175915.html","published_date":"2025-01-04T20:41:00","summary":"El delantero chileno Josepablo Monreal se convirtió en el nuevo fichaje de Santiago Wanderers para la próxima temporada en el Ascenso. El delantero viene de jugar en Chungnam Asan de la segunda división de Corea del Sur.\nEl \"decano\" anunció su fichaje a través de una imagen en redes sociales: \"Bienvenido al puerto, Josepablo Monreal se transforma en el nuevo refuerzo de Santiago Wanderers. El delantero ya pasó los exámenes médicos y se integrará el lunes a los entrenamientos\".\nEl atacante de 28 años viene de anotar cuatro goles en 16 partidos en la última temporada. También registra pasos en equipos como: Cobreloa, Rangers, Suwon FC, Curicó Unido, SJK Seinajoki de Finlandia, Dorados de Sinaloa y Unión San Felipe.\nCon esta nueva incorporación, Santiago Wanderers suma siete refuerzos, entre ellos figuran: Victor González Chang, Sergio Felipe, John Salas, Leandro Navarro, Jorge Luna y Ethan Espinoza.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Santiago Wanderers Oficial (@wanderersoficial)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Santiago Wanderers Oficial (@wanderersoficial)\n\n"}]}]}