{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Jara y Kast se enfrentan en el último cara a cara de Anatel previo al balotaje","link":"http://www.df.cl/economia-y-politica/pais/jara-y-kast-se-enfrentan-en-el-ultimo-cara-a-cara-de-anatel-previo-al","published_date":"2025-12-10T00:03:00","summary":"El encuentro tiene una estructura de nueve bloques temáticos y más de dos horas y media de transmisión simultánea por todos los canales socios de la Asociación Nacional de Televisión."},{"title":"CMPC defiende ante el mercado su plan para financiar los US$ 4.600 millones de megaproyecto en Brasil","link":"http://www.df.cl/empresas/industria/cmpc-defiende-ante-el-mercado-su-plan-para-financiar-los-us-4-600-millones","published_date":"2025-12-09T23:30:00","summary":"Ejecutivos detallaron la estructura que contempla un plan de monetización de activos. Ya están en conversaciones con inversionistas interesados en masa forestal, dijeron."},{"title":"Latam alista inversiones por US$ 3.400 millones en dos años: pone foco en pasajeros premium y nueva flota","link":"http://www.df.cl/empresas/industria/inversiones-y-crecimiento-en-pasajeros-premium-los-temas-claves-que-latam","published_date":"2025-12-09T23:20:00","summary":"Durante su Investor Day en Nueva York, la aerolínea enfatizó su estrategia de crecer con estricta disciplina financiera y férreo control de costos."},{"title":"Un economista con reconocido sello financiero: la carta que nominó Hacienda al Consejo del Banco Central","link":"http://www.df.cl/economia-y-politica/macro/hacienda-afina-inminente-nominacion-de-nuevo-consejero-del-banco-central-y","published_date":"2025-12-09T23:00:00","summary":"En caso de ser aprobado por el Senado, Kevin Cowan reemplazará a la consejera Stephany Griffith-Jones, quien abandonará el cargo el 24 de diciembre. Su nombre fue valorado transversalmente por los especialistas."},{"title":"¿Reemplazo de Powell en la Fed? Trump iniciará la ronda final de entrevistas esta semana","link":"http://www.df.cl/internacional/ft/reemplazo-de-powell-en-la-fed-trump-iniciara-la-ronda-final-de","published_date":"2025-12-09T22:04:00","summary":"El asesor de la Casa Blanca, Kevin Hassett, competirá con otros tres candidatos para el poderoso puesto en el banco central de EEUU."},{"title":"Coeva de Antofagasta aprueba Declaración de Impacto Ambiental para línea de transmisión de Minera Spence y subestación eléctrica Los Changos","link":"http://www.df.cl/regiones/antofagasta/empresas/coeva-de-antofagasta-vota-hoy-proyectos-electricos-de-minera-spence-y-los","published_date":"2025-12-09T22:00:00","summary":"Ambos proyectos, que en total representan una inversión estimada de US$ 333 millones, buscan aportar seguridad y flexibilidad al Sistema Eléctrico Nacional (SEN) en una zona crítica para la industria."},{"title":"Puente Industrial: GORE Biobío y municipios esperan respuesta del MOP ante propuesta de pago parcial del TAG","link":"http://www.df.cl/regiones/biobio/empresas/puente-industrial-gore-biobio-y-municipios-esperan-respuesta-del-mop-ante","published_date":"2025-12-09T21:45:00","summary":"La solución local incluye medidas como la restricción de camiones con carga por el puente Llacolén en franjas horarias para disminuir la congestión en la Ruta 160."},{"title":"Yupa: la boutique de distribución de fondos estadounidenses de los exejecutivos de primera línea de AFP Cuprum","link":"http://www.df.cl/mercados/fondos-de-inversion/yupa-la-boutique-de-distribucion-de-fondos-estadounidenses-de-los","published_date":"2025-12-09T21:40:00","summary":"Se centra en gestoras de activos alternativos de nicho de EEUU. Priorizará la captación de inversiones en banca privada, multifamily office y oficinas familiares individuales."},{"title":"Bolsa chilena cierra a la baja y se despide de nueve máximos históricos consecutivos en la antesala de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu3i2oe","published_date":"2025-12-09T21:03:00","summary":"El IPSA retrocedió 0,4%, mientras que en Wall Street, después de partir la semana a la baja, el Dow Jones cayó 0,3%, el S&P 500 cerró plano y el Nasdaq ganó 0,1%. Las ofertas laborales de septiembre y octubre, rezagadas por el cierre de Gobierno, superaron los pronósticos en EEUU."},{"title":"Mercado se alinea con un recorte de la Fed de 25 puntos este miércoles, aunque hay dudas sobre 2026","link":"http://www.df.cl/internacional/economia/analistas-apuestan-por-una-rebaja-de-25-puntos-por-parte-de-la-fed-este","published_date":"2025-12-09T20:23:00","summary":"Analistas esperan una votación dividida del Comité, que deje la tasa en el rango de 3,5%-3,75%."},{"title":"Los inversionistas de Anglo y Teck aprueban la fusión que creará una minera de US$ 50.000 millones y combinará Collahuasi y Quebrada Blanca","link":"http://www.df.cl/empresas/mineria/los-inversionistas-de-anglo-y-teck-aprueban-la-fusion-que-creara-una-minera","published_date":"2025-12-09T19:33:00","summary":"Los accionistas de Clase B de Teck votaron a favor del acuerdo en una reunión en Vancouver, minutos después de que los accionistas de Anglo en Londres votaran con un 99,2% a favor de la fusión."},{"title":"Firma ligada a expresidente de gremio constructor logra modificar su reorganización: “Hemos demostrado que somos gente de trabajo”, dijo su socio","link":"http://www.df.cl/empresas/construccion/firma-ligada-a-expresidente-de-gremio-constructor-logra-modificar-su","published_date":"2025-12-09T19:14:00","summary":"Marcelo Garrido, socio de La Cruz Inmobiliaria y Constructora, sostuvo: “Es importante volver y nosotros estamos en esa fórmula, en responder a nuestras obligaciones”."},{"title":"Dólar cierra con leve alza después de que ofertas laborales de EEUU superaran expectativas previo a anuncio de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3u9ne","published_date":"2025-12-09T19:05:00","summary":"El dollar index creció 0,2% de la mano con los rendimientos del Tesoro. Por su parte, desde máximos históricos el cobre cayó 1,4% a US$ 5,2 por libra. El mercado sigue dando por descontado que el banco central de EEUU anunciará un tercer recorte de tasas consecutivo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-k47ah","published_date":"2025-12-09T18:14:00","summary":"Tasas de créditos hipotecarios siguen bajando + Avanza acuerdo económico con India + Dólar al alza"},{"title":"La plata al contado se dispara y alcanza la marca récord de US$ 60 por onza","link":"http://www.df.cl/mercados/commodities/la-plata-al-contado-se-dispara-y-alcanza-la-marca-record-de-us-60-por-onza","published_date":"2025-12-09T17:04:00","summary":"Los precios de la plata se han visto respaldados por la persistente escasez de suministros y la disminución de los inventarios mundiales, las expectativas de que la Fed rebaje las tasas, así como su reciente inclusión en la lista de minerales críticos de Estados Unidos."},{"title":"Tras superar a Santander en el negocio hipotecario, BancoEstado lanza campaña con tasas desde 3,18%","link":"http://www.df.cl/mercados/banca-fintech/tras-superar-a-santander-en-el-negocio-hipotecario-bancoestado-lanza","published_date":"2025-12-09T16:43:00","summary":"Asimismo, lanzó su nueva plataforma digital: Casaverso, para facilitar la búsqueda de viviendas nuevas y simular créditos hipotecarios."},{"title":"Gremio eléctrico GPM cambia de nombre y aspira a representar a más generadores de menor tamaño","link":"http://www.df.cl/empresas/energia/gremio-electrico-gpm-cambia-de-nombre-y-aspira-a-representar-a-mas","published_date":"2025-12-09T16:25:00","summary":"La nueva entidad se llamará Generadores Independientes de Energía (GIE) y ningún socio podrá representar más de 1% del mercado."},{"title":"Fundamenta vuelve a apostar por Ñuñoa con nuevo proyecto inmobiliario de US$ 100 millones","link":"http://www.df.cl/empresas/construccion/fundamenta-vuelve-a-apostar-por-nunoa-con-nuevo-proyecto-inmobiliario-de","published_date":"2025-12-09T16:17:00","summary":"La iniciativa busca dar forma a dos condominios y un edificio complementario en la calle Simón Bolívar, a metros de la Parroquia Santa Gema."},{"title":"Equipo económico de Jara se reúne con el CFA para abordar propuestas fiscales y estudiar desafíos futuros","link":"http://www.df.cl/economia-y-politica/macro/equipo-economico-de-jara-se-reune-con-el-cfa-para-abordar-propuestas","published_date":"2025-12-09T16:10:00","summary":"Esto es parte de la ronda de conversaciones que sostuvo el Consejo Fiscal Autónomo con los candidatos presidenciales, tras reunirse el pasado viernes con José Antonio Kast."},{"title":"Gran Hotel Pucón sale nuevamente a la venta tras salida de Enjoy de su propiedad","link":"http://www.df.cl/empresas/construccion/gran-hotel-pucon-sale-nuevamente-a-la-venta-tras-salida-de-enjoy-de-su","published_date":"2025-12-09T15:41:00","summary":"El proceso de enajenación del histórico activo, construido en 1934, fue mandatado a la firma de servicios inmobiliarios CBRE."},{"title":"RAL 9, ya circula una nueva edición de la revista de la Facultad de Artes Liberales UAI","link":"http://www.df.cl/df-mas/coffee-break/ral-9-ya-circula-una-nueva-edicion-de-la-revista-de-la-facultad-de-artes","published_date":"2025-12-09T15:37:00","summary":"Vivir en un mundo que no da tregua, es la premisa que aborda la última edición de RAL, revista de la Facultad de Artes Liberales de la UAI. Pantallas que nunca se apagan, desconfianza informativa, política volátil y una IA imparable. ¿Cómo orientarse en este escenario abrumador."},{"title":"Startup chilena que diagnostica trastornos del sueño desde la casa busca ampliar su presencia en la región","link":"http://www.df.cl/startup-chilena-que-diagnostica-trastornos-del-sueno-desde-la-casa-busca","published_date":"2025-12-09T15:00:00","summary":"La innovación de Health Intelligence Solutions combina evaluación clínica, sensorización, una plataforma de IA para procesar los datos y validación médica."},{"title":"Entra en vigor en Australia la primera prohibición de redes sociales del mundo para menores de 16 años","link":"http://www.df.cl/internacional/economia/entra-en-vigor-en-australia-la-primera-prohibicion-de-redes-sociales-del","published_date":"2025-12-09T14:05:00","summary":"A diez de las mayores plataformas se les ordenó bloquear o serán multadas con hasta US$ 33 millones."},{"title":"Chile cierra la cuarta ronda de negociaciones con India con encuentro entre Subrei y el ministro de Comercio e Industria","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-cierra-la-cuarta-ronda-de-negociaciones-con-india-con-encuentro-entre","published_date":"2025-12-09T13:56:00","summary":"La subsecretaria Sanhueza dijo de la reunión que \"fue muy fructífera, ya que reflejó la voluntad de continuar avanzando durante las próximas semanas”."},{"title":"Trabajadores de ENAP debieron evacuar las instalaciones tras falla en unidad de cracking de la Refinería Bío Bío","link":"http://www.df.cl/regiones/biobio/empresas/trabajadores-de-enap-debieron-evacuar-las-instalaciones-tras-falla-en","published_date":"2025-12-09T13:55:00","summary":"La unidad de cracking, donde se detectó la falla, es un área clave para el proceso de producción de refinamiento, pues en ella se convierten fracciones pesadas del petróleo en productos más livianos y de mayor valor comercial"},{"title":"Exportaciones chilenas siguieron creciendo en noviembre, pero las importaciones marcaron su primera baja del año","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-chilenas-siguieron-creciendo-en-noviembre-pero-las","published_date":"2025-12-09T12:38:00","summary":"Con todo, el saldo de la la balanza comercial tuvo una expansión de 46,2% y alcanzó los US$ 1.898 millones, según datos del Banco Central."},{"title":"Tras épica final en Calama, y con sus deudas completamente saneadas, Deportes Concepción logra la hazaña y asciende a Primera A","link":"http://www.df.cl/regiones/biobio/empresas/en-una-desafiante-final-en-calama-deportes-concepcion-buscara-ascender-a","published_date":"2025-12-09T11:55:00","summary":"El club penquista, controlado mayoritariamente por Inversiones Vicjo, y que terminará de pagar este mes una deuda de arrastre de más de $ 1.350 millones, podría duplicar sus ingresos tras vencer a Cobreloa en su propio reducto."},{"title":"China se prepara para limitar el acceso a los chips H200 de Nvidia a pesar de la aprobación de exportación de Trump","link":"http://www.df.cl/internacional/ft/china-se-prepara-para-limitar-el-acceso-a-los-chips-h200-de-nvidia-a-pesar","published_date":"2025-12-09T11:50:00","summary":"Las discusiones entre reguladores surgen mientras Beijing busca alcanzar la autosuficiencia en la producción de semiconductores."},{"title":"Tasa de interés de créditos hipotecarios cae por quinto mes consecutivo","link":"http://www.df.cl/mercados/banca-fintech/tasa-de-interes-de-creditos-hipotecarios-cae-por-quinto-mes-consecutivo","published_date":"2025-12-09T11:44:00","summary":"El indicador promedio de préstamos para la vivienda a más de tres años en UF se posicionó en 4,13%, lo que se traduce en su menor nivel desde diciembre de 2021."},{"title":"IATA: Aerolíneas se preparan para obtener ganancias récord en 2026 a pesar de los problemas en la cadena de suministro","link":"http://www.df.cl/empresas/multinacionales/iata-aerolineas-se-preparan-para-obtener-ganancias-record-en-2026-a-pesar","published_date":"2025-12-09T11:00:00","summary":"El impulso se verá apoyado por un crecimiento económico estable, una menor inflación, un dólar más débil y la disminución de los costos del combustible."},{"title":"Los futuros de Wall Street pisan el freno a la espera de la decisión de la Fed","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-pisan-el-freno-a-la-espera-de-la-decision-de-la","published_date":"2025-12-09T10:30:00","summary":"Nvidia y Rheinmetall lideran las alzas. El dólar opera plano."},{"title":"Realismo climático","link":"http://www.df.cl/opinion/columnistas/luis-larrain/realismo-climatico","published_date":"2025-12-09T07:04:00","summary":"LUIS LARRAÍN LIBERTAD Y DESARROLLO"},{"title":"Rusia y Chile: diseñando la nueva arquitectura de cooperación comercial","link":"http://www.df.cl/opinion/columnistas/rusia-y-chile-disenando-la-nueva-arquitectura-de-cooperacion-comercial","published_date":"2025-12-09T07:03:00","summary":"Vladimir Belinsky Embajador de Rusia"},{"title":"Maisa Rojas, ministra del Medio Ambiente: “Puedo decir que en cuatro años este país está mejor (...) realmente le estamos cambiando la cara en cuidado medioambiental”","link":"http://www.df.cl/empresas/medio-ambiente/maisa-rojas-ministra-del-medio-ambiente-puedo-decir-que-en-cuatro-anos","published_date":"2025-12-09T07:00:00","summary":"La autoridad hace un balance de su gestión y evalúa los pendientes. Dentro de eso, reconoce: “Me habría gustado mucho poder avanzar más en el Congreso”."},{"title":"Documental del negocio inmobiliario en Chile supera las 970 mil visualizaciones en YouTube","link":"http://www.df.cl/empresas/industria/documental-del-negocio-inmobiliario-en-chile-supera-las-970-mil","published_date":"2025-12-09T07:00:00","summary":"La producción llamada “La Historia Inmobiliaria de Chile”, cuenta con un total de cinco capítulos de 15 minutos cada uno"},{"title":"Arturo Squella, presidente Partido Republicano: “Hay una autocrítica interna que esperamos corregir de cara al debate de hoy”","link":"http://www.df.cl/economia-y-politica/pais/arturo-squella-presidente-partido-republicano-hay-una-autocritica","published_date":"2025-12-09T07:00:00","summary":"El máximo dirigente del Partido Republicano adelanta que “vamos a tener un primer año de una reactivación muy valiosa para Chile y, en consecuencia, es viable que las expectativas estén altas”."},{"title":"A medio camino está aún la inclusión laboral en el país: el diagnóstico de los headhunters locales","link":"http://www.df.cl/economia-y-politica/laboral-personas/a-medio-camino-esta-aun-la-inclusion-laboral-en-el-pais-el-diagnostico-de","published_date":"2025-12-09T07:00:00","summary":"El Panel Laboral UNAB detectó que al interior de las empresas hay mayor interés en torno al tema, pero que al mismo tiempo faltan medidas concretas para incorporar talentos con alguna discapacidad."},{"title":"El espejo incómodo del 9 de diciembre: corrupción, cinismo y verdad","link":"http://www.df.cl/opinion/columnistas/el-espejo-incomodo-del-9-de-diciembre-corrupcion-cinismo-y-verdad","published_date":"2025-12-09T07:00:00","summary":"Bernardo Navarrete Consejero del CPLT"},{"title":"Cuando la vivienda se vuelve inalcanzable, ni el subsidio basta","link":"http://www.df.cl/opinion/columnistas/cuando-la-vivienda-se-vuelve-inalcanzable-ni-el-subsidio-basta","published_date":"2025-12-09T07:00:00","summary":"Alberto Alarcón Director Diplomado en Inversión y Desarrollo Inmobiliario U. Andrés Bello"},{"title":"Resucitando canarios","link":"http://www.df.cl/opinion/columnistas/resucitando-canarios","published_date":"2025-12-09T07:00:00","summary":"MARÍA JESÚS IBÁÑEZ Abogada especializada en tecnología"},{"title":"Discursos en la sofofa","link":"http://www.df.cl/opinion/editorial/discursos-en-la-sofofa","published_date":"2025-12-09T07:00:00","summary":""},{"title":"“Es una mala práctica”: Gremio inmobiliario pide a la CMF intervenir por masificación del bono pie","link":"http://www.df.cl/empresas/construccion/es-una-mala-practica-gremio-inmobiliario-pide-a-la-cmf-intervenir-por","published_date":"2025-12-09T07:00:00","summary":"A juicio de la ADI, este mecanismo se trata de “una forma desleal de competir, que afecta la credibilidad, la transparencia y la sostenibilidad del rubro”."},{"title":"Directorios en modo electoral: el factor político entra de lleno en la estrategia de negocio","link":"http://www.df.cl/mercados/bolsa-monedas/directorios-en-modo-electoral-el-factor-politico-entra-de-lleno-en-la","published_date":"2025-12-09T07:00:00","summary":"A solo una semana del balotaje presidencial, las mesas directivas analizan los escenarios futuros, buscan aprovechar las oportunidades y minimizar los riesgos."},{"title":"Tras entrada de fondo de los Walton, proveedor salmonero chileno se lanza por el mercado noruego","link":"http://www.df.cl/empresas/industria/tras-entrada-de-fondo-de-los-walton-proveedor-salmonero-chileno-se-lanza","published_date":"2025-12-09T07:00:00","summary":"Oxzo, ligada a Altis y Fiordo Austral y dedicada a servicios de oxigenación, busca crecer fuera de Chile y, además, explora tecnologías para operar con otras especies, como tilapia y camarones."},{"title":"Reporte de EY afirma que la mitad de las entidades financieras ya designó un delegado de protección de datos","link":"http://www.df.cl/df-lab/innovacion-y-startups/reporte-de-ey-afirma-que-la-mitad-de-las-entidades-financieras-ya-designo","published_date":"2025-12-09T07:00:00","summary":"Los bancos, cooperativas y cajas de compensación avanzan en seguridad, pero les falta mapear riesgos, identificar en qué procesos usan datos y evaluar modelos algorítmicos."},{"title":"Rapa Nui: plan de autonomía fiscal pone presión a la comuna más dependiente del financiamiento estatal en Chile","link":"http://www.df.cl/regiones/valparaiso/rapa-nui-plan-de-autonomia-fiscal-pone-presion-a-la-comuna-mas-dependiente","published_date":"2025-12-09T07:00:00","summary":"Con una población de 8 mil habitantes, en 2024 más de 99% del presupuesto municipal provino del gobierno central, convirtiendo a la isla en el mayor receptor per cápita de recursos del FCM."},{"title":"Claudio Agostini, economista y académico de la UAI: “Debiera existir un monitoreo permanente de las cuentas de notarios, conservadores y parlamentarios”","link":"http://www.df.cl/economia-y-politica/pais/claudio-agostini-economista-y-academico-de-la-universidad-adolfo-ibanez","published_date":"2025-12-09T07:00:00","summary":"En el marco de los casos judiciales en que se investigan relaciones entre notarios, conservadores y parlamentarios, plantea la necesidad de hacer cambios legales preventivos."},{"title":"AFP Capital pide ley corta para distanciar plazos y retrasar en 12 meses la licitación del stock de afiliados","link":"http://www.df.cl/empresas/afp-capital-pide-ley-corta-para-distanciar-plazos-y-retrasar-en-12-meses-la","published_date":"2025-12-09T07:00:00","summary":"El CEO advirtió sobre los riesgos de que haya “muchas cosas que ocurren de manera simultánea”, como el cambio a fondos generacionales, benchmark con premios y castigos, y la subasta."},{"title":"Gremio de data centers plantea que Chile está perdiendo competitividad en la industria","link":"http://www.df.cl/empresas/telecom-tecnologia/gremio-de-data-centers-plantea-que-chile-esta-perdiendo-competitividad-en","published_date":"2025-12-09T07:00:00","summary":"El presidente de la entidad dijo que hay otros mercados atrayendo inversión y llamó al próximo Gobierno a incentivar el sector."},{"title":"A los 91 años muere el destacado empresario Fernando Larraín Peña","link":"http://www.df.cl/empresas/actualidad/a-los-91-anos-muere-el-destacado-empresario-fernando-larrain-pena","published_date":"2025-12-09T01:02:00","summary":"Fue presidente de Watt’s por más de 25 años y controlador junto a sus cinco hijos de la corredora de bolsa LarrainVial."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"MINUTO A MINUTO: Jara y Kast se enfrentan en el último Debate Anatel antes de las elecciones de este domingo","link":"https://www.theclinic.cl/2025/12/09/minuto-a-minuto-jara-y-kast-se-enfrentan-en-el-ultimo-debate-anatel-antes-de-las-elecciones-de-este-domingo/","published_date":"2025-12-10T00:01:59","summary":"Ambos candidatos solo se han enfrentado, contando esta oportunidad en las instalaciones de TVN, en tres debates desde que avanzaron a segunda vuelta.\nThe post MINUTO A MINUTO: Jara y Kast se enfrentan en el último Debate Anatel antes de las elecciones de este domingo appeared first on The Clinic."},{"title":"Uso de taser, televigilancia y luminarias inteligentes: qué elementos se podrán usar tras despacho de la Ley de Seguridad Municipal","link":"https://www.theclinic.cl/2025/12/09/uso-de-taser-televigilancia-y-luminarias-inteligentes-que-elementos-se-podran-usar-tras-despacho-de-la-ley-de-seguridad-municipal/","published_date":"2025-12-09T23:47:44","summary":"La nueva Ley de Seguridad Municipal fija estándares para la labor preventiva de los municipios y amplía sus herramientas para la persecución de los delitos. La norma también libera restricciones administrativas y fortalece la coordinación con policías sin crear una policía municipal.\nThe post Uso de taser, televigilancia y luminarias inteligentes: qué elementos se podrán usar tras despacho de la Ley de Seguridad Municipal appeared first on The Clinic."},{"title":"“La revolución financiera femenina ya comenzó”: María Fernanda Juppet protagoniza panel clave sobre autonomía económica y criptomonedas","link":"https://www.theclinic.cl/2025/12/09/maria-fernanda-juppet-criptomonedas/","published_date":"2025-12-09T22:40:56","summary":"En el evento organizado por Mujeres Líderes América, la CEO de CryptoMarket, María Fernanda Juppet, destacó cómo las criptomonedas - en especial las stablecoins - se están convirtiendo en una herramienta real para que más mujeres fortalezcan su independencia financiera, aprendan a invertir con confianza y generen valor en economías inflacionarias.\nThe post “La revolución financiera femenina ya comenzó”: María Fernanda Juppet protagoniza panel clave sobre autonomía económica y criptomonedas appeared first on The Clinic."},{"title":"¡CryptoMarket ahora es Notbank! La fintech latinoamericana inicia una nueva etapa en servicios financieros digitales","link":"https://www.theclinic.cl/2025/12/09/notbank-nueva-etapa-cryptomarket/","published_date":"2025-12-09T22:31:59","summary":"La plataforma pionera en criptomonedas anuncia su transformación a Notbank y marca un cambio histórico para consolidarse como un ecosistema financiero global, seguro y descentralizado. La compañía fortalece su misión de democratizar el acceso a herramientas tecnológicas que conectan el sistema tradicional con la innovación blockchain.\nThe post ¡CryptoMarket ahora es Notbank! La fintech latinoamericana inicia una nueva etapa en servicios financieros digitales appeared first on The Clinic."},{"title":"Presidente de Deportes Concepción confirma que el club ya saldó su deuda histórica con la ANFP y podrá jugar en Primera División: “La terminamos de pagar este mes”","link":"https://www.theclinic.cl/2025/12/09/presidente-de-deportes-concepcion-confirma-que-el-club-ya-saldo-su-deuda-historica-con-la-anfp-y-podra-jugar-en-primera-division-la-terminamos-de-pagar-este-mes/","published_date":"2025-12-09T21:29:26","summary":"Luego del agónico triunfo del \"León de Collao\" que timbró su vuelta a Primera División, el timonel de los lilas despejó las dudas y afirmó que la histórica deuda con el ente rector del fútbol chileno ya fue saldada. \"Esa deuda se tuvo que pagar, si no, no podíamos pasar de categoría\", sostuvo Diego Livingstone. \nThe post Presidente de Deportes Concepción confirma que el club ya saldó su deuda histórica con la ANFP y podrá jugar en Primera División: “La terminamos de pagar este mes” appeared first on The Clinic."},{"title":"Gendarmería traslada a otros dos reos condenados por delitos sexuales a la cárcel de Punta Peuco","link":"https://www.theclinic.cl/2025/12/09/gendarmeria-traslada-a-otros-dos-reos-condenados-por-delitos-sexuales-a-la-carcel-de-punta-peuco/","published_date":"2025-12-09T21:15:37","summary":"Con este ingreso, ya son tres reos comunes los que se han sumado al recinto penitenciario de Tiltil, conocido como Punta Peuco. Todos condenados por delitos sexuales. \nThe post Gendarmería traslada a otros dos reos condenados por delitos sexuales a la cárcel de Punta Peuco appeared first on The Clinic."},{"title":"Dueño de panadería de Macul tendrá que indemnizar con $20 millones a familia de asaltante que terminó muerto tras persecución","link":"https://www.theclinic.cl/2025/12/09/dueno-de-panaderia-de-macul-tendra-que-indemnizar-con-20-millones-a-familia-de-asaltante-que-termino-muerto-tras-persecucion/","published_date":"2025-12-09T20:46:24","summary":"Una panadería ubicada en Macul sufrió un asalto en 2015, el cual, tras una persecución de los dueños al victimario en bicicleta, terminó con el asaltante muerto por un hemotórax originado de una lesión corto punzante y penetrante aórtico pulmonar.\nThe post Dueño de panadería de Macul tendrá que indemnizar con $20 millones a familia de asaltante que terminó muerto tras persecución appeared first on The Clinic."},{"title":"Tras las salida de Enjoy, el histórico Gran Hotel Pucón vuelve a estar a la venta","link":"https://www.theclinic.cl/2025/12/09/tras-las-salida-de-enjoy-el-historico-gran-hotel-pucon-vuelve-a-estar-a-la-venta/","published_date":"2025-12-09T20:38:17","summary":"El mandato de venta del histórico Gran Hotel Pucón, que fue construido en 1934 a orillas del Lago Villarrica, está a cargo de la compañía de servicios inmobiliarios CBRE. \nThe post Tras las salida de Enjoy, el histórico Gran Hotel Pucón vuelve a estar a la venta appeared first on The Clinic."},{"title":"Vallejo por dichos de diputado republicano José Carlos Meza: “Es realmente inaceptable”","link":"https://www.theclinic.cl/2025/12/09/vallejo-por-dichos-de-diputado-republicano-jose-carlos-meza-es-realmente-inaceptable/","published_date":"2025-12-09T20:37:01","summary":"Tras ser consultada por los dichos del diputado republicano José Carlos Meza, quien aseguró ser partidario de conmutar las penas de personas adultas mayores con enfermedades terminales, incluyendo a aquellos condenados por delitos sexuales, la ministra Vallejo rechazó sus afirmaciones y apuntó contra Meza: \"debería escandalizarnos a todos que en pleno siglo XXI, un grupo de parlamentarios de derecha busque sacar de las cárceles no solo a torturadores, sino que también a violadores de menores de edad\".\nThe post Vallejo por dichos de diputado republicano José Carlos Meza: “Es realmente inaceptable” appeared first on The Clinic."},{"title":"“Se utilizan como arma para el acoso”: Por qué Australia bloqueó las redes sociales a menores de 16 años y qué tan eficaz es la medida","link":"https://www.theclinic.cl/2025/12/09/se-utilizan-como-arma-para-el-acoso-por-que-australia-bloqueo-las-redes-sociales-a-menores-de-16-anos-y-que-tan-eficaz-es-la-medida/","published_date":"2025-12-09T20:20:15","summary":"Australia prohibió las redes sociales para menores de 16 años para frenar acoso, ansiedad y riesgos asociados al uso digital temprano, aunque expertos advierten que su eficacia depende de acompañarla con educación y apoyo familiar. También advierten que una restricción rígida podría terminar afectando a adolescentes que dependen de estas plataformas para socializar.\nThe post “Se utilizan como arma para el acoso”: Por qué Australia bloqueó las redes sociales a menores de 16 años y qué tan eficaz es la medida appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La alineación de Deportes Limache para la final de la Copa Chile ante Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-limache/la-alineacion-de-deportes-limache-para-la-final-de-la-copa-chile-ante/2025-12-09/205121.html","published_date":"2025-12-09T20:51:21","summary":""},{"title":"Jara y Kast se juegan las últimas cartas en el debate final de Anatel","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-se-juegan-las-ultimas-cartas-en-el-debate-final-de-anatel/2025-12-09/194419.html","published_date":"2025-12-09T19:44:19","summary":"El tercer y final debate presidencial entre Jeannette Jara (oficialismo y la Democracia Cristiana) y José Antonio Kast (oposición), organizado por la Asociación Nacional de Televisión de Chile (Anatel), arrancó este martes a las 21:00 horas.\nLos dos aspirantes a La Moneda debatirán durante aproximadamente dos horas y media, con cuatro interrupciones comerciales, en su último cara a cara antes de la segunda vuelta del domingo 14 de diciembre.\nEl encuentro es transmitido de manera simultánea por todos los canales miembros de Anatel: La Red, TV+, TVN, Mega, Chilevisión y Canal 13, además de sus plataformas digitales.\nLa instancia está dividida en 11 segmentos: nueve bloques temáticos, cada uno a cargo de un periodista distinto, y dos espacios de preguntas cruzadas, donde cada candidato podrá interpelar directamente al otro. Al cierre, además, ambos tendrán espacio para sus mensajes finales.\nEl presidente de Anatel, Pablo Vidal, señaló a Lo Que Queda del Día de Cooperativa que el formato del debate incorporará novedades importantes para fomentar la confrontación directa de ideas entre los candidatos, en contraste con el estilo más expositivo del encuentro de la primera vuelta.\n\"Hoy día ustedes van a ver a los dos candidatos sentados en mesones, más bien enfrentados entre ellos. La idea de los distintos bloques temáticos que va a tener el debate es que se genere la mayor cantidad de conversación posible entre ellos, que haya debate. Por lo tanto, creemos que para la gente puede ser una instancia muy valiosa para poder contrastar visiones, propuestas y posiciones que tienen los candidatos\", explicó.\nVidal destacó que, para garantizar la fluidez de la discusión y evitar interrupciones innecesarias, \"los minutos que cada uno de los candidatos tienen (para intervenir) se van descontando de su propio bolsón de minuto\", añadiendo que \"en el fondo no se tienen que interrumpir para ganar tiempo; cada uno tiene cuatro minutos en cada uno de los bloques y, a medida que vayan hablando, se les va a ir descontando de su respectivo tiempo\".\nAdemás, buscando la máxima concentración en las ideas, la organización acordó con ambos comandos de que no se permitirá \"ningún tipo de soporte electrónico (...) Ni teléfono ni tablet ni reloj inteligente. Solamente (podrán llevar) apoyo en papel y lápiz: apuntes que ellos podrían traer o papel si es que quieren ir tomando nota durante el debate\", indicó el líder de Anatel.\nEl debate será moderado por Carolina Urrejola (TVN), Julia Vial (TV+), Iván Valenzuela (Canal 13), Constanza Santa María (Mega) y Macarena Pizarro (Chilevisión), y tendrá lugar en el Estudio 2 del canal público, en la comuna de Providencia.\nEn desarrollo..."},{"title":"Lotus anuncia nuevo recinto para festival Loserville y show de Limp Bizkit","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lotus-anuncia-nuevo-recinto-para-festival-loserville-y-show-de-limp-bizkit/2025-12-09/205041.html","published_date":"2025-12-09T20:50:41","summary":"La productora Lotus confirmó que el festival Loserville y el show de Limp Bizkit finalmente sí se realizarán en un nuevo recinto.\nEste martes el Instituto Nacional del Deporte informó que el evento musical se encontraba cancelado debido a un tope de fecha con la final del Mundial Junior Femenino de Hockey Césped, ya que ambos eventos se realizarían en el Parque Estadio Nacional.\nAnte la suspensión Lotus calificó de \"acto de autoridad\" la decisión de la entidad pública, asegurando que la suspensión del show \"afecta gravemente a la cultura musical\".\nPese a ello la productora aseguró que estaba en búsqueda de un nuevo recinto para concretar el festival Loserville.\nNuevo recinto para Loserville\nLuego de algunas horas de gestiones y negociaciones, los organizadores de Loserville confirmaron que el evento se realizará en el Estadio Santa Laura este sábado 13 de diciembre (fecha original del show).\n\"Nos movieron el plan, pero no la fuerza. Nos cambiaron el recinto, pero no la vibra\", aseguró en redes sociales la productora.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Lotus (@lotuscl)\n\n"},{"title":"Los plazos que fijó Azul Azul para zanjar la situación de Gustavo Alvarez en la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/los-plazos-que-fijo-azul-azul-para-zanjar-la-situacion-de-gustavo/2025-12-09/205113.html","published_date":"2025-12-09T20:51:13","summary":""},{"title":"La formación de Huachipato para la final de la Copa Chile ante Deportes Limache","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/la-formacion-de-huachipato-para-la-final-de-la-copa-chile-ante-deportes/2025-12-09/204027.html","published_date":"2025-12-09T20:40:27","summary":""},{"title":"Erick Pulgar admitió que se asustó tras polémica falta en la final de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/erick-pulgar-admitio-que-se-asusto-tras-polemica-falta-en-la-final-de-la/2025-12-09/201715.html","published_date":"2025-12-09T20:17:15","summary":"El mediocampista nacional Erick Pulgar repasó la polémica jugada que protagonizó en la final de la Copa Libertadores con Flamengo ante Palmeiras, cuando le cometió una fuerte infracción a Bruno Fuchs que ameritaba su expulsión, pero ni siquiera fue revisada en el VAR.\nTras el entrenamiento del Mengao con miras al partido de este miércoles frente a Cruz Azul por la Copa Intercontinental, el volante partió señalando que \"había pasado una jugada anterior con Carrascal. Si van a hablar solo de lo mío, no es justo\".\nSin embargo, el chileno reconoció que \"después de la falta, Varela me preguntó que había pasado y él me confirmó que era amarilla. Ahí me relajé un poco. Me asuste un poco por la roja\".\nCon respecto al choque con la Máquina Cementera en Catar -sede del certamen-, el antofagastino destacó que los rivales \"tienen un ataque bien directo y marcan a nivel personal en todo el campo. Si hablamos de presión, estamos desde enero con presión. En los mata-mata es donde Flamengo más crece\".\nPor último, Pulgar se refirió a un curioso homenaje que le hizo la barra del elenco carioca. \"Lo tomo como un cariño. La canción no es lo mejor, pero me pone contento\", dijo sonriente el futbolista.\nEl duelo entre Flamengo y Cruz Azul está programado para las 14:00 horas (17:00 GMT) y el ganador enfrentará a Pyramids de Egipto.\n "},{"title":"¿Cuándo y dónde ver a Flamengo de Pulgar ante Cruz Azul en la Copa Intercontinental?","link":"https://cooperativa.cl/noticias/deportes/futbol/intercontinental/cuando-y-donde-ver-a-flamengo-de-pulgar-ante-cruz-azul-en-la-copa/2025-12-09/203348.html","published_date":"2025-12-09T20:33:48","summary":"Flamengo de Erick Pulgar se medirá ante Cruz Azul este miércoles en el Ahmad Bin Ali Stadium en Catar, por la segunda fase de la Copa Intercontinental de la FIFA.\nEl equipo del chileno accedió a disputar este torneo internacional tras ser campeón de la Copa Libertadores 2025, mientras que el conjunto mexicano clasifico por alzarse con la Copa de Campeones de la Concacaf 2025.\nEl ganador de esta enfrentamiento avanzará a la siguiente fase de la Copa Intercontinental, donde se medirá ante Pyramids FC de Egipto, monarca de la Champions de Africa.\nEn la final espera PSG, el campeón de la Champions League de la UEFA.\nEl encuentro entre Flamengo y Cruz Azul está pactado para las 14:00 horas (17:00 GMT) de este miércoles 10 de diciembre y podrás seguirlo por televisión en DSports, mientras que en streaming por DGO, Amazon Prime y FIFA+.\nAdemás, todos los detalles estarán en la cobertura de Cooperativa.cl."},{"title":"Aviones de guerra de EE.UU. incursionaron en espacio aéreo venezolano durante 40 minutos","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/aviones-de-guerra-de-ee-uu-incursionaron-en-espacio-aereo-venezolano/2025-12-09/194309.html","published_date":"2025-12-09T19:43:09","summary":"Dos aviones de combate F-18 estadounidenses se internaron este martes, según mostró el servicio de seguimiento para aviación Flightradar24, en espacio aéreo venezolano sobre aguas del Golfo de Venezuela durante unos 40 minutos, en un nuevo gesto que contribuye a elevar la presión de Washington sobre el Gobierno de Nicolás Maduro.\nEl sobrevuelo se produjo en torno a las 12:00 hora local (16:00 GMT) en una zona del golfo a unos de 160 kilómetros al noreste de Maracaibo, segunda ciudad venezolana más poblada.\nLos dos aparatos, identificados como dos F-18 de la variante F, que son biplaza, realizaron varias idas y venidas en forma de tirabuzón antes de volar con rumbo norte hasta un punto situado a unos 50 kilómetros al oeste de Aruba, donde se presupone que se encontraría el portaaviones USS Gerald Ford, el mayor y más sofisticado de EE.UU.\nEl Pentágono envió hace unas semanas al navío, que se unió a un enorme contingente que Washington mantiene en el sur del Caribe desde final de verano y que supone su mayor despliegue en la región en décadas.\nLa intrusión en el espacio aéreo venezolano se produjo hoy pese al riesgo que supone la posibilidad de que Caracas emplee sus baterías antiaéreas de fabricación rusa.\nLos cuestionamientos a Maduro y su administración\nEl sobrevuelo de los cazas se enmarca en la operación Lanza del Sur, en virtud de la cual el Gobierno de Donald Trump decidió desplegar unos 15.000 efectivos en aguas cercanas a Venezuela, argumentando que se trata de una operación antidroga.\nAl tiempo, Washington acusa a Maduro y a una buena parte de su Gobierno y de la cúpula militar venezolana de liderar al Cartel de los Soles, una organización cuya existencia la Administración de Control de Drogas (DEA) estadounidense apenas dio a conocer durante en el mandato de Trump.\nCaracas, por su parte, insiste en que el despliegue no es más que una campaña de presión para forzar un cambio de Gobierno en el país caribeño."},{"title":"Vaticano dejó sin efecto sanciones contra Felipe Berríos: revirtió su expulsión","link":"https://cooperativa.cl/noticias/pais/iglesia-catolica/vaticano-dejo-sin-efecto-sanciones-contra-felipe-berrios-revirtio-su/2025-12-09/193320.html","published_date":"2025-12-09T19:33:20","summary":"El Vaticano decidió este martes dejar sin efecto las sanciones en contra del jesuita Felipe Berríos, revirtiendo su expulsión decretada en abril de 2024.\nSegún publicó T13, el Dicasterio para la Doctrina de la Fe resolvió la apelación presentada por Berríos, concluyendo que \"no se logró la certeza moral suficiente sobre los delitos denunciados\".\nPese a esta resolución, la Compañía de Jesús anunció que iniciará un proceso de reparación con las ocho personas denunciantes, imponiendo a Berríos una serie de medidas disciplinarias relacionadas con su estilo de vida y actividad apostólica.\n\"Como Compañía de Jesús, reiteramos nuestro compromiso con la búsqueda de la verdad y de la justicia, nuestro absoluto rechazo a cualquier tipo de abuso y nuestro esfuerzo sostenido por el cumplimiento de protocolos que aseguren la debida protección de niños, niñas, adolescentes y personas en situación de vulnerabilidad\", recalcaron.\nLa decisión, que tiene calidad de inapelable, se conoce días después de que la Corte de Apelaciones de Santiago ordenara el sobreseimiento de Berríos, quien fue acusado de abuso sexual contra un menor de entonces 15 años en el Santuario de Schoenstatt, en La Florida."},{"title":"¿Qué pasa con Netflix, Paramount y Warner Bros? Las claves del conflicto que tiene en jaque a Hollywood","link":"https://cooperativa.cl/noticias/magazine/streaming/que-pasa-con-netflix-paramount-y-warner-bros-las-claves-del-conflicto/2025-12-09/193013.html","published_date":"2025-12-09T19:30:13","summary":"La lucha entre dos gigantes de la industria audiovisual como Netflix y Paramount Skydance para comprar Warner Bros. Discovery (WBD) abre la puerta a una mayor concentración empresarial en un sector ya dominado en EE.UU. por un puñado de grandes grupos que aglutinan cine, medios, televisión y streaming.\nLa jugada hostil lanzada este lunes por Paramount, valorada en unos 108.000 millones de dólares, desafía además un acuerdo previamente alcanzado por Netflix para adquirir la compañía por 82.700 millones de dólares, incluyendo deuda.\nEstas son algunas claves para entender la pugna para hacerse con el control de WBD, que tiene activos estratégicos en cine, streaming y televisión.\nLas ofertas\nLa oferta de Paramount asciende a 30 dólares por acción en efectivo, superando los 27,75 dólares ofrecidos por Netflix, que, por su parte, afirmó estar \"superconfiada\" en cerrar el acuerdo previamente pactado.\nSin embargo, el futuro de la operación depende ahora de los accionistas de WBD y de las evaluaciones regulatorias estadounidenses.\nLos accionistas tendrían un plazo aproximado hasta el 8 de enero de 2026 para decidir sobre la oferta de Paramount, que, si logra imponerse, consolidaría un conglomerado audiovisual más integrado, combinando producción, streaming, canales de cable y noticias, aumentando su poder de mercado.\nPero si Netflix mantiene su acuerdo, reforzaría su liderazgo en streaming, integrando franquicias históricas de Warner aunque sin incluir los canales de cable.\n¿Quién está detrás de Paramount?\nParamount cuenta con respaldo de fondos de Arabia Saudí, Catar y Abu Dabi, que aportarían capital para cubrir parte de los 41.000 millones de dólares en 'equity', complementando los 54.000 millones en deuda asegurada con bancos estadounidenses.\nAdemás, Jared Kushner, exasesor y yerno de Donald Trump, participa a través de su firma de inversión privada Affinity Partners, que vuelve a escena con un papel decisivo en esta operación.\nSegún medios especializados, la combinación de capital extranjero y actores vinculados a la política marca \"un giro poco habitual en operaciones de esta magnitud\", aunque queda por ver si eso genera dudas entre los reguladores por posibles conflictos de interés.\nLas opciones de Netflix\nNetflix podría modificar su oferta para hacerla más atractiva frente a Paramount, aunque la posibilidad de que WBD le retire su respaldo es limitada, dado que ambas partes ya cuentan con un acuerdo preliminar.\nPero en una oferta hostil, si un ofertante -en este caso, Paramount- presenta la propuesta directamente a los accionistas, son estos quienes deciden si venden sus acciones, y esa decisión es la que está ahora en revisión.\nLa operación requiere de la aceptación de una mayoría de los accionistas con derecho a voto, y también debe superar revisiones regulatorias sobre competencia y seguridad nacional.\nEn ese sentido, figuras políticas como la senadora demócrata Elizabeth Warren han calificado la oferta de Paramount como \"un incendio antimonopolio de cinco alarmas\", advirtiendo sobre los riesgos de \"influencia política, favoritismo y seguridad nacional\" si la operación prospera.\nCon todo, los accionistas podrían inclinar la balanza hacia Paramount si consideran que su oferta es más ventajosa, lo que podría dar lugar a nuevas negociaciones o ajustes en la operación.\n "},{"title":"Atalanta sorprendió a Chelsea y se ilusiona con el pase a octavos en la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/atalanta-sorprendio-a-chelsea-y-se-ilusiona-con-el-pase-a-octavos-en-la/2025-12-09/193936.html","published_date":"2025-12-09T19:39:36","summary":""},{"title":"Liverpool volvió a celebrar en la Champions tras agónico triunfo sobre Inter de Milán","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/liverpool-volvio-a-celebrar-en-la-champions-tras-agonico-triunfo-sobre/2025-12-09/192447.html","published_date":"2025-12-09T19:24:47","summary":"Liverpool consiguió una importante victoria en la sexta fecha de la UEFA Champions League luego de imponerse con un agónico 0-1 ante Inter de Milán en el Estadio \"Giuseppe Meazza\", con un penal sancionado en la recta final del compromiso.\nEl encuentro que reunió a dos equipos que llegaban con irregularidad se mantuvo parejo durante el primer tiempo. Si bien, Ibrahima Konaté abrió la cuenta mediante un cabezazo, la acción fue anulada por una mano de Hugo Ekitike tras el pivoteo de Virgil Van Dijk.\nEn el final, cuando parecía que el encuentro terminaba igualado, Liverpool terminó celebrando gracias a un penal sancionado por el árbitro alemán Felix Zwayer, luego que Alessandro Bastoni agarrara de la camiseta a Florian Wirtz en el área (85'). \n\nLA GRAN POLÉMICA DE LA NOCHE EN MILÁN: ¿estuvo bien cobrado el penal a Liverpool por este agarrón de Bastoni?\n\n\n📺 Toda la #UCL por #DisneyPlus Plan Premium pic.twitter.com/HV1snaKSXv\n— SportsCenter (@SC_ESPN) December 9, 2025\nEl húngaro Dominik Szoboszlai tomó la responsabilidad y convirtió su tiro desde los doce pasos (88') para darle tranquilidad al equipo dirigido por el neerlandés Arne Slot, quien estaba en tela de juicio tras marginar de este encuentro al egipcio Mohamed Salah.\nCon el resultado, Liverpool trepó al octavo lugar con 12 puntos y así se mantuvo en puestos de clasificación directa a octavos de final. En tanto, Inter sumó su segunda caída y quedó quinto con las mismas unidades.\nEl siguiente desafío para los italianos será de visita ante Genoa en la Serie A el próximo 14 de diciembre y los ingleses regresan a Anfield para recibir a Brighton por la Premier League el 13 de dicho mes.\nEn la Champions, en enero próximo, Inter enfrentará a Arsenal, mientras que Liverpool visitará a Marsella.\n"},{"title":"Julián Alvarez lideró reñido triunfo de Atlético Madrid ante PSV en la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/julian-alvarez-lidero-renido-triunfo-de-atletico-madrid-ante-psv-en-la/2025-12-09/191934.html","published_date":"2025-12-09T19:19:34","summary":""},{"title":"[VIDEOS] Jules Koundé dio vuelta el marcador para Barcelona con doblete ante Eintracht Frankfurt","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/videos-jules-kounde-dio-vuelta-el-marcador-para-barcelona-con-doblete/2025-12-09/183713.html","published_date":"2025-12-09T18:37:13","summary":"Barcelona reaccionó en el segundo tiempo del partido ante Eintracht Frankfurt en la Champions League, y dio vuelta el marcador con un doblete del defensa Jules Koundé para triunfar por 2-1 en la sexta fecha de la fase de liga.\nEl cuadro alemán abrió la cuenta con un gol de Ansgar Knauff (21'), pero Koundé, en tres minutos, dejó el marcador definido en Camp Nou (50' y 53').\nEl triunfo dejó a Barcelona con 10 puntos, en el decimocuarto lugar de la tabla, en puestos de clasificación a play-offs de la Champions.\nLos alemanes, en cambio, están trigésimos, con solo cuatro positivos, aúnque aún con chances de meterse en zona de clasificación en las dos fechas restantes.\nEn la próxima jornada, Eintracht Frankfurt tendrá oportunidad ante Qarabag, mientras que Barcelona visitará a Slavia Praga.\n \n\nEMPATE CULÉ: Koundé anotó el 1-1 de Barcelona contra Eintracht Frankfurt.\n\n\n📺 Toda la #UCL por #DisneyPlus Plan Premium pic.twitter.com/EYg3kwzSvS\n— SportsCenter (@SC_ESPN) December 9, 2025\n\nDOBLETE EN UNA RÁFAGA: Koundé firmó el 2-1 de Barcelona vs. Eintracht Frankfurt.\n\n\n📺 Toda la #UCL por #DisneyPlus Plan Premium pic.twitter.com/kN9H9STCE3\n— SportsCenter (@SC_ESPN) December 9, 2025\n"}]}]}