{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Codelco logra acuerdo con 291 trabajadores de División Gabriela Mistral en negociación anticipada","link":"http://www.df.cl/empresas/mineria/codelco-logra-acuerdo-con-291-trabajadores-de-division-gabriela-mistral-en","published_date":"2025-02-14T21:13:00","summary":"El nuevo convenio colectivo tendrá una vigencia de 36 meses y comenzará a regir el 1 de junio de 2025. Fue aprobado por el 88% de los trabajadores."},{"title":"Suma y sigue: bolsa chilena logra su máximo histórico número 16 con avance de casi 10% en el curso de 2025","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyo032","published_date":"2025-02-14T21:04:00","summary":"El IPSA, tanto nominal como ajustado por tipo de cambio, ha seguido ganando terreno ante el alivio de los temores arancelarios y la esperanza de una paz en Ucrania, también apoyado en factores de orden interno."},{"title":"Aseguradora Southbridge alcanza 25% del mercado SOAP y supera 1,3 millones en ventas","link":"http://www.df.cl/mercados/seguros/aseguradora-southbridge-alcanza-25-del-mercado-soap-y-supera-1-3-millones","published_date":"2025-02-14T20:30:00","summary":"De acuerdo con la presidenta de la entidad, Fabiana de Nicoló, en 2024 se vendieron 1.020 seguros por minuto."},{"title":"Termina la semana en que pareció esfumarse la opción de bajas de tasas este año","link":"http://www.df.cl/economia-y-politica/macro/la-semana-en-que-volvio-el-tono-hawkish-y-desaparecio-la-opcion-de-bajas-de","published_date":"2025-02-14T19:30:00","summary":"Desde el mercado aseguran que el cambio de tono del Banco Central en la minuta de su Reunión de Política Monetaria (RPM) de enero tuvo un impacto en las expectativas de recortes en la tasa clave para este año."},{"title":"Dólar cierra en mínimos de cuatro meses y registra una caída de más de $ 20 en la semana","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-oiydh","published_date":"2025-02-14T19:07:00","summary":"Un indicador del dólar global cotizaba en mínimos del año, ya que múltiples acontecimientos internacionales están llevando a los participantes del mercado a dejar atrás el refugio del billete verde."},{"title":"La inflación en EEUU podría terminar siendo una bendición para moderar los aranceles de Trump","link":"http://www.df.cl/internacional/economia/la-inflacion-en-eeuu-podria-terminar-siendo-una-bendicion-para-moderar-los","published_date":"2025-02-14T19:00:00","summary":"Las presiones sobre los precios obligarían a Trump a suavizar su postura sobre aranceles e inmigración para evitar una nueva ola de inflación, según estratega de Bank of America."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-yap9a","published_date":"2025-02-14T18:01:00","summary":"Enjoy podrá vender casino Rinconada + Así es el plan arancelario de Trump + Dólar sigue cayendo"},{"title":"Las ventas de alternativas vegetales al huevo se disparan en EEUU tras fuerte alza en precios por brote de gripe aviar","link":"http://www.df.cl/internacional/economia/las-ventas-de-alternativas-vegetales-al-huevo-se-disparan-en-eeuu-tras","published_date":"2025-02-14T17:54:00","summary":"Mientras el precio de los huevos aumenta un 10% respecto a la semana anterior, alcanzando máximos históricos, las ventas de los fabricantes de alternativas vegetales se quintuplicaron en enero en comparación con el mismo período del año pasado"},{"title":"La crisis matrimonial de China: Cada vez hay menos gente joven ... y también menos bodas","link":"http://www.df.cl/internacional/ft/cada-vez-hay-menos-gente-joven-en-china-y-tambien-menos-matrimonios","published_date":"2025-02-14T16:22:00","summary":"El envejecimiento de la población, la caída de las tasas de natalidad y la aversión al matrimonio agravan el desafío demográfico del gigante asiático."},{"title":"Diputado Jorge Alessandri (UDI): “Sería una irresponsabilidad llegar a segunda vuelta ante Bachelet con un candidato que no da seguridad de triunfo”","link":"http://www.df.cl/economia-y-politica/politica/diputado-jorge-alessandri-udi-seria-una-irresponsabilidad-llegar-a","published_date":"2025-02-14T14:52:00","summary":"El legislador opositor advierte también que “si queremos gobernar Chile por primera vez, pero además tener una mayoría parlamentaria clara, eso lo da una primaria amplia”."},{"title":"Enjoy se anota un triunfo: TDLC da luz verde para vender el casino en Rinconada","link":"http://www.df.cl/empresas/industria/tdlc-da-luz-verde-a-enjoy-para-vender-su-casino-en-rinconada","published_date":"2025-02-14T14:34:00","summary":"Luego de un mes y medio de discusión, el Tribunal autorizó la venta del activo más valioso de la operadora de salas de juego, operación que era necesaria para que la firma materializara su acuerdo de reorganización (ARJ)."},{"title":"Los desafíos del recién asumido gerente general de Minera Centinela, el exCodelco Nicolás Rivera","link":"http://www.df.cl/empresas/mineria/los-desafios-del-recien-asumido-gerente-general-de-minera-centinela-el","published_date":"2025-02-14T13:46:00","summary":"Antofagasta Minerals, brazo minero del grupo Luksic, sostuvo que designó al ingeniero en Minas \"con el objetivo de mantener el rumbo\" de la minera \"hacia su máximo potencial productivo\"."},{"title":"Ya hay fecha para los primeros resultados del Censo: el 27 de marzo","link":"http://www.df.cl/economia-y-politica/pais/ya-hay-fecha-para-los-resultados-del-censo-el-27-de-marzo-sabremos-cuantos","published_date":"2025-02-14T13:42:00","summary":"Las cifras que entregará el INE corresponden a los totales nacionales, regionales y comunales de las personas, hogares y viviendas censadas. En los meses siguientes habrá información sobre otras dimensiones de la medición."},{"title":"RWE admite a tramitación parque fotovoltaico por US$ 320 millones en la Región de Tarapacá","link":"http://www.df.cl/empresas/energia/rwe-ingresa-a-evaluacion-ambiental-parque-fotovoltaico-por-us-320-millones","published_date":"2025-02-14T13:42:00","summary":"El proyecto, el segundo de la firma ahora en evaluación ambiental, fue ingresado el 6 de febrero al SEIA. Tendrá una capacidad instalada de 184.9MWac más un sistema de almacenamiento (BESS) de 185 MW por cinco horas."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-26","published_date":"2025-02-14T13:18:00","summary":"Información proporcionada por Marco Correa, Economista Jefe de BICE Inversiones."},{"title":"Acción de CCU repunta, pero mercado difiere sobre su potencial","link":"http://www.df.cl/senal-df/accion-de-ccu-repunta-pero-mercado-difiere-sobre-su-potencial","published_date":"2025-02-14T13:13:00","summary":"Aunque las mejoras en las ventas, los márgenes y la recuperación de la economía argentina serán los catalizadores para el sector y la compañía, los analistas esperan los resultados 2024 para confirmar su visión."},{"title":"Primer click de la semana | La decepción alemana","link":"http://www.df.cl/senal-df/primer-click-de-la-semana-la-decepcion-alemana","published_date":"2025-02-14T13:02:00","summary":"Las elecciones en la principal economía de la Eurozona competirán con el protagonismo de la Fed."},{"title":"Moisés Naím tras las primeras medidas de Trump de regreso en la Casa Blanca: “Hay un ataque directo a la democracia”","link":"http://www.df.cl/internacional/politica/moises-naim-tras-las-primeras-medidas-de-trump-de-regreso-en-la-casa","published_date":"2025-02-14T12:48:00","summary":"Durante una entrevista radial, el analista internacional advirtió que “la democracia estadounidense está demostrando ser muy fácil de quebrar”."},{"title":"¿Cómo es el plan arancelario “recíproco” de Donald Trump? Las claves de lo que viene en la guerra comercial","link":"http://www.df.cl/internacional/ft/como-es-el-plan-arancelario-reciproco-de-donald-trump","published_date":"2025-02-14T11:40:00","summary":"El Presidente de Estados Unidos ordena opciones para tomar represalias con aranceles contra una serie de barreras comerciales percibidas"},{"title":"Los operadores financieros descartan que el Banco Central baje la tasa de interés referencial por lo menos en un año","link":"http://www.df.cl/economia-y-politica/macro/los-operadores-financieros-descartan-que-el-banco-central-baje-la-tasa-de","published_date":"2025-02-14T11:30:00","summary":"La Encuesta de Operadores Financieros (EOF) posterior a la Reunión de Política Monetaria (RPM) de enero muestra un descenso en las expectativas de inflación a un año desde 4,15% a 3,7%, y las de dos años bajan de 3,5% a 3,3%."},{"title":"Los mercados mantienen la calma tras nueva amenaza arancelaria de Trump","link":"http://www.df.cl/primer-click/los-mercados-mantienen-la-calma-tras-nueva-amenaza-arancelaria-de-trump","published_date":"2025-02-14T10:30:00","summary":"El dólar cae a su menor nivel en dos meses, mientras el cobre extiende su rally."},{"title":"Entrevista a Ministro de Agricultura","link":"http://www.df.cl/opinion/cartas/entrevista-a-ministro-de-agricultura","published_date":"2025-02-14T07:04:00","summary":""},{"title":"Ministro de Agricultura","link":"http://www.df.cl/opinion/cartas/ministro-de-agricultura","published_date":"2025-02-14T07:03:00","summary":""},{"title":"El empleo no puede seguir esperando","link":"http://www.df.cl/opinion/columnistas/el-empleo-no-puede-seguir-esperando","published_date":"2025-02-14T07:03:00","summary":"Hernán Cheyre V. Centro de Investigación Empresa y Sociedad (CIES) de la U. del Desarrollo"},{"title":"Latam GPT, un paso hacia la soberanía tecnológica","link":"http://www.df.cl/opinion/cartas/latam-gpt-un-paso-hacia-la-soberania-tecnologica","published_date":"2025-02-14T07:02:00","summary":""},{"title":"Participación de mujeresen startups unicornio","link":"http://www.df.cl/opinion/columnistas/participacion-de-mujeresen-startups-unicornio","published_date":"2025-02-14T07:02:00","summary":"Marcela Cárdenas A. Docente Facultad de Ingeniería de la Universidad Andrés Bello"},{"title":"¿Cómo reducir el gasto?","link":"http://www.df.cl/opinion/cartas/como-reducir-el-gasto","published_date":"2025-02-14T07:01:00","summary":""},{"title":"La banca brilla en bolsa: atraviesa por su mejor momento en al menos cinco años","link":"http://www.df.cl/mercados/banca-fintech/la-banca-brilla-en-bolsa-atraviesa-por-su-mejor-momento-en-al-menos-cinco","published_date":"2025-02-14T07:00:00","summary":"En lo que va de 2025, las acciones de Bci, Santander, Banco de Chile e Itaú crecen a doble dígito. Los analistas ven que aún hay espacio para que los títulos del sector sigan al alza durante este año."},{"title":"Cotizantes de AFP subieron en más de 108 mil en 2024, su mayor nivel en casi dos años","link":"http://www.df.cl/mercados/pensiones/cotizantes-de-afp-subieron-en-mas-de-108-mil-en-2024-su-mayor-nivel-en","published_date":"2025-02-14T07:00:00","summary":"Los economistas ven por ahora un repunte acotado, pues estiman que aún no alcanza el nivel post pandemia y anticipan que se debe observar si la tendencia se mantiene."},{"title":"Agricultores afectados por incendios cuentan desde la zona cero el antes y el después de las llamas","link":"http://www.df.cl/economia-y-politica/pais/agricultores-afectados-por-incendios-cuentan-desde-la-zona-cero-el-antes-y","published_date":"2025-02-14T07:00:00","summary":"Más de 700 serían los afectados directos. El presidente de Agricultores Unidos pide poner foco en la reactivación de los productores de alimentos."},{"title":"Trump abre la puerta para las grandes ambiciones de Putin","link":"http://www.df.cl/internacional/ft/se-abrio-una-puerta-para-las-grandes-ambiciones-de-putin","published_date":"2025-02-14T07:00:00","summary":"Gracias al enfoque de Trump para una paz en Ucrania, los rusos podrían conseguir una nueva esfera de influencia en Europa."},{"title":"Demanda energética y los desafíos para una transición energética exitosa","link":"http://www.df.cl/opinion/columnistas/demanda-energetica-y-los-desafios-para-una-transicion-energetica-exitosa","published_date":"2025-02-14T07:00:00","summary":"Rodrigo Barraza Director del Centro de Transición Energética (CENTRA), Facultad de Ingeniería y Ciencias UAI"},{"title":"Última licitación de nuevos afiliados a las AFP","link":"http://www.df.cl/opinion/editorial/ultima-licitacion-de-nuevos-afiliados-a-las-afp","published_date":"2025-02-14T07:00:00","summary":""},{"title":"El 74% de las comunas del gran Santiago han visto caídas en sus permisos de edificación respecto a 2021","link":"http://www.df.cl/empresas/construccion/el-74-de-las-comunas-del-gran-santiago-han-visto-caidas-en-sus-permisos-de","published_date":"2025-02-14T07:00:00","summary":"El Bosque, Conchalí y Ñuñoa son los municipios que experimentaron las bajas más importantes en el período. En tanto, Pudahuel, Lo Espejo y La Granja reflejaron alzas."},{"title":"Marina del Sol arremete y pide al TDLC rechazar solicitud de Enjoy para vender Casino Rinconada","link":"http://www.df.cl/empresas/industria/marina-del-sol-arremete-y-pide-al-tdlc-rechazar-solicitud-de-enjoy-para","published_date":"2025-02-14T07:00:00","summary":"La operadora afectada insistió en que la enajenación de Enjoy Santiago precisamente evitaría que se materialicen los “supuestos riesgos” que expone su competidor."},{"title":"Cómo el proyecto Stargate redefinirá la innovación y el escenario global de la inteligencia artificial","link":"http://www.df.cl/df-lab/tech-negocios/como-el-proyecto-stargate-redefinira-la-innovacion-y-el-escenario-global-de","published_date":"2025-02-14T07:00:00","summary":"La alianza plantea un nuevo modelo colaborativo en la industria de la IA, que permitirá el desarrollo de modelos especializados, hardware optimizado y mejoras en infraestructura de nube."},{"title":"Segundo Tribunal Ambiental confirmó multa de más de $800 millones contra EFE","link":"http://www.df.cl/empresas/industria/segundo-tribunal-ambiental-confirmo-multa-de-ma-s-de-800-millones-contra","published_date":"2025-02-14T07:00:00","summary":"El Tribunal ratificó que la SMA fundamentó adecuadamente al determinar el fraccionamiento del proyecto “Rancagua Express” e imponer dicha sanción."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cáncer en menores de 50 años: la tendencia al alza que preocupa a los científicos en todo el mundo","link":"https://www.theclinic.cl/2025/02/14/cancer-en-menores-de-50-anos-la-tendencia-al-alza-que-preocupa-a-los-cientificos-en-todo-el-mundo/","published_date":"2025-02-15T00:02:05","summary":"Los científicos creen que \"algo en la vida moderna\" está causando los aumentos en diagnósticos de cáncer en jóvenes.\nThe post Cáncer en menores de 50 años: la tendencia al alza que preocupa a los científicos en todo el mundo appeared first on The Clinic."},{"title":"Con los deformes y deliciosos tomates de antaño: MUT prepara segunda versión del ingrediente imperdible de las mesas chilenas","link":"https://www.theclinic.cl/2025/02/14/con-los-deformes-y-deliciosos-tomates-de-antano-mut-prepara-segunda-version-del-ingrediente-imperdible-de-las-mesas-chilenas/","published_date":"2025-02-14T22:06:17","summary":"Con su fecha 1 de marzo, el Mercado Urbano Tobalaba anunció que realizará por segundo año consecutivo una fiesta por el día del tomate, en la que se reunirán más de 30 huerteros, cocineros y productores del Jardín de MUT, tendrá actividades familiares y decustaciones de más de 200 tipos de tomate.\nThe post Con los deformes y deliciosos tomates de antaño: MUT prepara segunda versión del ingrediente imperdible de las mesas chilenas appeared first on The Clinic."},{"title":"La pesadilla de las vacaciones: Estados Unidos y España lideran la lista de los países donde más se enferman los turistas chilenos en el extranjero","link":"https://www.theclinic.cl/2025/02/14/la-pesadilla-de-las-vacaciones-estados-unidos-y-espana-lideran-la-lista-de-los-paises-donde-mas-se-enferman-los-turistas-chilenos-en-el-extranjero/","published_date":"2025-02-14T21:19:18","summary":"De acuerdo con un estudio de Assist Card, Estados Unidos lidera el ranking de los países en los que más se enferman los turistas chilenos, con un 12% de los casos. Lo siguen España con 9% y Brasil con 8%.\nThe post La pesadilla de las vacaciones: Estados Unidos y España lideran la lista de los países donde más se enferman los turistas chilenos en el extranjero appeared first on The Clinic."},{"title":"Las razones del alcalde de Cerrillos para mantener Lollapalooza en la comuna y ganarle el gallito a Desbordes: puestos de trabajo e ingresos millonarios","link":"https://www.theclinic.cl/2025/02/14/las-razones-del-alcalde-de-cerrillos-para-mantener-lollapalooza-en-la-comuna-y-ganarle-el-gallito-a-desbordes-puestos-de-trabajo-e-ingresos-millonarios/","published_date":"2025-02-14T21:16:23","summary":"El alcalde Johnny Yáñez Díaz afirma que el festival genera 90 millones de pesos en derechos pagados por la productora y, además, proporciona empleo a los vecinos. El alcalde Mario Desbordes ya ha fijado como objetivo de su gestión devolver el evento a la comuna de Santiago.\nThe post Las razones del alcalde de Cerrillos para mantener Lollapalooza en la comuna y ganarle el gallito a Desbordes: puestos de trabajo e ingresos millonarios appeared first on The Clinic."},{"title":"Salas cuna y jardines infantiles subirán en promedio un 9% sus matrículas y mensualidades en 2025, revela estudio","link":"https://www.theclinic.cl/2025/02/14/salas-cuna-y-jardines-infantiles-subiran-en-promedio-un-9-sus-matriculas-y-mensualidades-en-2025-revela-estudio/","published_date":"2025-02-14T21:09:29","summary":"Las salas cunas y jardines infantiles verán un aumento que se explicaría por motivos inflacionarios. \nThe post Salas cuna y jardines infantiles subirán en promedio un 9% sus matrículas y mensualidades en 2025, revela estudio appeared first on The Clinic."},{"title":"La gran crisis de jardines Vitamina: suma más de 20 demandas por no pagar cotizaciones y denuncias por vulnerar derechos de niños y trabajadores","link":"https://www.theclinic.cl/2025/02/14/la-gran-crisis-jardines-vitamina-suma-mas-de-20-demandas-por-no-pagar-cotizaciones-y-denuncias-por-vulnerar-derechos-de-ninos-y-trabajadores/","published_date":"2025-02-14T20:17:55","summary":"El Grupo Defensa lleva hoy más de 20 demandas en contra de la sociedad Vitamina Spa por el retraso en pago de sueldos y no pagar cotizaciones a funcionarios de Jardines Vitamina. Dos causas tienen sentencia a favor de los demandantes, mientras el resto se mantienen en curso. Denuncias de ex trabajadoras apuntan a que la crisis de la empresa llevó a una reducción de personal que implicó que las mismas educadoras de párvulo tuvieran que hacerse cargo de la limpieza de los recintos, e incluso de la comida. \"Aguantamos, pero ya después la cosa era insostenible, porque ya es complicado estar 20 días sin sueldo\", asegura Valentina Osorio, ex funcionaria que ganó una demanda contra Vitamina.\nThe post La gran crisis de jardines Vitamina: suma más de 20 demandas por no pagar cotizaciones y denuncias por vulnerar derechos de niños y trabajadores appeared first on The Clinic."},{"title":"¿El declive de las cadenas de comida rápida en Chile?: Por qué marcas como Pedro, Juan y Diego y Pollo Stop están en la cuerda floja","link":"https://www.theclinic.cl/2025/02/14/el-declive-de-las-cadenas-de-comida-rapida-en-chile-el-por-que-marcas-como-pedro-juan-y-diego-y-pollo-stop-estan-en-la-cuerda-floja/","published_date":"2025-02-14T19:53:57","summary":"El holding Unifood, principalmente enfocado en comida rápida, enfrenta una nueva crisis financiera, luego de que dos de sus principales marcas -Pollo Stop y Pedro, Juan y Diego-, incumplieran los respectivos acuerdos de reorganización concursal a los que se había acogido para reordenar sus pasivos. \nThe post ¿El declive de las cadenas de comida rápida en Chile?: Por qué marcas como Pedro, Juan y Diego y Pollo Stop están en la cuerda floja appeared first on The Clinic."},{"title":"Juzgado ordena indemnizar a trabajador con $60 millones tras sufrir amputación en su lugar de trabajo","link":"https://www.theclinic.cl/2025/02/14/juzgado-ordena-indemnizar-a-trabajador-con-60-millones-tras-sufrir-amputacion-en-su-lugar-de-trabajo/","published_date":"2025-02-14T19:42:53","summary":"Un empleado que sufrió la amputación de cuatro dedos  en Concepción recibirá una millonaria indemnización.\nThe post Juzgado ordena indemnizar a trabajador con $60 millones tras sufrir amputación en su lugar de trabajo appeared first on The Clinic."},{"title":"El giro del Frente Amplio al bacheletismo: desde la “colaboración crítica” a un eventual respaldo presidencial","link":"https://www.theclinic.cl/2025/02/14/el-giro-del-frente-amplio-al-bacheletismo-desde-la-colaboracion-critica-al-respaldo-presidencial/","published_date":"2025-02-14T19:12:18","summary":"No fue un giro de un momento a otro. En los albores de la creación del Frente Amplio, siempre hubo quienes tuvieron un vínculo más estrecho con la Concertación y con Michelle Bachelet. En esa época, alrededor de 2013, sin embargo, esa cercanía no era bien vista por la mayoría de los frenteamplistas. Diez años después, el partido que fue crítico del gobierno de Bachelet se abre a respaldar una eventual tercera candidatura presidencial, incluso podría ser dejando espacio y no presentar un candidato propio.\nThe post El giro del Frente Amplio al bacheletismo: desde la “colaboración crítica” a un eventual respaldo presidencial appeared first on The Clinic."},{"title":"Estación Central instala piedras anti ambulantes en Toro Mazote y vendedores llegaron igual: municipio explica que el plan completo tardará 150 días","link":"https://www.theclinic.cl/2025/02/14/estacion-central-instala-piedras-anti-ambulantes-en-toro-mazote-y-vendedores-llegaron-igual-municipio-explica-que-el-plan-completo-tardara-150-dias/","published_date":"2025-02-14T16:23:48","summary":"Esta semana en Estación Central se instalaron piedras en Toro Mazote, zona que históricamente se ha visto afectada por el comercio informal. Esta medida se tomó como estrategia de urbanismo táctico, la cual, según explicaron del municipio, es un plan que considera un tiempo de implementación de 150 días. \nThe post Estación Central instala piedras anti ambulantes en Toro Mazote y vendedores llegaron igual: municipio explica que el plan completo tardará 150 días appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la fecha inicial de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2025/2025-02-14/172528.html","published_date":"2025-02-15T00:02:00","summary":"Este viernes arranca la Liga de Primera 2025 en el fútbol chileno, un torneo en donde Colo Colo defenderá el título, y que tendrá el regreso de Deportes La Serena y el debut de Deportes Limache en Primera División.\nSigue los resultados junto a Cooperativa.cl:\nViernes 14 de febrero\n\nDeportes Iquique 0-0 Coquimbo Unido. Primer tiempo. Estadio Tierra de Campeones. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nSábado 15 de febrero\n\nPalestino vs. Cobresal. 18:00 horas. Estadio Municipal de La Cisterna\nO'Higgins vs. Huachipato. 18:00 horas. Estadio \"Jorge Silva\", San Fernando\nUniversidad de Chile vs. Ñublense. 20:30 horas. Estadio Nacional\n\nDomingo 16 de febrero\n\nDeportes La Serena vs. Colo Colo. 12:00 horas. Estadio La Portada\nDeportes Limache vs. Everton. 20:30 horas. Estadio \"Nicolás Chahuán\"\n\nLunes 17 de febrero\n\nUniversidad Católica vs. Audax Italiano. 18:00 horas. Estadio Santa Laura\nUnión La Calera vs. Unión Española. 20:30 horas. Estadio \"Nicolás Chahuán\"\n"},{"title":"Polémica sobre Baquedano: \"Resetear la historia es perder memoria\", advierte miembro del CMN","link":"https://cooperativa.cl/noticias/pais/ciudades/santiago/polemica-sobre-baquedano-resetear-la-historia-es-perder-memoria/2025-02-14/193142.html","published_date":"2025-02-14T23:52:00","summary":"En conversación con Cooperativa, el arquitecto y representante del Instituto de Historia de la Arquitectura ante el Consejo de Monumentos Nacionales (CMN), Felipe Gallardo, enfatizó este viernes que no se ha decidido cambiar la ubicación de la estatua del general Manuel Baquedano, aunque se ha considerado trasladar su base para restauración.\n\"Yo partiría aclarando que nunca, nunca se ha cambiado la ubicación del monumento a Baquedano. Lo que se hizo en esa sesión plenaria del Consejo de Monumentos del 5 de febrero fue abrirse a la idea de trasladar el plinto o la base para que fuera restaurado y después reubicado probablemente en Plaza Italia o en algún otro lugar, pero todavía falta mucho para ese debate. Yo creo que primero tienen que avanzar las obras de remodelación del lugar\", aclaró el consejero a Lo Que Queda del Día. \nLa confusión surgió de la discusión conjunta entre la solicitud del Ministerio de Obras Públicas y una propuesta del Ejército sobre posibles nuevas ubicaciones.\n\"Varias circunstancias convergieron no muy afortunadamente. Coincidió la solicitud del MOP de mover el plinto con una idea que plantearon el Ministerio de Defensa y el Ejército de tres eventuales, posibles, ubicaciones al monumento a Baquedano y, por un tema de, quizás, aprovechar el tiempo, la oportunidad, se discutieron ambas cosas juntas, pero uno en realidad era un tema sobre el cual había que pronunciarse y lo otro era un tema informativo\", explicó Gallardo. \n\"La salida que tuvieron estos dos temas fue conjunta y, lamentablemente, por alguna confusión, se le dio mucha importancia a esta (última) idea, que era más bien un informativo que propusieron el Ejército y el Ministerio de Defensa\", lamentó. \n\"Nosotros dirimimos, pero no proponemos\"\nEl miembro del CMN apuntó que el organismo tiene \"una palabra importante\" en la toma de decisiones, pero no la principal, ya que actúa en función de las solicitudes recibidas.\n\"El Consejo de Monumentos, en este caso en particular, así como en otros -como es la solicitud de declaratoria de un monumento nacional-, es eminentemente pasivo; vale decir, recibe una solicitud y se pronuncia respecto a esa solicitud después de un análisis del fundamento técnico que esa solicitud pueda tener. Nosotros dirimimos, pero no proponemos. La propuesta tiene que emanar de otra parte, una solicitud específica de algún ministerio o de alguna autoridad\", señaló el arquitecto.\n\"El patrimonio actúa por capas de significado que se van acumulando\"\nLa estatua, construida en bronce y que presidió la plaza desde 1928, rinde honores a Manuel Baquedano González (1826-1897), militar y político chileno, que fue presidente provisional del país entre el 29 y el 31 de agosto de 1891 y comandante en jefe del Ejército durante la Guerra del Pacífico (1879-1884), que enfrentó a Chile contra Bolivia y Perú.\nEn la base del monumento yacen los restos del \"Soldado Desconocido de la Patria\", encontrado en el campo de batalla.\nLa discusión en torno a la estatua ha tomado un cariz emocional, vinculando el monumento con eventos recientes como la ola de protestas de 2019, donde fue blanco de constantes actos de vandalismo, y diferentes narrativas históricas.\n\"Como esto del 18 de octubre tiene una connotación política, pero también tiene una connotación emotiva, muy potente, hay también mucho de eso. Hay una conversación que tensiona pasiones y eso no tiene vuelta. Ahora, la discusión al interior del Consejo de Monumentos Nacionales no es sobre eso; es sobre aspectos técnicos sobre un monumento que fue concebido en un momento dado y tiene una serie de valores estéticos, urbanos, representativos y simbólicos en un emplazamiento que es único, porque fue concebido para ese lugar\", sostuvo Gallardo. \nAfirmó que \"argumentos que podrían justificar eventualmente otra situación serían un tema de conservación, de que el monumento corra peligro, pero eso también es discutible\".\n\"Es complejo resetear la historia\"\nGallardo indicó que el patrimonio acumula significados a lo largo del tiempo y advirtió que \"es complejo resetear la historia, porque eso implicaría una pérdida de memoria, una especie de esquizofrenia identitaria. Imagínate si estuviéramos reseteando el Palacio de la Moneda, la Escuela Militar y una serie de construcciones que tienen diversos significados\".\n\"No hay que perder de vista que el patrimonio actúa por capas de significado que se van acumulando. Entonces, evidentemente, para nosotros Baquedano representa una serie de cosas que no representaba en su origen y que justamente le dan esa riqueza como patrimonio. Y van a venir más monumentos y esos monumentos, a su vez, van a entrar en esta dinámica de acumular significado. Entonces, yo creo que hay que tener mucho cuidado con el reset\", acotó. \n\"Estuvo prácticamente 92 años en esa ubicación, y en esa ubicación pasaron muchas cosas: cayó el gobierno de Ibáñez, ascendió el Partido Radical, Ibáñez volvió a la Presidencia, Alessandri también, estuvieron Frei, estuvo Alessandri, fue el Mundial de 62, después estuvo la dictadura, después los triunfos de la selección chilena y de las olimpiadas... Entonces, es un lugar que tiene una dimensión también no luctuosa, sino muy positiva\", aseveró.\nFinalmente, Gallardo resaltó la importancia de \"actuar con altura de miras\", desprenderse de las emociones inmediatas y \"aceptar la diferencia\". "},{"title":"Arbitra Dione Rissios reconoció error en la expulsión de Aquino en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arbitra-dione-rissios-reconocio-error-en-la-expulsion-de-aquino-en-la/2025-02-14/204311.html","published_date":"2025-02-14T23:41:00","summary":"La ANFP dio a conocer este viernes el informe arbitral del partido de Colo Colo y San Felipe en la Copa Chile y la juez Dione Rissios admitió en su registro el error en la expulsión del volante Claudio Aquino.\nAquino vio la roja directa cerca del final por una supuesta agresión a un rivla, una acción que no vio Rissios, pero que sí fue denunciada por el cuarto juez, Mathías Riquelme.\nEn el informe, Rissio señaló que la expulsión de Aquino fue motivada por \"ser culpable de conducta violenta\".\nSin embargo, precisó que \"se hace presente que, con posterioridad al partido y luego de revisar las imágenes del momento en que se produce la expulsión del jugador, se advierte que no hubo agresión de su parte al jugador rival (...) Siendo este último quien finge haber recibido un golpe de parte del sr. Aquino, y, por tanto, fue expulsado de manera incorrecta\".\nDe esta forma, y ante este reconocimiento, en Colo Colo esperan que el Tribunal de Disciplina tome nota y no sancione a Aquino para el próximo encuentro de los albos en la Copa Chile."},{"title":"El documental que narra la historia de otro hombre \"tragado\" por una ballena","link":"https://cooperativa.cl/noticias/sociedad/fauna/ballenas/el-documental-que-narra-la-historia-de-otro-hombre-tragado-por-una/2025-02-14/194258.html","published_date":"2025-02-14T23:31:00","summary":"El fin de semana, un joven venezolano de 24 años fue succionado y, posteriormente, \"escupido\" por una ballena jorobada en el sector de Bahía Águila, en Punta Arenas, Región de Magallanes.\nLa noticia causó revuelo mundial debido a lo inusual del caso, y pese a que su protagonista humano resultó sano y salvo: medios como la BBC, The New York Times y The Washington Post -dentro de otras decenas o cientos- han informado sobre el acontecimiento.\nNo obstante la rareza, no es primera vez que ocurre algo de esta naturaleza: el 11 de junio de 2021, en Massachussets, Estados Unidos, un buzo pescador de langostas Michael Packard fue engullido -también por una ballena jorobada- mientras trabajaba a 10 metros de profundidad, bajo el agua.\nSu historia quedó retratada en el documental \"In the Whale: The Greatest Fish Story Ever Told\", dirigido por David Abel y estrenado el año pasado.\n\nInopinadamente, Packard se encontró rodeado de oscuridad y aterrorizado: \"Pensó que había sido tragado por un tiburón\", explicó Abel a Lo Que Queda del Día, de Cooperativa.\nEl documentalista puntualizó que, a diferencia del caso del sur de nuestro país, el \"Jonás\" norteamericano llegó a estar unos 30 a 40 segundos dentro de la boca del cetáceo, para luego ser expulsado, \"escapando, milagrosamente, sin heridas graves\"."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha inicial de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-inicial-de-la-liga-de/2025-02-14/200148.html","published_date":"2025-02-14T23:04:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su fecha inicial.\n"},{"title":"Delincuentes volcaron en Avenida Kennedy una camioneta robada","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/delincuentes-volcaron-en-avenida-kennedy-una-camioneta-robada/2025-02-14/200013.html","published_date":"2025-02-14T23:00:00","summary":"Dos delincuentes volcaron este viernes, en la Avenida Kennedy, la camioneta robada en la que huían en medio de una persecución.\nEl vehículo fue sustraído Cerro Colorado 6130, en Las Condes, y funcionarios de seguridad municipal salieron rápidamente a la caza de los ladrones, quienes se accidentaron en Kennedy a la altura de calle Navidad, siendo detenidos y provocando un taco de grandes dimensiones."},{"title":"Dos personas fueron heridas por tiroteo en desfile de la victoria de Philadelphia Eagles","link":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/dos-personas-fueron-heridas-por-tiroteo-en-desfile-de-la-victoria-de/2025-02-14/191907.html","published_date":"2025-02-14T22:18:00","summary":"Dos personas resultaron heridas este viernes en un tiroteo durante el desfile de celebración organizado por Philadelphia Eagles después del título de la NFL conquistado el pasado domingo en el Super Bowl contra los Kansas City Chiefs, según informan los medios estadounidenses.\nLas víctimas del tiroteo, que fueron atendidas y se encuentran en condiciones estables, son dos mujeres, según aseguro la cadena CBS.\nEl Departamento de Policía local aseguró que el tiroteo ocurrió en las calles 23 y Spring Garden, a solo unas cuadras de la ruta que llevó el desfile de los Eagles, formado por cuatro camiones que transportaron a Jeffrey Lurie, propietario del equipo, entrenadores y jugadores de los Eagles, según esta fuente.\nTodavía se desconoce la razón que provocó el tiroteo.\nEl desfile por el triunfo de 40-22 que los Eagles obtuvieron ante los Kansas City Chiefs en el Super Bowl LIX del domingo pasado se aplazó hasta este viernes por las bajas temperaturas que hubo la ciudad en los días anteriores.\nLa información sobre las dos personas heridas fue confirmada en el sitio del diario New York Post y la cadena FOX10 News.\nEs el segundo año de manera consecutiva en el que en un desfile de la victoria por el título de la NFL hay un tiroteo.\nEl año pasado, durante los festejos por la obtención del Super Bowl LVIII que los jugadores de los Kansas City Chiefs realizaron frente a sus aficionados en las inmediaciones de Union Station, la estación central de ferrocarriles de Kansas City, Misuri, una persona murió y varias decenas resultaron heridas por un tiroteo que ocurrió al final de la celebración."},{"title":"Brighton goleó a Chelsea y se acercó a puestos de copa internacionales en la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/brighton-goleo-a-chelsea-y-se-acerco-a-puestos-de-copa-internacionales/2025-02-14/191752.html","published_date":"2025-02-14T22:11:00","summary":""},{"title":"Polémica en Everton: Jugador uruguayo acusó a compañero de intentar \"robarle\" la esposa","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/polemica-en-everton-jugador-uruguayo-acuso-a-companero-de-intentar/2025-02-14/190129.html","published_date":"2025-02-14T22:00:00","summary":"Una polémica situación ocurrió en la interna de Everton de Viña del Mar, ya que los futbolistas uruguayos Juan Ignacio Ramírez y Diego Hernández entraron en conflicto por un lío amoroso.\nSegún informó El País de Uruguay, Hernández hizo una fiesta en Viña del Mar e invitó a Antonela Lima, modelo y esposa de Ramírez, generando la molestia del delantero.\nEsto provocó una discusión, ya que Ramírez acusó que Hernández intentó \"icardiar\" (robar) a su esposa, y por ese motivo se dejaron de seguir en redes sociales.\nSegún el citado medio, el delantero y la modelo tuvieron una crisis de confianza, luego que se revelara a nivel mediático y judicial que Lima tuvo una relación con un piloto de automovilismo uruguayo."},{"title":"Incendios forestales: Helicóptero de Conaf fue atacado con perdigones","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-helicoptero-de-conaf-fue-atacado-con-perdigones/2025-02-14/184715.html","published_date":"2025-02-14T21:56:00","summary":"El Gobierno confirmó este viernes el ataque a un helicóptero de la Corporación Nacional Forestal (Conaf) en la comuna de Collipulli, en la Región de La Araucanía.\nSegún informó en X el ministro de Agricultura, Esteban Valenzuela, la aeronave estaba buscando agua para el combate de incendios forestales cuando fue atacada con perdigones. \n\"Afortunadamente, los tripulantes no resultaron heridos, pero no podemos permitir acciones como esta que ponen en riesgo vidas y entorpecen las labores de los brigadistas y equipos de emergencia. Se denunciará este hecho y buscaremos a los responsables\", escribió el secretario de Estado. \n\nMáxima condena al ataque de un helicóptero de @conaf_minagri que estaba buscando agua para el combate de incendios forestales en Collipulli y que fue atacado con perdigones.\n\n\nAfortunadamente los tripulantes no resultaron heridos, pero no podemos permitir acciones como esta que… pic.twitter.com/BgIPr2jqj5\n— Esteban Valenzuela Van Treek (@tvalenzuelavt) February 14, 2025\nEn esa línea, el subsecretario del Interior, Luis Cordero, anunció que el Ejecutivo \"ha instruido a la Delegación y a las autoridades respectivas para ejercer las querellas respectivas\".\nAgregó que \"no solo para este tipo de situaciones está vigente el Código Penal, la Ley de Armas y la Ley de Seguridad del Estado, sino que persistir en circunstancias de estas características y masificarse tienen consecuencias que no son triviales para la dictación de la reciente Ley Antiterrorista\", promulgada a inicios de febrero por el Presidente Gabriel Boric.\n\"Eventos de estas características son inaceptables en el contexto del combate de los incendios y en particular lo que ha estado sucediendo en La Araucanía, que es la que ha concentrado la mayor cantidad de incendios forestales\", enfatizó Cordero."},{"title":"Maripán se lució con gran asistencia en caída de Torino ante Bologna","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/maripan-se-lucio-con-gran-asistencia-en-caida-de-torino-ante-bologna/2025-02-14/185638.html","published_date":"2025-02-14T21:49:00","summary":""},{"title":"Trump vetó a Associated Press por decir Golfo de México y no \"de América\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-veto-a-associated-press-por-decir-golfo-de-mexico-y-no-de/2025-02-14/173958.html","published_date":"2025-02-14T21:19:00","summary":"La Casa Blanca bloqueó este viernes el acceso de la agencia de prensa estadounidense Associated Press (AP) al Despacho Oval y al avión presidencial Air Force One por no ajustarse a su decisión de renombrar el 'golfo de México' como 'golfo de América'.\nEl subjefe de gabinete, Taylor Budowich, criticó en X que ese medio \"continúa ignorando el cambio legal de nombre geográfico del golfo de América\".\n\"Esta decisión no sólo es divisiva, sino que también expone el compromiso de Associated Press con la desinformación. Si bien su derecho a lanzar noticias irresponsables y deshonestas está protegido por la Primera Enmienda, no garantiza su privilegio de acceso ilimitado a espacios limitados, como el Despacho Oval y el Air Force One\", dijo.\nEn el futuro, añadió, ese espacio se abrirá a \"los miles de reporteros a quienes se les ha prohibido cubrir estas zonas íntimas de la Administración\", mientras que AP sí conservará sus credenciales en el complejo de la Casa Blanca.\n\nThe Associated Press continues to ignore the lawful geographic name change of the Gulf of America. This decision is not just divisive, but it also exposes the Associated Press' commitment to misinformation. While their right to irresponsible and dishonest reporting is protected…\n— Taylor Budowich (@Taylor47) February 14, 2025\n\n\n\n\nEFE (archivo) / redlegsfan21, vía Wikimedia Commons\n\nAssociated Press, en su guía de estilo, decidió seguir llamando al golfo de México \"por su nombre original\", aún mencionando el nuevo nombre elegido por el mandatario, Donald Trump, dado que se trata de un cuerpo de agua que comparte frontera con México y Cuba.\n\"La orden de Trump solo tiene autoridad dentro de Estados Unidos. Ni México, ni otros países, ni organismos internacionales están obligados a reconocer el cambio de nombre\", apuntó la agencia después de ser vetada a un evento por primera vez el martes.\nEsta misma semana la Sociedad Interamericana de Prensa (SIP) había calificado de \"arbitraria\" la restricción impuesta por el Gobierno de Trump a periodistas de AP para cubrir eventos en la Casa Blanca.\n\n[Lea también] Presidenta Sheinbaum envía carta a Google tras renombrar el Golfo de México\n\nTrump colgó fuera del Despacho Oval una portada con la foto de su ficha policial\nEn paralelo, Trump instaló fuera del Despacho Oval la portada que el diario New York Post le dedicó con la foto de su ficha policial, según imágenes que han circulado este viernes.\n\nHAPPY VALENTINE’S DAY!\n\n\nWELCOME TO THE BEAUTIFUL OVAL OFFICE @WHITEHOUSE❤️… pic.twitter.com/XGrW3Uu9H0\n— Dan Scavino (@Scavino47) February 14, 2025\nEl rotativo estadounidense indicó en su página web que esa portada, con un marco dorado, parece estar en el espacio entre el Despacho Oval y la sala del gabinete (Cabinet Room en inglés), que es el lugar reservado para reuniones con miembros del Ejecutivo, del Consejo de Seguridad Nacional, del Congreso y jefes de Estado.\nEl New York Post publicó esta portada el 25 de agosto de 2023. En la foto, de primer plano, el ahora líder republicano aparece con gesto serio y frunciendo el ceño, mirando a la cámara con expresión desafiante.\nTrump acababa de ser fichado en el condado de Fulton (Georgia) en el marco de la investigación abierta por los intentos por revertir los resultados de las presidenciales de noviembre de 2020 en ese estado.\nLa fiscal de Fulton, Fani Willis, acusaba al republicano de 13 delitos por liderar una trama mafiosa con 18 aliados para revertir los resultados electorales en el estado, donde Trump perdió por un estrecho margen contra el demócrata Joe Biden (2021-2025).\n\n\n\n\n\nLa de Georgia fue su cuarta imputación penal, tras el caso del soborno a la actriz porno Stormy Daniels, el de los documentos clasificados que se llevó de la Casa Blanca y el del asalto al Capitolio.\nLa victoria de Trump en las elecciones del pasado noviembre hizo que los cuatro casos se quedaran estancados o que se retiraran los cargos. El único por el que fue condenado fue el de los pagos irregulares a Daniels, pero el juez no le impuso ni cárcel ni multa."},{"title":"Cajas de Chile: \"Las vacaciones y la recreación también son seguridad social\"","link":"https://cooperativa.cl/noticias/pais/trabajo/cajas-de-chile-las-vacaciones-y-la-recreacion-tambien-son-seguridad/2025-02-14/181029.html","published_date":"2025-02-14T21:12:00","summary":"La última encuesta 5C de Cadem destacó que los niveles de estrés de los chilenos cayó en enero y febrero, a la vez que el optimismo es uno de los sentimientos predominantes entre los encuestados.\nTomás Campero, presidente de Cajas de Chile, destacó que \"sin descartar que en esa sensación puedan influir situaciones puntuales, como los esperanzadores 'brotes verdes' que algunos ven en las últimas cifras de nuestra economía, es indesmentible que la actitud de las personas mejora durante el período de vacaciones\".\nSin embargo, agregó, que \"pese a existir una amplia evidencia que correlaciona positivamente los niveles de recreación con el bienestar de las personas, todo indica que no hacemos lo suficiente para fortalecer el sano equilibrio entre trabajo y ocio. Las vacaciones, la recreación y el ocio constituyen un espacio fundamental para la salud mental, física, familiar y social de los trabajadores y la falta de descanso puede desencadenar efectos perjudiciales para la salud\".\nRecordando que Chile es uno de los países OCDE con más horas de trabajo, pero a la vez con menos productividad, Campero enfatizó que \"los problemas de salud mental de la población lejos de reducirse aumentan, constituyendo ya la principal causa de licencias médicas entre los trabajadores. Hace tiempo que la recreación y el ocio dejaron de ser un lujo\".\n\"Está comprobado que el descanso tiene un impacto positivo en el bienestar mental y físico de las personas. Ese sólo hecho justifica que este propósito deba ocupar un lugar prioritario, no solo en nuestra agenda laboral, sino también como parte de la seguridad social\", añadió.\nEl presidente de Cahas de Chile resaltó que no basta con tener horarios de trabajo más acotados ni días libres, si eso no va complementado con \"reales y buenas alternativas de recreación, especialmente para la población con menos ingresos, oportunidades y acceso\".\n\"En Europa y otros países desarrollados ya lo han entendido, incorporando las actividades de recreación como prestaciones sociales. En Chile, las Cajas de Compensación tempranamente incorporaron estas actividades a su oferta de prestaciones, ofreciendo variados beneficios de esparcimiento y recreación a los afiliados y sus familias. La propuesta incluye centros vacacionales, actividades recreacionales, corridas familiares, descuentos en viajes y acceso a espectáculos culturales, entre otros\", destacó.\nFrente a estos desafíos, Campero hizo un llamado a \"ampliar nuestra mirada de la seguridad social incorporando al extenso listado de prestaciones que se otorgan en la actualidad, aquellas actividades de descanso, recreación y esparcimiento que sabemos con certeza impactan positivamente en el ánimo, calidad de vida y bienestar de nuestros compatriotas\"."},{"title":"Beausejour y críticas a Gareca: Antes de que llegara, era un nombre de consenso y hay que apoyarlo","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/beausejour-y-criticas-a-gareca-antes-de-que-llegara-era-un-nombre-de/2025-02-14/182558.html","published_date":"2025-02-14T21:09:00","summary":"El exfutbolista Jean Beausejour conversó con Cooperativa Deportes y se refirió a la actualidad de la selección chilena y a las críticas que ha recibido Ricardo Gareca durante el último tiempo al mando de La Roja, manifestando su apoyo al \"Tigre\".\nBeausejour, bicampeón de América con La Roja, primero habló sobre el proceso que tuvo Eduardo Berizzo, e indicó que él era el indicado para seguir al mando.\n\"Antes de opinar de los entrenadores, hago un ejercicio de honestidad y yo dije que en ningún caso había que cesar de sus funciones ni aceptar la renuncia de Eduardo Berizzo; para mí él era el indicado para llevar este proceso incluso con los errores que tuvo\", expresó.\nDespués le entregó su apoyo al \"Tigre\": \"Así como hoy en día dicen que el responsable es Ricardo Gareca, entonces, dicho esto, su proceso recién lo voy a evaluar a su término, porque las que hacen ahora son parciales y con resultados previos. Antes de que llegara, era un nombre de consenso y hay que apoyarlo\".\nPor último, comentó la actualidad de los futbolistas chilenos en el fútbol argentino y su buen momento: \"Nunca hay que dejar de mirar al medio argentino como algo muy exigente y hay que tenerlo en cuenta para replicarlo en nuestro fútbol; el futbolista chileno rinde en esas condiciones bajo procesos exigentes\", concluyó."},{"title":"Calama: Senapred ordenó evacuación por desborde del Río Loa","link":"https://cooperativa.cl/noticias/pais/tiempo/calama-senapred-ordeno-evacuacion-por-desborde-del-rio-loa/2025-02-14/181434.html","published_date":"2025-02-14T21:07:00","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres ordenó esta tarde la evacuación del sector de Yalquincha, en la comuna de Calama, debido a un desborde en el Río Loa.\nSenapred comunicó la activación de la mensajería SAE y llamó a quienes se encuentran en esa zona a \"actuar con calma y acatar las indicaciones de la autoridad y de los equipos de respuesta\", y a no olvidar llevarse a sus mascotas.\n\n¡ATENCIÓN! #SENAPRED por desborde del río Loa, solicita evacuar sector Yalquincha, en la comuna de Calama,Región de Antofagasta. Para reforzar la evacuación en terreno por parte de los organismos técnicos, #SENAPREDactivó mensajería #SAE.\n\n\nRECUERDA actuar con calma y acatar las… pic.twitter.com/XvcYMp3q7z\n— SENAPRED (@Senapred) February 14, 2025\nEn paralelo, la Provincia de El Loa y las comunas de Antofagasta, Sierra Gorda, María Elena y Taltal se encuentran bajo alerta temprana preventiva debido al pronóstico de lluvias para este viernes y el resto del fin de semana.\n\n\n#SenapredAntofa Se actualiza Alerta Temprana Preventiva para la provincia de El Loa y las comunas de Antofagasta, Sierra Gorda, María Elena y Taltal por evento meteorológico. Infórmate en https://t.co/PDsTGzVBEd pic.twitter.com/oje4eIdhDY\n— SENAPRED (@Senapred) February 14, 2025\n "}]}]}