{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"US$ 10 mil millones y con 2030 como meta: cómo Bezos Earth Fund invierte en el futuro del planeta","link":"http://www.df.cl/df-mas/personaje/us-10-mil-millones-y-con-2030-como-meta-como-bezos-earth-fund-invierte-en","published_date":"2025-10-05T00:02:00","summary":"Durante su primera visita a nuestro país, Padu Franco, conservacionista colombiano y gerente senior del Programa para los Andes Tropicales de la fundación creada por Jeff Bezos y Lauren Sánchez, explica cómo funciona la filantropía estratégica."},{"title":"Keily Blair, CEO de OnlyFans: “Muchos de los jóvenes tienen una visión mucho más positiva de la plataforma”","link":"http://www.df.cl/keily-blair-ceo-de-onlyfans-muchos-de-los-jovenes-tienen-una-vision","published_date":"2025-10-05T00:00:00","summary":"La gerenta general de una de las mayores empresas tecnológicas de Gran Bretaña habla sobre la ética del contenido para adultos y el futuro de la economía de sus creadores."},{"title":"La fintech curicana que compró el negocio de prepago de Fpay","link":"http://www.df.cl/df-mas/punto-de-partida/el-mundo-al-reves-la-startup-curicana-que-le-compro-fpay-a-falabella","published_date":"2025-10-05T00:00:00","summary":"Fundada en Curicó por cuatro amigos de colegio, Haulmer nunca levantó capital y es rentable desde 2020. Este año facturarán US$ 35 millones, tienen 40 mil clientes y procesan US$ 140 millones al mes. Tras comprar la sociedad Digital Payments, que operaba el negocio de prepago de FPay, obtuvieron licencia para operar como emisor de tarjetas. Sus fundadores ya registraron la empresa en México y Perú, y proyectan dar el salto para convertirse en el neobanco de las pymes."},{"title":"Qué mueve a Carolina García de la Huerta post Quiñenco","link":"http://www.df.cl/df-mas/personaje/que-mueve-a-carolina-garcia-de-la-huerta-post-quinenco","published_date":"2025-10-05T00:00:00","summary":"Hace 15 años, mientras trabajaba en Quiñenco, Carolina García de la Huerta junto a su marido Francisco Píriz entraron al negocio hotelero. Ahora, ambos jubilados y con el foco en nuevos proyectos que vinculan la ciencia, la conservación, lo inmobiliario, y también el dolor, los pusieron en venta."},{"title":"La columna J.J. Jinks: The six billion dollar man","link":"http://www.df.cl/df-mas/opinion/la-columna-j-j-jinks-the-six-billion-dollar-man","published_date":"2025-10-05T00:00:00","summary":"Lejos de apuntalar a su candidata Jara, con esta decisión Boric decide darle un refuerzo al candidato Kast que venía desde hace semana cayendo de a poco, pero sostenidamente en las encuestas."},{"title":"El arbitraje que enfrentó a Anselmo Palma con ex agente de Claudio Bravo por la venta de deportes Magallanes","link":"http://www.df.cl/df-mas/por-dentro/el-arbitraje-que-enfrento-a-anselmo-palma-con-ex-agente-de-claudio-bravo","published_date":"2025-10-05T00:00:00","summary":"Hace siete años, el empresario, ligado a Wenco y Tiendas abc, vendió Deportes Magallanes a Cristián Ogalde, agente clave en la internacionalización de figuras como Claudio Bravo, Mark González y Eduardo Vargas. Esa operación todavía genera coletazos.."},{"title":"El desconocido proyecto acuícola de un grupo de inversionistas chilenos en Baja California","link":"http://www.df.cl/df-mas/por-dentro/el-desconocido-proyecto-acuicola-de-un-grupo-de-inversionistas-chilenos-en","published_date":"2025-10-05T00:00:00","summary":"Un grupo de empresarios locales apostó por Baja California para levantar el primer proyecto de salmónidos en México. Con US$ 20 millones invertidos, Baja Trout ya produce trucha steelhead bajo la marca Azero, que abastece restaurantes con estrellas Michelin en la región. Con un modelo sustentable, planes de expansión a 7 mil toneladas en 2028 y costos logísticos mucho menores que en Chile, buscan conquistar tanto el mercado mexicano como el estadounidense."},{"title":"A Australia 2027 los pasajes: el ascendente vuelo de los Cóndores","link":"http://www.df.cl/a-australia-2027-los-pasajes-el-ascendente-vuelo-de-los-condores","published_date":"2025-10-05T00:00:00","summary":"Con un Estadio Sausalito lleno, el fin de semana pasado los Cóndores aseguraron nuevamente su pasaje al Mundial. Aquí, Martín Sigren, capitán del equipo, y su padre Raúl, vicepresidente de la Federación Chile Rugby desde 2023, relatan a DF MAS su camino recorrido, que comenzó con un grupo amateur entrenando en canchas sin pasto."},{"title":"La amistad con los Carlos, los martes de Cocoa y el reencuentro con su hijo: la vida de Jorge Tocornal tras 10 años encarcelado por un abuso que fue desmentido","link":"http://www.df.cl/df-mas/personaje/la-amistad-con-los-carlos-los-martes-de-cocoa-y-el-reencuentro-con-su","published_date":"2025-10-05T00:00:00","summary":"El martes se efectuaron los funerales de Jorge Tocornal Babra, el exsubgerente de BBVA que cumplió una condena de 10 años por violación y abuso sexual contra sus dos hijos. Él siempre alegó ser inocente, y a fines de 2018, estando ya libre, escuchó desde la voz de su hijo mayor que todo fue una mentira. En su obituario, entre los más de 30 mensajes, lo despidieron Carlos Alberto Délano, su mujer y su socio en Las Americas Horacio Peña; el psicólogo Fernando Alliende; su pareja Carolina Bisquertt; la ex ministra de Justicia Javiera Blanco; el abogado Alberto Eguiguren y su familia. Y su hijo Jorge Andrés. Todas personas claves en su vida en libertad."},{"title":"Luis Eduardo Escobar, jefe del equipo económico de Jeannette Jara: “No tengo la preocupación de Mario Marcel (...). El rol del PC en este gobierno ha sido impecable”","link":"http://www.df.cl/df-mas/politica/luis-eduardo-escobar-jefe-del-equipo-economico-de-jeannette-jara-no","published_date":"2025-10-05T00:00:00","summary":"El cerebro económico de la candidatura de Jeannette Jara analiza la ley de presupuesto recién presentada por el gobierno de Boric, repasa el rol del PC en la campaña y aborda detalles del programa que el lunes presentará la candidata oficialista."},{"title":"Jesuita José Yuraszeck: “(En Chile) queda la sensación de que no hay pobres y eso no es cierto”","link":"http://www.df.cl/df-mas/personajes/jesuita-jose-yuraszeck-en-chile-queda-la-sensacion-de-que-no-hay-pobres","published_date":"2025-10-05T00:00:00","summary":"El capellán del Hogar de Cristo llegó hace unos días del ChileDay, experiencia que aún lo tiene entusiasmado. En esta entrevista mira el país y la contienda presidencial, en la cual ve exceso de patadas en las canillas. Reflexiona sobre la Iglesia y cuenta de la relación con su familia. Y dice que el Caso Chispas, donde su padre fue protagonista, fue “un punto de inflexión” en sus propias decisiones."},{"title":"El nuevo tiempo de Lemu Lafquen, el family office de la familia Rosenberg","link":"http://www.df.cl/df-mas/por-dentro/el-nuevo-tiempo-de-lemu-lafquen-el-family-office-de-la-familia-rosenberg","published_date":"2025-10-05T00:00:00","summary":"Hace unos meses Claudio Muñoz, el ex hombre fuerte de Telefónica, se sumó -y como presidente- a Lemu Lafquen, el grupo inversor de la rama de José Rosenberg, fundador de Rosen."},{"title":"Lo que debes saber al terminar la semana | Presupuesto, Imacec, despidos y el Serviu protagonizaron la semana","link":"http://www.df.cl/senal-df/doble-shot/presupuesto-imacec-despidos-y-el-serviu-protagonizaron-la-semana","published_date":"2025-10-04T07:00:00","summary":"Fueron días marcados por la coyuntura económica, un Imacec que decepcionó, la discusión del Presupuesto al rojo vivo, despidos y los coletazos de la crisis financiera en viviendas sociales."},{"title":"Por qué la compra de AES volvería a poner a BlackRock bajo la lupa de la FNE","link":"http://www.df.cl/senal-df/el-deal/por-que-la-compra-de-aes-volveria-a-poner-a-blackrock-bajo-la-lupa-de-la","published_date":"2025-10-04T07:00:00","summary":"La filial de la gestora estadounidense, Global Infrastructure Partners, está ad portas de adquirir la multinacional de energía. La operación no solo refuerza la concentración de BlackRock en el mercado energético global, sino que también vuelve a poner el foco en Chile, donde la FNE ya ha documentado su creciente presencia."},{"title":"Las empresas que acaparan más bitcoin y ethereum","link":"http://www.df.cl/senal-df/criptomania/las-empresas-que-acaparan-mas-bitcoin-y-ethereum","published_date":"2025-10-04T07:00:00","summary":"El fervor de las corporaciones por comprar cada vez más criptomonedas como activos de tesorería reduce la oferta disponible, y pone en valor las carteras de las compañías que más bitcoin y ethereum acaparan. La Bolsa premia esta apuesta con subidas de hasta el 500% en el año."},{"title":"Déficit de mano de obra en el agro entra en su punto crítico y presiona reforma a políticas migratorias","link":"http://www.df.cl/senal-df/el-deal/deficit-de-mano-de-obra-en-el-agro-entra-en-su-punto-critico-y-presiona","published_date":"2025-10-04T07:00:00","summary":"Sólo la cosecha de 100 millones de cajas de cerezas requerirá 200 mil trabajadores en su peak a contar de diciembre, agudizando la demanda de trabajadores extranjeros en una industria que prevé repetir los altos volúmenes exportados de 2024."},{"title":"Discusión de Presupuesto 2026 se toma la agenda","link":"http://www.df.cl/senal-df/discusion-de-presupuesto-2026-se-toma-la-agenda","published_date":"2025-10-04T07:00:00","summary":"El ministro de Hacienda y la directora de Presupuestos, dieron inicio en el Congreso a la discusión del erario que contempla un alza del gasto de 1,7%."},{"title":"El plan del fondo saudí y del yerno de Trump para realizar el mayor desliste bursátil de la historia","link":"http://www.df.cl/senal-df/el-deal/el-plan-del-fondo-saudi-y-del-yerno-de-trumppara-realizar-el-mayor-desliste","published_date":"2025-10-04T07:00:00","summary":""},{"title":"El gigante financiero que pone la mira en Latinoamérica","link":"http://www.df.cl/senal-df/el-deal/el-gigante-financieroque-pone-la-mira-en-latinoamerica","published_date":"2025-10-04T07:00:00","summary":"Revolut acelera su plan de expansión: 100 países, 100 millones de clientes y un modelo que busca transformar la banca en la región."},{"title":"Inmobiliarias: brotes verdes en bolsa, pero recuperación total no llegaría hasta 2028","link":"http://www.df.cl/senal-df/inmobiliarias-brotes-verdes-en-bolsa-pero-recuperacion-total-no-llegaria","published_date":"2025-10-04T07:00:00","summary":"La reciente aceleración de las ventas implicaría márgenes más bajos para las constructoras en bolsa, al corresponder a unidades con largo tiempo en el mercado. La exposición al negocio de viviendas sociales es acotada y bordea entre 6% y 10% de los ingresos."},{"title":"La recuperación llega por fin a los mercados emergentes","link":"http://www.df.cl/senal-df/la-recuperacion-llega-por-fina-los-mercados-emergentes","published_date":"2025-10-04T07:00:00","summary":"A pesar del pesimismo por las consecuencias de la guerra comercial de Trump, los activos en las economías en desarrollo muestran fuertes ganancias."},{"title":"Primer Click de la semana | La pegajosa inflación","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/la-pegajosa-inflacion","published_date":"2025-10-04T07:00:00","summary":"Ante la probable ausencia de cifras estadounidenses, el mercado pondrá más atención a reportes privados y a Powell."},{"title":"Crystal Lagoons suma un nuevo proyecto en España","link":"http://www.df.cl/senal-df/datos-de-sobremesa/crystal-lagoons-suma-un-nuevo-proyecto-en-espana","published_date":"2025-10-04T06:59:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El plan de contingencia de Valparaíso para el Festival de los Mil Tambores: 100 baños químicos, alianza con el comercio local y refuerzo policial","link":"https://www.theclinic.cl/2025/10/04/el-plan-de-contingencia-de-valparaiso-para-el-festival-de-los-mil-tambores-100-banos-quimicos-alianza-con-el-comercio-local-y-refuerzo-policial/","published_date":"2025-10-04T22:44:36","summary":"La versión 26 de este tradicional carnaval reúne a más de 100 organizaciones culturales y cerca de 10 mil artistas populares. \"Este carnaval es parte de la ciudad de Valparaíso y se constituye como uno de los más importantes desde el punto de vista urbano\", destacó la alcaldesa Camila Nieto, quien agregó que \"nos hemos puesto a disposición de los organizadores con lo que nos corresponde como municipio, en materia de limpieza, seguridad y orden”.\nThe post El plan de contingencia de Valparaíso para el Festival de los Mil Tambores: 100 baños químicos, alianza con el comercio local y refuerzo policial  appeared first on The Clinic."},{"title":"El insólito caso de un profesor que terminó detenido tras un asalto a una de sus estudiantes","link":"https://www.theclinic.cl/2025/10/04/el-caso-de-un-profesor-termino-detenido-tras-un-asalto-a-una-de-sus-estudiantes/","published_date":"2025-10-04T20:39:31","summary":"El profesor y otro sujeto fueron formalizados por este robo con violencia ocurrido el viernes en Cartagena, quedando ambos en prisión preventiva.\nThe post El insólito caso de un profesor que terminó detenido tras un asalto a una de sus estudiantes appeared first on The Clinic."},{"title":"“Estamos viviendo un tránsito claro hacia el fin del efectivo”: la irrupción sin marcha atrás de los medios de pago digitales en Chile","link":"https://www.theclinic.cl/2025/10/04/estamos-viviendo-un-transito-claro-hacia-el-fin-del-efectivo-la-irrupcion-sin-marcha-atras-de-los-medios-de-pago-digitales-en-chile/","published_date":"2025-10-04T19:36:51","summary":"Una reciente encuesta reveló que 7 de cada 10 chilenos prioriza portar tarjetas frente al dinero físico. En la misma línea, un 48% admite que ya no suele llevar efectivo. Según el último informe de Sistemas de Pago del Banco Central, en nuestro país se realizan 374 pagos digitales anuales por persona mayor de 15 años, lo que representa un aumento de un 18,4% con respecto al año anterior. \nThe post “Estamos viviendo un tránsito claro hacia el fin del efectivo”: la irrupción sin marcha atrás de los medios de pago digitales en Chile appeared first on The Clinic."},{"title":"Camila Vallejo y denuncias contra Cordero por el caso Bernarda Vera: “Aquí hay una utilización política irresponsable, mezquina, inhumana y negacionista”","link":"https://www.theclinic.cl/2025/10/04/camila-vallejo-y-denuncias-contra-cordero-por-el-caso-bernarda-vera-aqui-hay-una-utilizacion-politica-irresponsable-mezquina-inhumana-negacionista/","published_date":"2025-10-04T18:08:57","summary":"La vocera de Gobierno cuestionó las acciones que han llevado a cabo el diputado Jorge Alessandri y el abogado Max Murath en contra del exministro de Justicia, hoy titular de Seguridad Pública, a raíz del caso Bernarda Vera. \"Hay un sesgo político ideológico tremendo y una intención de utilizar este caso para cuestionar el Plan Nacional de Búsqueda\", fue parte de lo que manifestó la secretaria de Estado.\nThe post Camila Vallejo y denuncias contra Cordero por el caso Bernarda Vera: “Aquí hay una utilización política irresponsable, mezquina, inhumana y negacionista” appeared first on The Clinic."},{"title":"El “último grito de auxilio” del Palacio Larraín ante su inminente cierre: “Lo que se está haciendo es matar parte del patrimonio de Santiago”","link":"https://www.theclinic.cl/2025/10/04/el-ultimo-grito-de-auxilio-del-palacio-larrain-ante-su-inminente-cierre-como-proyecto-cultural-lo-que-se-esta-haciendo-es-matar-parte-del-patrimonio-de-santiago/","published_date":"2025-10-04T16:20:43","summary":"Este sábado se inauguró la exposición \"Grandes Personajes de la Historia Naval\", la que podría ser la última muestra en el inmueble patrimonial ubicado en Moneda con Cienfuegos. Los encargados del proyecto cultural del Palacio Larraín afirman que en menos de dos meses el edificio se convertirá en \"un conventillo de arriendo de habitaciones\". \"A la familia le hicimos una propuesta por el arriendo total de la propiedad, pero se negaron. Buscamos ayuda en las autoridades, pero no hubo respuesta\", manifestó José Antonio Ilianovich, gestor responsable de este espacio durante los últimos 20 años. En sus descargos, dejó duras críticas al alcalde de Santiago, Mario Desbordes, como también a la ministra de las Culturas, Carolina Arredondo.\nThe post El “último grito de auxilio” del Palacio Larraín ante su inminente cierre: “Lo que se está haciendo es matar parte del patrimonio de Santiago” appeared first on The Clinic."},{"title":"“Eterno Campeón”: el tema oficial de la película documental de Colo Colo que reúne a Ana Tijoux, Marcelo Barticciotto y Gabo Paillao","link":"https://www.theclinic.cl/2025/10/04/eterno-campeon-el-tema-oficial-de-la-pelicula-documental-de-colo-colo-que-reune-a-ana-tijoux-marcelo-barticciotto-y-gabo-paillao/","published_date":"2025-10-04T14:01:53","summary":"La canción original de Ana Tijoux fue recientemente estrenada. Será el tema central de la cinta dirigida por Fernando Lavanderos y protagonizada por Benjamín Vicuña, que llegará a los cines el próximo 30 de octubre. \nThe post “Eterno Campeón”: el tema oficial de la película documental de Colo Colo que reúne a Ana Tijoux, Marcelo Barticciotto y Gabo Paillao appeared first on The Clinic."},{"title":"Mónica Rubio, astrónoma y Premio Nacional: “Las preguntas que han acompañado a la humanidad desde siempre no las va a responder ChatGPT”","link":"https://www.theclinic.cl/2025/10/04/monica-rubio-astronoma-y-premio-nacional-las-preguntas-que-han-acompanado-a-la-humanidad-desde-siempre-no-las-va-a-responder-chatgpt/","published_date":"2025-10-04T12:22:45","summary":"La Premio Nacional de Ciencias Exactas recuerda su primera mirada a Júpiter como el inicio de una vida dedicada al universo. Su trayectoria combina hallazgos científicos, la apertura de espacios para las mujeres en la ciencia y una defensa firme del conocimiento como motor de desarrollo para Chile. Invitada por The Clinic a reflexionar sobre su carrera y nuestro país por el primer cuarto de siglo del nuevo milenio, Rubio dice: \"Ese atractivo que tiene la astronomía hay que usarlo como vehículo para acercar esas otras ciencias a la ciudadanía\".\nThe post Mónica Rubio, astrónoma y Premio Nacional: “Las preguntas que han acompañado a la humanidad desde siempre no las va a responder ChatGPT” appeared first on The Clinic."},{"title":"La epidemia de casos de violencia a personas con TEA: radiografía a los episodios de discriminación a adultos y jóvenes dentro del espectro autista","link":"https://www.theclinic.cl/2025/10/04/la-epidemia-de-casos-de-violencia-a-personas-con-tea-radiografia-a-los-episodios-de-discriminacion-a-adultos-y-jovenes-dentro-del-espectro-autista/","published_date":"2025-10-04T11:40:00","summary":"Durante 2024 y 2025 ha sido recurrente ver  en medios de comunicación y redes sociales denuncias de violencia hacia personas con Trastorno del Espectro Autista (TEA). Pese a los avances legales en materia de inclusión, alumnos y trabajadores con autismo siguen siendo marginados. Los expertos advierten que, a medida que se abren espacios para su participación, también se hacen visibles las barreras sociales puestas. \"Lo que querían era que mi hija se fuera, no querían a una niña TEA porque era un cacho\", relata una madre a The Clinic. \nThe post La epidemia de casos de violencia a personas con TEA: radiografía a los episodios de discriminación a adultos y jóvenes dentro del espectro autista appeared first on The Clinic."},{"title":"¿Qué hacemos con Jorge Valdivia?","link":"https://www.theclinic.cl/2025/10/04/que-hacemos-con-jorge-valdivia/","published_date":"2025-10-04T11:07:00","summary":"El caso Valdivia ha estado lleno de hitos acaparadores de titulares. Pero quizás lo más llamativo, es cómo mientras la justicia sigue investigando dos acusaciones de violación, ha existido una especie de relajo de la opinión pública o ciertas instituciones con respecto al jugador. ¿No que el Me Too era lapidario? ¿Qué cambió?\nThe post ¿Qué hacemos con Jorge Valdivia? appeared first on The Clinic."},{"title":"La historia de los amigos arquitectos que revolucionaron Santiago con el Mercado Urbano Tobalaba y su nueva apuesta con Santander: “El aporte del MUT a la ciudad es total”","link":"https://www.theclinic.cl/2025/10/04/los-arquitectos-que-disenaran-el-interior-del-campus-santander-y-su-huella-en-santiago-el-trabajo-en-el-mut-es-de-las-experiencias-mas-gratificantes-dentro-de-mi-ser/","published_date":"2025-10-04T11:06:00","summary":"Se conocen desde los cinco y tienen más de 20 años de trayectoria. CQ, el estudio de arquitectura de interior fundado por Pedro Castro y Agustín Quiroga ha llevado el diseño a otro nivel, integrando diversas ramas y conocimientos. Del Mercado Urbano Tobalaba (MUT) al ambicioso Campus Santander, su sello se basa en diseñar experiencias. \"Lo importante no es solo el espacio en sí, sino cómo articulamos estas disciplinas para resolver problemas y generar soluciones con valor real. Nuestro enfoque es holístico\", señala uno de sus fundadores. \nThe post La historia de los amigos arquitectos que revolucionaron Santiago con el Mercado Urbano Tobalaba y su nueva apuesta con Santander: “El aporte del MUT a la ciudad es total” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Alexander Aravena e Iván Román tuvieron una jornada para el olvido en Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/alexander-aravena-e-ivan-roman-tuvieron-una-jornada-para-el-olvido-en/2025-10-04/211724.html","published_date":"2025-10-04T21:17:24","summary":"El delantero chileno Alexander Aravena y el defensor nacional Iván Román tuvieron una jornada para el olvido en la fecha 27 del Campeonato Brasileirao luego de ser parte de las derrotas de Gremio y Atlético Mineiro, respectivamente.\nEl jugador formado en Universidad Católica ingresó como titular y jugó hasta el minuto 70 en la caída del elenco gaúcho por 1-0 ante RB Bragantino.\nRomán, en tanto, fue parte del once inicial y participó hasta el minuto 62 en la caída por 3-0 del cuadro de Belo Horizonte ante Fluminense.\nMientras Gremio es 10° con 33 puntos y se mantiene en zona de Copa Sudamericana, Atlético Mineiro marcha 15° con 29 unidades.\n"},{"title":"La octava jornada de la Copa Mundial Sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-octava-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-10-04/135039.html","published_date":"2025-10-04T13:50:39","summary":"Este sábado 3 de octubre se llevará a cabo la octava jornada de la Copa Mundial Sub 20 de Chile 2025, con duelos correspondientes a la tercera fecha para definir los grupos C y D.\nSíguelo en Cooperativa.cl:\nSábado 4 de octubre\n\nMéxico 1-0 Marruecos. Finalizado. Estadio \"Elías Figueroa\".\n\n1-0: 51' Gilberto Mora, de penal (MEX)\n\nEspaña 1-0 Brasil. Finalizado. Estadio Nacional, Santiago. Revisa el Marcador Virtual de Cooperativa.cl y sigue el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 47' Iker Bravo (ESP)\n\nArgentina 0-0 Italia. Segundo tiempo. Estadio \"Elías Figueroa\". Revisa el Marcador Virtual de Cooperativa.cl y sigue el relato en la transmisión de Cooperativa Deportes.\nAustralia 3-0 Cuba. Segundo tiempo. Estadio Nacional, Santiago.\n\n1-0: 21' Max Caputo (AUS); 2-0: 39' Daniel Bennie (AUS); 3-0: 50' Max Caputo (AUS)"},{"title":"Conectividad Biobío: Alcaldes de Amcordi buscan soluciones urgentes con Subtel","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/conectividad-biobio-alcaldes-de-amcordi-buscan-soluciones-urgentes-con/2025-10-04/193946.html","published_date":"2025-10-04T19:39:46","summary":"Los alcaldes de la Asociación de Municipios Cordilleranos del Biobío (Amcordi) Pablo Urrutia (Quilaco), José Miguel Muñoz (Mulchén) y Cristián Osses (Santa Bárbara), sostuvieron esta semana una reunión con el subsecretario de Telecomunicaciones, Claudio Araya, para abordar la crítica situación de conectividad digital que afecta a las comunas cordilleranas y aledañas de la provincia del Biobío.\nEl encuentro, gestionado a través de la diputada Joanna Pérez, tuvo como objetivo exponer directamente a la autoridad las falencias en la cobertura de telefonía e internet que afectan tanto a sectores rurales como urbanos.\nLa reunión concluyó con el compromiso del subsecretario de realizar un levantamiento técnico en terreno para evaluar las zonas más afectadas y proponer soluciones de corto plazo que permitan reducir la brecha digital en la provincia del Biobío."},{"title":"Coté López aclara la situación económica de Mago Jiménez: reveló lujoso regalo de su ex","link":"https://cooperativa.cl/noticias/magazine/personajes/cote-lopez-aclara-la-situacion-economica-de-mago-jimenez-revelo-lujoso/2025-10-04/194148.html","published_date":"2025-10-04T19:41:48","summary":"A través de su cueta de Instagram, María José \"Coté\" López abordó la compleja situación económica que enfrenta Luis \"Mago Jiménez\", su exesposo, luego de que su antigua empresa cayera en la quiebra. \nFue hace unos días que se reveló que el exfutbolista mantiene una deuda de $1.192 millones por la Importadora Comercializadora Jiménez López, con embargos de oficinas, bodega y automóviles. \nEn este contexto, la influencer fue consultada sobre cómo le afecta el remate de bienes, ya que la empresa fue creada por ambos cuando aún eran pareja. \nCoté López se refire a la quiebra de Luis Jiménez\n\"La empresa que quebró era una que teníamos con Luis en conjunto, cuando nos separamos quedó a nombre de él, en ella habían varias oficinas con créditos\", detalló. \nBajo esta línea, la también psicóloga explicó que \"como ninguno quiso las oficinas porque somos orgullosos y ninguno quería quedarse con lo del otro, esa sociedad quedó en el olvido y las deudas son de las mismas oficinas que quitaron y es la gran quiebra y deuda\". \n\"Están haciendo un show enorme. Luis con lo que ganó en los últimos años en Dubái puede vivir tranquilamente el resto de su vida. ¿En serio creen que está muriendo de hambre? ¿O que yo le gaste su plata? ¿O que él me gastó la mía? Dejen de inventar por Dios\", agregó. \nAdemás, la empresaria reveló que, luego de perder su auto a raíz del embargo, su expareja le regaló una lujosa camioneta de la marca Range Rover. \nFinalmente, López comentó que Jiménez \"estaba en el reality (Mundos Opuestos) cuando pasó todo esto, no sabía de nada. Y ahora solucionará. Listo. Fin\". \n "},{"title":"[FOTO] Condena generalizada en Italia por el ultraje a la estatua de Juan Pablo II en Roma","link":"https://cooperativa.cl/noticias/mundo/italia/foto-condena-generalizada-en-italia-por-el-ultraje-a-la-estatua-de/2025-10-04/180718.html","published_date":"2025-10-04T18:07:18","summary":"Una pintada insultante realizada sobre la estatua de Juan Pablo II en Roma, supuestamente durante una manifestación por Gaza, indignó al Gobierno de Giorgia Meloni, que este sábado lo calificó de \"acto indigno\" e \"ideológico\".\n\"Dicen que se manifiestan por la paz pero luego ultrajan la memoria de un hombre que fue un verdadero defensor y constructor de la paz. Un acto indigno cometido por personas ofuscadas por la ideología y que demuestran una total ignorancia de la historia y de sus protagonistas\", denunció Meloni en un comunicado.\nLa estatua, inaugurada en 2011, se encuentra en la explanada que precede a la estación de trenes de Termini, centro principal en los últimos días de las protestas contra la guerra de Gaza y en apoyo a la Global Sumud Flotilla interceptada por las autoridades israelíes.\nAl término de una de las protestas en esta plaza, la policía constató que sobre la escultura alguien había escrito con espray \"fascista de mierda\", en italiano, junto a una hoz y un martillo.\n\nNon ci sono parole per condannare la profanazione della statua di San Giovanni Paolo II alla stazione Termini di Roma da parte di estremisti di sinistra in occasione dello sciopero e della manifestazione di questi giorni.Basta odio!Basta cattivi maestri ! pic.twitter.com/P3FnOC0HQY\n— Antonio Tajani (@Antonio_Tajani) October 4, 2025\nReacción política y condena\nEsta pintada también fue lamentada por el ministro de Exteriores, Antonio Tajani: \"No hay palabras para condenar la profanación de la estatua de san Juan Pablo II por parte de extremistas de izquierda durante la huelga y las manifestaciones de estos días\", escribió en la red social X.\nY agregó: \"¡Basta con el odio! ¡Basta con los malos ejemplos!\"\nEl presidente de la Cámara de los Diputados, Lorenzo Fontana, del partido ultraderechista Liga, aliados de Meloni, consideró que gestos como este \"indignan profundamente\".\n\"Condeno con firmeza el gesto de quienes han manchado la estatua dedicada al Santo Padre\", afirmó en un comunicado.\nLa policía ya procedió a limpiar la estatua."},{"title":"Asociación de Casinos: Los clubes saben que publicitar casas de apuestas es igual que publicitar drogas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/asociacion-de-casinos-los-clubes-saben-que-publicitar-casas-de-apuestas/2025-10-04/202948.html","published_date":"2025-10-04T20:29:48","summary":"Cecilia Valdés, presidenta de la Asociación de Casinos, agrupación que ha estado involucrada en la discusión que pretender regir la actividad de las casas de apuestas online advirtió a todos quienes publiciten la actividad y aseguró que lo que hacen es ilegal.\n\"Lo que hemos combatido y lo que la Corte Suprema ha dicho es que estas casas de apuestas están operando hoy ilegalmente en Chile. No estamos en contra de que haya juegos online en el país, pero sí que ellas operan bajo los marcos que nos rigen a todos. Jugar no es peligroso en sí mismo, pero debe regularse\", expresó Valdés a Las Últimas Noticias.\n\"El tema es complejo, porque es un hecho que las casas de apuestas online son una realidad y que se vinculan al deporte en todo el mundo. Lo que se sabe en Chile es que los clubes y todos los que promocionan hacen contratos con estas casas de apuestos a través de terceros, es decir, con agencias de marketing, por lo que pueden decir que ellos no están vinculados directamente, aunque sí lo están. Por eso debe regularse. A partir del dictamen de la Corte Suprema, los clubes al menos ahora saben que publicitar casas de apuestas es igual que publicitar drogas porque ambas son ilegales en Chile. Eso no quiere decir que cuando haya una ley que las regule puedan mantener esta vinculación\", añadió.\nEsto corre también para todos quienes publiciten estos sitios (periodistas, programas de televisión, influencers y deportistas).\n\"Es lo mismo que los clubes: todos ellos deben saber que están promocionado algo ilegal. O sea, son rostros de algo que lo es. El tema es, en todo caso, aún más profundo. Por ejemplo, con lo que pasó hace un tiempo con Arturo Vidal. El siendo un jugador activo abrió una casa de apuestas online y dos días en un partido fue expulsado. Eso derivó muchas especulaciones y es normal que eso pase porque se trata de un futbolista que participa luego de un partido donde hay apuestas\", complementó. "},{"title":"Delincuentes robaron sucursal de empresa telefónica en Valparaíso","link":"https://cooperativa.cl/noticias/pais/policial/robos/delincuentes-robaron-sucursal-de-empresa-telefonica-en-valparaiso/2025-10-04/184350.html","published_date":"2025-10-04T18:43:50","summary":"Un audaz robo afectó este sábado a una sucursal de la empresa WOM en Viña del Mar, Región de Valparaíso, donde delincuentes sustrajeron dinero en efectivo y teléfonos celulares desde la bodega.\nDe acuerdo a información policial, un grupo de al menos cuatro sujetos encapuchados llegaron en una camioneta a la tienda, ubicada en calle Valparaíso con Etchevers, donde irrumpieron para llevarse las especies.\nUna vez concretado el atraco, los delincuentes huyeron lanzando miguelitos en la vía pública, lo que entorpeció la persecución policial. Posteriormente, dejaron el primer vehículo abandonado en el sector de Recreo, y escaparon en otro en dirección a Placeres, donde se les perdió el rastro.\nEl teniente Maximiliano Santibáñez, de la Primera Comisaría de Viña del Mar, precisó que el primer automóvil \"mantenía encargo vigente por robo de la comuna de Concón\".\nEl Ministerio Público instruyó a personal de Carabineros para esclarecer el hecho y dar con el paradero de los responsables."},{"title":"Real Madrid se instaló como líder provisional de La Liga tras vencer a Villarreal","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-se-instalo-como-lider-provisional-de-la-liga-tras-vencer-a/2025-10-04/200438.html","published_date":"2025-10-04T20:04:38","summary":""},{"title":"México se transformó en rival de Chile en el Mundial sub 20 tras vencer a Marruecos","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/mexico-se-transformo-en-rival-de-chile-en-el-mundial-sub-20-tras-vencer/2025-10-04/194417.html","published_date":"2025-10-04T19:44:17","summary":""},{"title":"Demócratas extenderán cierre federal si republicanos no acuerdan más fondos para salud","link":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/democratas-extenderan-cierre-federal-si-republicanos-no-acuerdan-mas/2025-10-04/172255.html","published_date":"2025-10-04T17:22:55","summary":"El líder de la minoría demócrata en la Cámara Baja, Hakeem Jeffries, aseguró este sábado que sus colegas en el Congreso de EE.UU. están dispuestos a extender el actual cierre del Gobierno hasta llegar a un acuerdo con los republicanos para extender subsidios a la atención sanitaria que expirarán a fines de año.\n\"Los demócratas no cederemos porque defendemos la atención médica de los estadounidenses de clase trabajadora, de clase media y de la gente común\", dijo el legislador neoyorquino a la cadena MSNBC.\nJeffries también dejó claro que están abiertos a negociar con la mayoría republicana, que controla la Cámara de Representantes y el Senado, aunque insistió en que las conversaciones con el liderazgo republicano en el Congreso y la Casa Blanca \"no se están llevando a cabo en este momento\".\n\"Es importante que, como demócratas, nos mantengamos firmes en nombre del pueblo estadounidense y, al mismo tiempo, dejemos claro que nos sentaremos a dialogar con los republicanos\", advirtió el legislador.\nPosturas inamovibles en el Congreso\nEl Gobierno federal estadounidense entra este sábado en su cuarto día de cierre sin perspectivas de un acuerdo en el Senado, donde la mayoría republicana (53) necesita al menos siete votos más para aprobar un nuevo presupuesto que termine con la paralización federal.\nEsta situación se extenderá hasta al menos el lunes próximo, cuando la Cámara Alta tiene prevista otra ronda de votos en la tarde al regresar de su receso de fin de semana.\nEl partido del presidente Donald Trump acusa a la oposición demócrata de buscar intencionalmente el cierre y se niega a ceder ante las exigencias por extender los créditos a la Ley de Cuidado de Salud Asequible (Obamacare) porque afirma que beneficiarían a \"inmigrantes ilegales\", algo que los demócratas niegan.\nTrump ha amenazado con aprovechar esta situación para continuar reduciendo el tamaño del Gobierno federal y ordenar despidos masivos de funcionarios clasificados como no esenciales si la paralización se prolonga.\n\"Esta Administración intenta intimidarnos, y no nos dejaremos\", reiteró este sábado Jeffries, que ha sido blanco de las burlas y memes de Trump en redes sociales.\nPor su parte, el líder de la mayoría republicana en el Senado, John Thune, reiteró este viernes - después de que fallaran dos propuestas presupuestarias de ambas bancadas- que este \"caos de cierre gubernamental\" es responsabilidad de los demócratas y resaltó que \"el pueblo estadounidense está sufriendo las consecuencias\".\nEfectos palpables del cierre federal\nAl menos 900.000 trabajadores federales han sido suspendidos de sus labores sin pago, mientras que otros 700.000 trabajan sin salario desde el miércoles 1 de octubre.\nServicios esenciales como los controladores aéreos y el personal de la Administración de Seguridad en el Transporte (TSA) y la Seguridad Social continuarán funcionando.\nLa paralización federal también ha afectado a la publicación de indicadores económicos claves como los datos de empleo y el paro de septiembre, que debieron ser dados a conocer el viernes pasado.\nEl cierre federal podría también retrasar la difusión de las cifras de la balanza comercial estadounidense, prevista para el martes venidero, y las de inflación, el 15 de octubre, lo que complicaría el monitoreo económico de analistas y la Reserva Federal (Fed), a menos de un mes de su próxima reunión sobre tipos de cambio."},{"title":"Brasil dijo adiós al Mundial sub 20 tras perder con España y terminar último en su grupo","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/brasil-dijo-adios-al-mundial-sub-20-tras-perder-con-espana-y-terminar/2025-10-04/192853.html","published_date":"2025-10-04T19:28:53","summary":""},{"title":"España consiguió ajustada victoria y eliminó a Brasil del Mundial sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/espana-consiguio-ajustada-victoria-y-elimino-a-brasil-del-mundial-sub-20/2025-10-04/191843.html","published_date":"2025-10-04T19:18:43","summary":"En uno de los duelos más atractivos de la tercera fecha, España consiguió un valioso triunfo por 1-0 que le sirvió para ubicarse como tercero en el complejo Grupo C y también eliminar a Brasil de la Copa Mundial Sub 20 de Chile.\nEl encuentro disputado bajo un gran marco de público en el Estadio Nacional, tuvo un inicio favorable para la vigente campeona del Sudamericano de la categoría, pero las ocasiones de Erick Belé y Leandro (4' y 5') no pudieron traducirse en goles.\nCuando Joao Cruz (8') tuvo la más clara con un remate al palo y Luighi lamentaba un gol anulado (13'), los europeos consiguieron responder e instalarse en terreno rival para diezmar el ímpetu, manteniendo hasta el entretiempo un empate que no servía a ninguno.\nEn el complemento llegó la acción decisiva. Apenas comenzada la segunda parte, Iker Bravo aprovechó un balón suelto en el área para empujar la pelota y marcar (47') la solitaria cifra del cotejo.\nDe ahí en adelante, los pupilos de Paco Gallardo se resguardaron en la gran actuación de Fran González. El portero de Real Madrid evitó más de una ocasión que devolvía el empate a una \"Canarinha\" que se desesperó por quedar eliminada.\nLas cosas se mantuvieron y con este resultado, el grupo se definió con Marruecos a la cabeza gracias a sus 7 puntos, México por detrás con 5 y España con 4 se proyecta como uno de los mejores terceros del torneo, esperando que se definan los otros grupos."},{"title":"¿Cuándo y dónde juega La Roja en octavos de final del Mundial sub 20?","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cuando-y-donde-juega-la-roja-en-octavos-de-final-del-mundial-sub-20/2025-10-04/093523.html","published_date":"2025-10-04T09:35:23","summary":"A la espera de conocer a su rival, la selección chilena ya tiene agenda confirmada para afrontar los octavos de final de la Copa Mundial sub 20 que se realiza en nuestro país.\nLa Roja por primera vez en el torneo saldrá de la capital, pues jugará México, segundo del Grupo C, en el Estadio \"Elías Figueroa Brander\" de Valparaíso.\nLa FIFA definió de antemano la programación de los partidos: Chile jugará el martes 7 de octubre a las 20:00 horas.\nAdemás, se confirmó que, además de DSports, el partido será transmitido por Chilevisión. También podrás seguir todos los detalles en Cooperativa.cl."},{"title":"Perros de Carabineros han detectado más de seis toneladas de droga en 2025","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/perros-de-carabineros-han-detectado-mas-de-seis-toneladas-de-droga-en/2025-10-04/190053.html","published_date":"2025-10-04T19:00:53","summary":"Carabineros reveló que su grupo de Adiestramiento Canino detectó más de seis toneladas de drogas durante 2025 en diversos controles a lo largo del país.\nEsta cifra abarca hasta el 24 de septiembre del año en curso, evidenciando la participación de perros especializados en un total de 965 operativos antidrogas, según datos publicados por La Tercera.\nEl impacto de estos animales adiestrados es considerable. Las estadísticas de la policía uniformada revelan la incautación de 5.052 kilogramos de marihuana, 915 kilogramos de cocaína, 687 kilogramos de pasta base y más de 500 unidades de éxtasis, resultados que destacan la relevancia de su labor en la lucha contra el narcotráfico.\nEstos logros son el resultado de un exhaustivo proceso de formación que los perros reciben en las instalaciones del grupo de adiestramiento, ubicadas estratégicamente en el Parque Metropolitano.\nEste centro no solo forma a los detectores de drogas, sino también a canes especializados en control del orden público, búsqueda de personas extraviadas y localización de explosivos, consolidándose como un pilar fundamental en las capacidades operativas de Carabineros.\nLa vida laboral de estos canes dentro de la institución incluye periodos de trabajo activo y reentrenamientos programados, junto con un meticuloso cuidado. Al igual que sus compañeros humanos, los perros se retiran o \"jubilan\" al cumplir los nueve años de edad, o antes si su salud lo requiere. Tras dejar la institución, son adoptados por sus guías y sus familias."},{"title":"Nuevos sonidos: Los Güiñas, Gio Foschino, De Saloon, Asa-d y Decessus","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-los-guinas-gio-foschino-de-saloon-asa-d-y-decessus/2025-10-04/192116.html","published_date":"2025-10-04T19:21:16","summary":"Los Güiñas - \"Guiña$\"\n\n Gio Foschino - \"Abstracto desde el acantilado\" \n\n De Saloon - \"Sintonía\" \n\n Asa-d - \"Do you see me\" \n\n Decessus - \"Dark flames\" \n"}]}]}