{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Disputa por millonario proyecto de Cencosud en Argentina: ¿podría haber una salida extrajudicial?","link":"http://www.df.cl/empresas/retail/disputa-por-millonario-proyecto-de-cencosud-en-argentina-podria-haber-una","published_date":"2025-03-17T00:00:00","summary":"Vecinos piden que se devuelva el terreno al Estado trasandino, a lo que la empresa se opone."},{"title":"Boric por filtración de chats Cariola-Hassler: \"La Fiscalía tiene que ser mucho más responsable\"","link":"http://www.df.cl/economia-y-politica/politica/boric-por-filtracion-de-chats-cariola-hassler-la-fiscalia-tiene-que-ser","published_date":"2025-03-16T16:36:00","summary":"El mandatario sostuvo que las críticas de ambas militantes comunistas a su persona y al Gobierno \"no significan un quiebre\"."},{"title":"Empresas estadounidenses eliminan la DEI de sus informes anuales, mientras Trump ataca los valores corporativos","link":"http://www.df.cl/internacional/ft/las-empresas-estadounidenses-eliminan-la-dei-de-sus-informes-anuales","published_date":"2025-03-16T13:00:00","summary":"De las 400 principales firmas del índice S&P 500, el 90% de las que ha presentado reportes anuales desde la elección presidencial ha recortado las referencias a diversidad, equidad e inclusión y muchas las han eliminado por completo."},{"title":"Boric: \"La ultraderecha no me da miedo; lo que me preocupa es qué alternativa estamos ofreciendo\"","link":"http://www.df.cl/boric-pide-a-la-izquierda-mundial-menos-retorica-y-mas-accion-frente-a-la","published_date":"2025-03-16T12:33:00","summary":"En la recta final de su mandato, el Presidente hace un balance de los avances y lo que resta por hacer a su administración. Y reconoce que su Gobierno debió adecuar su \"ímpetu y voluntad a las necesidades de Chile, que no eran exactamente las mismas que habíamos diagnosticado en la campaña\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Máximas de hasta 36°: emiten alerta por “altas temperaturas extremas” en cuatro regiones","link":"https://www.theclinic.cl/2025/03/16/maximas-de-hasta-36-alerta-por-altas-temperaturas-extremas/","published_date":"2025-03-16T22:39:56","summary":"La Dirección Meteorológica de Chile anunció que el peak de calor será el martes en la tarde. Las regiones afectadas serán Valparaíso, Metropolitana, O'Higgins y Maule.\nThe post Máximas de hasta 36°: emiten alerta por “altas temperaturas extremas” en cuatro regiones appeared first on The Clinic."},{"title":"“Un descuadre”: Lucybell explica su baja a última hora del REC 2025 y avisa que espera un pronto reencuentro con Concepción","link":"https://www.theclinic.cl/2025/03/16/lucybell-explica-su-baja-a-ultima-hora-del-rec-2025/","published_date":"2025-03-16T20:14:55","summary":"Una cancelación de un vuelo en el que se trasladaba el vocalista Claudio Valenzuela, le impidió a la banda chilena presentarse en el Parque Bicentenario. Así se frustró uno de sus últimos shows, antes de entrar en su ya anunciado e inédito receso.\nThe post “Un descuadre”: Lucybell explica su baja a última hora del REC 2025 y avisa que espera un pronto reencuentro con Concepción appeared first on The Clinic."},{"title":"Cómo y cuándo consumir magnesio y qué precauciones se deben tomar para evitar contraindicaciones","link":"https://www.theclinic.cl/2025/03/16/magnesio-como-y-cuando-consumirlo-beneficios-riesgos/","published_date":"2025-03-16T19:03:34","summary":"Es uno de los minerales más importantes para el cuerpo humano, desempeña un papel esencial en nuestro organismo con sus más de 300 reacciones enzimáticas y últimamente ha alcanzado gran popularidad por diversas publicaciones en redes sociales. Una experta explica sus beneficios y riesgos.\nThe post Cómo y cuándo consumir magnesio y qué precauciones se deben tomar para evitar contraindicaciones appeared first on The Clinic."},{"title":"“Yo no me refiero así a mis aliados políticos”: Boric vuelve a referirse a los chats filtrados entre Cariola y Hassler","link":"https://www.theclinic.cl/2025/03/16/boric-vuelve-a-referirse-a-los-chats-filtrados-entre-cariola-y-hassler/","published_date":"2025-03-16T17:26:00","summary":"Más allá del contenido de la conversación y de los comentarios en su contra, el Presidente estableció que “quienes filtraron esto han sido tremendamente irresponsables, pero tal como lo fueron también con el caso de Hermosilla\".\nThe post “Yo no me refiero así a mis aliados políticos”: Boric vuelve a referirse a los chats filtrados entre Cariola y Hassler appeared first on The Clinic."},{"title":"“Digan lo que digan”: Boric defiende su gestión en seguridad durante manifestación en apoyo al Gobierno","link":"https://www.theclinic.cl/2025/03/16/boric-defiende-su-gestion-en-seguridad-durante-manifestacion-en-apoyo-al-gobierno/","published_date":"2025-03-16T16:19:12","summary":"\"Hemos aprobado la mayor cantidad de leyes en materia de seguridad para fortalecer las instituciones\", fue parte de lo que expresó el Presidente, durante la concentración que se llevó a cabo en la Plaza de la Constitución.\nThe post “Digan lo que digan”: Boric defiende su gestión en seguridad durante manifestación en apoyo al Gobierno appeared first on The Clinic."},{"title":"Cambios de última hora en el Festival REC: Lucybell baja su presentación y Julieta Venegas se traslada de escenario","link":"https://www.theclinic.cl/2025/03/16/cambios-de-ultima-hora-en-el-rec-lucybell-baja-su-presentacion/","published_date":"2025-03-16T14:27:04","summary":"Desde la organización del evento informaron que la banda liderada por Claudio Valenuela no realizará su show \"por motivos ajenos a la producción\". Además, este domingo volverá a presentarse Red Bull Batalla. \nThe post Cambios de última hora en el Festival REC: Lucybell baja su presentación y Julieta Venegas se traslada de escenario appeared first on The Clinic."},{"title":"“Superó todas las expectativas”: Festival REC hace historia en su primera jornada de 2025 con notable cifra de asistencia","link":"https://www.theclinic.cl/2025/03/16/festival-rec-2025-hace-historia-con-notable-cifra-de-asistencia/","published_date":"2025-03-16T13:35:21","summary":"Más de 175 mil personas llegaron el sábado al Parque Bicentenario de Concepción para disfrutar de este evento gratuito, en un día en el que se presentaron artistas como Suede, Los Tres, Gepe y Saiko, entre otros. \"El Festival REC 2025 ha demostrado una vez más por qué es el Encuentro Musical de Chile, con un nivel artístico de calidad internacional que lo posiciona entre los grandes festivales de la región\", manifestaron desde la organización.\nThe post “Superó todas las expectativas”: Festival REC hace historia en su primera jornada de 2025 con notable cifra de asistencia appeared first on The Clinic."},{"title":"“Ha envejecido la raja”: Denisse Malebrán manifiesta su orgullo por el legado de Saiko en sus 25 años de carrera","link":"https://www.theclinic.cl/2025/03/16/denisse-malebran-remarca-su-orgullo-por-el-legado-de-saiko/","published_date":"2025-03-16T12:43:09","summary":"La banda chilena que viene de presentarse en el REC 2025 y de telonear a Garbage en el Movistar Arena, celebra este año su aniversario 25. En ese contexto anunciaron una Gira de Teatros que los llevará por distintos puntos del país. Además, en los próximos días lanzarán un nuevo single.\nThe post “Ha envejecido la raja”: Denisse Malebrán manifiesta su orgullo por el legado de Saiko en sus 25 años de carrera appeared first on The Clinic."},{"title":"El colmo de la renovación: no tener renovación","link":"https://www.theclinic.cl/2025/03/16/el-colmo-de-la-renovacion-no-tener-renovacion/","published_date":"2025-03-16T12:25:48","summary":"El columnista Kike Mujica escribe hoy sobre las dificultades y desencuentros del Frente Amplio para dar con una carta que pueda tomar la posta de Gabriel Boric. El más reciente antecedente en esta materia es la síntesis del último comité central del FA: postergar la proclamación de una precandidatura presidencial.\nThe post El colmo de la renovación: no tener renovación appeared first on The Clinic."},{"title":"Operación Lollapalooza: siete mil puestos de trabajo, boom de reservas en hoteles y un plan de coordinación en metro, buses y aeropuerto","link":"https://www.theclinic.cl/2025/03/16/operacion-lollapalooza-mas-de-70-mil-puestos-de-trabajo-boom-de-reservas-en-hoteles-y-un-plan-de-coordinacion-en-metro-buses-y-aeropuerto/","published_date":"2025-03-16T11:24:00","summary":"La edición del festival, que tiene entre sus principales atracciones a Tool, Justin Timberlake, Olivia Rodrigo y Alanis Morissette, requiere de una elaborada coordinación de toda la ciudad. Los impactos no solo son para los cientos de miles de asistentes, también para la industria hotelera que espera alzas de hasta 15% de las reservas, o la comuna que alberga el espectáculo, con ingresos de más de $90 millones y miles de nuevos puestos de trabajo. \nThe post Operación Lollapalooza: siete mil puestos de trabajo, boom de reservas en hoteles y un plan de coordinación en metro, buses y aeropuerto appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Messi marcó un golazo para empatar el partido ante Atlanta United por la MLS","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/video-messi-marco-un-golazo-para-empatar-el-partido-ante-atlanta/2025-03-16/210018.html","published_date":"2025-03-17T00:07:00","summary":"El astro argentino Lionel Messi marcó el empate 1-1 para Inter Miami en el partido ante Atlanta United válido por la quinta fecha de la MLS disputado en el Mercedes-Benz Stadium.\nMessi regateó a dos rivales y luego le picó el balón al portero estadounidense Brad Guzan a los 20 minutos.\nRevisa el gol a continuación: \n\nLionel Andres Messi ✨🐐 pic.twitter.com/WqYoIZNPEv\n— Inter Miami CF (@InterMiamiCF) March 16, 2025"},{"title":"Cariola renunció a la presidencia de la Cámara Baja tras escándalo por filtración de chats","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/cariola-renuncio-a-la-presidencia-de-la-camara-baja-tras-escandalo-por/2025-03-16/204907.html","published_date":"2025-03-16T23:46:00","summary":"La diputada comunista Karol Cariola anunció su renuncia a la presidencia de la Cámara Baja este domingo, en medio de la polémica generada por la filtración de chats entre ella e Irací Hassler (PC), exalcaldesa de Santiago, en el marco de la investigación por el caso Sierra Bella.\nA través de un extenso comunicado, la parlamentaria lamentó la situación que enfrenta, sobre todo tras el nacimiento de su hijo Borja, algo que siempre imaginó como \"mágico, especial y protegido\", pero se ha vista empañado por un escándalo mediático y judicial.\n\"Todo ha sido muy distinto a como lo imaginé. No solo por el allanamiento realizado tres horas después de mi parto, sino también por la operación mediática y política que se ha montado con el objetivo de desprestigiar y desacreditar mi imagen pública. Esto incluye la reproducción de información falsa y la generación de sospechas y vínculos donde, a todas luces, no hay delito\", cuestionó Cariola.\nEn esta línea, acusó que \"todo esto lo he tenido que enfrentar en un momento de alta vulnerabilidad, como cualquier mujer que recién ha parido, con las limitaciones evidentes para defenderme de los ataques\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Karol Cariola Oliva (@karolcariolaoliva)\n\n\nMás información en instantes."},{"title":"Marabel y Ceza lideraron el triunfo de Palestino sobre Ñublense en La Cisterna","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marabel-y-ceza-lideraron-el-triunfo-de-palestino-sobre-nublense-en-la/2025-03-16/205031.html","published_date":"2025-03-16T23:43:00","summary":""},{"title":"Carlos Palacios fue clave para dejar como líder a Boca Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-fue-clave-para-dejar-como-lider-a-boca-juniors/2025-03-16/202733.html","published_date":"2025-03-16T23:42:00","summary":"En un partido con chilenos en ambos equipos, Carlos Palacios fue clave en el triunfo de Boca Juniors por 4-0 ante Defensa y Justicia en el Estadio La Bombonera en el partido válido por la fecha 10 del Torneo de Apertura de la Liga Profesional Argentina.\nLa \"Joya\" fue figura del partido y se matriculó con dos asistencias: En el 1-0 del uruguayo Édinson Cavani (9') y luego asistió a Milton Giménez a los 35 minutos para el segundo gol de Boca Juniors.\nGiménez (50') completó su doblete en el compromiso y Miguel Merentiel marcó el definitivo 4-0 a los 81'.\nEn Defensa y Justicia el chileno César Pérez fue titular, siendo sustituido a los 62'; mientras que Williams Alarcón también entró desde el inicio, pero salió lesionado al minuto 26 debido a una dolencia en su rodilla derecha y fue reempplazado por el argentino Tomás Belmonte.\nPalacios fue el último nacional en dejar el campo de juego cuando fue reemplazado a los 76' por Exequiel Zeballos.\nCon este resultado Boca Juniors es líder del campeonato argentino con 23 puntos; mientras que Defensa y Justicia está sexto en la tabla de posiciones con 17 unidades.\nBoca Juniors de Palacios y Alarcón se enfrentará como visita a Newell's Old Boys en la próxima fecha de la primera división de argentina y el equipo de César Pérez recibirá a Tigre como local, ambos partidos el domingo 30 de marzo.\n"},{"title":"Al menos cuatro menores de edad murieron en accidente de tránsito en Requínoa","link":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/al-menos-cuatro-menores-de-edad-murieron-en-accidente-de-transito-en/2025-03-16/203210.html","published_date":"2025-03-16T23:34:00","summary":"Al menos cinco personas murieron, entre ellas cuatro menores de edad, en un violento accidente de tránsito ocurrido este domingo en la comuna de Requínoa, Región de O'Higgins.\nSegún la información preliminar, este hecho, registrado durante la tarde en el kilómetro 99,5 de la Ruta 5 Sur, se dio cuando un vehículo con siete personas en su interior -por razones que se indagan- perdió el control y colisionó en una barrera y un poste.\nDebido a este accidente, al menos cinco personas murieron, cuatro de ellas menores de edad. También se informó de otros dos heridos, ambos mayores de 18 años, quienes fueron trasladados de urgencia a un centro de salud.\nTambién se dio cuenta que las víctimas son de nacionalidad venezolana.\n\nCuatro menores y un adulto fallecieron en accidente carretero en la comuna de #Requinoa víctimas son de nacionalidad venezolana @Cooperativa pic.twitter.com/wdEoPTYlDJ\n— Paola Moreno Pérez (@pakamope) March 16, 2025"},{"title":"Los resultados en la quinta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-quinta-fecha-de-la-liga-de-primera/2025-03-14/102403.html","published_date":"2025-03-16T23:17:00","summary":"La Liga de Primera ya pone en marcha su quinta fecha, marcada por la suspensión del clásico entre Universidad Católica y Colo Colo.\n- Sigue en vivo y online la quinta jornada:\nDomingo 16 de marzo\n\nDeportes La Serena 1-0 Unión La Calera. Finalizado. Estadio La Portada. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 50' Sebastián Gallegos (DLS)\n\nPalestino 2-0 Ñublense. Finalizado. Estadio Municipal de La Cisterna. Revisa el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes.\n\n 1-0: 42'; Junior Marabel (PAL), 2-0: 85'; Antonio Ceza (PAL)\n\nCobresal 0-0 O'Higgins. Finalizado. Estadio El Teniente. Revisa el Marcador Virtual de Cooperativa.cl.\n\n\nDeportes Iquique 0-0 Unión Española. Primer tiempo. Estadio Tierra de Campeones. Revisa el Marcador Virtual de Cooperativa.cl.\n\nViernes 14 de marzo\n\nAudax Italiano 1-1 Universidad de Chile. Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl y escucha la transmisión de Cooperativa Deportes.\n\nSábado 15 de marzo\n\nEverton 0-0 Coquimbo Unido. Finalizado. Estadio Sausalito\n\n0-1: 40' Lucas Di Yorio (UCH); 1-1: 55' Nicolás Orellana (AUD)\n\nDeportes Limache 2-3 Huachipato. Finalizado. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 4' Francisco Romero (LIM); 2-0: 45+3' Daniel Castro (LIM); 2-1: 61' Lionel Altamirani (HUA); 2-2: 66' Claudio Torres (HUA); 2-3: 89' Lionel Altamirano (HUA)\nPendiente de programación\n\nUniversidad Católica vs. Colo Colo.\n"},{"title":"Cobresal y O'Higgins se quedaron en blanco en El Salvador por la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobresal-y-o-higgins-se-quedaron-en-blanco-en-el-salvador-por-la-liga-de/2025-03-16/201117.html","published_date":"2025-03-16T23:13:00","summary":"Cobresal y O'Higgins igualaron 0-0 en la quinta fecha de la Liga de Primera 2025 disputado en el Estadio El Cobre en la comuna de El Salvador.\nEn un discreto partido los dirigidos por Francisco Meneghini tuvieron las mejores opciones de gol dejando al portero ecuatoriano de Cobresal, Jorge Pinos como una de las figuras del encuentro.\nCon este resultado, el cuadro del norte se ubicó en la quinta plaza de la tabla de posiciones con 8 puntos. Por su parte el \"capo de provincia\" está noveno con 7 unidades y sigue invicto en el torneo con una victoria y cuatro empates.\nEl próximo encuentro de Cobresal será ante Coquimbo Unido como visita, mientras que O'Higgins se medirá ante Huachipato, ambos partidos por la cuarta fecha de la Copa Chile 2025.\n"},{"title":"Draper fulminó a Rune y conquistó Indian Wells","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/draper-fulmino-a-rune-y-conquisto-indian-wells/2025-03-16/200646.html","published_date":"2025-03-16T23:05:00","summary":"El británico Jack Draper arrolló este domingo al danés Holger Rune para conquistar Indian Wells y llevarse así su primer título de un Masters 1.000.\nNúmero 14 del mundo, el inglés pasó por encima de su rival, que ocupa la posición decimotercera, por 6-2 y 6-2 en solo 68 minutos de partido.\nCon este impresionante triunfo, Draper se convertirá en el séptimo del ranking mundial de la ATP.\nEste es el título más importante hasta ahora en la carrera de Draper y el tercero en total de su trayectoria tras Viena y Stuttgart, ambos en 2024."},{"title":"Palestino doblegó a Ñublense y quedó como el único líder de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-doblego-a-nublense-y-quedo-como-el-unico-lider-de-la-liga-de/2025-03-16/200601.html","published_date":"2025-03-16T22:51:00","summary":"Palestino doblegó 2-0 a Ñublense en el Estadio Municipal de La Cisterna por la quinta fecha de la Liga de Primera y con este resultado el cuadro \"árabe\" quedó como puntero absoluto del torneo.\nEl cuadro árabe llegaba a este cotejo con la misión de ganar para transformarse en puntero del certamen, aprovechando la igualdad de Coquimbo Unido ante Everton. En la vereda contraria, los chillanejos venían de empatar sobre la hora con Universidad Católica, manteniendo así su invicto de la mano del técnico interino Alejandro Gaete.\nEn un arranque de partido sumamente intenso y con varias llegadas a los pórticos, fue la visita quien tendría la más clara, con un tiro cruzado de Matías Plaza que pasó cerca del poste derecho de Sebastián Pérez (7'). Desafortunadamente para los sureños, el volante se convirtió en villano en el minuto 20 cuando se ganó la tarjeta roja por un fuerte planchazo sobre Julián Fernández.\nPese a estar en ventaja numérica, salvo por un cabezazo del propio Fernández que contuvo Nicola Pérez (28'), el dueño de casa no estaba siendo lo suficientemente punzante para penetrar el murallón del forastero, que coqueteó con la apertura de la cuenta gracias a un remate a quemarropa de Bayron Oyarzo.\nPero en el final del primer tiempo cambió la suerte para los pupilos de Lucas Bovaglio. Joe Abrigo tomó las banderas y combinó con Fernández, quien habilitó de primera a Jonathan Benítez, quien a su vez picó la pelota ante la salida del guardameta y en la boca del arco, Junior Marabel anotó el 1-0 (42').\nEn el complemento, aun con los cambios del estratego chillanejo, su equipo no levantó el nivel y facilitó la labor del elenco de colonia, que a través de Marabel (47') y Vicente Espinoza (65') estuvo cerca de estirar las cifras y sentenciar un compromiso que estaba teniendo un claro dominador.\nRecién en los últimos pasajes del pleito cayó el segundo tanto de la escuadra tetracolor, luego de un centro de Bryan Carrasco que peinaron en el área, dejándole el balón servido a Antonio Ceza, quien sacó un zurdazo rasante para sentenciar el encuentro en favor de los baisanos (85').\nCon este triunfo, el cuarto del certamen, el \"Tino Tino\" se subió a lo más alto de la tabla con 12 puntos, uno por sobre su más cercano perseguidor, Coquimbo Unido. Los diablos rojos, en tanto, se quedaron en la 12a posición con solo cinco unidades, dos por debajo de la línea de clasificación a torneos internacionales.\nCon el receso del certamen por fecha FIFA, ambos equipos volcarán su atención a la cuarta fecha de Copa Chile, donde Ñublense visitará a Deportes Santa Cruz a partir de las 20 horas del sábado 22, mientras que el conjunto capitalino enfrentará a Deportes Concepción desde las 12:30 del domingo 23.\nEso sí, antes de eso, específicamente este lunes, Palestino quedará atento a lo que será el sorteo de la fase de grupos de Copa Sudamericana.\n"},{"title":"Tohá busca ir más allá del oficialismo y sumar apoyos de Amarillos y Demócratas","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-busca-ir-mas-alla-del-oficialismo-y-sumar-apoyos-de-amarillos-y/2025-03-16/173514.html","published_date":"2025-03-16T22:49:00","summary":"La candidata presidencial del Partido por la Democracia (PPD), Carolina Tohá, aseguró este domingo que busca ir más allá del oficialismo con su campaña y sumar respaldos de sectores como Amarillos y Demócratas con el fin de construir una mayoría amplia.\nA los pocos días de su salida del Ministerio del Interior, el 4 de marzo, la exlíder de cartera planteó ser la heredera \"de este Gobierno, de Bachelet, de Lagos y de Allende\", sin embargo, reparó en que \"es importante pensar que un proyecto presidencial se hace mirando el presente y el futuro del país\".\nTohá reafirmó esta postura en una entrevista reciente con El Mercurio donde aseguró que no se limitará a buscar el apoyo de la Democracia Cristiana, que este sábado proclamó a Alberto Undurraga como candidato, sino también con miras a Amarillos y Demócratas.\n\"Hay que reencantar a ese mundo que es de centroizquierda que no se ha sentido parte del actual oficialismo. Y es necesario también porque en una elección presidencial hay que construir una mayoría. No solo una primera mayoría relativa, sino que una mayoría absoluta. Yo, al menos, me propongo ir mucho más allá del oficialismo\", planteó la exministra.\nEn ese sentido, sostuvo que el distanciamiento que hubo en su momento del Frente Amplio y el PC con la Concertación y Nueva Mayoría ya no es tal, y aseguró que \"están en un pie muy diferente\".\n\"Ese mundo que miró tan mal a la Concertación hoy día valora muchas cosas. Y el mundo de la exConcertación también aprendió a respetar cualidades y logros que ha tenido el mundo del FA gobernando y del PC, también, siendo parte de ese gobierno\", aclaró.\nPor ello, agregó que \"esas distancias hoy no son las mismas. Pero hay que representar eso en un liderazgo y sintetizarlo\"."},{"title":"Pablo Galdames quedó con la cara ensangrentada en el clásico de Avellaneda","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/pablo-galdames-quedo-con-la-cara-ensangrentada-en-el-clasico-de/2025-03-16/192643.html","published_date":"2025-03-16T22:42:00","summary":"El volante chileno de Independiente Pablo Galdames quedó con la cara ensangrentada tras una fuerte patada de Adrián \"Maravilla\" Martínez, que no recibió ningún tipo de amonestación.\nEl exjugador de Unión Española quedó con el pómulo cortado e hinchado debido a una entrada en el aire por parte del atacante argentino de Racing. \n\nSANGRE EN EL ROSTRO DE PABLO GALDAMES 🔴\n\n\n▶️ Al 90' + 2', el chileno sufrió este corte luego de un salto con Maravilla Martínez.\n\n\n¿Era para sancionar con tarjeta? 🤔 pic.twitter.com/on1K31eHke\n— DSPORTS Argentina (@DSportsAR) March 16, 2025\n\nAsí terminó Pablo Galdames tras recibir una patada en el pómulo por parte de Adrián Martínez.\n\n\nPicante clásico de Avellaneda. pic.twitter.com/DsnpHuwqq7\n— Diego🥷 (@DiegoConstanzo) March 16, 2025"},{"title":"[VIDEO] Williams Alarcón fue sustituido por lesión en el partido de Boca ante Defensa y Justicia","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-williams-alarcon-fue-sustituido-por-lesion-en-el-partido-de-boca/2025-03-16/190235.html","published_date":"2025-03-16T22:31:00","summary":"El chileno Williams Alarcón tuvo que ser sustituido a los 26 minutos del partido entre Boca Juniors y Defensa y Justicia válido por la fecha 10 del Torneo de Apertura de la liga argentina en La Bombonera.\nAlarcón salió del campo de juego por dolencias en su rodilla derecha y en su reemplazo entró el argentino Tomás Belmonte.\nEn el encuentro, tambien estan presentes como titulares los chilenos Carlos Palacios en el \"xeneize\" y César Pérez en \"el halcón\".\nWilliams Alarcón no fue citado para la fecha doble de Clasificatorias al Mundial 2026 que disputará la selección chilena ante Paraguay y Ecuador.\n\nLesión en rodilla derecha de Williams Alarcón, sale retirado entre lágrimas en duelo de #Boca ante #DefensayJusticia.pic.twitter.com/Und95SPeh0\n— Sergio Godoy Acosta (@SGodoyAcosta) March 16, 2025"},{"title":"FC Barcelona cerró magistral remontada sobre Atlético de Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/fc-barcelona-cerro-magistral-remontada-sobre-atletico-de-madrid/2025-03-16/192346.html","published_date":"2025-03-16T22:23:00","summary":"Un gol de Lamine Yamal en el minuto 91 y otro de Ferrán Torres, en el 97, dieron la victoria y la remontada a FC Barcelona ante Atlético de Madrid en el Metropolitano. Los catalanes celebraron con un marcador de 4-2 después de ir perdiendo por 2-0.\nJulián Alvarez anotó el 1-0 en el minuto 44, Alexander Sorloth puso el 2-0 en el minuto 70, pero luego fue todo de los azulgrana.\nEn el 71', Robert Lewandowski hizo el 2-1 y en el 77, Ferrán empató 2-2. En el cierre, a los 91', Lamine Yamal hizo el 2-3 y en el 97, Ferrán el 2-4 definitivo.\nBarcelona igualó el registro de Real Madrid y alcanzó el primer puesto, con 60 puntos.\nAtlético es tercero, con 56.\n \n"},{"title":"París Saint-Germain derribó a Olympique de Marsella y se escapó en el liderato","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/paris-saint-germain-derribo-a-olympique-de-marsella-y-se-escapo-en-el/2025-03-16/191050.html","published_date":"2025-03-16T22:17:00","summary":""},{"title":"Lautaro Martínez reafirmó el liderato de Inter con gol ante Atalanta","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/lautaro-martinez-reafirmo-el-liderato-de-inter-con-gol-ante-atalanta/2025-03-16/191052.html","published_date":"2025-03-16T22:10:00","summary":""}]}]}