{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cómo se preparan las empresas estatales para el cambio de Gobierno","link":"http://www.df.cl/senal-df/factor-economico/como-se-preparan-las-empresas-estatales-para-el-cambio-de-gobierno","published_date":"2025-12-05T23:30:00","summary":"Codelco espera que la empresa continúe profundizando su nueva estrategia de crecimiento a través de alianzas con otras mineras, en Enap buscan capitalizar las utilidades, mientras que en EFE y Metro el desafío es seguir extendiendo sus redes de transporte."},{"title":"Los asesores financieros que lideraron las operaciones de M&A este 2025","link":"http://www.df.cl/senal-df/los-asesores-financieros-que-lideraron-las-operaciones-de-m-a-este-2025","published_date":"2025-12-05T23:30:00","summary":"Destacaron JPMorgan, BTG Pactual, Rothschild & Co. y PwC. La primera fima superó los US$ 2.000 millones en transacciones tras estar involucrada en la fusión de Bice-Security, la OPA de Cementos Bío Bío y la compra del 33% de The Fresh Market por parte de Cencosud."},{"title":"La ingeniera articuladora del contrato millonario de ENAP en Vaca Muerta","link":"http://www.df.cl/senal-df/el-deal/la-ingeniera-articuladora-del-contrato-millonario-de-enap-en-vaca-muerta","published_date":"2025-12-05T23:30:00","summary":"Yasna Ross lleva cerca de 25 en la compañía y en su rol de gerente comercial fue la artífice del acuerdo con cuatro petroleras -YPF, Vista Energy, Shell Argentina y Equinor- para traer crudo de Vaca Muerta, Argentina, un negocio valorizado en US$ 12.000 millones."},{"title":"Guía de ocio: Una película con un dilema oscuro","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-una-pelicula-con-un-dilema-oscuro","published_date":"2025-12-05T23:01:00","summary":"Cacería de brujas, la cinta de Luca Guadagnino protagonizada por Julia Roberts, está en Prime Video. También otro clásico de Shakespeare que vuelve a escena, la surtida programación de In Edit y una muestra del Mono González."},{"title":"Bolsa chilena revierte caída en subasta de cierre y logra un noveno máximo histórico en su mayor racha alcista desde abril de 2023","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynui43e","published_date":"2025-12-05T21:16:00","summary":"El IPSA se quedó con un alza de 0,4% pese a que el mercado brasileño se hundió y dio un golpe a toda la región tras un cambio de expectativa electoral, casi obstruyendo la senda alcista de la plaza chilena. Más tarde, al cierre de la Bolsa de Nueva York, el Nasdaq subió 0,3%, y el S&P 500 con el Dow Jones ganaron 0,2%."},{"title":"Fiscal de Arica alerta que recorte presupuestario hace insostenible la continuidad de la Unidad Especializada en Delitos Fronterizos","link":"http://www.df.cl/regiones/arica-y-parinacota/fiscal-de-arica-advierte-que-recorte-presupuestario-hace-insostenible-la","published_date":"2025-12-05T20:35:00","summary":"Mario Carrera alertó que la disminución de recursos asociados a un convenio con el BID podría forzar el cierre de la Fiscalía de Frontera, momento en que se registra la mayor actividad delictual"},{"title":"Visma compra Comunidad Feliz en cerca de US$ 70 millones","link":"http://www.df.cl/df-mas/punto-de-partida/visma-compra-comunidad-feliz-en-cerca-de-us-70-millones","published_date":"2025-12-05T20:30:00","summary":"La startup factura US$ 11,5 millones y emplea a 225 personas entre Chile y México. El proceso incluyó múltiples ofertas, due diligence exhaustivo y negociaciones en Oslo. Los fundadores seguirán en la compañía y proyectan sus mejores años bajo el grupo europeo."},{"title":"El dispar resultado de Bci Pagos y Klap en el negocio de adquirencia","link":"http://www.df.cl/mercados/banca-fintech/bci-pagos-registra-perdidas-por-840-millones-mientras-que-klap-cerro-el","published_date":"2025-12-05T20:15:00","summary":"El CEO de Klap, Raúl Sapunar, dijo que las ganancias demuestran la consolidación de su idea de negocio."},{"title":"Colapso total en la Zofri: migración a nueva plataforma de visado electrónico provoca millonarias pérdidas en mes más importante del año para el comercio","link":"http://www.df.cl/regiones/tarapaca/empresas/en-el-mes-mas-importante-del-ano-para-el-comercio-cambio-en-plataforma-de","published_date":"2025-12-05T20:05:00","summary":"La incorporación de cerca de 900 nuevas empresas al sistema desató fallas críticas. El rechazo de trámites derivó en demoras de facturación y la retención de mercancías, con mayores costos de almacenamiento, largas filas de camiones en los patios de carga y una paralización de la cadena de suministro. Desde Zofri S.A. decidieron volver al sistema original mientras buscan una solución definitiva."},{"title":"Miguel Ángel Millán: la cava del mejor sommelier del mundo","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/miguel-angel-millan-la-cava-del-mejor-sommelier-del-mundo","published_date":"2025-12-05T20:03:00","summary":"El 3 de diciembre, abrió en el quinto piso de MUT, Mercado Urbano Tobalaba, The Loft, bar cuya carta lleva la firma de Miguel Ángel Millán, elegido como el Mejor Sommelier del Mundo 2023 por World’s 50 Best Sommeliers, y actual sommelier de EMi, el restaurante en Madrid que, a sólo cuatro meses de su apertura, acaba de recibir una estrella Michelin."},{"title":"Dólar cierra al alza tras mínimos en nueve meses por una sacudida en las monedas regionales por apoyo de Bolsonaro a su hijo como candidato en Brasil","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyuio3","published_date":"2025-12-05T19:03:00","summary":"El real brasileño se depreciaba 2,8%, seguido por el peso colombiano (-1,1%) y el peso chileno (-0,5%), marcando los tres peores desempeños de todo el mundo emergente, tras conocerse que Jair Bolsonaro apoyará a su hijo Flávio para las elecciones presidenciales de octubre de 2026."},{"title":"Los cinco tesoros escondidos de la bolsa chilena","link":"http://www.df.cl/senal-df/los-cinco-tesoros-escondidos-de-la-bolsa-chilena-0","published_date":"2025-12-05T19:02:00","summary":"Aunque con menor liquidez que sus pares del IPSA, varias acciones small cap llaman la atención de los inversionistas, en un año récord para la bolsa."},{"title":"A falta de Nobel, la FIFA concede el \"premio de la paz\" ​​al Presidente Donald Trump","link":"http://www.df.cl/internacional/ft/a-falta-de-nobel-la-fifa-concede-el-premio-de-la-paz-al-presidente","published_date":"2025-12-05T19:00:00","summary":"El organismo rector del fútbol entrega el primer premio de este tipo en un deslumbrante evento de sorteo de la Copa del Mundo con la participación de Village People."},{"title":"El cobre toca un nuevo récord histórico impulsado por previsiones alcistas de Citi","link":"http://www.df.cl/mercados/commodities/el-cobre-toca-un-nuevo-record-historico-impulsado-por-previsiones-alcistas","published_date":"2025-12-05T18:50:00","summary":"El metal industrial llegó a subir un 2,2% a un máximo histórico de US$ 11.705 por tonelada o US$ 5,3 por libra, antes de moderar levemente su avance."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cbdhd","published_date":"2025-12-05T18:03:00","summary":"IPC de noviembre repunta + Netflix pacta compra de Warner Bros. + Dólar al alza"},{"title":"El mercado y Grau celebran: inflación llegaría a 3% a comienzos de 2026 y se asoma otro recorte de tasa en el horizonte","link":"http://www.df.cl/economia-y-politica/macro/el-mercado-y-grau-celebran-inflacion-llegaria-a-3-a-comienzos-de-2026-y","published_date":"2025-12-05T18:00:00","summary":"El Índice de Precios al Consumidor (IPC) registró un alza mensual de 0,3% en noviembre, informó este viernes el INE."},{"title":"La demanda por cobre se acelera: el motor no es la IA, sino India y el sudeste asiático","link":"http://www.df.cl/senal-df/la-demanda-por-cobre-se-acelera-el-motor-no-es-la-ia-sino-india-y-el","published_date":"2025-12-05T16:12:00","summary":"El destino del metal sigue ligado directamente a un sector menos glamoroso que el tecnológico: la construcción y las redes eléctricas."},{"title":"Dirigenta minera de Sudáfrica: “La exclusión de las mujeres no habría permitido el crecimiento que muestra la industria hoy”","link":"http://www.df.cl/empresas/mineria/dirigenta-minera-de-sudafrica-la-exclusion-de-las-mujeres-no-habria","published_date":"2025-12-05T15:57:00","summary":"La presidenta de Women in Mining del país africano, Mogaleadi Seabela, explica las ganancias en términos de seguridad, innovación y crecimiento que dan las mujeres a la industria y destaca que con el avance tecnológico pueden estar en toda la cadena de valor."},{"title":"El CFA inicia ronda con presidenciables y se reúne con el equipo económico de José Antonio Kast para discutir desafíos fiscales","link":"http://www.df.cl/economia-y-politica/politica/el-cfa-inicia-ronda-con-presidenciables-y-se-reune-con-el-equipo-economico","published_date":"2025-12-05T15:46:00","summary":"El Consejo Fiscal Autónomo (CFA) se reunió esta mañana con Jorge Quiroz y Tomás Bunster para escuchar sus propuestas. La próxima reunión con el equipo de Jeannette Jara se llevará a cabo el martes 9 de diciembre."},{"title":"Estudiantes de la USM desarrollan app con IA que detecta si la abeja reina está en la colmena","link":"http://www.df.cl/df-lab/tech-negocios/estudiantes-de-la-usm-desarrollan-app-con-ia-que-detecta-si-la-abeja-reina","published_date":"2025-12-05T15:34:00","summary":"En noviembre iniciaron la etapa de validación en la que participaran entre 200 a 300 apicultores de las regiones de Valparaíso y Biobío."},{"title":"Entel abre debate por límites de espectro ante el TDLC y la industria se enfrenta a la primera renovación de concesión móvil","link":"http://www.df.cl/senal-df/el-deal/entel-abre-debate-por-limites-de-espectro-ante-el-tdlc-y-la-industria-se","published_date":"2025-12-05T15:23:00","summary":"Se avecina un intenso debate en 2026 en torno al espectro radioeléctrico. A casi tres décadas de la primera concesión móvil, el sector observa con atención las próximas decisiones. Y, en paralelo, Entel se adelanta ingresando una consulta al TDLC para solicitar la elevación de los límites de las frecuencias 5G."},{"title":"Delta y Qatar, los planes de los socios estratégicos de Latam en la región","link":"http://www.df.cl/senal-df/el-deal/delta-y-qatar-los-planes-de-los-socios-estrategicos-de-latam-en-la-region","published_date":"2025-12-05T15:19:00","summary":"El próximo cambio de directorio de la aerolínea chilena será clave para los tres accionistas fuertes de la compañía, quienes tienen un pacto para no vender hasta noviembre de 2026. En tanto, la firma norteamericana y qatarí no han cesado su expansión en Latinoamérica, una señal de su interés por la región."},{"title":"El edificio de Telefónica ya tiene un interesado: el Estado de Chile","link":"http://www.df.cl/senal-df/edificio-de-telefonica-ya-tiene-un-interesado-el-estado-de-chile-0","published_date":"2025-12-05T13:31:00","summary":"La empresa pública Desarrollo País ya realizó una oferta por el inmueble. De concretarse la compra, arrendaría las oficinas a servicios públicos y a la misma compañía de telecomunicaciones mientras esta permanezca en el país."},{"title":"Netflix acuerda la adquisición de Warner Bros. Discovery por US$ 83.000 millones y crea una potencia en Hollywood","link":"http://www.df.cl/internacional/ft/netflix-acuerda-la-adquisicion-de-warner-bros-discovery-por-us-83-000","published_date":"2025-12-05T13:12:00","summary":"Como parte de la operación, WBD continuará con su plan de escindir sus cadenas de televisión por cable."},{"title":"El Consejo Fiscal levanta nuevas alertas respecto al proyecto del Gobierno que reemplaza al CAE","link":"http://www.df.cl/economia-y-politica/macro/el-consejo-fiscal-levanta-nuevas-alertas-respecto-al-proyecto-del-gobierno","published_date":"2025-12-05T13:00:00","summary":"En un nuevo informe, el organismo advierte sobre la posibilidad de que no se generen ahorros netos para el Fisco en el largo plazo, como estima el Ejecutivo."},{"title":"El desafío de convertir la formación técnica en valor empresarial","link":"http://www.df.cl/el-desafio-de-convertir-la-formacion-tecnica-en-valor-empresarial","published_date":"2025-12-05T13:00:00","summary":"Por Maribel Villagra, jefa de proyectos de Apcis #SoyPromociona"},{"title":"Grau celebra el IPC de noviembre y asegura que la meta del 3% se alcanzará en el primer trimestre de 2026","link":"http://www.df.cl/economia-y-politica/macro/grau-celebra-el-ipc-de-noviembre-y-asegura-que-la-meta-del-3-se-alcanzara","published_date":"2025-12-05T12:20:00","summary":"El ministro de Hacienda calificó como \"buena noticia\" que el Índice de Precios al Consumidor (IPC) del undécimo mes del año haya sido acorde a las proyecciones del mercado."},{"title":"Los tres emprendimientos ganadores del Programa Beauty Emprende 2025 de DBS y Mujeres Empresarias","link":"http://www.df.cl/somos-financieras/los-tres-emprendimientos-ganadores-del-programa-beauty-emprende-2025-de-dbs","published_date":"2025-12-05T12:07:00","summary":"La Cinta , Prosa y Love Lust obtuvieron el reconocimiento este año y desde esta semana ingresarán al retail a través de DBS Beauty Store."},{"title":"César Valenzuela (PS): “Es bien importante que la ciudadanía no haya entregado a nadie la posibilidad de pasar la aplanadora (en el Congreso)\"","link":"http://www.df.cl/economia-y-politica/congreso/cesar-valenzuela-ps-es-bien-importante-que-la-ciudadania-no-haya","published_date":"2025-12-05T11:18:00","summary":"Uno de los rostros de la llamada “revolución Pingüina” llega a la Cámara de Diputados, enfocado en materia de seguridad, tema que ha marcado su trayectoria profesional."},{"title":"Las acciones de \"la Nvidia china\" se disparan más de un 400% en su debut bursátil en Shanghái","link":"http://www.df.cl/mercados/bolsa-monedas/las-acciones-de-la-nvidia-china-se-disparan-mas-de-un-400-en-su-debut","published_date":"2025-12-05T11:10:00","summary":"Los títulos de Moore Threads Technology se fueron a las nubes ante las apuestas de que la empresa, incluida en la lista negra de Estados Unidos, se beneficiará de la campaña de Beijing para impulsar la fabricación nacional de chips."},{"title":"El IPC de noviembre repunta en línea con las expectativas de analistas y la inflación en 12 meses se mantiene en 3,4%","link":"http://www.df.cl/economia-y-politica/macro/el-ipc-de-noviembre-repunta-0-3-en-linea-con-las-expectativas-de-analistas","published_date":"2025-12-05T11:00:00","summary":"El INE informó que el Índice de Precios al Consumidor aumentó un 0,3% el mes pasado. Destacaron las alzas en las divisiones de transporte, así como la de vestuario y calzado, y la disminución de la división de bebidas alcohólicas y tabaco."},{"title":"Wall Street busca otro récord impulsado por la expectativa de un recorte de tasas de la Fed","link":"http://www.df.cl/primer-click/wall-street-busca-otro-record-impulsado-por-el-esperado-recorte-de-tasas-de","published_date":"2025-12-05T10:30:00","summary":"El cobre extiende su rally."},{"title":"La Subtel del futuro y su rol en la gobernanza del ecosistema digital","link":"http://www.df.cl/opinion/cartas/la-subtel-del-futuro-y-su-rol-en-la-gobernanza-del-ecosistema-digital","published_date":"2025-12-05T07:04:00","summary":""},{"title":"País de montaña","link":"http://www.df.cl/opinion/cartas/pais-de-montana","published_date":"2025-12-05T07:03:00","summary":""},{"title":"La hora decisiva","link":"http://www.df.cl/opinion/columnistas/fernando-barros/la-hora-decisiva-0","published_date":"2025-12-05T07:03:00","summary":"Fernando Barros Tocornal Abogado. Consejero de SOFOFA"},{"title":"Agentes de cambio","link":"http://www.df.cl/opinion/cartas/agentes-de-cambio","published_date":"2025-12-05T07:02:00","summary":""},{"title":"Chile ante una revolución en la inteligencia financiera","link":"http://www.df.cl/opinion/columnistas/chile-ante-una-revolucion-en-la-inteligencia-financiera","published_date":"2025-12-05T07:02:00","summary":"Paulo Contreras ex efe Nacional Contra el Crimen Organizado de la PDI y académico de Anep"},{"title":"Confianza, la primera obra que debemos construir","link":"http://www.df.cl/opinion/cartas/confianza-la-primera-obra-que-debemos-construir","published_date":"2025-12-05T07:01:00","summary":""},{"title":"Fintech Sheriff gana cuarta edición de MAS Pitch, encuentro clave del ecosistema de startups","link":"http://www.df.cl/df-lab/innovacion-y-startups/fintech-sheriff-gana-cuarta-edicion-de-mas-pitch-encuentro-clave-del","published_date":"2025-12-05T07:00:00","summary":"Emprendedores, inversionistas y empresas participaron en el evento de DF MAS, entre ellos, el fundador de Copilot Money, Andrés Ugarte, la fundadora de DBS, Dominique Rosenberg, el presidente de Inder, José Luis del Río, y el fundador de Fintual, Pedro Pineda."},{"title":"Grau acelera contactos para llenar el cupo que quedará vacante en el Banco Central","link":"http://www.df.cl/economia-y-politica/macro/grau-acelera-contactos-para-llenar-el-cupo-que-quedara-vacante-en-el-banco","published_date":"2025-12-05T07:00:00","summary":"Desde el martes, el ministro de Hacienda se ha contactado con los senadores de la comisión del ramo, en un anuncio que se materializará en los próximos días."},{"title":"SQM gana en última instancia demanda por US$ 20 millones de herederos de socio en Abu Dhabi","link":"http://www.df.cl/empresas/mineria/sqm-gana-en-ultima-instancia-demanda-por-us-20-millones-de-herederos-de","published_date":"2025-12-05T07:00:00","summary":"La disputa con sus socios locales se judicializó en 2023 y subió hasta el máximo tribunal de Emiratos Árabes Unidos. En julio salió el fallo final."},{"title":"Transmisoras eléctricas: Gobierno no descarta más sobrecobros y estima que en dos semanas sabrán impacto en tarifa","link":"http://www.df.cl/empresas/energia/gobierno-no-descarta-mas-sobrecobros-y-estima-que-en-dos-semanas-sabran","published_date":"2025-12-05T07:00:00","summary":"Hoy a las 10:30 horas será la cita con las empresas tras ser acusadas de entregar información deficiente. Acenor reconoce preocupación en los clientes eléctricos."},{"title":"Empresarios se muestran optimistas de cara a la elección presidencial y delinean prioridades para reactivar inversiones","link":"http://www.df.cl/economia-y-politica/pais/empresarios-se-muestran-optimistas-de-cara-a-la-eleccion-presidencial-y","published_date":"2025-12-05T07:00:00","summary":"Seguridad, agilización de permisos, reforma tributaria y certeza jurídica aparecen entre las demandas más solicitadas por los líderes de grandes grupos económicos del país."},{"title":"Un glide path demasiado conservador también es un riesgo","link":"http://www.df.cl/opinion/columnistas/un-glide-path-demasiado-conservador-tambien-es-un-riesgo","published_date":"2025-12-05T07:00:00","summary":"Jaime Casassus Profesor del Instituto de Economía UC Fernando Coloma Profesor del Instituto de Economía UC"},{"title":"Por qué hacemos el DFMAS Pitch","link":"http://www.df.cl/opinion/editorial/por-que-hacemos-el-dfmas-pitch","published_date":"2025-12-05T07:00:00","summary":""},{"title":"Igal Magendzo, economista jefe de Pacífico Research: “En este momento, la economía está muy en equilibrio, no necesita un ajuste fiscal”","link":"http://www.df.cl/economia-y-politica/macro/igal-magendzo-economista-jefe-de-pacifico-research-en-este-momento-la","published_date":"2025-12-05T07:00:00","summary":"De cara a la segunda vuelta del 14 de diciembre, el economista entrega sus perspectivas frente a las propuestas económicas de ambos candidatos."},{"title":"Mauricio Varela, presidente de la Asociación de Desarrolladores Inmobiliarios: “No estamos conformes con la gestión del Minvu; nuestra principal críticaes la falta de confianza con los privados”","link":"http://www.df.cl/empresas/construccion/mauricio-varela-presidente-de-la-asociacion-de-desarrolladores-0","published_date":"2025-12-05T07:00:00","summary":"El representante de la industria inmobiliaria afirmó que la cartera se concentró en la vivienda social y descuidó otros temas relevantes para el sector, como la reconstrucción de Valparaíso, las tomas o la planificación urbana."},{"title":"A nueve meses de su retorno al IPSA, ILC más que duplica su valor y se posiciona como la acción más rentable del selectivo","link":"http://www.df.cl/mercados/bolsa-monedas/a-nueve-meses-de-su-retorno-al-ipsa-ilc-se-posiciona-como-la-accion-mas","published_date":"2025-12-05T07:00:00","summary":"La mayor claridad regulatoria, impulsada por la aprobación de la reforma de pensiones y la Ley Corta de isapres, ha llevado al papel de la firma a saltar 123% en lo que va de 2025."},{"title":"Radiografía a la PGU, uno de los beneficios sociales que ha marcado la campaña presidencial","link":"http://www.df.cl/mercados/pensiones/radiografia-a-la-pgu-uno-de-los-beneficios-sociales-que-ha-marcado-la","published_date":"2025-12-05T07:00:00","summary":"La iniciativa fue creada en la segunda administración de Sebastián Piñera y hoy más de 2,2 millones de personas la reciben."},{"title":"La moda bootleg que pone en jaque a los abogados de las firmas de lujo","link":"http://www.df.cl/empresas/entre-codigos/la-moda-bootleg-que-pone-en-jaque-a-los-abogados-de-las-firmas-de-lujo","published_date":"2025-12-05T07:00:00","summary":"Reinterpretaciones de logotipos y uso de signos registrados generan pugna jurídica entre libertad artística y los derechos de creaciones originales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"60 minutos de actividad física diaria y obligatoria: En qué consiste la ley que busca combatir la obesidad infantil en colegios","link":"https://www.theclinic.cl/2025/12/05/60-minutos-de-actividad-fisica-diaria-y-obligatoria-en-que-consiste-la-ley-que-busca-combatir-la-obesidad-infantil-en-colegios/","published_date":"2025-12-05T23:21:35","summary":"La nueva ley obliga a todos los colegios del país a garantizar 60 minutos diarios de actividad física para combatir la obesidad infantil y la inactividad. La medida complementa Educación Física e incorpora metodologías activas en la jornada.\nThe post 60 minutos de actividad física diaria y obligatoria: En qué consiste la ley que busca combatir la obesidad infantil en colegios appeared first on The Clinic."},{"title":"Daniel Reyes, alcalde de La Florida: “Kast ha mostrado estatura presidencial, no ha caído en las provocaciones de Jara”","link":"https://www.theclinic.cl/2025/12/05/daniel-reyes-alcalde-de-la-florida-kast-ha-mostrado-estatura-presidencial-no-ha-caido-en-las-provocaciones-de-jara/","published_date":"2025-12-05T22:09:03","summary":"El edil, próximo a cumplir un año al mando de la populosa comuna, analiza la campaña presidencial rumbo a la segunda vuelta y asegura que su candidato, el republicano José Antonio Kast, \"ha logrado penetrar en los sectores populares y eso se va a ver reflejado sin dudas en la elección\".  También entra en uno de sus principales desafíos en el municipio como es la erradicación de las tomas y cuestiona la gestión de Carlos Montes. \nThe post Daniel Reyes, alcalde de La Florida: “Kast ha mostrado estatura presidencial, no ha caído en las provocaciones de Jara” appeared first on The Clinic."},{"title":"Subsecretaría de Patrimonio y los avances para el regreso del General Baquedano: “No hay decisión tomada más allá de la restauración del plinto”","link":"https://www.theclinic.cl/2025/12/05/subsecretaria-de-patrimonio-y-los-avances-para-el-regreso-del-general-baquedano-no-hay-decision-tomada-mas-alla-de-la-restauracion-del-plinto/","published_date":"2025-12-05T21:53:40","summary":"Carolina Pérez (FA) preside el Consejo de Monumentos, y pese a las constantes críticas por ser la institución símbolo de permisología, la subsecretaria defiende el rol que juega en la preservación del patrimonio cultural chileno. Además, destaca obras como las del nudo Baquedano, con una escultura que homenajea a Gabriela Mistral, la cual, asegura, estaría lista en febrero.\nThe post Subsecretaría de Patrimonio y los avances para el regreso del General Baquedano: “No hay decisión tomada más allá de la restauración del plinto” appeared first on The Clinic."},{"title":"Cierres de campaña: Jara escoge Puente Alto para su último acto y concierto de Mora frustra plan de Kast en el Bicentenario de La Florida","link":"https://www.theclinic.cl/2025/12/05/cierres-de-campana-jara-escoge-puente-alto-para-su-ultimo-acto-y-concierto-de-mora-frustra-plan-de-kast-en-el-bicentenario-de-la-florida/","published_date":"2025-12-05T21:46:20","summary":"La candidata oficialista confirmó en las últimas horas que su última actividad masiva en la Región Metropolitana será en la comuna del sector sur de la capital, la más populosa del país y que es liderada por un alcalde afín: Matías Toledo. El abanderado republicano, en tanto, tiene agendado un acto en Temuco y se evaluaba otro cierre en Santiago, luego de que no se lograra un acuerdo en el estadio de La Florida ante el show de un cantante urbano. \nThe post Cierres de campaña: Jara escoge Puente Alto para su último acto y concierto de Mora frustra plan de Kast en el Bicentenario de La Florida appeared first on The Clinic."},{"title":"Nuevo flanco en campaña de Kast: el control de daños de los republicanos tras dichos de diputado Meza sobre conmutar penas a violadores","link":"https://www.theclinic.cl/2025/12/05/nuevo-flanco-en-campana-de-kast-el-control-de-danos-de-los-republicanos-tras-dichos-de-diputado-meza-sobre-conmutar-penas-a-violadores/","published_date":"2025-12-05T21:21:58","summary":"El diputado José Carlos Meza sostuvo que estaba de acuerdo con indultar a presos que tuviesen enfermedades terminales, aun cuando estos hubiesen abusado de menores de edad. Rápidamente desde la directiva del Partido Republicano salieron a desmarcarse de su parlamentario y a explicitar que la posición era individual y no institucional. Meza fue reprendido, incluso, por la expresidenta del Consejo Constitucional, Beatriz Hevia. Kast, por su parte, replicó: \"Aquí los únicos que han protegido un abusador son los que están en el Gobierno\".\nThe post Nuevo flanco en campaña de Kast: el control de daños de los republicanos tras dichos de diputado Meza sobre conmutar penas a violadores appeared first on The Clinic."},{"title":"La Navidad llegó a Tricot: regalos accesibles, looks veraniegos y todo para celebrar en familia","link":"https://www.theclinic.cl/2025/12/05/tricot-verano-ofertas/","published_date":"2025-12-05T21:20:31","summary":"La Navidad ya se vive en Tricot con una propuesta pensada para toda la familia: regalos accesibles, looks veraniegos y precios imperdibles para disfrutar diciembre con estilo y sin gastar de más.\nThe post La Navidad llegó a Tricot: regalos accesibles, looks veraniegos y todo para celebrar en familia appeared first on The Clinic."},{"title":"“El verano ya está perdido”: La crisis de los arriendos en Lago Vichuquén tras declararse zona de riesgo sanitario por presencia de bacteria tóxica","link":"https://www.theclinic.cl/2025/12/05/el-verano-ya-esta-perdido-la-crisis-de-los-arriendos-en-lago-vichuquen-tras-declararse-zona-de-riesgo-sanitario-por-presencia-de-bacteria-toxica/","published_date":"2025-12-05T21:04:23","summary":"A pocos días del inicio de la temporada de verano, la presencia de la llamada “bacteria asesina”, que mantiene al Lago Vichuquén como zona de riesgo sanitario, golpea directamente a quienes dependen del turismo. “En diciembre de otros años tenía al menos 35 o 40 reservas listas para el verano, hoy solo tengo dos\", relata el dueño de un negocio de arriendo de casas.\nThe post “El verano ya está perdido”: La crisis de los arriendos en Lago Vichuquén tras declararse zona de riesgo sanitario por presencia de bacteria tóxica appeared first on The Clinic."},{"title":"NVIDIA Alpamayo-R1: la IA que enseña a los autos a pensar en la ruta","link":"https://www.theclinic.cl/2025/12/05/nvidia-alpamayo-r1-la-ia-que-ensena-a-los-autos-a-pensar-en-la-ruta/","published_date":"2025-12-05T21:01:13","summary":"Con NVIDIA Alpamayo R1, los vehículos podrán “ver, pensar y decidir”: la compañía presentó un modelo de inteligencia artificial abierto que integra visión, lenguaje y acción para conducción autónoma. Este avance apunta a vehículos más seguros, colaborativos y que serán capaces de justificar sus decisiones en tiempo real.\nThe post NVIDIA Alpamayo-R1: la IA que enseña a los autos a pensar en la ruta appeared first on The Clinic."},{"title":"Desde shots de erizo a $5.500 a un menú de $189.000: ¿Cuánto cuesta comer en los restaurantes chilenos premiados entre los 50 mejores de América Latina?","link":"https://www.theclinic.cl/2025/12/05/desde-shots-de-erizo-a-5-500-a-un-menu-de-189-000-cuanto-cuesta-comer-en-los-restaurantes-chilenos-premiados-entre-los-50-mejores-de-america-latina/","published_date":"2025-12-05T21:00:00","summary":"Cinco restaurantes chilenos fueron destacados entre los 50 mejores de Latinoamérica, con Boragó nuevamente en el top 10. Las propuestas van desde menús de lujo que superan los $180 mil hasta opciones más accesibles, revelando la diversidad y el precio de la alta gastronomía nacional.\nThe post Desde shots de erizo a $5.500 a un menú de $189.000: ¿Cuánto cuesta comer en los restaurantes chilenos premiados entre los 50 mejores de América Latina? appeared first on The Clinic."},{"title":"Colo-Colo anuncia la venta de abonos 2026: Tenpo se suma con descuentos, cuotas sin interés y cashback para nuevos usuarios","link":"https://www.theclinic.cl/2025/12/05/colo-colo-descuentos-tenpo/","published_date":"2025-12-05T20:58:36","summary":"La temporada 2026 de Colo-Colo arranca con grandes beneficios para los hinchas: Tenpo se convierte en el medio de pago oficial de los abonos, ofreciendo descuentos exclusivos, cuotas sin interés y cashback para nuevos usuarios. Una oportunidad imperdible para asegurar tu asiento en el Monumental y vivir cada partido del “Cacique” con ventajas únicas.\nThe post Colo-Colo anuncia la venta de abonos 2026: Tenpo se suma con descuentos, cuotas sin interés y cashback para nuevos usuarios appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La formación de Colo Colo para su crucial choque con Audax en la última fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-su-crucial-choque-con-audax-en-la-ultima/2025-12-05/205939.html","published_date":"2025-12-05T20:59:39","summary":""},{"title":"Gustavo Alfaro y el grupo de Paraguay en el Mundial: El nivel de paridad es muy grande","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-paraguaya/gustavo-alfaro-y-el-grupo-de-paraguay-en-el-mundial-el-nivel-de-paridad/2025-12-05/204404.html","published_date":"2025-12-05T20:44:04","summary":"El técnico argentino de la selección paraguaya, Gustavo Alfaro, se refirió al grupo que le tocó a la Albirroja en el Mundial 2026, donde se medirá ante Estados Unidos, Australia y el ganador del repechaje europeo (Eslovaquia, Kosovo, Turquía o Rumania): \"El nivel de paridad es muy grande\".\n\"Se achica el margen de error porque sabes que al tener los cuatro el mismo nivel de importancia, cualquier error te puede dejar al margen de la competencia\", comentó con el medio paraguayo ABC.\nTambién se refirió a lo que será el debut en la cita planetaria ante Estados Unidos: \"Es una carga anímica muy grande, porque obviamente están puestos los focos de atención de todo un país en un organizador que tiene la obligación de empezar bien\".\nPor último comentó lo que hubiera sido jugar en México: \"Distinto hubiese sido el debut en el Distrito Federal contra México, teniendo que jugar a 2.250 metros de altura\", puntualizó."},{"title":"Ante inminente disolución: Juventud Radical se tomó la sede del partido","link":"https://cooperativa.cl/noticias/pais/politica/partido-radical/ante-inminente-disolucion-juventud-radical-se-tomo-la-sede-del-partido/2025-12-05/202613.html","published_date":"2025-12-05T20:26:13","summary":"La Juventud Radical de Chile encabezó este viernes una especie de toma simbólica de la sede principal del Partido Radical, ubicada en el Barrio París-Londres de Santiago, para protestar por la inminente disolución de la tienda, a raíz de sus magros resultados en las últimas elecciones parlamentarias.\nSegún la vicepresidenta de la agrupación, Javiera Olivares, \"un gran descontento\" con la directiva nacional motivó que varios militantes abrieran la sede con un napoleón esta tarde y colgaran un lienzo en el exterior, aunque al poco tiempo se retiraron del lugar.\n\"Sentimos que ha habido un proceso muy poco transparente, donde la Juventud se ha hecho parte casi de manera nula, porque invitan solamente al presidente nacional. Es una representación mínima dado el colectivo que somos en general, y (el fin del partido) es la única propuesta con la cual se va a negociar mañana dentro del Consejo Nacional. Por eso decidimos tomar esta medida, teniendo en consideración que la sede en algún minuto estuvo dentro de (los recintos) que querían vender, y por lo mismo, estamos colgando un lienzo que dice que 'la memoria no se vende'\", explicó la dirigenta."},{"title":"Ministro García anuncia acciones ante datos incompletos en empresas transmisoras eléctricas","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ministro-garcia-anuncia-acciones-ante-datos-incompletos-en-empresas/2025-12-05/201536.html","published_date":"2025-12-05T20:15:36","summary":"El biministro de Economía y Energía, Álvaro García, se reunió este viernes con el gremio de las empresas transmisoras eléctricas para abordar el informe del Coordinador Eléctrico Nacional, que detectó \"datos incompletos e información deficiente\" de parte de estas firmas.\nTras el encuentro, el secretario de Estado informó que que \"la Comisión Nacional de Energía va a hacer una primera estimación de sobrevaloración de activos con los datos que se hayan logrado acreditar\", un proceso que ya fue informado a las empresas.\nAdemás, se realizó una solicitud directa a las firmas involucradas: \"Le solicitamos que aporten a la brevedad los antecedentes que permitan cuantificar la magnitud de los datos incompletos o insuficientes\", puntualizó García.\nEl ministro reveló también que \"se instruyeron las auditorías a las empresas que nos permitirán contar con información clara y confiable para completar las bases de datos y, de esta manera, dar certeza a los mecanismos de eficacia tarifaria y compensar a los clientes si así se concluye\".\nMás temprano, como parte de los esfuerzos por fortalecer la gobernanza del sector, el titular de Energía ya había anunciado la constitución de un comité de expertos con el fin de \"revisar y proponer mejoras para fortalecer la regulación del sector eléctrico\".\nPor su parte, la Asociación de Transmisoras, a pesar de que no se hizo entrega del informe del Coordinador durante el encuentro, recibió el compromiso del Ministerio de Energía de \"enviar a las empresas la información sobre las revisiones que estaría realizando\".\nDesde el gremio, se enfatizó la necesidad de contar con estos antecedentes, considerándolos \"esencial para analizar la situación, determinar si existen inconsistencias y definir los pasos a seguir\"."},{"title":"Este es el grupo de Colombia en el Mundial 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/este-es-el-grupo-de-colombia-en-el-mundial-2026/2025-12-05/180959.html","published_date":"2025-12-05T18:09:59","summary":"La selección colombiana, que dirige Néstor Lorenzo será parte del Grupo K donde se medirá por primera vez con Portugal de Cristiano Ronaldo, la debutante Uzbekistán y uno de los ganadores de la repesca internacional que saldrá entre Nueva Caledonia, Jamaica o República Democrática del Congo.\nEl Grupo K que disputará sus partidos en Houston, Atlanta y Miami (Estados Unidos) y Ciudad de México y Guadalajara (México). La FIFA debe confirmar la programación oficial de la cita planetaria durante este sábado\nGRUPO K\n\nPortugal\nColombia\nUzbekistán\nGanador Repechaje: Nueva Caledonia, Jamaica o República Democrática del Congo\n"},{"title":"Beccacece y aspiraciones de Ecuador en el Mundial: Es una oportunidad para hacer historia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/beccacece-y-aspiraciones-de-ecuador-en-el-mundial-es-una-oportunidad/2025-12-05/194659.html","published_date":"2025-12-05T19:46:59","summary":"El entrenador de Ecuador, Sebastián Beccacece, afirmó este viernes que sus dirigidos \"estarán preparados para afrontar la exigencia del Grupo E del Mundial de 2026\", que compartirá con Alemania, Costa de Marfil y Curazao y que \"es una linda oportunidad para hacer historia\"\n\"Es un grupo que nos va a exigir y que no se tenga duda que vamos a estar preparados para afrontar esa exigencia\", señaló Beccacece en el canal 'Teleamazonas' de Quito.\nY añadió: el Grupo E \"tiene a Alemania, como candidata para ganarlo; a Costa de Marfil, un equipo africano que sabemos la dificultad que ocasiona, y a Curazao, un debutante al mando de un técnico experimentado\", como el neerlandés Dick Advocaat.\nBeccacece, bajo cuya dirección Ecuador logró su quinta clasificación mundialista (2002, 2006, 2014 y 2022), en el segundo lugar de las eliminatorias sudamericanas, dijo que para pasar la fase de grupos tienen \"que estar unidos, creer, estar mentalizados\".\nEcuador en el Mundial de 2026 busca superar los octavos de final que alcanzó en Alemania 2006, bajo el mando del colombiano Luis Fernando Suárez, pues en las demás ocasiones quedó eliminado en la fase de grupos."},{"title":"Medel: Trataremos de hacer las cosas bien para el fútbol de Chile, que ha estado muy bajo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/medel-trataremos-de-hacer-las-cosas-bien-para-el-futbol-de-chile-que/2025-12-05/195656.html","published_date":"2025-12-05T19:56:56","summary":"El histórico Gary Medel, jugador de Universidad Católica, participó de la conferencia de este viernes luego de que se anunciara su renovación con el club, valorando la oportunidad de continuar una temporada más.\n\"Agradecer a Juan (Tagle), a 'Tati' (Buljubasich) y a todo el directorio para lo que sigue el 2026. Feliz de estar en mi casa y me han dado valores muy importantes para lo que he hecho mi carrera fuera del país\", comenzó mencionando el \"Pitbull\".\nSeguido a ello, Medel complementó que: \"El objetivo este año era ser el campeón, pero no se pudo. Vamos a tratar de llevar a Católica a la Libertadores, que es lo fundamental para el club, para nosotros, para poder jugar algo internacional y poder lograr el próximo año el objetivo\".\nEn esa misma tónica, profundizó que un torneo internacional: \"Va a ser algo que le va a servir mucho al club. Ya sabemos la alta competencia que conlleva llegar a esta copa. Sabemos lo poderosos que son Brasil, Argentina, Ecuador\".\n\"Tratar de competir y de hacer las cosas bien para el futuro del club, para el futuro del fútbol de Chile, que estos últimos años ha estado muy bajo el nivel. Así que esperemos poder llevarlo y poder competir a lo grande\", cerró."},{"title":"Los resultados de la última fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-ultima-fecha-de-la-liga-de-primera/2025-12-05/160414.html","published_date":"2025-12-05T16:04:14","summary":"Este viernes 5 de diciembre comienza la última fecha de la Liga de Primera 2025, donde se definirán los últimos clasificados a torneos internacionales y el segundo equipo descendido.\nRevisa los resultados a continuación:\nViernes 5 de diciembre\n\nPalestino 1-1 Huachipato. Segundo tiempo. Estadio Municipal de La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 18' Cris Martínez (HUA); 1-1: 45+3' Joe Abrigo (PAL)\nSábado 6 de diciembre\n\nUniversidad Católica vs. Unión La Calera. 18:00 horas. Claro Arena.\n\n\nDeportes Iquique vs. Universidad de Chile. 18:00 horas. Estadio Tierra de Campeones.\n\n\nCoquimbo Unido vs. Unión Española. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso.\n\n\nDeportes Limache vs. Deportes La Serena. 18:00 horas. Estadio Municipal \"Lucio Fariña\".\n\n\nO'Higgins vs. Everton. 18:00 horas. Estadio Codelco El Teniente.\n\nDomingo 7 de diciembre\n\nColo Colo vs. Audax Italiano. 18:00 horas. Estadio Monumental.\n\n\nÑublense vs. Cobresal. 18:00 horas. Estadio \"Nelson Oyarzún\".\n"},{"title":"Doctora por ley que prohíbe celulares en colegios: El desafío es cómo la implementamos","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/doctora-por-ley-que-prohibe-celulares-en-colegios-el-desafio-es-como-la/2025-12-05/195148.html","published_date":"2025-12-05T19:51:48","summary":""},{"title":"Marcador Virtual: Palestino vs. Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-huachipato/2025-12-05/165931.html","published_date":"2025-12-05T16:59:31","summary":""},{"title":"\"Diligencia muy útil\": Defensa de Cariola destacó su extensa declaración por Caso Chinamart","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diligencia-muy-util-defensa-de-cariola-destaco-su-extensa-declaracion/2025-12-05/192850.html","published_date":"2025-12-05T19:28:50","summary":"La diputada y senadora electa Karol Cariola (PC) fue foco de atención esta semana tras su declaración, por más de diez horas, ante el Ministerio Público en el marco del Caso Chinamart, investigación que busca esclarecer un posible tráfico de influencias por parte de la parlamentaria.\nLa indagatoria, liderada por el fiscal regional de Coquimbo, Patricio Cooper, surge a raíz de antecedentes descubiertos en otra investigación, el Caso Sierra Bella, donde se acusó que Cariola realizó gestiones con Irací Hassler, entonces alcaldesa de Santiago, en beneficio del empresario chino Emilio Yang.\nLa declaración, realizada el pasado martes 2 de diciembre, fue una acción solicitada por la propia legisladora, quien en esta causa se encuentra en calidad de imputada.\nDurante la diligencia, no solo respondió a más de 30 preguntas del persecutor, sino que también accedió a una medida significativa para la investigación: abrir sus cuentas corrientes a los investigadores.\nAdemás, se reafirmó la cautela de garantías previamente acordada, para proteger cualquier antecedente que no tenga relación directa con la causa.\nDefensa de Cariola destacó la diligencia\nEl abogado de la diputada, Juan Carlos Manríquez, afirmó que, \"respecto del fondo, estimamos que fue una diligencia muy útil, en que la señora diputada respondió más de 30 preguntas directamente sin escamotear ninguna, aportó antecedentes, abrió voluntariamente sus cuentas corrientes para operaciones específicas y determinadas\".\n\"Creo, desde mi punto de vista, que ella despejó todas las dudas iniciales y además solicitamos que esta declaración se mantuviera en reserva por 90 días, porque hay diligencias solicitadas y otras que a nosotros también nos interesan\", puntualizó el jurista.\nAseguró que \"así resguardamos el secreto de la investigación, su éxito, y seguimos con la línea de la cautela de garantías que se había otorgado antes para que cuestiones que no sean pertinentes a la investigación, como familiares, políticas, personales u otras, se dejen fuera\".\nSe buscó evitar una posible \"manipulación política\"\nSegún lo revelado por Ciper, la fecha de esta declaración no fue aleatoria. Aunque la diputada tenía su agenda copada por las elecciones parlamentarias y había diligencias en curso, la elección del 2 de diciembre también buscaba evitar que la investigación fuera utilizada con fines electorales.\nHay diputados como los republicanos Luis Sánchez y Juan Irarrázaval que son querellantes en la causa, y la parlamentaria habría querido evitar una manipulación política del caso en periodo de votaciones."},{"title":"Scaloni tras el sorteo del Mundial 2026: \"No hay rivales fáciles\"","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/scaloni-tras-el-sorteo-del-mundial-2026-no-hay-rivales-faciles/2025-12-05/193453.html","published_date":"2025-12-05T19:34:53","summary":"El seleccionador de Argentina, Lionel Scaloni, abordó lo que fue el sorteo del Mundial 2026 y descartó tener una vía sencilla tras quedar en el Grupo J junto a Austria, Argelia y Jordania.\n\"Como dijimos en 2022, decimos ahora: No hay rivales fáciles, hay que jugar los partidos\", expresó Scaloni en diálogo con el canal trasandino Telefé tras concluir el sorteo.\n\"Los partidos hay que jugarlos. A priori es un grupo que nosotros tenemos que dar el máximo para poder pasar de ronda\", agregó el entrenador.\nSobre Austria, opinó que \"hizo una gran eliminatoria\" y anticipó que será \"un rival difícil\". Al referirse a Argelia, expresó que \"es una buena selección que tiene grandes jugadores, un semillero muy grande que nutre también a Francia y a otros países\".\nAdemás, recordó que el técnico del conjunto africano, el bosnio Vladimir Petkovic, fue su DT cuando jugaba en Lazio de Italia y lo describió como \"un gran entrenador\".\nEn relación a Jordania, Scaloni reconoció que es el rival al que menos conoce pero agregó que \"no damos nada por descontado, si llegó ahí, por algo será\".\nConsultado por un posible choque con España o Uruguay en dieciseisavos de final, el entrenador argentino expresó que sería \"un cruce difícil\" pero remarcó que \"primero hay que pasar, después ya se verá\"."},{"title":"ProCultura: Aseguradora deberá resarcir mil millones de pesos al GORE Metropolitano","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-aseguradora-debera-resarcir-mil-millones-de-pesos-al-gore/2025-12-05/190618.html","published_date":"2025-12-05T19:06:18","summary":"En el marco del bullado caso de la fundación ProCultura, la Corte de Apelaciones de Santiago rechazó el reclamo de ilegalidad presentado por la aseguradora Porvenir S.A. (Aspor), por lo que deberá resarcir más de 1.000 millones de pesos al Gobierno Regional (GORE) Metropolitano.\nCon esta determinación, la compañía está obligada a desembolsar la póliza que respaldaba la ejecución del programa de prevención del suicidio \"Quédate\", así como también la multa de 1.000 UF impuesta por la Comisión para el Mercado Financiero (CMF).\nLa situación se originó cuando ProCultura, liderada por Alberto Larraín, se adjudicó los fondos para el programa. Para asegurar su correcta ejecución, se contrataron pólizas a favor del GORE con la aseguradora Porvenir.\nSin embargo, el contrato no se llevó a cabo y la fundación se negó a devolver los fondos, que superan las 31 mil UF (más de 1.000 millones de dólares).\nAnte esta negativa, las autoridades regionales recurrieron a la aseguradora para que hiciera efectivo el pago de la póliza, pero la empresa también se negó. Esto llevó a la CMF a sancionar a la aseguradora con una multa de 1.000 UF por no cumplir con el pago correspondiente en primera instancia.\nLa empresa de seguros intentó impugnar esta decisión ante la Corte de Apelaciones, pero el tribunal ratificó la sanción. Esto implica que la aseguradora no solo deberá pagar la multa impuesta por la CMF, sino que también deberá desembolsar la póliza que garantizaba el cumplimiento del convenio.\nOrrego destacó la determinación\nEl gobernador regional metropolitano, Claudio Orrego, valoró positivamente la decisión de la justicia, afirmando que, \"tal como lo dijimos desde el primer día, vamos a recuperar cada peso del programa de prevención del suicidio 'Quédate'\".\n\"Hoy la justicia nos da la razón. La aseguradora Asport intentó dilatar y esquivar su única obligación, que era pagar una póliza válida y exigible. Esta sentencia confirma que la ley está de nuestro lado y en consecuencia también el fallo de la Comisión del Mercado Financiero que sancionó a esta empresa por su incumplimiento\", puntualizó la autoridad regional.\n\"Vamos a seguir hasta el final, con los recursos públicos no se juega y quienes incumplen con esta norma no pueden pretender la impunidad\", añadió."},{"title":"\"Sinners\" lidera las nominaciones a los premios Critics Choice Awards 2025","link":"https://cooperativa.cl/noticias/magazine/cine/sinners-lidera-las-nominaciones-a-los-premios-critics-choice-awards-2025/2025-12-05/190139.html","published_date":"2025-12-05T19:01:39","summary":"El drama de época americana \"Sinners\" se erigió este viernes como la película con más nominaciones a los Critics Choice Awards, que otorga la crítica de Hollywood, con 17 candidaturas, seguido de \"One Battle After Another\", \"Frankestein\" y \"Hamnet\" con 14 nominaciones.\nLas cuatro películas dominantes competirán por el galardón a mejor filme, que se entregará el próximo 4 de enero en Los Ángeles, junto a otros títulos como \"Marty Supreme\", \"Sentimental Value\" o \"Wicked: For Good\".\nTambién sus directores, Ryan Coogler (\"Sinners\"), del Toro, Paul Anderson Thomas (\"One Battle After Another\") y Choé Zhao (\"Hamnet\") entrarán en la carrera por el premio a mejor dirección junto a Josh Safdie (\"Marty Supreme\") y Joachim Trier (\"Sentimental Value\").\nEn la terna a mejor actor, la estrella de \"Sinners\", Michael B. Jordan, se enfrentará a pesos pesados de la industria como Leonardo DiCaprio, Ethan Hawke, George Clooney, Joel Edgerton, Wágner Moura, Jesse Plemons y Timothée Chalamet.\nPor su parte, en la carrera a mejor actriz destacan Jessie Buckley, Emma Stone, Chase Infiniti, Rose Byrne, Renate Reinsve y Amanda Seyfried.\nEn los apartados de televisión, los premios de la Crítica de Hollywood, considerados como uno de los termómetros en la carrera a los Óscar, el drama \"Adolescence\" encabeza la lista con seis nominaciones, seguidos de \"Nobody Wants This\", con cinco."},{"title":"Kast evitó cuestionar dichos de Meza sobre indultar a pedófilos: \"Eso no es lo relevante\"","link":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/kast-evito-cuestionar-dichos-de-meza-sobre-indultar-a-pedofilos-eso-no/2025-12-05/185306.html","published_date":"2025-12-05T18:53:06","summary":"El candidato presidencial José Antonio Kast (Partido Republicano) abordó la polémica generada por las declaraciones del diputado y vocero de su comando, José Carlos Meza, quien planteó ser partidario de conmutar penas de condenados, incluyendo a violadores de niñas y niños.\n\n#AquíSeDebateCNN | José Carlos Meza, comando de Kast, por conmutar penas a violadores de DD.HH: \"No significa un perdonazo a los crímenes más horribles que se pueden haber cometido, pero si habla de la humanidad de la sociedad\"\n\n\n💻https://t.co/Ox6C5F7hT4 pic.twitter.com/CQZ247BpbI\n— CNN Chile (@CNNChile) December 5, 2025\nTras la declaración del dirigente republicano, el abanderado afirmó que se \"hace todo un hecho político por los dichos de José Carlos Meza, (pero) aquí los únicos que han protegido un abusador son los que están en el Gobierno\".\n\"Jeannette Jara fue parte del Gabinete. Le prestaron La Moneda a (Manuel) Monsalve para despedirse de todo Chile\", agregó.\nAl ser consultado respecto a su los dichos de Meza fueron equivocados, Kast respondió: \"Eso no es lo relevante. En nuestro programa de Gobierno eso hoy día no está, pero distinto es si hay una ley aprobada por el Congreso, nosotros vamos a aplicar la ley\".\n\"Yo estoy esperando que se produzca una discusión en el Senado, que se resuelva, y actuaremos en consecuencia de acuerdo a lo que salga en el Senado o lo que salga en la Cámara de Diputados\", aclaró al respecto.\nReproches desde Chile Vamos\nLos dichos de Meza provocaron distintos cuestionamientos no solo desde el oficialismo, sino también desde Chile Vamos.\nLa diputada Marlene Pérez (Ind-UDI) enfatizó que cualquier beneficio carcelario debe establecer límites estrictos: \"Cualquier proyecto o indulto que apunte a conmutar la pena de los reos de mayor edad debe hacerse de manera criteriosa y en ningún caso puede abordar todos los delitos sin hacer una mínima distinción\", manifestó.\n\"Yo quiero pensar que acá hubo un error involuntario en la declaración y espero que desde el Partido Republicano puedan corregir esta afirmación\", indicó."}]}]}