{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las fuerzas que disputarán el liderazgo de la CUT en las próximas elecciones de la multisindical","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-fuerzas-que-disputan-el-liderazgo-de-la-cut","published_date":"2025-05-02T22:25:00","summary":"Entre el 26 y 28 de mayo se realizarán las elecciones en la central sindical y competirá una lista en representación del Partido Socialista, otra por el Frente Amplio y una por el Partido Comunista."},{"title":"Utilidades de SAAM caen 17% en primer trimestre y suman US$ 18,3 millones","link":"http://www.df.cl/empresas/industria/saam-anoto-utilidades-por-us-18-3-millones-durante-el-primer-trimestre-de","published_date":"2025-05-02T22:10:00","summary":"La firma proyecta inversiones por US$ 80 millones para este año."},{"title":"El atractivo de Brasil para las viñas chilenas","link":"http://www.df.cl/senal-df/el-atractivo-de-brasil-para-las-vinas-chilenas","published_date":"2025-05-02T21:39:00","summary":"Mientras las exportaciones a China y EEUU se desploman, el mercado brasileño crece con fuerza y se consolida como el destino más prometedor para las viñas nacionales."},{"title":"Crédito hipotecario: ¿Se recuperará este negocio en lo que resta de 2025?","link":"http://www.df.cl/mercados/banca-fintech/zoom-al-negocio-hipotecarios-se-recuperara-este-tipo-de-creditos-en-lo","published_date":"2025-05-02T21:28:00","summary":"En marzo, la cartera para la vivienda creció 0,94% en 12 meses, sin embargo, no sería suficiente para sostener un repunte definitivo."},{"title":"Jeff Bezos planea vender hasta 25 millones de acciones de Amazon","link":"http://www.df.cl/empresas/multinacionales/jeff-bezos-planea-vender-hasta-25-millones-de-acciones-de-amazon","published_date":"2025-05-02T20:55:00","summary":"El empresario adoptó un plan de negociación conocido como “10b5-1”, que le permitiría vender títulos hasta el 29 de mayo de 2026. Al precio de este viernes, el valor total ascendería a alrededor de US$ 4.800 millones."},{"title":"Wall Street cierra al alza por novena sesión, su racha de ganancias más larga en dos décadas, tras sólido reporte de empleo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3m2op","published_date":"2025-05-02T20:33:00","summary":"El Nasdaq avanzó 1,5%, el S&P 500 ganó 1,5% y el Dow Jones subió 1,4%. El IPSA chileno llegó a caer 1,1% durante la mañana, pero terminó borrando por completo sus pérdidas al cierre de la jornada. Las bolsas de Europa y Asia se fortalecieron."},{"title":"Senapred suspende evacuaciones y alerta roja en Magallanes luego que se cancela amenaza de tsunami tras sismo al sur de Puerto Williams","link":"http://www.df.cl/economia-y-politica/actualidad/senapred-establece-evacuar-sectores-costeros-de-magallanes-por-amenaza-de","published_date":"2025-05-02T20:31:00","summary":"El SHOA canceló totalmente en la tarde del viernes los estados de amenaza de tsunami que había alertado temprano para el territorio continental de la Región de Magallanes."},{"title":"OPEP+ evalúa nuevo aumento de producción antes de próxima reunión clave","link":"http://www.df.cl/internacional/opep-evalua-nuevo-aumento-de-produccion-antes-de-reunion-clave","published_date":"2025-05-02T20:30:00","summary":"La organización decidió adelantar para este sábado su conferencia para fijar la política, que estaba prevista inicialmente para el lunes."},{"title":"Dólar revierte fuerte caída y cierra en $ 950 tras el impacto del empleo sobre las expectativas de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-3mkcm","published_date":"2025-05-02T20:12:00","summary":"El tipo de cambio se desplomó a $ 938 en los primeros negocios. Sin embargo, los datos laborales de abril desencadenaron alzas de más de 10 puntos en los rendimientos del Tesoro a dos años, que son sensibles a las expectativas de política monetaria."},{"title":"Fernando Barraza y Alejandro Micco entre los consejeros del nuevo comité que supervisará acción del SII","link":"http://www.df.cl/economia-y-politica/df-tax/con-exhacienda-y-un-exdirector-gobierno-define-consejeros-de-nuevo-comite","published_date":"2025-05-02T19:28:00","summary":"La instancia será integrada por cuatro consejeros externos al SII -elegidos por el ministro de Hacienda de una terna de ADP- y también por el director del servicio y que deberá pronunciarse sobre la legalidad de algunas circulares del organismo."},{"title":"Operación Renta: el SII recibió más de 4 millones de declaraciones, un 6% más que el año pasado","link":"http://www.df.cl/economia-y-politica/df-tax/operacion-renta-el-sii-recibio-mas-de-4-millones-de-declaraciones-un-6","published_date":"2025-05-02T19:10:00","summary":"El último plazo para presentar la declaración de impuestos para quienes tiene derecho a devolución es el 9 de mayo."},{"title":"Plataforma de trading de activos EToro se prepara para salir a bolsa en EEUU la próxima semana","link":"http://www.df.cl/empresas/multinacionales/etoro-considera-lanzar-una-oferta-publica-inicial-en-eeuu-la-proxima-semana","published_date":"2025-05-02T19:00:00","summary":"Se trata de una de las primeras empresas en retomar su apetura al mercado tras la ola de volatilidad desatada por la guerra de aranceles de Trump. Se espera que las acciones de EToro coticen en el Nasdaq Global Select Market bajo el símbolo ETOR."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-vboea","published_date":"2025-05-02T18:49:00","summary":"El Imacec crece más que lo esperado en marzo + SII e inicio de actividades + El dólar baja"},{"title":"Departamento de Justicia de EEUU pide a juez federal desmantelar operaciones de tecnología publicitaria de Google","link":"http://www.df.cl/internacional/multinacionales/departamento-de-justicia-de-eeuu-pide-a-juez-federal-desmantelar","published_date":"2025-05-02T18:20:00","summary":"La justicia también solicitó que la filial de Alphabet compartiera datos en tiempo real con competidores."},{"title":"Economía chilena espera con buena cara los inciertos efectos de la guerra comercial","link":"http://www.df.cl/economia-y-politica/macro/economia-chilena-espera-con-buena-cara-los-inciertos-efectos-de-la-guerra","published_date":"2025-05-02T17:57:00","summary":"El Imacec creció en marzo más de lo esperado, lo que se tradujo en una expansión de 2% en el primer trimestre. La duda es si este ritmo podría mantenerse al cierre del año dado el impacto de la tensión generada por el alza de aranceles decretada por Estados Unidos y respondida, en especial, por China, lo que tiene al mundo en vilo.    "},{"title":"Primer click de la semana | Te escuchamos Warren","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/primer-click-de-la-semana-te-escuchamos-warren","published_date":"2025-05-02T17:37:00","summary":"Comercio, inflación y tasas dominarán la discusión, siempre con la relación entre Washington y Beijing de fondo."},{"title":"Marcel valora Imacec por sobre lo esperado en marzo, pero llama a no \"precipitarse\" en revisar al alza las proyecciones para el año","link":"http://www.df.cl/economia-y-politica/macro/marcel-valora-imacec-por-sobre-lo-esperado-en-marzo-pero-llama-a-no","published_date":"2025-05-02T17:16:00","summary":"El secretario de Estado de todas maneras calificó como \"positivo\" el desempeño de 3,8% que registró la actividad."},{"title":"SII posterga hasta 1 de octubre entrada en vigencia de obligación para que contribuyentes tengan inicio de actividades","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-posterga-hasta-octubre-la-entrada-en-vigencia-de-la-obligacion-de","published_date":"2025-05-02T17:10:00","summary":"Originalmente, dicho plazo se cumplía el pasado 1 de mayo. Las plataformas de intermediación y los administradores de medios de pago electrónico deberán verificar el cumplimiento tributario de los contribuyentes que operen a través de ellos a partir del 1 de enero."},{"title":"Trump anuncia que la Universidad de Harvard perderá su beneficio de exención de impuestos","link":"http://www.df.cl/internacional/politica/trump-anuncia-que-harvard-perdera-su-exencion-fiscal","published_date":"2025-05-02T16:55:00","summary":"En los últimos años, figuras conservadoras han intensificado sus críticas contra Harvard y otras universidades de élite, acusándolas de promover agendas ideológicas liberales y de permitir un aumento del antisemitismo, especialmente en el contexto de las protestas estudiantiles contra la guerra en Gaza."},{"title":"Economistas, un exAbif y una abogada: los nombres que propuso el Gobierno como consejeros FAPP","link":"http://www.df.cl/mercados/pensiones/economistas-un-exabif-y-una-abogada-los-nombres-que-propuso-el-gobierno","published_date":"2025-05-02T16:35:00","summary":"Se trata de los economistas Enrique Marshall, Soledad Hormazábal, Rodrigo Caputo, el exgerente general de la Abif, Ricardo Matte y la abogada con amplia experiencia en mercados regulatorios, Soledad Huerta."},{"title":"OpenAI no logra esquivar acusaciones de fraude en demanda presentada por Elon Musk","link":"http://www.df.cl/df-lab/mundo/openai-no-logra-esquivar-acusaciones-de-fraude-de-musk-en-demanda-por","published_date":"2025-05-02T16:30:00","summary":"Una jueza federal permitió que Elon Musk continúe con sus acusaciones de fraude y enriquecimiento injusto contra OpenAI y Microsoft contenidas en la demanda que presentó el multimillonario por el cambio del modelo de la startup que ayudó a fundar, de organización benéfica a empresa con fines de lucro."},{"title":"Fallece Pedro Lizana Greve, reconocido empresario y expresidente de la Sofofa","link":"http://www.df.cl/economia-y-politica/laboral-personas/fallece-el-expresidente-de-la-sofofa-pedro-lizana","published_date":"2025-05-02T16:20:00","summary":"Lizana presidió el gremio entre 1993 y 1997. Años más tarde fue concejal de Providencia. Previamente, fue el primer presidente de Diario Financiero."},{"title":"La UE multa a TikTok con 530 millones de euros por enviar ilegalmente datos de usuarios a China","link":"http://www.df.cl/df-lab/mundo/la-ue-multa-a-tiktok-con-530-millones-de-euros-por-enviar-ilegalmente-datos","published_date":"2025-05-02T14:01:00","summary":"El regulador irlandés acusó a TikTok de violar normas europeas al transferir datos a China y no garantizar su protección frente a autoridades del país asiático. La empresa lo niega y anunció que apelará."},{"title":"Empleo de EEUU sorprende al alza en abril y reduce los temores sobre el impacto de la guerra comercial","link":"http://www.df.cl/internacional/economia/empleo-de-eeuu-sorprende-al-alza-en-abril-y-reduce-los-temores-sobre-el","published_date":"2025-05-02T14:00:00","summary":"Las nóminas no agrícolas aumentaron en 177 mil el mes pasado, aunque las cifras de los dos meses anteriores fueron revisadas a la baja. La tasa de desempleo se mantuvo en 4,2%."},{"title":"¿Somos solidarios también con el deporte? El marcador que Chile no quiere ver","link":"http://www.df.cl/somos-solidarios-tambien-con-el-deporte-obesidad-1-deporte-0-el","published_date":"2025-05-02T14:00:00","summary":"Por Romina Fernández, directora de cumplimiento en Baraona Marshall, asesora del Departamento de Fútbol Femenino FIFA y presidenta de AMD Chile #SoyPromociona"},{"title":"Imacec: actividad económica vuelve a crecer en marzo con una expansión que supera las expectativas","link":"http://www.df.cl/economia-y-politica/macro/imacec-actividad-economica-vuelve-a-crecer-en-marzo-con-una-expansion-que","published_date":"2025-05-02T12:30:00","summary":"El Banco Central informó que el índice mensual de actividad aumentó un 3,8% interanual en el tercer mes del año, impulsado por el crecimiento de todos sus componentes."},{"title":"Microsoft gana la primera batalla de resultados de las grandes tecnológicas desde los aranceles de Donald Trump","link":"http://www.df.cl/internacional/ft/microsoft-gana-la-primera-batalla-de-resultados-de-las-grandes-tecnologicas","published_date":"2025-05-02T12:00:00","summary":"Apple y Amazon fueron las principales perdedoras, ya que la guerra comercial amenaza con golpear con más fuerza al hardware y al comercio electrónico."},{"title":"Señal de acercamiento entre China y EEUU da nuevo impulso a los mercados","link":"http://www.df.cl/primer-click/senal-de-acercamiento-entre-china-y-eeuu-da-nuevo-impulso-a-los-mercados","published_date":"2025-05-02T11:30:00","summary":"Wall Street estará atento al reporte del mercado laboral y el primer presupuesto de Trump."},{"title":"China está evaluando la oferta de EEUU de negociar sobre los aranceles","link":"http://www.df.cl/internacional/economia/china-esta-evaluando-la-oferta-de-eeuu-de-negociar-sobre-los-aranceles","published_date":"2025-05-02T10:00:00","summary":"\"Intentar utilizar las conversaciones como pretexto para ejercer la coerción y la extorsión no funcionaría\", indicó un comunicado del Ministerio de Comercio chino."},{"title":"¿Víctima o protagonista?","link":"http://www.df.cl/opinion/columnistas/victima-o-protagonista","published_date":"2025-05-02T08:03:00","summary":"SERGIO LEHMANN ECONOMISTA JEFE DE BCI"},{"title":"Inclusión, motor del mercado laboral","link":"http://www.df.cl/opinion/cartas/inclusion-motor-del-mercado-laboral","published_date":"2025-05-02T08:03:00","summary":""},{"title":"Guerra arancelaria: experiencia y riesgos ante el escenario impulsado por EEUU","link":"http://www.df.cl/opinion/columnistas/guerra-arancelaria-experiencia-y-riesgos-ante-el-escenario-impulsado-por","published_date":"2025-05-02T08:02:00","summary":"JOSÉ MIGUEL SÁNCHEZ Decano Facultad de Economía y Administración UC JOSÉ DÍAZ Secretario Académico Facultad de Economía y Administración UC"},{"title":"¿Formamos o solo simulamos?","link":"http://www.df.cl/opinion/cartas/formamos-o-solo-simulamos","published_date":"2025-05-02T08:02:00","summary":""},{"title":"Contribuciones: ¿por qué pago lo que pago?","link":"http://www.df.cl/opinion/columnistas/contribuciones-por-que-pago-lo-que-pago","published_date":"2025-05-02T08:00:00","summary":"GONZALO POLANCO Director Centro de Estudios Tributarios, FEN, Universidad de Chile"},{"title":"Empleo estancado","link":"http://www.df.cl/opinion/editorial/empleo-estancado","published_date":"2025-05-02T08:00:00","summary":""},{"title":"Reconversión en centros de salud, notarías y tiendas de conveniencia: el mapa de las exsucursales de la banca","link":"http://www.df.cl/reconversion-en-centros-de-salud-notarias-y-tiendas-de-conveniencia-el","published_date":"2025-05-02T08:00:00","summary":"La automatización de procesos, que genera menos costos para las entidades financieras, y el cambio de hábitos de los consumidores explican el cambio de la industria."},{"title":"Fallo de la Corte Suprema da luz verde al proyecto inmobiliario de US$ 40 millones paralizado en San Ramón","link":"http://www.df.cl/empresas/construccion/fallo-de-la-corte-suprema-da-luz-verde-al-proyecto-inmobiliario-de-us-40","published_date":"2025-05-02T08:00:00","summary":"La obra contempla la construcción de dos torres de 28 pisos, que albergarán 759 departamentos y 16 locales comerciales."},{"title":"CAP crea filial para negocio portuario, donde ya es el tercer operador del país","link":"http://www.df.cl/empresas/industria/cap-crea-filial-para-negocio-portuario-donde-ya-es-el-tercer-operador-del","published_date":"2025-05-02T08:00:00","summary":"La constitución de CAP Puertos busca “capturar sinergias y eficiencias en costos y gestiones administrativas”, dijo la compañía acerera."},{"title":"El mundo sin las exportaciones de tierras raras de China: los efectos del contragolpe asiático","link":"http://www.df.cl/empresas/mineria/el-mundo-sin-las-exportaciones-de-tierras-raras-de-china-los-efectos-del","published_date":"2025-05-02T08:00:00","summary":"El CEO de GEM Mining Consulting dijo que Brasil sería uno de los grandes ganadores con la decisión y Chile debe destrabar el proyecto de Penco."},{"title":"Cristalerías de Chile reporta sus resultados del primer trimestre del año","link":"http://www.df.cl/cristalerias-de-chile-reporta-sus-resultados-del-primer-trimestre-del-ano","published_date":"2025-05-02T08:00:00","summary":"En el período, la compañía tuvo pérdidas por $2.755 millones."},{"title":"Ipsos: repunta confianza de los consumidores en Chile, pese a complejo escenario externo, y queda sobre Perú","link":"http://www.df.cl/economia-y-politica/macro/ipsos-repunta-confianza-de-los-consumidores-en-chile-pese-a-complejo","published_date":"2025-05-02T08:00:00","summary":"La medición, que tuvo lugar entre fines de marzo y comienzos de abril, se vio favorecida por recuperaciones de las expectativas económicas y sobre la situación de empleo."},{"title":"La estrategia geopolítica detrás de Aramco","link":"http://www.df.cl/opinion/columnistas/carlos-cruz-infante/la-estrategia-geopolitica-detras-de-aramco","published_date":"2025-05-02T08:00:00","summary":"CARLOS CRUZ INFANTE Director de lunae advisory, inteligencia política y narrativa"},{"title":"El futuro del trabajo","link":"http://www.df.cl/opinion/cartas/el-futuro-del-trabajo","published_date":"2025-05-02T08:00:00","summary":""},{"title":"LipiAndes profundiza su internacionalización y realiza la primera exportación de GNL a Ecuador","link":"http://www.df.cl/empresas/energia/lipiandes-profundiza-su-internacionalizacion-y-realiza-la-primera","published_date":"2025-05-02T08:00:00","summary":"El 28 de noviembre de 2024 se realizó la primera importación terrestre de GNL desde Perú. Gerente general de la firma, Ángel Mafucci, comentó a DF las oportunidades que ven en la región."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Comercio ambulante descontrolado se toma la vía de buses en el Barrio Meiggs y provoca un colapso en el tránsito de la Alameda","link":"https://www.theclinic.cl/2025/05/02/comercio-ambulante-descontrolado-se-toma-la-via-de-buses-en-el-barrio-meiggs-y-provoca-un-colapso-en-el-transito-de-la-alameda/","published_date":"2025-05-02T23:01:19","summary":"Durante la tarde del viernes 2 de mayo, el comercio informal se tomó el sector del Barrio Meiggs. Esto provocó un colapso en la Alameda hacia el oriente, ya que ante el nivel de atochamiento los peatones se tomaron la vía solo buses. \nThe post Comercio ambulante descontrolado se toma la vía de buses en el Barrio Meiggs y provoca un colapso en el tránsito de la Alameda appeared first on The Clinic."},{"title":"Los beneficios a la salud que tiene quitarse los zapatos a la hora de entrar a casa (o a la de amigos)","link":"https://www.theclinic.cl/2025/05/02/los-beneficios-a-la-salud-que-tiene-quitarse-los-zapatos-a-la-hora-de-entrar-a-casa-o-a-la-de-amigos/","published_date":"2025-05-02T22:36:44","summary":"Si bien muchas culturas tienen la costumbre de quitarse los zapatos al momento de entrar a cualquier casa, la chilena no es una de ellas. Sin embargo, según expertos esta costumbre podría traer beneficios para la salud ya que los zapatos son portadores de patógenos como bacterias resistentes a antibióticos. \nThe post Los beneficios a la salud que tiene quitarse los zapatos a la hora de entrar a casa (o a la de amigos) appeared first on The Clinic."},{"title":"Bono de invierno 2025: revisa el monto y quiénes podrán acceder al beneficio","link":"https://www.theclinic.cl/2025/05/02/bono-de-invierno-2025-revisa-el-monto-y-quienes-podran-acceder-al-beneficio/","published_date":"2025-05-02T22:23:50","summary":"El aporte económico está enfocado en las personas mayores de 65 años cuyas pensiones sean iguales o inferiores a $222.475. El monto del bono será de $81.257 con el fin de que puedan enfrentar de mejor manera los gastos que surgen en el invierno.\nThe post Bono de invierno 2025: revisa el monto y quiénes podrán acceder al beneficio appeared first on The Clinic."},{"title":"El conflicto que se armó en la derecha por el acuerdo de la Comisión para la Paz y el Entendimiento","link":"https://www.theclinic.cl/2025/05/02/el-conflicto-que-se-armo-en-la-derecha-por-el-acuerdo-de-la-comision-para-la-paz-y-el-entendimiento/","published_date":"2025-05-02T22:02:51","summary":"La falta de unanimidad, el alto costo fiscal y los \"privilegios\" hacia el pueblo mapuche son parte de las quejas que han explicitado en la derecha respecto al acuerdo sellado 7 a 1 en la instancia, presidida por Alfredo Moreno y el senador Francisco Huenchumilla (DC). En los republicanos se supeditan a que faltó transparencia en el proceso y que el acuerdo tiene tintes \"octubristas\", apelando a que se postulan ideas identitarias similares a las ocurridas en la Convención Constitucional. Moreno, exministro de Sebastián Piñera en sus dos periodos, toma distancia y advierte que \"no habrá otra oportunidad como esta para las regiones en muchos años\", llamando a no desaprovecharla. \nThe post El conflicto que se armó en la derecha por el acuerdo de la Comisión para la Paz y el Entendimiento appeared first on The Clinic."},{"title":"Deberías usar mascarilla en el transporte público: la recomendación de expertos en medio del alza de contagios de virus respiratorios","link":"https://www.theclinic.cl/2025/05/02/expertos-recomiendan-usar-mascarillas-en-el-transporte-publico-en-medio-de-alza-de-contagios-por-virus-respiratorios/","published_date":"2025-05-02T21:13:22","summary":"Actualmente no es obligatorio el uso de mascarilla en el transporte público. Sin embargo, médicos apuntan a la importancia de retomar su implementación en lugares hacinados o con poca ventilación para evitar el contagio de virus respiratorios que vienen al alza en las últimas semanas. \nThe post Deberías usar mascarilla en el transporte público: la recomendación de expertos en medio del alza de contagios de virus respiratorios appeared first on The Clinic."},{"title":"Crían más de 10 mil abejas reinas al año para venderlas en Chile y el extranjero: el emprendimiento familiar que conquista el mundo de la apicultura","link":"https://www.theclinic.cl/2025/05/02/crian-mas-de-10-mil-abejas-reinas-al-ano-para-venderlas-en-chile-y-el-extranjero-el-emprendimiento-familiar-que-conquista-el-mundo-de-la-apicultura/","published_date":"2025-05-02T20:29:31","summary":"Con más de 23 años de trayectoria en San Antonio, Reinas Toledo envía más de 8 mil abejas reinas al año a Canadá y Europa. Recientemente llegaron a Costa Rica, siendo la primera vez que Chile las exporta a Centroamérica. \"Las abejas son muy importantes para la producción de frutas. Sin ellas, tendríamos kiwis o manzanas de muy mala calidad\", comenta Vincent Toledo, dueño de la empresa. \nThe post Crían más de 10 mil abejas reinas al año para venderlas en Chile y el extranjero: el emprendimiento familiar que conquista el mundo de la apicultura appeared first on The Clinic."},{"title":"System of a Down en Santiago: bengalas, un público nostálgico y  una particular exigencia para los fotógrafos","link":"https://www.theclinic.cl/2025/05/02/system-of-a-down-en-santiago-bengalas-un-publico-nostalgico-y-una-particular-exigencia-para-los-fotografos/","published_date":"2025-05-02T19:54:51","summary":"La banda armenia-estadounidense se presentó por tercera vez en el país ante más de 60 mil personas que colmaron el Parque del Estadio Nacional la noche del miércoles. \nThe post System of a Down en Santiago: bengalas, un público nostálgico y  una particular exigencia para los fotógrafos appeared first on The Clinic."},{"title":"Dirigentes y alcaldes de la DC alistan apoyo a Carolina Tohá y complican opción presidencial de Alberto Undurraga","link":"https://www.theclinic.cl/2025/05/02/dirigentes-y-alcaldes-de-la-dc-alistan-apoyo-a-carolina-toha-y-complican-opcion-presidencial-de-alberto-undurraga/","published_date":"2025-05-02T19:43:44","summary":"Aunque aún no hay una comunicación oficial, dirigentes regionales y autoridades locales se preparan para manifestar públicamente su respaldo a la candidata del Socialismo Democrático. La conducción del presidente de la DC, justamente, ha sido blanco de crecientes críticas internas, lo que ha llevado a que desde las bases de su partido cuestionen la decisión de Undurraga de no ingresar a la primaria oficialista y persistir en su intento presidencial. \nThe post Dirigentes y alcaldes de la DC alistan apoyo a Carolina Tohá y complican opción presidencial de Alberto Undurraga appeared first on The Clinic."},{"title":"GTA VI no llegará hasta 2026: el videojuego más esperado de la década retrasa su lanzamiento","link":"https://www.theclinic.cl/2025/05/02/gta-vi-no-llegara-hasta-2026-el-videojuego-mas-esperado-de-la-decada-retrasa-su-lanzamiento/","published_date":"2025-05-02T18:41:00","summary":"El título de Rockstar Games busca replicar el éxito de GTA V, que se convirtió en el segundo videojuego más vendido de todos los tiempos, solo superado por Minecraft con más de 185 millones de copias vendidas hasta 2024.\nThe post GTA VI no llegará hasta 2026: el videojuego más esperado de la década retrasa su lanzamiento appeared first on The Clinic."},{"title":"Familias descubren 42 años después que sus guaguas fueron cambiadas en Hospital de Coyhaique y serán indemnizadas con más de $1.000 millones","link":"https://www.theclinic.cl/2025/05/02/familias-recibieron-guaguas-cambiadas-en-hospital-de-coyhaique-hace-45-anos-y-ahora-seran-indemnizadas-por-mas-de-mil-millones-de-pesos/","published_date":"2025-05-02T18:18:06","summary":"En 1980 el Hospital de Coyhaique entregó cambiada a dos recién nacidas. Tras más de 42 años, recién en 2022, las familias detectaron el error e iniciaron una demanda en contra del hospital y el Servicio de Salud de Aysén. Esta semana el Juzgado de Coyhaique resolvió favorablemente la demanda civil, y ordenó pagar $1.340 millones a las dos familias afectadas. \nThe post Familias descubren 42 años después que sus guaguas fueron cambiadas en Hospital de Coyhaique y serán indemnizadas con más de $1.000 millones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la décima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-decima-fecha-de-la-liga-de-primera/2025-05-02/151444.html","published_date":"2025-05-03T00:15:00","summary":"Este fin de semana se disputa la decima de la Liga de Primera División 2025, la cual tendrá la versión 200 del clásico universitario entre U. de Chile y la UC.\nSigue los resultados en vivo y online por Cooperativa.cl:\nViernes 2 de mayo\n\nDeportes Limache 1-0 Colo Colo. Finalizado. Estadio \"Lucio Fariña\". Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n1-0: 34' Daniel Castro (LIM)\n\nUnión Española vs. Cobresal. 20:30 horas. Estadio Bicentenario de La Floria. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nSábado 3 de mayo\n\nEverton vs. Palestino. 12:30 horas. Estadio Sausalito. \n\n\nUniversidad de Chile vs. Universidad Católica. 16:00 horas. Estadio Nacional. \n\n\nCoquimbo Unido vs. O'Higgins. 18:30 horas. Estadio Bicentenario \"Francisco Sánchez Rumoroso\". \n\nDomingo 3 de mayo\n\nDeportes Iquique vs. Huachipato. 15:00 horas. Estadio Tierra de Campeones.\n\n\nAudax Italiano vs. Deportes La Serena. 17:30 horas. Estadio Bicentenario de La Florida. \n\n\nÑublense vs. Unión La Calera. 20:00 horas. Estadio \"Nelson Oyarzún Arenas\". \n"},{"title":"Esteban Pavez tras la caída ante Limache: Uno se cuestiona, trabajamos otra cosa en la semana","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-tras-la-caida-ante-limache-uno-se-cuestiona-trabajamos/2025-05-02/200958.html","published_date":"2025-05-03T00:06:00","summary":"El volante chileno Esteban Pavez, capitán de Colo Colo, manifestó su descontento tras la caída en Quillota ante Deportes Limache y aludió a que este compromiso los hace llegar con dudas al duelo como forasteros ante Fortaleza por la Copa Libertadores.\n\"Queremos ganar. Estos partidos en canchas difíciles son los que te dan los campeonatos, son partidos importantes. Triste por el resultado, queríamos llegar de buena manera al partido del martes 6 de mayo\", mencionó.\nEn esa misma tónica, el volante expresó: \"El primer tiempo fue muy malo, ellos en todo momento tenían un hombre libre al medio, el volante de corte de ellos jugó libre prácticamente todo el primer tiempo. Ahí uno se cuestiona muchas cosas, trabajamos otra cosa en la semana\".\n\"En el segundo tiempo es lo que queremos ver, tuvimos ocasiones para convertir y uno se va caliente por el resultado. Puede ser que nos haya faltado un jugador más al medio\", redondeó el capitán del elenco albo.\nFinalmente, Pavez reflexionó: \"Llevamos dos partidos con el mismo once, en Copa Libertadores. El 'profe' (Jorge Almirón) busca lo mejor para el fin de semana. Nosotros estamos dispuestos a jugar siempre, pero todos tenemos que mejorar. Te calienta que los últimos dos goles que nos han hecho son de lateral\" ."},{"title":"Daniel Castro tras su gol a Colo Colo: A vivir el momento, pero siempre pensando en el equipo","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-limache/daniel-castro-tras-su-gol-a-colo-colo-a-vivir-el-momento-pero-siempre/2025-05-02/193834.html","published_date":"2025-05-02T23:52:00","summary":"El delantero Daniel Castro repasó el triunfo de Deportes Limache sobre Colo Colo con solitario gol de su autoría, que sacó al equipo de la zona de descenso y además lo puso en la cima de la tabla de artilleros con seis conquistas en el torneo nacional.\n\"Sabíamos que no se nos estaban dando los resultados. Veníamos jugando muy bien y gracias a Dios –y ante Colo Colo que todos sabemos lo que es– nos pudimos quedar con los tres puntos\", dijo en la cancha a TNT Sports.\n\"Sabíamos que en partidos anteriores nos lo daban vuelta en los últimos minutos. En un momento decidimos cerrar el partido. Pudimos hacerlo con dos centrales más y buscar el resultado como sea\", agregó.\n\"Estoy contento, es fruto del esfuerzo de todos. Vengo de Tercera con este club y hoy en día se ve reflejado en el profesionalismo el tipo de jugador que soy. Nada, vivir el momento, pero siempre pensando en el equipo\", sumó.\nCastro señaló que resulta obvio que \"sirve ganarle a Colo Colo. Se vienen Palestino y Universidad de Chile. Todos sabemos los equipos que son. A estudiar este partido; como jugamos hoy es como deberíamos jugar el resto de partidos que vienen\".\n\"Ahora a agarrarle el gustito al triunfo y celebrar un poco dentro de lo que se puede; la situación en la que estamos no es la mejor. Esperamos seguir así de aquí en adelante\", finalizó."},{"title":"Conmebol designó a los árbitros para duelos de Colo Colo y la U. de Chile en Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/conmebol-designo-a-los-arbitros-para-duelos-de-colo-colo-y-la-u-de/2025-05-02/192728.html","published_date":"2025-05-02T23:24:00","summary":"Este viernes, la Conmebol dio a conocer los árbitros para la cuarta fecha de la Copa Libertadores, jornada en la que Fortaleza estará recibiendo en Brasil a Colo Colo y Universidad de Chile hará de local ante Estudiantes de La Plata.\nEn ese sentido, el \"Cacique\" tendrá que buscar salir del fondo del Grupo E este próximo martes 6 de mayo en la Arena Castelão, cuando a las 20:30 horas (00:30 GMT) el venezolano Jesús Valenzuela dé el silbatazo inicial. El juez, ya arbitró a los albos en su caída 2-1 ante Fluminense el año pasado.\nEl llanero estará acompañado de sus compatriotas Tulio Moreno y Erizon Moreno, mientras que Alejandro Velásquez oficiará como cuarto juez.\nPor su parte, la U contará con la presencia del colegiado colombiano Andrés Rojas para su encuentro ante Estudiantes de La Plata, fijado para el miércoles 7 de mayo a las 20:00 (00:00 GMT) en el estadio Nacional.\nJunto con Rojas estarán los también cafetaleros Alexander Guzmán y Mayra Sánchez como asistentes y José Ortiz en calidad de cuarto árbitro.\nEn esta cuarta fecha, Colo Colo va busca una victoria para meterse en la pelea por avanzar de fase, mientras que el \"Romántico Viajero\" necesita de un triunfo para encaminar su clasificación."},{"title":"Cinco detenidos por asesinato del \"Guatón Mutema\"","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/cinco-detenidos-por-asesinato-del-guaton-mutema/2025-05-02/150737.html","published_date":"2025-05-02T23:09:00","summary":"La Policía de Investigaciones detuvo a cinco presuntos coautores del asesinato de Carlos Acevedo -alias \"Guatón Mutema\"-, narcotraficante de la Villa Pucará, comuna de Quilicura, cuyo funeral obligó al despliegue de amplios contingentes policiales al ser calificado como \"de extremo riesgo\".\nTres detenciones se realizaron en allanamientos efectuados la noche del jueves en el marco de esta investigación, que lidera la Brigada de Homicidios de la PDI, mientras que las otras dos se registraron durante la tarde de este viernes.\nLos detenidos son todos extranjeros -cuatro venezolanos y un colombiano- y dos de ellos corresponden a los ocupantes del vehículo desde el cual se efectuaron los disparos que acabaron con la vida de Acevedo.\nEl ministro de Seguridad Pública, Luis Cordero, confirmó este viernes los avances del caso, pero evitó entregar detalles sobre las detenciones: \"Tengo información, pero no la puedo divulgar\".\n\"Esa información la va a entregar esta tarde el Ministerio Público, junto a la Policía de Investigaciones. Solo puedo decir que es una investigación que ha avanzado muy rápidamente\", dijo el abogado.\nFormalización de imputados\nDurante la tarde de este viernes se lleva a cabo la formalización -en total reserva y de manera telemática- de los dos detenidos acusados de participar directamente en el crimen, por lo que se desplegó un gran contingente policial para resguardar las dependencias de Centro de Justicia.\nSe espera, en consecuencia, que en las próximas horas la Fiscalía entregue información oficial sobre los detenidos y los próximos pasos de la causa.\nNo obstante, la audiencia podría extenderse por varios días, por lo que se desconoce el momento en que se emitirá un comunicado al respecto."},{"title":"Walter Montillo dio detalles su tensa relación con Rafael Dudamel: Desde que llegó, todo mal","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/walter-montillo-dio-detalles-su-tensa-relacion-con-rafael-dudamel-desde/2025-05-02/191636.html","published_date":"2025-05-02T23:01:00","summary":"En la previa del Clásico Universitario, el exfutbolista argentino Walter Montillo, referente de Universidad de Chile, recordó momentos clave de su carrera, incluyendo su tensa relación con Rafael Dudamel, quien fue su técnico en su regreso al club.\n\"Me llevé muy mal con él. Desde que llegó, todo mal. Un entrenador con el que no hubo 'feeling'\", expresó el otrora volante de los azules en Historias de Matchday de TNT SPORTS.\nEn sus palabras, el técnico venezolano nunca confió en su estilo de juego: \"A él no le gustaba cómo yo jugaba y yo sentía que me ponía muchas excusas para no ponerme como titular. En vez de decirme la verdad, me hablaba del GPS, de cosas que a mí, a esa edad, ya no las toleraba\".\nMontillo explicó que, pese a las diferencias, intentó mantener la corrección profesional debido al complejo momento que vivía el club: \"Traté de ser lo más correcto posible porque estábamos jugando el descenso. Me tocó estar fuera del equipo y no renovar\". \nPese al contexto, la campaña del equipo logró cumplir uno de sus objetivos deportivos: \"El torneo fue bueno, clasificamos a la Copa Libertadores. Pero hubieron cosas que no quise maximizar por respeto a mis compañeros\"."},{"title":"Sernac oficia a Lotus por problemas de seguridad en concierto de System of a Down","link":"https://cooperativa.cl/noticias/magazine/musica/sernac-oficia-a-lotus-por-problemas-de-seguridad-en-concierto-de-system/2025-05-02/182523.html","published_date":"2025-05-02T23:00:00","summary":"El Servicio Nacional del Consumidor (Sernac) emitió un oficio contra la productora Lotus por problemas de seguridad en el concierto de System of a Down, llevado a cabo el miércoles 30 de abril en el Parque Estadio Nacional.\nMediante un comunicado, el organismo gubernamental señaló que la organización del evento, al que asistieron cerca de 50 mil personas, no cumplió completamente con las condiciones esperadas para su realización. \n\"El Sernac tomó conocimiento, tanto a través de reclamos como de redes sociales, de problemas en la producción y desarrollo del evento, en particular, relacionadas con aspectos de seguridad en el consumo, y del espacio habilitado para el concierto\", señalan desde la entidad fiscalizadora. \nEn este contexto, el Sernac compartió el relato de una consumidora, quien indicó que al momento de nominar la entrada el 25 de abril, se enteró que el sector de galería había sido eliminado, siendo enviada a cancha general y perdiendo oportunidad de solicitar un reembolso: \"El 30 abril, el show fue caótico: fui empujada, pisada, tirada al suelo y abrieron mi mochila. y salí con lesiones. Además, hubo nulo control: gente con cigarrillos, marihuana, alcohol y bengalas. El suelo levantaba polvo, lo que tampoco ayudó. No era la experiencia que pagué ni la que esperaba\", lamentó.\nEn tanto, otro seguidor de la banda armenio-estadounidense dijo que \"la organización no tomó las medidas mínimas para asegurar un ambiente seguro y saludable para los asistentes. En particular, no se habilitó un suelo adecuado, lo que provocó que se levantara una gran cantidad de tierra y polvo durante todo el concierto. Esto afectó gravemente la respiración y la visibilidad de los asistentes. Muchos de los presentes, incluyéndome, inhalamos grandes cantidades de polvo durante horas\".\nPor este motivo, la entidad dio un plazo de 10 días a los organizadores para aclarar los hechos a través de un informe, donde se solicita describir el protocolo de seguridad general del evento, así como las medidas ejecutadas durante el desarrollo del evento para abordar los problemas reportados por las personas consumidoras y si contaba con equipamiento de primeros auxilios\nCabe recordar que esta no es la primera vez que el Sernac oficia a Lotus por el show de System of a Down, ya que el pasado diciembre se reportaron problemas técnicos durante la venta de entradas, lo que obligó a la productora a cambiar de ticketera. \n\n🎤La productora deberá informar el protocolo de seguridad general del evento y las medidas ejecutadas durante el desarrollo del mismo para abordar los problemas reportados por usuarios a través de reclamos en SERNAC y en redes sociales. \n\n\nMás en 👉 https://t.co/VMNHStXfOf pic.twitter.com/MWuZw3d0xu\n— SERNAC (@SERNAC) May 2, 2025"},{"title":"SHOA cancela estado de precaución por tsunami en Territorio Antártico","link":"https://cooperativa.cl/noticias/pais/sismos/shoa-cancela-estado-de-precaucion-por-tsunami-en-territorio-antartico/2025-05-02/095659.html","published_date":"2025-05-02T22:46:00","summary":""},{"title":"Almirón y la derrota con Limache: Si quieren buscar culpables, soy yo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-y-la-derrota-con-limache-si-quieren-buscar-culpables-soy-yo/2025-05-02/184439.html","published_date":"2025-05-02T22:43:00","summary":"Jorge Almirón, entrenador de Colo Colo, habló luego de la derrota alba a manos de Deportes Limache por la décima fecha del torneo nacional y se puso al frente ante críticas por la irregular campaña y rendimiento insuficiente del equipo.\nEn conferencia de prensa el DT señaló que es un \"duro resultado\", pero \"en el segundo tiempo creo que el equipo se reveló. Tuvimos para empatar y dar vuelta el resultado\".\n\"Asumimos los riesgos que normalmente se toman cuando uno va perdiendo, pero esto a lo mejor nos hace bien para afrontar lo que sigue; mucha humildad\", sumó.\nAlmirón indicó que el traspié \"es parte del fútbol y el trabajo. Hay que estar tranquilos ahora y asumirlo. Mañana estaremos trabajando para estar fuertes en la cabeza y las piernas\".\n\"El único responsable soy yo; si quieren buscar culpables, soy yo. A salir adelante, no veo otra manera. Que la gente confíe\", añadió.\nRespecto a la visión del partido en Quillota, reiteró que \"no fue un buen primer tiempo\", pero \"el análisis más profundo me lo guardo para mí y mis jugadores. Vamos a mejorar cosas\".\n\"El rival hace su trabajo y lo felicito, nos gana y me imagino que para ellos viste mucho ganarle a Colo Colo, como es normal. Nosotros, a asumir el momento y la responsabilidad de perder con esta camiseta. Yo sé que tiene arreglo. Se puede mejorar\", complementó.\nEl técnico remarcó que \"hay que hacer autocrítica, primero soy yo y después cada uno de los jugadores; son ellos los que van a entrar en Brasil (contra Fortaleza en Copa Libertadores) y demostrar que están preparados. Confío mucho en el equipo\".\n\"Hay que trabajar muy duro, pero el equipo está preparado; lo conozco. Este equipo se va a levantar. Tenemos jugadores de jerarquía que están hechos para estos momentos\", declaró el DT, que además abordó las sanciones de la Conmebol en el plano internacional.\n\"Se habló muchísimo y hay que asumirlo, ya está. Fue muy duro lo que pasó. Que te saquen los puntos y tres goles de diferencia es bastante cuestionable, pero bueno; hay que asumir y prepararse para lo que sigue\", opinó.\nFinalmente, Almirón se refirió a los dardos de los hinchas en redes sociales: \"Es normal que la gente te moleste, son cosas del fútbol que pasan e intentar encontrar explicaciones en este momento no es sano para nadie. Es normal que la gente reaccione\"."},{"title":"Lawrence Vigouroux: Jamás renunciaré a mi sueño de llevar la camiseta de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/lawrence-vigouroux-jamas-renunciare-a-mi-sueno-de-llevar-la-camiseta-de/2025-05-02/183656.html","published_date":"2025-05-02T22:31:00","summary":"Pese a su buen presente en Swansea City, el portero nacional Lawrence Vigouroux analizó el escenario que lo mantiene lejos de tener su debut en La Roja y apuntó al poco conocimiento que se tiene del ascenso inglés, pese a la presencia de otros compatriotas en dicha liga.\n\"Los periodistas y la gente de Chile no la entienden. Marcelino (Núñez), Ben (Brereton), Francisco (Sierralta) y yo jugamos en esta liga. Los estadios, la asistencia de hinchas y los complejos son mucho mejores que en la mayor parte del mundo. Igual, no me sorprende que no hablen de mí\", reconoció a La Tercera.\nEl golero fue un poco más allá y reconoció que \"por haber estado en la sub 20 y no jugar, y luego haberme ido a Everton y no haber jugado, nunca tendré el cariño de la gente que tienen otros jugadores\".\nAsí y todo, el futbolista de madre jamaicana remarcó que \"jamás renunciaré a mi sueño de llevar la camiseta de Chile. Me costó muchísimo llegar a este nivel con Swansea City. Quiero ayudar a que se vuelva a ser una de las mejores del mundo\".\nCon respecto al complejo momento en Clasificatorias, Vigouroux aseguró que \"tenemos que trabajar duro cada día para intentar alcanzar el repechaje. Nos quedan cuatro finales y vamos a dar todo para lograr nuestros objetivos\"."},{"title":"Abogados chilenos denunciarán a Israel ante la ONU y la CPI por ataque a barco humanitario","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/abogados-chilenos-denunciaran-a-israel-ante-la-onu-y-la-cpi-por-ataque-a/2025-05-02/180531.html","published_date":"2025-05-02T22:25:00","summary":"El reconocido grupo de 620 abogados y juristas chilenos por Palestina presentará una denuncia contra Israel ante la ONU, la Corte Penal Internacional (CPI) y el Tribunal Internacional del Derecho del Mar por el ataque perpetrado esta madrugada contra una embarcación civil -con bandera de Malta- que transportaba ayuda humanitaria a Gaza.\nEn un comunicado enviado a la agencia de noticias EFE, el coordinador general del grupo, Nelson Hadad, explicó que las acciones por \"crímenes de guerra y de lesa humanidad\" se dirigen \"contra el Estado de Israel, particularmente contra el primer ministro, Benjamín Netanyahu, y su ministro de Defensa, como responsables del ataque con drones a la Flotilla de la Libertad que se encontraba a 14 millas de las costa de Malta, en aguas internacionales del Mediterráneo\".\nEl 'Conscience', un barco de pasajeros que navega bajo bandera de Palau, se hallaba a 14 millas al este de Malta cuando a las 00:23 hora local de hoy (22:23 GMT del jueves), la proa sufrió dos ataques provenientes de un dron, según señalaron a EFE de la organización Flotilla de la Libertad.\nEl ataque, que no ha sido reivindicado y \"que parece haber tenido como objetivo específico el generador del buque\", provocó un incendio en el barco y destruyó el sistema eléctrico, además de dañar el casco, según un portavoz de la organización.\nLas personas a bordo del barco, 12 tripulantes y 4 pasajeros, no fueron heridos en el ataque y decidieron continuar el viaje.\n\nBREAKING: At 00:23 Maltese time, a #FreedomFlotilla ship was subjected to a drone attack. The front of the vessel was targeted twice, resulting in a fire and a breach in the hull. The ship is currently located in international waters near #Malta. An #SOS distress signal was sent. pic.twitter.com/J6oEQafuOb\n— Freedom Flotilla Coalition (@GazaFFlotilla) May 2, 2025\nEl grupo islamista Hamás, por su parte, responsabilizó a Israel del ataque con drones contra el buque.\n\"Vulnera las normas del derecho internacional marítimo\"\nHadad detalló que los \"drones de la aviación israelí dispararon la embarcación, impactaron el generador y el casco en la proa, provocando un incendio y una brecha que puso en riesgo la flotabilidad del navío\".\nEl grupo de 620 abogados participó e impulsó la denuncia que logró la orden de detención que pesa sobre Natanyahu.\n\"Este es un acto que vulnera absolutamente las normas del derecho internacional marítimo. La Convención del Mar de 1982 garantiza el paso inocente de embarcaciones privadas, especialmente cuando transportan ayuda humanitaria. Israel atacó un barco civil en ruta hacia la población palestina, sin que mediara provocación alguna. Esto constituye un crimen de guerra. Israel está bloqueando deliberadamente el acceso a alimentos y medicinas a un pueblo que está siendo matado por hambre, lo que constituye una forma de genocidio\", argumentó Hadad.\nEl jurista señaló que \"las denuncias buscan activar mecanismos internacionales de justicia y protección humanitaria\", frente a lo que calificó como \"un acto deliberado para paralizar una misión pacífica\".\nEn 2010, Israel asaltó una flotilla humanitaria con destino a Gaza, en un abordaje al barco 'Mavi Marmara' en aguas internacionales en el que murieron nueve personas."},{"title":"Turismo marítimo de China registró fuerte crecimiento en el primer trimestre","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/turismo-maritimo-de-china-registro-fuerte-crecimiento-en-el-primer/2025-05-02/170953.html?=efectochina","published_date":"2025-05-02T22:15:00","summary":"El sector del turismo marítimo de China registró un fuerte crecimiento en el primer trimestre del año, cuando las regiones costeras tuvieron un buen desempeño, muestran datos oficiales.\nLa producción de valor agregado del sector alcanzó los 384.200 millones de yuanes (alrededor de 53.400 millones de dólares) en el período enero-marzo, un incremento interanual del 7,5 por ciento, de acuerdo con las estimaciones preliminares del Ministerio de Recursos Naturales.\nHan surgido nuevos formatos de viaje y escenarios turísticos que impulsan tanto la oferta como la demanda en el mercado del turismo marino, señaló el ministerio.\nShi Suixiang, director general del Servicio Nacional de Datos e Información Marinos, afirmó que las políticas de apoyo, tanto a nivel central como local, han impulsado el desarrollo del turismo de cruceros.\nEl Gobierno central ha promovido la expansión de las rutas de cruceros y los productos turísticos, al tiempo que ha simplificado los procedimientos de registro y tramitación de yates, añadió Shi.\nMencionó como ejemplo a la provincia de Guangdong, en el sur de China, donde las autoridades locales introdujeron planes para desarrollar el turismo entre islas e impulsar programas de viajes de alta gama, como cruceros y viajes en yate.\nCon la llegada del verano se prevé un aumento del turismo costero e insular en el sureste de China, así como de los viajes en crucero dirigidos a los mercados de Asia Oriental y del Sudeste Asiático."},{"title":"Donald Trump y Mark Carney se reunirán en la Casa Blanca para negociar los aranceles","link":"https://cooperativa.cl/noticias/economia/impuestos/donald-trump-y-mark-carney-se-reuniran-en-la-casa-blanca-para-negociar/2025-05-02/173512.html","published_date":"2025-05-02T22:12:00","summary":"El presidente de Estados Unidos, Donald Trump, recibirá el próximo martes al primer ministro canadiense, Mark Carney, en la Casa Blanca para iniciar la negociación de los aranceles a Canadá y la nueva relación bilateral entre los dos países.\nEn su primera rueda de prensa desde que el lunes ganó las elecciones generales, Carney reveló la fecha de la cita y añadió que espera tener una reunión \"difícil pero constructiva\" con el mandatario estadounidense.\nEl líder canadiense reconoció que las negociaciones serán \"complejas\" y que no espera \"humo blanco\" de la reunión.\n\"Nuestro enfoque será tanto en las presiones comerciales inmediatas y la futura más amplia relación económica y de seguridad entre nuestras dos naciones soberanas. Luchares por obtener el mejor acuerdo para Canadá. Nos tomaremos todo el tiempo que sea necesario para hacerlo\", explicó Carney.\n\"Y de forma paralela, fortaleceremos nuestras relaciones con socios comerciales fiables y aliados\", añadió.\nEl primer ministro canadiense, aunque rechazó ofrecer más detalles sobre su estrategia, sí indicó que Estados Unidos se ha tomado con seriedad la negociación a la vista del calibre de los integrantes del equipo de Trump que participarán y \"el tiempo reservado\" para la reunión.\n\"Para nosotros la cuestión es alcanzar un acuerdo que sea una victoria para EE.UU. y Canadá en un mundo que es cada vez más dividido y peligroso. Una de las cuestiones es si en sectores estratégicos para EE.UU. y Canadá queremos cooperar (como en minerales crítico, el automóvil o la energía) o queremos dividir el mercado norteamericano\", explicó.\n\"En estos momentos eso no es claro. La segunda opción desde luego no es una buen elección. Pero si (Trump) decide que es lo que quiere hacer, Canadá tiene otras opciones\", concluyó.\nEl nuevo Gobierno canadiense tomará posesión de sus cargos en la semana del 12 de mayo, y el 27 de mayo, el rey Carlos III de Inglaterra, que es el jefe de Estado de Canadá, leerá en el Parlamento el llamado Discurso del Trono que detallará las prioridades del Ejecutivo.\n\n[Lea también] Mark Carney, el tecnócrata que se ha convertido en símbolo de la soberanía de Canadá\n\nTrump dice que los magnates de internet ahora le \"besan el culo\"\nPor su parte, Trump aseguró en un discurso ante estudiantes de la Universidad de Alabama que, si los jóvenes quieren llegar lejos, deben \"romper el sistema\" y puso como ejemplo de sus logros el que los magnates de internet ahora le \"besan el culo\".\n\"Si ven a esta gente de internet, conozco a muchos de ellos. Elon (Musk) es fantástico, pero ahora los conozco a todos. Me odiaban en mi primer mandato y ahora me besan el culo. Es impresionante, de verdad. Aunque ahora es mucho mejor\", indicó el mandatario.\nTrump resaltó la importancia de valores conservadores en un discurso en la Universidad de Alabama en contraste con los de la Universidad de Harvard, a la que ha atacado por defender la diversidad de opiniones y a la que ha congelado más de 2.000 millones de dólares en fondos federales.\n\"Creemos en la libertad y la familia. En Dios y la Patria. Celebramos nuestra Constitución y veneramos nuestra Biblia y saludamos nuestra bandera\", indicó Trump ante más de 30.000 graduados de la Universidad de Alabama, a lo que también dijo que hay que rendir honores a la Policía y no permitir que los hombres participen en competiciones de mujeres, una política central de su mandato orientada en excluir a las personas transgénero.\nTrump aseguró que el futuro no lo escribirán los \"Carmersí de Harvard\" (Harvard Crimson), sino la \"Marea Carmesí\" (Crimson Tide), lema de la Universidad de Alabama, uno de los estados más conservadores y con el voto más dividido racialmente del país.\nEl presidente, que rememoró sus comienzos como promotor inmobiliario en su juventud, dijo que para llegar lejos en este mundo hay que aprender a \"romper el sistema\"."},{"title":"Deportes Limache sorprendió a Colo Colo en Quillota y se llevó un triunfo que lo sacó del fondo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-sorprendio-a-colo-colo-en-quillota-y-se-llevo-un/2025-05-02/181113.html","published_date":"2025-05-02T22:08:00","summary":""},{"title":"Colo Colo recibió un mazazo de Limache y quedó golpeado para la visita a Fortaleza en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-recibio-un-mazazo-de-limache-y-quedo-golpeado-para-la-visita-a/2025-05-02/180034.html","published_date":"2025-05-02T22:04:00","summary":"En el sintético del \"Lucio Fariña\" de Quillota, un pálido Colo Colo sufrió a manos de Deportes Limache, que ganó por 1-0 y sumó puntos vitales en el inicio de la fecha 10.\nEl conjunto \"tomatero\" tomó la batuta del partido tras unos minutos iniciales de dura refriega sobre el centro de la cancha.\nLuis Guerra causó estragos en ambas bandas del ataque local. Brayan Cortés salvó repetidamente el arco albo con notables intervenciones a lo largo del partido, tanto en atajadas como achiques rápidos. Además, Daniel Castro le erró al balón en un mano a mano inmejorable.\nLos dirigidos por Víctor Rivero jugaron con calma y pese a las opciones erradas logró abrir la cuenta gracias a su goleador, \"Popín\" Castro, que sacó un cañonazo al primer palo en los 34'.\nCon su sexta diana, el delantero \"cervecero\" se puso momentáneamente en la cima de máximos artilleros del torneo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\nLimache mostró solidez para seguir empujando en el cierre de la primera mitad y recuperar el protagonismo luego del inicio del complemento.\nColo Colo mejoró en la generación de juego con el ingreso de Claudio Aquino. Sin embargo, la escuadra de Jorge Almirón fue incapaz de atacar con claridad ni concretar sus opciones.\nCristián Garay acudió al VAR para cobrar penal a favor de los capitalinos por mano de Alfonso Parot. Para lamento colocolino, Javier Correa mandó su potente remate al travesaño, cuando Matías Bórquez se lanzaba al costado contrario del arco.\nMinutos después Correa anotó un golazo para el empate, pero Marcos Bolados cometió una falta sobre el central Alfonso Aguirre que invalidó la jugada y, por ende, la conquista.\n\nEn el cierre del partido Colo Colo se estrelló con la muralla defensiva rojinegra y además sufrió errores defensivos ante los balonazos y contras locales, que por falta de precisión erró reiteradas ocasiones para el 2-0.\nCon este resultado, Limache dormirá fuera de la zona de descenso con ocho puntos, dejándole tarea a Everton y Unión Española, ambos con seis unidades.\nColo Colo, en tanto, sumó su tercera derrota en el torneo y está rezagado con 10 unidades, a siete de los líderes, aunque tiene tres partidos menos para tratar de remontar en la tabla.\nAdemás, el resultado deja golpeado a los albos, que deben viajar a Brasil para enfrentar a Fortaleza en la Copa Libertadores, el martes 6 de mayo a las 20:30 horas (00:30 GMT).\n "}]}]}