{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Vendimia VIK se realizará en Sao Paulo, en el nuevo proyecto inmobiliario de la viña","link":"http://www.df.cl/df-mas/coffee-break/vendimia-vik-se-realizara-en-sao-paulo-en-el-nuevo-proyecto-inmobiliario","published_date":"2025-08-02T00:23:00","summary":"Será el 27 de mayo y se realizará en el terreno donde la empresa -propiedad del matrimonio de Alex y Carrie Vik- desarrolla su nuevo proyecto: un hotel de lujo y un loteo de 580 terrenos, que incluye además una gran piscina con olas."},{"title":"André Sougarret sobre el accidente en El Teniente: “Aquí hubo una ruptura de mayor escala que afectó varias galerías de la mina”","link":"http://www.df.cl/empresas/mineria/andre-sougarret-sobre-el-accidente-en-el-teniente-aqui-hubo-una-ruptura","published_date":"2025-08-01T23:45:00","summary":"El exgerente general de esa división y líder del rescate de los 33 mineros llamó a confiar en los equipos de búsqueda: “Hay que dejarlos trabajar. Están los mejores profesionales y la mejor tecnología\"."},{"title":"Cambio de timón en Walmart México y Centroamérica: chileno asume liderazgo interino tras salida de Ignacio Caride","link":"http://www.df.cl/empresas/retail/cambio-de-timon-en-walmart-mexico-y-centroamerica-chileno-asume-liderazgo","published_date":"2025-08-01T23:25:00","summary":"El consejo de administración designó de manera inmediata a Cristian Barrientos Pozo, presidente y director general de Walmart Chile."},{"title":"Accidente en mina El Teniente amenaza los esfuerzos de Codelco por recuperar sus niveles de producción","link":"http://www.df.cl/empresas/mineria/accidente-en-mina-el-teniente-amenaza-los-esfuerzos-de-codelco-de-recuperar","published_date":"2025-08-01T23:10:00","summary":"Aunque Andesita representa una parte relativamente pequeña de la gigantesca inversión destinada a modernizar las antiguas minas de Codelco, es un componente clave. Junto con los proyectos Diamante y Andes Norte, busca mantener a El Teniente como una fuente constante de cobre, a medida que se agotan otras secciones de la mina."},{"title":"Las más certeras del mercado: BTG Pactual y MBI lideran podio de las proyecciones del IPSA","link":"http://www.df.cl/mercados/bolsa-monedas/las-mas-certeras-del-mercado-estas-son-las-corredoras-que-lideran-el-podio","published_date":"2025-08-01T22:50:00","summary":"Un análisis basado en la herramienta ANRP, de Bloomberg, dio cuenta que estas corredoras tuvieron una mayor precisión en los rendimientos de las cinco acciones más relevantes."},{"title":"Automatización de procesos lleva a la banca a reducir 1.600 empleos en un año","link":"http://www.df.cl/mercados/banca-fintech/automatizacion-de-procesos-y-digitalizacion-llevan-a-la-banca-a-reducir-mas","published_date":"2025-08-01T22:50:00","summary":"Dede mayo de 2024 a igual fecha en 2025, se cerraron 43 oficinas bancarias a lo largo del territorio nacional."},{"title":"Policía checo presenta querella por apropiación indebida contra abogado e influencer Ariel Wolfenson","link":"http://www.df.cl/df-mas/coffee-break/policia-checo-presenta-querella-por-apropiacion-indebida-contra-abogado-e","published_date":"2025-08-01T22:43:00","summary":"En respuesta a la presentación de la querella, Wolfenson presentó una solicitud de sobreseimiento definitivo y aseguró que la devolución del dinero sería realizada conforme a la política interna de su compañía."},{"title":"La pareja dispareja Guilisasti que liderará Concha y Toro","link":"http://www.df.cl/df-mas/coffee-break/la-pareja-dispareja-guilisasti-que-liderara-concha-y-toro","published_date":"2025-08-01T22:40:00","summary":"El “Pollo” en la presidencia, el “Flaco” en la gerencia. Así quedó, desde la última sesión de directorio este jueves, la dupla compuesta por Rafael y Eduardo al mando de la reconocida viña."},{"title":"Mina El Teniente: Codelco enfrenta 48 horas críticas y compromete “todos los recursos humanos, técnicos y materiales” para encontrar a trabajadores desaparecidos","link":"http://www.df.cl/empresas/mineria/una-victima-fatal-nueve-heridos-y-cinco-trabajadores-desaparecidos-por","published_date":"2025-08-01T22:40:00","summary":"Un trabajador de la empresa Salfa Montajes falleció en el accidente relacionado con un sismo en la tarde del jueves, que provocó una emergencia en la zona del Proyecto Andesita de la unidad productiva, que mantiene a cinco personas de la empresa Gardilcic desaparecidas. Las faenas subterráneas fueron paralizadas."},{"title":"NBA contrata a JPMorgan para aterrizar en Europa con nueva liga de baloncesto","link":"http://www.df.cl/internacional/ft/nba-contrata-a-jpmorgan-para-aterrizar-en-europa-con-nueva-liga-de","published_date":"2025-08-01T22:20:00","summary":"Con el respaldo del banco estadounidense, la liga de baloncesto alista una competición masculina en Europa. El proyecto despertó el interés de clubes como Real Madrid, PSG y Manchester City."},{"title":"Coeva de Antofagasta rechaza proyecto de potasio NX del grupo Errázuriz y titular acusa evaluación \"sesgada\"","link":"http://www.df.cl/empresas/mineria/coeva-de-antofagasta-rechaza-proyecto-de-potasio-nx-del-grupo-errazuriz-y","published_date":"2025-08-01T22:18:00","summary":"El titular del proyecto anunció que agotará todas las instancias legales para lograr la aprobación de la iniciativa, que lleva 16 años en tramitación ambiental."},{"title":"Accidente en mina El Teniente: Desde el Congreso anuncian medidas fiscalizadoras para conocer todos los antecedentes de lo sucedido","link":"http://www.df.cl/empresas/mineria/accidente-en-mina-el-teniente-desde-el-congreso-anuncian-medidas","published_date":"2025-08-01T22:10:00","summary":"Parlamentarios de Gobierno y oposición anunciaron sesiones especiales, comisión investigadora, entre otras."},{"title":"Utilidades de SAAM suben un 29% en primer semestre debido a la renovación de contratos y servicios especiales","link":"http://www.df.cl/empresas/industria/utilidades-de-saam-suben-un-29-en-el-primer-trimestre-debido-a-la","published_date":"2025-08-01T21:16:00","summary":"Los ingresos escalaron un 6,5% a US$ 302 millones, lo cual se explica principalmente por el crecimiento de las ventas del segmento de remolcadores y logística aérea."},{"title":"Renta fija en UF brilla ante desplome de tasas externas y perspectivas de alto IPC en la lectura de julio","link":"http://www.df.cl/mercados/renta-fija/renta-fija-en-uf-brilla-ante-desplome-de-tasas-externas-y-perspectivas-de","published_date":"2025-08-01T20:44:00","summary":"Las tasas soberanas de EEUU a dos años se hundieron casi 30 puntos, después de que el reporte de nóminas no agrícolas de julio sorprendiera negativamente y además diera cuenta de una masiva revisión a la baja en los dos meses anteriores."},{"title":"Ley Karin cumple un año y Gobierno confirma cambios a reglamento “para fortalecer que las denuncias se hagan de manera correcta”","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-confirma-cambios-a-reglamento-de-ley-karin-para-fortalecer-que","published_date":"2025-08-01T20:40:00","summary":"El ministro del Trabajo, Giorgio Boccardo, dijo que también se están modernizando varios procesos de procesamiento de las denuncias en la Dirección del Trabajo."},{"title":"Wall Street cierra con fuertes pérdidas y las tasas de EEUU se hunden tras decepcionantes cifras de empleo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyi932pds","published_date":"2025-08-01T20:33:00","summary":"El Nasdaq cayó 2,2%, el S&P 500 retrocedió 1,6% y el Dow Jones bajó 1,2% ante las profundas e inesperadas revisiones de las nóminas publicadas anteriormente. Como contracara de la mala sesión de la bolsa, la tasa del Tesoro a dos años se desplomó casi 30 puntos."},{"title":"La trastienda del comercial antiinmigración de Kristi Noem, la secretaria de seguridad de Trump","link":"http://www.df.cl/df-mas/coffee-break/la-trastienda-del-comercial-antiinmigracion-de-kristi-noem-la-secretaria","published_date":"2025-08-01T20:26:00","summary":"En la televisión abierta en Chile sólo fue comprado el espacio por dos días en Mega, mientras que en radio ha estado pasando en 13C, Infinita, Duna, Agricultura y Universo."},{"title":"La respuesta de Saieh a la querella de Sergio Abumohor por estafa","link":"http://www.df.cl/df-mas/coffee-break/la-respuesta-de-saieh-a-la-querella-de-sergio-abumohor-por-estafa","published_date":"2025-08-01T20:23:00","summary":"El hijo de Carlos Abumohor es accionista minoritario del empresario. Sus abogados rechazaron sus argumentos."},{"title":"Dólar cierra a la baja tras débil reporte de empleo en EEUU que revivió las apuestas por un próximo recorte de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3i2pes","published_date":"2025-08-01T20:08:00","summary":"El dollar index se hundía 1,2%, el rendimiento del Tesoro estadounidense a dos años se desplomaba casi 30 puntos y el cobre Comex subía 2% a US$ 4,44 por libra. Sin embargo, la paridad local ya venía de marcar ayer una fuerte caída, y el Imacec de junio trajo una decepción al mercado."},{"title":"La gobernadora de la Fed Adriana Kugler renuncia y podría ser la primera pieza en el engranaje para una posible sucesión de Powell","link":"http://www.df.cl/internacional/economia/la-gobernadora-de-la-fed-adriana-kugler-renuncia-y-podria-ser-la-primera","published_date":"2025-08-01T19:55:00","summary":"El secretario del Tesoro, Scott Bessent, había sugerido que la administración podría nominar a alguien para ocupar primero el puesto de Kugler y luego pasar a elevar a esa persona a la presidencia."},{"title":"Donald Trump despedirá a la jefa de estadísticas laborales de EEUU tras débil informe de empleo","link":"http://www.df.cl/internacional/ft/donald-trump-despedira-a-la-jefa-de-estadisticas-laborales-de-eeuu-tras","published_date":"2025-08-01T19:40:00","summary":"El mandatario dijo que reemplazará a Erika McEntarfer de la Oficina de Estadísticas Laborales por \"alguien mucho más competente y calificado\"."},{"title":"FAPP inicia sus operaciones y el economista Enrique Marshall asume la presidencia","link":"http://www.df.cl/mercados/pensiones/fapp-inicia-sus-operaciones-y-enrique-marshall-asume-la-presidencia","published_date":"2025-08-01T19:00:00","summary":"Además, se acordó que la abogada Rosario Celedón ejercerá la vicepresidencia del Consejo del Fondo Autónomo Previsional y se concretó la llegada de Sergio Soto como director ejecutivo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-29skj","published_date":"2025-08-01T19:00:00","summary":"Imacec de junio decepciona + Accidente en El Teniente: horas críticas para el rescate + El dólar cae"},{"title":"Trump ordena el despliegue de dos submarinos nucleares para responder a lo que calificó como “declaraciones altamente provocadoras” de Rusia","link":"http://www.df.cl/internacional/politica/trump-ordena-el-despliegue-de-dos-submarinos-nucleares-para-responder-a-lo","published_date":"2025-08-01T18:15:00","summary":"El mandatario no entregó detalles sobre qué motivó su decisión, tras un nuevo episodio de los duros intercambios de declaraciones que ha mantenido con el vicepresidente del Consejo de Seguridad de Rusia, Dmitry Medvedev."},{"title":"Resultados de Nintendo: ventas récord de 6 millones de unidades de su nueva consola Switch 2 impulsan las ganancias","link":"http://www.df.cl/internacional/ft/las-ganancias-de-nintendo-aumentan-con-las-ventas-de-6-millones-de-la-nueva","published_date":"2025-08-01T17:30:00","summary":"\"Ya ha vendido el doble de lo que vendió la Switch original en su primer mes, es el debut de consola más fuerte de la historia y está previsto que continúe\", dijo Atul Goyal, analista del banco de inversión Jefferies."},{"title":"Fundación Debuenafe: Diseño artesanal y ropa usada como impulsores para la inclusión","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/fundacion-debuenafe-diseno-artesanal-y-ropa-usada-como-impulsores-para-la","published_date":"2025-08-01T17:19:00","summary":"Tres proyectos componen el quehacer de la fundación que comenzó entregando microcréditos pero que ha sabido reinventar su labor manteniendo su propósito: entregar oportunidades de desarrollo a familias de recursos limitados."},{"title":"Marcel desestima que el Imacec de junio sea decepcionante y recalca que la economía comienza a \"despegarse\" del 2%","link":"http://www.df.cl/economia-y-politica/macro/marcel-desestima-que-el-imacec-de-junio-sea-decepcionante-y-recalca-que-la","published_date":"2025-08-01T17:00:00","summary":"El ministro de Hacienda también explicó que a Chile se le aplicará un arancel \"máximo\" de 10% en sus importaciones hacia Estados Unidos, a la espera de que se resuelvan las negociaciones con las contrapartes norteamericanas en los próximos días."},{"title":"Caso Australis: tribunal arbitral acoge parcialmente demanda de Joyvio y determina que Isidoro Quiroga deberá pagar US$ 300 millones","link":"http://www.df.cl/empresas/industria/caso-australis-tribunal-arbitral-acoge-parcialmente-demanda-de-joyvio-y","published_date":"2025-08-01T17:00:00","summary":"Según el laudo, al que accedió DF, existió una contingencia en el contrato de compraventa de la salmonera que “no fue declarada de modo expreso a los compradores\", pero que \"no es efectivo que esta eventual contingencia no haya sido posible de prever\" por la asiática."},{"title":"Cristina Vio asume como nueva directora ejecutiva de ComunidadMujer","link":"http://www.df.cl/somos-financieras/cristina-vio-asume-como-nueva-directora-ejecutiva-de-comunidadmujer","published_date":"2025-08-01T16:40:00","summary":"La abogada, con experiencia en instituciones públicas y gremiales, inició sus funciones este viernes, en reemplazo de Mónica Martin, quien ejerció el rol como interina desde marzo."},{"title":"¿Cómo es crear una institución “desde cero”? Los retos de los organismos que nacen por nuevas regulaciones","link":"http://www.df.cl/empresas/entre-codigos/como-es-crear-una-institucion-desde-cero-los-retos-de-los-organismos","published_date":"2025-08-01T16:40:00","summary":"Líderes de las nuevas entidades reconocen que hay aspectos que la ley deja abiertos, e incluso algunos advierten la necesidad de modificaciones."},{"title":"SNA rechaza tarifas de EEUU: \"No estamos conformes con el arancel del 10% y es fundamental cumplir los TLC\"","link":"http://www.df.cl/empresas/actualidad/sna-rechaza-tarifas-de-eeuu-no-estamos-conformes-con-el-arancel-del-10-y","published_date":"2025-08-01T16:26:00","summary":"El timonel del gremio agrícola, Antonio Walker, enfatizó que \"los productos americanos ingresan a Chile sin aranceles, y esa debe ser también la condición para nuestras exportaciones\"."},{"title":"Minas en Chile de la canadiense Capstone duplican su producción de cobre","link":"http://www.df.cl/empresas/mineria/canadiense-capstone-duplica-produccion-de-cobre-gracias-a-sus-dos-minas-en","published_date":"2025-08-01T16:11:00","summary":"La extracción de metal rojo en Mantoverde y Mantos Blancos alcanzó 77.168 toneladas, cifra 97% más alta que la anotada en igual periodo del año anterior."},{"title":"Barruel, Borzutzky y Balart suma socio y cambia de nombre","link":"http://www.df.cl/empresas/entre-codigos/barruel-borzutzky-y-balart-nombra-a-nuevo-socio-y-cambia-de-nombre","published_date":"2025-08-01T15:52:00","summary":""},{"title":"El litio en su momento más volátil","link":"http://www.df.cl/senal-df/el-litio-en-su-momento-mas-volatil","published_date":"2025-08-01T15:48:00","summary":"Los precios del mineral no se estabilizarían ni repuntarían antes de 2026 o 2027. Expertos proyectan que el cierre de minas podría ayudar a equilibrar la oferta y la demanda. SQM se mantiene en una posición competitiva, mientras que Chile seguiría perdiendo participación en el mercado."},{"title":"BEC Abogados ficha a Sebastián Risso como nuevo socio","link":"http://www.df.cl/empresas/entre-codigos/bec-abogados-ficha-a-sebastian-risso-como-nuevo-socio","published_date":"2025-08-01T15:46:00","summary":""},{"title":"Palma nombra nuevo director para el área de Solución de Controversias","link":"http://www.df.cl/empresas/entre-codigos/palma-nombra-nuevo-director-para-el-area-de-solucion-de-controversias","published_date":"2025-08-01T15:35:00","summary":""},{"title":"Primer Click | Balanza comercial de EEUU servirá para medir la guerra arancelaria","link":"http://www.df.cl/senal-df/primer-click-balanza-comercial-de-eeuu-servira-para-medir-la-guerra","published_date":"2025-08-01T15:22:00","summary":"La frenética carrera de aranceles no ha impedido que Wall Street se mantenga cerca de sus récords históricos. Las tecnológicas brillan en una temporada de resultados que seguirá activa la próxima semana."},{"title":"La trastienda de la presentación del equipo de Jara: Barraza a segunda línea, turistas brasileños y la ausencia de economistas DC","link":"http://www.df.cl/economia-y-politica/politica/la-trastienda-de-la-presentacion-del-equipo-de-jara-barraza-a-segunda","published_date":"2025-08-01T14:41:00","summary":"La candidata presidencial de Unidad por Chile presentó a su equipo de campaña para la contienda electoral de noviembre en el barrio Paris-Londres del centro de Santiago."},{"title":"Empleo de EEUU se desaceleró bruscamente en los últimos tres meses y la revisión toma por sorpresa al mercado","link":"http://www.df.cl/internacional/economia/empleo-de-eeuu-se-desacelero-bruscamente-en-los-ultimos-tres-meses-y-la","published_date":"2025-08-01T14:23:00","summary":"Las nuevas nóminas no agrícolas fueron 73 mil en julio, después de que los dos meses anteriores se revisaran a la baja en casi 260 mil. En los tres últimos meses, el crecimiento promedio del empleo ha sido de apenas 35 mil personas, el peor desde la pandemia."},{"title":"Utilidades de Enap suben más de 80% por reducción de costos y mayor margen operacional","link":"http://www.df.cl/empresas/energia/utilidades-de-enap-suben-mas-de-80-por-reduccion-de-costos-y-mayor-margen","published_date":"2025-08-01T14:00:00","summary":"La estatal alcanzó ganancias por US$ 318,4 millones a junio de este año frente a los US$ 172,7 millones registrados en el primer semestre del año pasado."},{"title":"Liderar el cambio sin perderse en el intento","link":"http://www.df.cl/liderar-el-cambio-sin-perderse-en-el-intento","published_date":"2025-08-01T14:00:00","summary":"Por María José Pooley, MD Process & Change Management de InAdvance Consulting Group #SoyPromociona"},{"title":"El regreso de Wallstreetbets: guía para no perderse en el casino bursátil más grande de internet","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/el-regreso-de-wallstreetbets-guia-para-no-perderse-en-el-casino-bursatil","published_date":"2025-08-01T13:00:00","summary":"El foro de inversionistas/geeks/apostadores bursátiles volvió al centro de la conversación la semana pasada, luego de que distintas acciones se dispararan sin previo aviso. Acá, el ABC para entender la comunidad más temida por Wall Street."},{"title":"Finanzas públicas al cierre del primer semestre: suben ingresos y se contiene gasto, pero deuda supera el 41% del PIB","link":"http://www.df.cl/economia-y-politica/macro/finanzas-publicas-al-cierre-del-primer-semestre-suben-ingresos-y-se","published_date":"2025-08-01T12:35:00","summary":"Según Dipres, en los primeros seis meses del año el gasto fiscal creció un 2,7%, acercándose a la proyección de 2,2% que tiene el Gobierno para el año en su conjunto."},{"title":"Imacec de junio decepciona con un crecimiento de la actividad económica por debajo de lo esperado por retroceso de la minería","link":"http://www.df.cl/economia-y-politica/macro/imacec-de-junio-decepciona-con-un-crecimiento-de-la-actividad-economica-por","published_date":"2025-08-01T12:30:00","summary":"El Índice Mensual de Actividad Económica (Imacec) creció un 3,1% frente al mismo mes del año pasado, informó el Banco Central. El avance de los servicios, el comercio y la industria fue compensado en parte por una menor producción minera."},{"title":"Las bolsas en rojo por los cambios de última hora en los aranceles de Trump","link":"http://www.df.cl/primer-click/las-bolsas-en-rojo-por-los-cambios-de-ultima-hora-en-los-aranceles-de-trump","published_date":"2025-08-01T11:30:00","summary":"Las tarifas comenzarán a aplicarse desde el 7 de agosto y, aunque Chile queda en el mínimo de 10%, traen varias sorpresas como una tasa de 35% para Canadá, un 25% para India y 39% para Suiza."},{"title":"Conoce los ganadores de Best Branding Awards Chile 2025","link":"http://www.df.cl/marketing/conoce-los-ganadores-de-best-branding-awards-chile-2025","published_date":"2025-08-01T09:00:00","summary":"Bci se convirtió en la gran marca ganadora de la jornada, siendo la empresa que más premios recibió, en el concurso que celebra lo mejor del branding en Chile."},{"title":"¿A quién le creemos?","link":"http://www.df.cl/opinion/cartas/a-quien-le-creemos","published_date":"2025-08-01T08:05:00","summary":""},{"title":"Desarrollo portuario y seguridad energética","link":"http://www.df.cl/opinion/columnistas/fernando-barros/desarrollo-portuario-y-seguridad-energetica","published_date":"2025-08-01T08:03:00","summary":"FERNANDO BARROS TOCORNAL Abogado, consejero de Sofofa"},{"title":"Sostenibilidad de la política fiscal","link":"http://www.df.cl/opinion/cartas/sostenibilidad-de-la-politica-fiscal","published_date":"2025-08-01T08:03:00","summary":""},{"title":"Los Tribunales Tributarios frente al SII","link":"http://www.df.cl/opinion/cartas/los-tribunales-tributarios-frente-al-sii","published_date":"2025-08-01T08:03:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El emotivo homenaje de La Florida a Pedro Carcuro: nombraron caseta de televisión y salón del Estadio Bicentenario con su nombre","link":"https://www.theclinic.cl/2025/08/01/el-emotivo-homenaje-de-la-florida-a-pedro-carcuro-nombraron-caseta-de-television-y-salon-del-estadio-bicentenario-con-su-nombre/","published_date":"2025-08-01T23:00:00","summary":"El reconocimiento a Carcuro nace a partir de la identificación del relator con la comunidad italiana y Audax Italiano, y también por su extensa trayectoria como figura pública y cultural del país. Carlos “Piña” Villanueva, le regaló la camiseta número 82 del plantel, en honor al relato inmortalizado del Mundial de España 1982 “me pongo de pie”.\nThe post El emotivo homenaje de La Florida a Pedro Carcuro: nombraron caseta de televisión y salón del Estadio Bicentenario con su nombre appeared first on The Clinic."},{"title":"Los dos caminos posibles para encontrar a los mineros atrapados en El Teniente: 100 brigadistas, camiones teleoperados y drones serán parte del operativo","link":"https://www.theclinic.cl/2025/08/01/los-dos-caminos-posibles-para-encontrar-a-los-mineros-atrapados-en-el-teniente-100-brigadistas-camiones-teleoperados-y-drones-seran-parte-del-operativo/","published_date":"2025-08-01T22:46:54","summary":"Este jueves se registró un derrumbe al interior de la mina \"El Teniente\" en la Región de O'Higgins. Codelco confirmó la muerte de un trabajador de la empresa Salfa Montajes, mientras que otros cinco se mantienen desaparecidos. \nThe post Los dos caminos posibles para encontrar a los mineros atrapados en El Teniente: 100 brigadistas, camiones teleoperados y drones serán parte del operativo appeared first on The Clinic."},{"title":"Reseña al Huawei Watch 5: no da lo mismo con qué teléfono usarlo","link":"https://www.theclinic.cl/2025/08/01/huawei-watch-5-resena-chile/","published_date":"2025-08-01T22:32:02","summary":"El nuevo reloj de la marca china busca destacar en su categoría con potentes funciones de salud que prometen mayor precisión que la competencia. Revisa aquí mi experiencia.\nThe post Reseña al Huawei Watch 5: no da lo mismo con qué teléfono usarlo appeared first on The Clinic."},{"title":"Benjamín Herrera, el chileno que triunfa en el enduro a nivel mundial: “Todo lo que sea deporte con un poquito de adrenalina, me gusta”","link":"https://www.theclinic.cl/2025/08/01/benjamin-herrera-el-chileno-que-triunfa-en-el-enduro-a-nivel-mundial-todo-lo-que-sea-deporte-con-un-poquito-de-adrenalina-me-gusta/","published_date":"2025-08-01T22:25:39","summary":"En conversación exclusiva con DLT Sports, el piloto de RedBull, Benjamín Herrera, explicó cómo funciona el mundo del enduro, una de las modalidades más duras del motociclismo. El rider nacional, que lleva más de 20 años arriba de la moto, compartió algunas de las vivencias de su carrera.\nThe post Benjamín Herrera, el chileno que triunfa en el enduro a nivel mundial: “Todo lo que sea deporte con un poquito de adrenalina, me gusta”  appeared first on The Clinic."},{"title":"Uno de cada tres desempleados en Chile tiene título universitario: la Generación Z es la más afectada por el rezago laboral","link":"https://www.theclinic.cl/2025/08/01/uno-de-cada-tres-desempleados-en-chile-tiene-titulo-universitario-la-generacion-z-es-la-mas-afectada-por-el-rezago-laboral/","published_date":"2025-08-01T22:21:25","summary":"Esta semana, el Instituto Nacional de Estadísticas (INE) informó que la tasa de desempleo correspondiente al trimestre abril-junio de ubicó en 8,9%, dando cuenta del estancamiento del mercado laboral. \nThe post Uno de cada tres desempleados en Chile tiene título universitario: la Generación Z es la más afectada por el rezago laboral appeared first on The Clinic."},{"title":"Diego Muñoz, guionista de “Baby Bandito”, critica el final de Amores de Mercado de Mega y  explica por qué Pelluco debía morir","link":"https://www.theclinic.cl/2025/08/01/diego-munoz-guionista-de-baby-bandito-critica-el-final-de-amores-de-mercado-de-mega-y-explica-por-que-pelluco-debia-morir/","published_date":"2025-08-01T22:15:05","summary":"Fueron varios los espectadores que quedaron sorprendidos, y otros enojados, por el cambio del emblemático final de Amores de Mercado en la reversión realizada por Mega. En esta nueva versión, Pelluco sobrevivió y no fue del agrado para muchos. \nThe post Diego Muñoz, guionista de “Baby Bandito”, critica el final de Amores de Mercado de Mega y  explica por qué Pelluco debía morir appeared first on The Clinic."},{"title":"Scooters eléctricos Whoosh se van de La Reina: empresa retirará dispositivos temporalmente a la espera de una licitación para volver a la comuna","link":"https://www.theclinic.cl/2025/08/01/scooters-electricos-whoosh-se-van-de-la-reina-empresa-retirara-dispositivos-temporalmente-a-la-espera-de-una-licitacion-para-volver-a-la-comuna/","published_date":"2025-08-01T22:11:27","summary":"Desde el jueves 31 de julio la empresa inició el retiro temporalmente de dispositivos en toda la comuna, a la espera de que avance un proceso de licitación en el municipio para regular el servicio. \nThe post Scooters eléctricos Whoosh se van de La Reina: empresa retirará dispositivos temporalmente a la espera de una licitación para volver a la comuna appeared first on The Clinic."},{"title":"Leonardo “Pollo” Véliz: “En Colo Colo han apelado a contratar el pasado porque no pueden vender el futuro, el trabajo en divisiones menores es pobre”","link":"https://www.theclinic.cl/2025/08/01/leonardo-pollo-veliz-en-colo-colo-han-apelado-a-contratar-el-pasado-porque-no-pueden-vender-el-futuro-el-trabajo-en-divisiones-menores-es-pobre/","published_date":"2025-08-01T21:57:53","summary":"El extécnico de la selección Sub 17 que fue tercera en el Mundial de Japón 1993, abordó en profundidad la realidad de las divisiones menores en Chile y la poca participación de los juveniles que tiene en jaque al Cacique para cumplir los minutos Sub 21. Además, criticó duramente a Arturo Vidal. \"Toda la prensa deportiva sabe la vida que tiene fuera de la cancha de fútbol, no se comparece con lo que debe ser un buen profesional\", asegura Véliz. \nThe post Leonardo “Pollo” Véliz: “En Colo Colo han apelado a contratar el pasado porque no pueden vender el futuro, el trabajo en divisiones menores es pobre” appeared first on The Clinic."},{"title":"Réplica de Metro sobre problemas de diseño en estación Tobalaba","link":"https://www.theclinic.cl/2025/08/01/replica-de-metro-sobre-problemas-de-diseno-en-estacion-tobalaba/","published_date":"2025-08-01T21:56:25","summary":"Algunas afirmaciones de expertos en la nota publicada por The Clinic, más que estar basadas en un análisis técnico riguroso, reflejan una lectura algo simplista de un sistema de transporte complejo como es nuestra red. Por eso, calificar como “error de diseño” el comportamiento de la estación Tobalaba es desconocer cómo operan las grandes redes […]\nThe post Réplica de Metro sobre problemas de diseño en estación Tobalaba appeared first on The Clinic."},{"title":"“Estoy disponible para asumir este desafío”: La carta que Gustavo Gatica envió al Frente Amplio para sincerar su intención de postular al Congreso","link":"https://www.theclinic.cl/2025/08/01/estoy-disponible-para-asumir-este-desafio-la-carta-que-gustavo-gatica-envio-al-frente-amplio-para-sincerar-su-intencion-de-postular-al-congreso/","published_date":"2025-08-01T21:17:55","summary":"El psicólogo, músico, y ahora líder de un pódcast, envió un escrito a la directiva y al comité central del Frente Amplio en el que dio a conocer su intención de disputar un escaño para integrar la Cámara de Diputados en noviembre próximo, \"encantado\" de hacerlo desde un cupo del partido. Dijo estar \"convencido de que mi trayectoria y mi forma de hacer política pueden ser un aporte real a este proyecto colectivo\".\nThe post “Estoy disponible para asumir este desafío”: La carta que Gustavo Gatica envió al Frente Amplio para sincerar su intención de postular al Congreso appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Valladares y la partida de Cortés: Villanueva tiene todas las capacidades y nuestro apoyo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/valladares-y-la-partida-de-cortes-villanueva-tiene-todas-las/2025-08-01/201025.html","published_date":"2025-08-02T00:17:00","summary":""},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-08-02T00:08:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n[CANCELADO] 19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 26, 28, 29 y 30 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n26 de julio - Tonto Pero Feo y Ordaca - Bar de René - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - El Significado de las Flores, St Mängata y Artificiales - Bar El Clan - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n2 de agosto - Nico Carreño - Matucana 100 - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n7 de agosto - Benjamín Furman - Centro Cultural Las Condes - Entradas\n7 de agosto - Yoon San-Ha - Teatro Coliseo - Entradas\n8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n8 de agosto - Pablo Chill-E - Arena Monticello - Entradas\n8 de agosto - Mapocho Orquesta - Sala Ceina - Entradas\n8 de agosto - Griss Romero - Sala Master U. de Chile - Entradas\n9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n9 de agosto - La Bestia de Gevaudan y Las Tres Marías - MiBar - Entradas\n10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 de agosto - Rata Blanca - Espacio Marina Concepción - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n16 de agosto - Rata Blanca - Teatro Caupolicán - Entradas\n17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n18 y 19 de agosto - The Living Tombstone - Teatro Coliseo - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Club Blondie - Entradas\n[CANCELADO] 28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n28 de agosto - Mandrácula y Crisálida - Club Chocolate - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington, Vinocio y Xatarra - Teatro La Cúpula - Entradas\n30 de agosto - Timo Tolkki - Sala RBX - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n3 de septiembre - Históricos de la Onda Sound y la Movida Tropical Chilena - Sala SCD Egaña - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4 de septiembre - Swarm Of Hatred y Sikario - MiBar - Entradas\n4, 5, 6 y 7 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 de septiembre - Amar Azul - Arena Monticello - Entradas\n5 de septiembre - Candlemass - Club Chocolate - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n5 y 6 de septiembre - Pablo Chill-E - Centro de las Artes 660 Corpartes - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy, Antonio Monasterio Ensamble y Valentina Maza - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n20 de septiembre - Los Jaivas - Arena Monticello - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n27 de septiembre - Hugel - Club Hípico - Entradas\n27 de septiembre - Mercedes Cañas - Club Subterráneo - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n10 de octubre - Eddy Herrera - Arena Monticello - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 de octubre - Exodus - Teatro Cariola - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n12 de octubre - Lamp - Teatro Coliseo - Entradas\n13 de octubre - Tigran Hamasyan - Teatro Nescafé - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n15 de octubre - Angelo Pierattini - Teatro Nescafé - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n17 y 18 de octubre - Morat - Quinta Vergara - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n24 de octubre - Paolo Meneguzzi - Arena Monticello - Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n28 de octubre - Skillet - Teatro Coliseo - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n2 de noviembre - Helado Negro - Club Chocolate - Entradas\n3 de noviembre - Refused - Teatro Coliseo - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n6 de noviembre - Fauna Primavera Opening Act: Primal Scream - Teatro Coliseo - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - PowerOfMetal Chile: Grave Digger, Masterplan y Vision Divine - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 de noviembre - Harakiri For The Sky - TBA - TBA\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Teatro La Cúpula - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n14 de noviembre - Dano - Club Chocolate - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n22 de noviemnre - Lucero - Arena Monticello - Entradas\n22 de noviembre - Chencho Corleone - Movistar Arena - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo - Entradas\n27 de noviembre - Cosculluela - Movistar Arena - Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n28 de noviembre - Criminal, Nuclear, Dogma y más - Teatro Cariola - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Nicole - Club Blondie - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n4 de diciembre - The Brian Jonestown Massacre - Club Blondie - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n7 de diciembre - Inti-Illimani Histórico - Teatro Municipal Temuco - Entradas\n7 de diciembre - Los Jaivas - Estadio Nacional - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Inti-Illimani Histórico - Teatro U. de Concepción - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 de diciembre - Inti-Illimani Histórico - Teatro Caupolicán - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n27 de diciembre - Inti-Illimani Histórico - Teatro Municipal Viña del Mar - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n31 de enero - La Renga - Parque Ciudad Empresarial Huechuraba - TBA\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n7 de febrero - Los Autenticos Decadentes - Movistar Arena - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n\nCONCIERTOS ABRIL 2026\n\n18 y 19 de abril - Mac DeMarco - Teatro Caupolicán - Entradas\n"},{"title":"Ivonne Donoso, delegada presidencial regional de Atacama, renunció al cargo","link":"https://cooperativa.cl/noticias/pais/gobierno/ivonne-donoso-delegada-presidencial-regional-de-atacama-renuncio-al/2025-08-01/200514.html","published_date":"2025-08-02T00:05:00","summary":"La Subsecretaría del Interior informó este viernes sobre la renuncia de la delegada presidencial regional de Tarapacá, Ivonne Donoso, quien será reemplazada en el cargo por el arquitecto Pedro Medalla.\n\"A contar del lunes 04 de agosto de 2025, el cargo será asumido por Pedro Medalla Salinas, quien ha desarrollado su carrera profesional en la región de Tarapacá, en diversos organismos públicos como el Ministerio de Obras Públicas, SERVIU y Gobierno Regional. En la actualidad, antes del nombramiento, ejercía como Seremi de Transporte y Telecomunicaciones de la región\" detalló la repartición en un comunicado.\nRespecto a la gestión de Donoso, el Gobierno \"agradece su compromiso, trabajo y gestión durante el ejercicio de su cargo en esta administración\", según indica la misiva."},{"title":"Bacilos cerró julio con un concurrido show en Santiago","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/bacilos-cerro-julio-con-un-concurrido-show-en-santiago/2025-08-01/200346.html","published_date":"2025-08-02T00:00:00","summary":""},{"title":"¿Origen natural o humano? Las dudas sobre el sismo que provocó el derrumbe en El Teniente","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/origen-natural-o-humano-las-dudas-sobre-el-sismo-que-provoco-el/2025-08-01/194145.html","published_date":"2025-08-01T23:54:00","summary":"En medio de la intensa búsqueda de los cinco trabajadores desaparecidos tras un derrumbe en la División El Teniente de Codelco, que ya tiene un fallecido confirmado, el origen de la tragedia sigue sin tener una causa confirmada, con la hipótesis de un \"estallido de rocas\" como una de las principales explicaciones. \nEn entrevista con Lo Que Queda Del Día de Cooperativa, el académico del Departamento de Minas, Metalurgia y Materiales de la Universidad Federico Santa María, Sergio Palma, explicó este viernes que el evento sísmico de magnitud 4,2, ocurrido en el sector Andesita, fue \"muy energético\" debido a su profundidad de solo 500 metros, lo que provocó una gran afectación en la mina.\nEn esta línea, dio cuenta que la hipótesis más fuerte es que lo ocurrido fue un \"estallido de rocas, que es un fenómeno violento y repentino que ocurre en minería subterránea y que se caracteriza por la liberación de energía de manera súbita que está acumulada en el macizo rocoso\".\n\"Esto provoca la expulsión de fragmentos de roca desde las paredes o el techo de una excavación\", puntualizó el académico.\nMás información en instantes."},{"title":"Rescate en El Teniente: Codelco compromete \"todos los recursos y capacidades, sin límite de tiempo\"","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/rescate-en-el-teniente-codelco-compromete-todos-los-recursos-y/2025-08-01/110331.html","published_date":"2025-08-01T23:48:00","summary":""},{"title":"Independiente de Loyola, Cabral y Galdames quedó eliminado de Copa Argentina ante Belgrano","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/independiente-de-loyola-cabral-y-galdames-quedo-eliminado-de-copa/2025-08-01/192517.html","published_date":"2025-08-01T23:39:00","summary":"Independiente de Avellaneda, con contingente chileno en cancha, lamentó su eliminación de la Copa Argentina a manos de Belgrano de Córdoba por 2-0, en una llave a partido único que se jugó en la cancha neutral del Estadio Gigante de Arroyito, en Rosario.\nFelipe Loyola y Luciano Cabral arrancaron como titulares en los \"Diablos\", que sufrieron el primer golpe en la agonía del primer tiempo, obra de Franco Jara a los 45+2'.\nLos problemas aumentaron para Independiente con la lesión de Loyola a los 65', que le obligó a ser reemplazado por Pablo Galdames.\nLos cordobeses aumentaron la diferencia al minuto 71 con gol de Lucas Zelarayán tras pase de Santiago Longo.\nEl joven chileno-argentino Lautaro Millán, de 19 años, entró en Independiente a los 85', en lugar de Facundo Zabala.\nDe esta manera, el equipo de Avellaneda se despidió del torneo y tendrá que pensar en la liga local y la llave contra Universidad de Chile en octavos de Copa Sudamericana, mientras Belgrano enfrentará en cuartos de la Copa Argentina al vencedor entre Atlético Tucumán y Newell's Old Boys.\n"},{"title":"[VIDEO] Con Elías Figueroa y la final ante Cobreloa: Peñarol dio la bienvenida a Brayan Cortés","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-con-elias-figueroa-y-la-final-ante-cobreloa-penarol-dio-la/2025-08-01/191955.html","published_date":"2025-08-01T23:38:00","summary":"El club uruguayo Peñarol dio la bienvenida oficial al arquero Brayan Cortés, que llega cedido desde Colo Colo, con un video cargado a la historia a través de redes sociales.\nLa escuadra aurinegra repasó su antigua historia con Chile, incluyendo las Copas Libertadores que levantó en el Estadio Nacional en 1966 y 1987, además de la recordada final que le ganó a Cobreloa en el último minuto de la edición 1982.\nTambién fue destacado el paso de Elías Figueroa en el \"manya\" entre 1967 y 1971. \"Don Elías\" advirtió a Cortés: \"Esta camiseta se valora y se ama\".\n\n¡Bienvenido, 𝑩𝒓𝒂𝒚𝒂𝒏! 🇨🇱 pic.twitter.com/h52finDgh8\n— PEÑAROL (@OficialCAP) August 1, 2025\n\nEl arquero de la selección de Chile 🇨🇱 llega al Carbonero en calidad de préstamo desde Colo Colo, hasta el final de la temporada. pic.twitter.com/zJShqjhngX\n— PEÑAROL (@OficialCAP) August 1, 2025"},{"title":"Los resultados de la fecha 18 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-18-de-la-liga-de-primera/2025-08-01/123459.html","published_date":"2025-08-01T22:59:00","summary":"La Liga de Primera 2025 continúa con la emoción de la fecha 18, que se disputar este fin de semana.\nSigue la fecha en vivo y online por Cooperativa.cl.\nViernes 1 de agosto\n\nAudax Italiano 1-0 Palestino, Segundo tiempo. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 46' Michael Fuentes Vaduli (AUD)\nSábado 2 de agosto\n\nUnión Española vs. Deportes La Serena, 12:30 horas. Estadio Santa Laura.\nCoquimbo Unido vs. Deportes Limache, 15:00 horas. Estadio Bicentenario \"Francisco Sánchez Rumoroso\".\nDeportes Iquique vs. Universidad Católica 17:30 horas. Estadio Tierra de Campeones.\n\nDomingo 27 de julio\n\nO'Higgins vs. Unión La Calera, 12:30 horas. Estadio \"Jorge Silva\".\nColo Colo vs. Huachipato, 15:00 horas. Estadio Monumental.\nÑublense vs. Everton, 17:30 horas. Estadio Bicentenario \"Nelson Oyarzún\".\n\nLunes 28 de julio\n\nUniversidad de Chile vs. Deportes Cobresal, 18:00 horas. Estadio Nacional.\n"},{"title":"Colo Colo se despidió de Brayan Cortés: \"Exito 'Indio' querido\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-despidio-de-brayan-cortes-exito-indio-querido/2025-08-01/183618.html","published_date":"2025-08-01T22:52:00","summary":"Luego de acordar su préstamo en Peñarol, Colo Colo despidió al arquero Brayan Cortés a través de un escueto comunicado en redes sociales.\nAdemás de anunciar oficialmente la cesión del golero hasta diciembre de este año, horas después de conocerse el cierre de la operación, el conjunto albo deseó \"mucho éxito a Brayan en este nuevo desafío de su carrera profesional.\nEl breve mensaje sumó la frase \"Exito 'Indio' querido\", que complementó la publicación en los perfiles del club.\n\nComunicado Ofical - Brayan Cortés ⚪⚫\n\n\nÉxito Indio querido en @OficialCAP 🤟🏼 pic.twitter.com/dxuHosAD98\n— Colo-Colo (@ColoColo) August 1, 2025"},{"title":"Guardia del Palacio de Buckingham homenajeó a Ozzy Osbourne","link":"https://cooperativa.cl/noticias/magazine/musica/guardia-del-palacio-de-buckingham-homenajeo-a-ozzy-osbourne/2025-08-01/184900.html","published_date":"2025-08-01T22:47:00","summary":"El 30 de julio, coincidiendo con el funeral público de Ozzy Osbourne en Birmingham, la Banda de la Guardia de Coldstream le brindó un emotivo homenaje al cantante.\nFrente al Palacio de Buckingham la banda del Rey Carlos interpretó la icónica canción \"Paranoid\" de Black Sabbath durante la ceremonia del cambio de guardia en el recinto.\nDurante esa jornada los restos de Ozzy Osbourne recorrieron las calles de Birmingham para recibir un último adiós por parte de los fans del \"Príncipe de las Tinieblas\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa (@cooperativa)\n\n"},{"title":"Codelco contempla dos vías para el rescate de los atrapados en El Teniente","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-contempla-dos-vias-para-el-rescate-de-los-atrapados-en-el-teniente/2025-08-01/182254.html","published_date":"2025-08-01T22:33:00","summary":"El presidente del directorio de la Corporación Nacional del Cobre (Codelco), Máximo Pacheco, informó que el plan de rescate de los cinco mineros atrapados en la mina El Teniente contempla dos vías: una por medio de drones y otra a través del uso de equipos telecomandados.\n\n[Lea también] Accidente en mina El Teniente: Murió un trabajador y otros cinco están siendo buscados\n\nDurante un punto de prensa realizado la tarde de este viernes, el máximo representante de la estatal explicó que el plan de rescate se desarrolla en un complejo ambiente: \"Las próximas 48 horas son críticas. Tenemos una mina que ha sufrido daños y consecuencias del movimiento sísmico, que ha significado que tengamos al menos 300 metros lineales dañados severamente, y otros 400 dañados moderadamente\".\nEn esa línea, Pacheco entregó detalles de las vías que estudia la cuprífera para iniciar el rescate de los mineros afectados: \"El primer camino es entrar al lugar donde prevemos que están atrapados los cinco trabajadores a través de la galería. Para ello estamos usando equipos telecomandados desde Rancagua, desde donde está nuestro centro de interconexión operacional\".\n\"Este es un objetivo que apunta a la necesidad de remover el material y el mineral que ha caído producto del sismo en la galería, que necesitamos remover para poder acceder al lugar donde están atrapados\", puntualizó.\nEl presidente de la estatal señaló que el procedimiento se realiza \"con equipos autónomos e inteligentes, telecomandados con un cuerpo altamente especializado en rescate, porque es un trabajo extraordinariamente delicado el remover esa cantidad de material sin arriesgar la posibilidad de que ahí también estén personas\".\nSegundo camino: Ingresar a la mina con drones\nPacheco también indicó que, en paralelo, la cuprífera comenzó un proceso de exploración para acceder a la zona del accidente: \"El segundo camino que estamos explorando es el camino, que ya hemos iniciado, de entrar a través de los piques de la mina con drones que nos permiten sobrevolar la zona, determinar el estado en que se encuentra la galería y saber cómo podemos ingresar por ahí a rescatar a los trabajadores atrapados\", señaló.\n\"Adicionalmente, le pedimos a la administración que convocara al Consejo Internacional que tiene la División El Teniente, que lo integran las más altas personalidades y los más altos expertos internacionales en minería subterránea, para monitorear lo que es la sismicidad, los aspectos geofísicos y geomecánicos del yacimiento\", añadió el presidente de Codelco.\nEl economista señaló que la minera se puso en contacto \"con Andrés Sougarret, que fue gerente general de la División El Teniente y que la conoce muy bien; y también con Octavio Araneda, que también fue gerente general de la División, que conoce la empresa y El Teniente muy bien\".\n\"Los llamé para analizar lo sucedido y comprometer su apoyo a las tareas que estamos en que estamos embarcados. Ellos se han puesto a disposición de la empresa con todo el compromiso que significa lo que estamos haciendo\", destacó al respecto.\n\nLabores de rescate continúan en la mina El Teniente para encontrar a los cinco mineros atrapados. \n\n\nLos trabajadores pertenecen a la empresa Gardilcic.\n\n\nCodelco confirmó que cinco mineros continúan atrapados, tras el evento sísmico de magnitud 4.2 ML, ocurrido ayer a las 17:34… pic.twitter.com/Qu6ZfoIA4Z\n— Codelco (@CodelcoChile) August 1, 2025\n\"Respetar nuestros reglamentos de seguridad\"\nPacheco también fue enfático en señalar que se deben respetar los protocolos de seguridad debido al complejo ambiente en que se desarrolla la operación: \"En una emergencia como esta hemos tenido claridad de que tenemos que respetar todos nuestros programas, estándares y reglamentos de seguridad para no exponer a otras personas. Cuidar la seguridad, para nosotros, es algo que no se transa\", sostuvo.\n\"Hoy, nuestro foco y prioridad es rescatar a los cinco trabajadores atrapados. Tenemos que esperar a terminar el rescate, encontrar a los trabajadores, y luego discutir y analizar lo que ha sucedido para sacar las lecciones que nos da la geofísica y la geomecánica de un cerro que le ha producido por 120 años cobre a este país\", concluyó."},{"title":"Santiago Morning cayó ante Recoleta y se complicó en la zona baja del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/santiago-morning-cayo-ante-recoleta-y-se-complico-en-la-zona-baja-del/2025-08-01/181353.html","published_date":"2025-08-01T22:25:00","summary":"La fecha 19 de la Liga de Ascenso arrancó en La Pintana con el triunfo por 2-0 de Deportes Recoleta ante un Santiago Morning que quedó a merced de su perseguidor en el fondo de la tabla.\nEl conjunto \"textil\" pegó en el cierre del partido con un doblete de Germán Estigarribia, quien abrió la cuenta en el minuto 88 vía penal y aumentó poco después, a los 90+1'.\n\n😱⚽🔥 ¡Mente fría y a cobrar!\n\n\nGermán Estigarribia aprovechó el lanzamiento penal y anotó el gol que abrió el marcador en este #MatchdayViernes para Deportes Recoleta.\n\n\nDisfruta de lo mejor del fútbol chileno por #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/gEJJUVXz5o\n— TNT Sports Chile (@TNTSportsCL) August 1, 2025\nDe esta manera, el \"Chaguito\" se quedó con 17 puntos, solo dos por encima de Magallanes, que puede dejar de ser colista si vence a Curicó Unido este sábado a las 12:30 horas.\nEn cuanto al \"Reco\", volvió a ganar luego de dos partidos y alcanzó 27 unidades, afianzándose momentáneamente en la zona de liguilla, a la espera de lo que hagan Cobreloa, Deportes Concepción, Rangers y Deportes Antofagasta.\n "},{"title":"Benjamín Herrera anticipó el Six Days: Chile va con un equipo súper fuerte","link":"https://cooperativa.cl/noticias/deportes/motociclismo/six-days/benjamin-herrera-anticipo-el-six-days-chile-va-con-un-equipo-super/2025-08-01/181720.html","published_date":"2025-08-01T22:15:00","summary":""},{"title":"BrandWinners 2025: lo mejor del branding en Best Branding Awards Chile","link":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/brandwinners-2025-lo-mejor-del-branding-en-best-branding-awards-chile/2025-08-01/180808.html","published_date":"2025-08-01T22:03:00","summary":"El miércoles 30 de julio se llevó a cabo la ceremonia de premiación de la 5ª edición de los Best Branding Awards Chile 2025, concurso anual organizado por Valora que reconoce las estrategias de branding más destacadas desarrolladas por empresas, startups, consultoras, agencias de comunicaciones de marketing y profesionales independientes.\n7 casos ganadores se destacaron entre los 20 finalistas en competencia, en diversas categorías. El encuentro contó con la asistencia de más de 200 profesionales de la industria del branding y marketing.\nDesde 2024, el concurso estableció un reconocimiento al mejor de los mejores: el Best of the Year, otorgado este año a Bci y BOND con el caso \"Ser del Bci Suena bien\", por su excelencia estratégica, creativa y de ejecución en branding, abordando de forma integral los objetivos de negocio y marca. Este reconocimiento fue escogido por un jurado el mismo día de la ceremonia y fue anunciado al final de la noche.\nGanadores Best Branding Awards Chile 2025\nBEST BRAND STRETCHING | Posicionamiento de Marca\n\nCaso: \"La Nueva Generación Dorada\"\n\nMarca: Bci\n\nEmpresa: Bci\n\nConsultora/Agencia: Cheil\nBEST BRAND STRETCHING | Arquitectura de Marca\n\nCaso: \"Con Bci todo vuelve\"\n\nMarca: BciPlus+\n\nEmpresa: Bci\n\nConsultora/Agencia: VML\n\nOtros involucrados: BOND / FutureBrand\nBEST BRAND STRETCHING | Identidad Verbal\n\nCaso: \"Capel Ice Sabor a Nuevo\"\n\nMarca: Capel Ice\n\nEmpresa: Cooperativa Capel\n\nConsultora/Agencia: 10:10\nBEST REBRAND | Posicionamiento de Marca\n\nCaso: \"Ahora somos parte de algo más grande: Cenco Malls\"\n\nMarca: Cenco Malls\n\nEmpresa: Cencosud\n\nConsultora/Agencia: MRM\n\nOtros involucrados: FutureBrand / Almabrands\nBEST REBRAND | Arquitectura de Marca\n\nCaso: \"Una sola UAI: De la fragmentación a la unidad\"\n\nMarca: Universidad Adolfo Ibáñez\n\nEmpresa: Universidad Adolfo Ibáñez\n\nConsultora/Agencia: AHORA Branding\nBEST REBRAND | Identidad Verbal\n\nCaso: \"Ser del Bci Suena bien\"\n\nMarca: Bci\n\nEmpresa: Bci\n\nConsultora/Agencia: BOND\nBEST REBRAND | Identidad Visual\n\nCaso: \"Capel Sour Muévela\"\n\nMarca: Capel Sour\n\nEmpresa: Cooperativa Capel\n\nConsultora/Agencia: 10:10\nEn el siguiente link podrás revisar la lista con todos los ganadores, el contenido gráfico y visual de sus casos.\n\nEste es un contenido presentado por Best Branding Awards Chile 2025."}]}]}