{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La estrategia de la DC para sobrevivir a las parlamentarias","link":"http://www.df.cl/economia-y-politica/politica/la-estrategia-de-la-dc-para-sobrevivir-a-las-parlamentarias","published_date":"2025-06-05T23:55:00","summary":"En el partido no entienden la tardanza en anunciar la definición, porque dicen que era evidente que la única opción era Carolina Tohá."},{"title":"Acción de Circle se dispara 168% en un expectacular debut bursátil para la empresa de \"stablecoins\"","link":"http://www.df.cl/mercados/bolsa-monedas/circle-se-duplica-en-un-primer-dia-de-negociacion-espectacular-para-la","published_date":"2025-06-05T23:25:00","summary":"Según datos de Bloomberg, fue el mayor aumento en el precio para el primer día de una apertura a bolsa en EEUU por más de US$ 100 millones desde el listamiento del fabricante de autos eléctricos Sono Group, en 2021."},{"title":"Comercio saca cuentas alegres: CyberDay 2025 culmina con récord de ventas por US$ 520 millones, 4,6% superior a las del ejercicio anterior","link":"http://www.df.cl/empresas/retail/cyberday-2025-culmina-con-record-de-ventas-por-us-520-millones-un-4-6","published_date":"2025-06-05T22:15:00","summary":"Durante los tres días del evento -del lunes 2 al miércoles 4 de junio- se registraron cerca de 5,8 millones de transacciones."},{"title":"Trump y premier canadiense Mark Carney ya están en contacto para negociar un acuerdo comercial","link":"http://www.df.cl/internacional/politica/trump-y-carney-negocian-sobre-comercio-antes-de-la-cumbre-del-g-7","published_date":"2025-06-05T22:05:00","summary":"Trump planea asistir a la cumbre de líderes del Grupo de los Siete (G-7) en Canadá, que comienza el 15 de junio, y algunos funcionarios canadienses esperan alcanzar un acuerdo para reducir o eliminar los aranceles antes de esa fecha."},{"title":"Exhistórico ejecutivo de Enel llega al panel de expertos de servicios eléctricos","link":"http://www.df.cl/empresas/energia/ex-historico-ejecutivo-de-enel-llega-al-panel-de-expertos-de-servicios","published_date":"2025-06-05T21:55:00","summary":"El ente fiscalizador designó a Domingo Valdés por un período de seis años."},{"title":"¿Un Estado más profesional? Aumenta el tiempo de permanencia de altos directivos en el sector público","link":"http://www.df.cl/economia-y-politica/pais/un-estado-mas-profesional-aumenta-el-tiempo-de-permanencia-de-altos","published_date":"2025-06-05T20:40:00","summary":"La duración en cargos de los elegidos mediante el Sistema ADP llegó a niveles históricos al primer trimestre: 3,5 años por sobre el promedio de 2,7 años.    "},{"title":"Quiebre total: Trump amenaza a Musk con cortar contratos y subsidios federales y acciones de Tesla se derrumban hasta 16%","link":"http://www.df.cl/internacional/politica/trump-amenaza-a-musk-con-cortar-contratos-y-subsidios-federales-y-acciones","published_date":"2025-06-05T20:35:00","summary":"La guerra de declaraciones entre el hombre más rico del mundo y el mandatario al que ayudó a llegar al poder llegó a un nuevo nivel, luego de que el dueño de Tesla lo acusara de figurar en los registros de Jeffrey Epstein, un fallecido inversionista condenado por tráfico de menores."},{"title":"Acciones de sociedades cascadas suben casi un 20% tras la salida de Julio Ponce y reestructuración de SQM","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymkop3232","published_date":"2025-06-05T20:25:00","summary":"Norte Grande, Oro Blanco y Nitratos encabezaron las ganancias de la Bolsa de Santiago, a medida que los operadores corrieron a borrar el descuento que históricamente ha significado estar invertido en estructura holding de SQM."},{"title":"Dólar cierra próximo a $ 930 y en mínimos de dos meses una sesión marcada por el salto del cobre a US$ 5 por libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymkop322","published_date":"2025-06-05T20:02:00","summary":"El metal rojo llegó a dispararse hasta los $ 5,06 por libra, para luego perder esta marca, pero todavía cotizando al alza. De forma paralela, el dólar global recuperó lo perdido inicialmente, con mercados atentos al acercamiento entre EEUU y China."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kcv2k","published_date":"2025-06-05T19:00:00","summary":"Julio Ponce Lerou se despide de Cascadas y SQM + Corona sorteó la quiebra + Dólar cae y el cobre se dispara"},{"title":"Gonzalo Winter: “El rechazo a la reforma tributaria fue súper importante para el destino de este Gobierno”","link":"http://www.df.cl/economia-y-politica/politica/gonzalo-winter-el-rechazo-a-la-reforma-tributaria-fue-super-importante","published_date":"2025-06-05T18:10:00","summary":"En el contexto del tema de la regla fiscal en que también se llegó al tema tributario, el candidato del Frente Amplio (FA) señaló que está de acuerdo con el proyecto de reforma tributaria que le baja el impuesto a las grandes empresas, aunque aparentemente tal iniciativa ya no se tramitará."},{"title":"Etcheberry se reúne con la SNA en medio de dudas por el reavalúo y las contribuciones de las propiedades agrícolas","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-se-reune-con-la-sna-en-medio-de-dudas-por-el-reavaluo-y-las","published_date":"2025-06-05T17:56:00","summary":"Las partes acordaron un cronograma de trabajo conjunto para abordar el tema."},{"title":"Nintendo inicia esperada venta de la Switch 2 a nivel global con alta demanda y expectativas de rápido agotamiento de stock","link":"http://www.df.cl/internacional/ft/nintendo-se-prepara-para-agotar-las-existencias-de-la-consola-switch-2-en","published_date":"2025-06-05T17:25:00","summary":"Los compradores hicieron largas filas frente a las tiendas para ventas nocturnas. Las reservas alcanzaron el máximo disponible en un instante en Reino Unido y en Francia, y lo mismo sucedió en EEUU, donde los sitios de registro en línea sufrieron múltiples caídas. La compañía se disculpó por no poder satisfacer la demanda."},{"title":"Julio Ponce se despide de las Cascadas y SQM: \"Dejaré de ser protagonista de esta historia\"","link":"http://www.df.cl/empresas/mineria/julio-ponce-anuncia-su-salida-de-las-sociedades-cascadas-y-sqm-dejare-de","published_date":"2025-06-05T17:05:00","summary":"Minutos antes de comunicar su salida de las sociedades, grupo Pampa informó una reorganización societaria para simplificar el control."},{"title":"Directorios de sociedades Cascadas de SQM aprueban propuesta para simplificar estructura de control de la minera","link":"http://www.df.cl/empresas/mineria/directorios-de-sociedades-cascadas-de-sqm-aprueban-propuesta-para","published_date":"2025-06-05T16:32:00","summary":"\"Como resultado, el grupo pasaría a estar compuesto por las sociedades Oro Blanco y Potasios\", dijo el conglomerado. Hoy existen seis sociedades \"aguas arriba\" de la minera no metálica."},{"title":"Tradicional empresa de alimentos chilena en picada tras quedar fuera de millonaria licitación para proveer a organismos estatales","link":"http://www.df.cl/empresas/retail/tradicional-empresa-de-alimentos-chilena-en-picada-tras-quedar-fuera-de","published_date":"2025-06-05T16:28:00","summary":"“De forma arbitraria, desproporcionada e ilegal, la DCCP (ChileCompra) dejó fuera los 1.947 productos ofertados por Ariztía”, sostuvo la compañía."},{"title":"De ESG a sostenibilidad ¿dónde queda el péndulo?","link":"http://www.df.cl/de-esg-a-sostenibilidad-donde-queda-el-pendulo","published_date":"2025-06-05T16:26:00","summary":"Por Gabriel Acuña, líder de sostenibilidad de Deloitte"},{"title":"Trump habla con Xi y dice que llamada generó avances en tema clave de tierras raras y nuevas negociaciones","link":"http://www.df.cl/internacional/economia/xi-y-trump-sostuvieron-una-conversacion-telefonica-segun-la-agencia","published_date":"2025-06-05T16:10:00","summary":"Ambos líderes mantuvieron una conversación telefónica a petición del mandatario estadounidense, que posteriormente calificó la llamada como \"muy buena\"."},{"title":"Glencore reestructura plana mayor en Chile y designa a ejecutivo minero con experiencia en África como director de operaciones","link":"http://www.df.cl/empresas/mineria/glencore-reestructura-plana-mayor-en-chile-y-designa-a-ejecutivo-minero-con","published_date":"2025-06-05T15:20:00","summary":"Pablo Carvallo supervisará las operaciones en Lomas Bayas y Altonorte, así como la participación en el joint venture de Collahuasi."},{"title":"Polémica por norma que endurecería la regulación en publicidad escala y la Asociación de AFP se reúne con la Super","link":"http://www.df.cl/mercados/pensiones/polemica-por-norma-que-endureceria-la-regulacion-en-publicidad-escala-y-la","published_date":"2025-06-05T15:10:00","summary":"El 29 de mayo, la presidenta del gremio, Paulina Yazigi, se juntó con el superintendente, Osvaldo Macías para expresarle su discrepancia respecto del camino que intenta llevar adelante el regulador en la materia."},{"title":"El ecommerce chileno recupera terreno y se encamina a alcanzar cifras récord en su mejor año pospandemia","link":"http://www.df.cl/economia-y-politica/actualidad/el-ecommerce-chileno-recupera-terreno-y-se-encamina-a-alcanzar-cifras","published_date":"2025-06-05T15:01:00","summary":"El comercio digital retoma niveles históricos impulsado por sólido desempeño durante el primer cuatrimestre, según la Cámara de Comercio de Santiago."},{"title":"Corona se salva de la quiebra: acreedores aprueban propuesta de reorganización","link":"http://www.df.cl/empresas/retail/corona-se-salva-de-la-quiebra-acreedores-aprueban-propuesta-de","published_date":"2025-06-05T14:57:00","summary":"La cadena de multitiendas contó con la venia de los bancos Santander, Internacional, Security y Penta, entre otros."},{"title":"Defensor del Contribuyente y la polémica tributaria del momento: \"En caso de que exista una agresividad mayor (del SII), en ningún caso eso permite que se vulneren los derechos\"","link":"http://www.df.cl/economia-y-politica/df-tax/defensor-del-contribuyente-entra-a-la-polemica-tributaria-del-momento-en","published_date":"2025-06-05T14:55:00","summary":"Ricardo Pizarro enfatiza que aumentar la recaudación debe realizarse con estricto apego al Código Tributario. Adelanta que hay seis temáticas donde están trabajando informes para detectar posibles vulneraciones."},{"title":"CMPC sella alianza con tecnológica Kyndryl para migrar sus sistemas críticos a la nube","link":"http://www.df.cl/empresas/industria/cmpc-sella-alianza-con-tecnologica-kyndryl-para-migrar-sus-sitemas-criticos","published_date":"2025-06-05T14:00:00","summary":"El acuerdo contempla la migración de sus aplicaciones corporativas y ERP a Google Cloud, además de una hoja de ruta para optimizar costos, simplificar operaciones y avanzar en su meta de sostenibilidad al 2030."},{"title":"Las remuneraciones de los chilenos se aceleran durante abril y cumplen 26 meses creciendo por sobre la inflación","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-remuneraciones-de-los-chilenos-se-aceleran-durante-abril-y-cumplen-26","published_date":"2025-06-05T13:31:00","summary":"En el cuarto mes del año, la remuneración media por hora ordinaria se situó en $ 6.914, anotando un alza interanual de 9,5%, según informó el INE este jueves."},{"title":"El BCE baja las tasas de interés en 25 puntos básicos, como se esperaba","link":"http://www.df.cl/internacional/economia/el-bce-baja-las-tasas-de-interes-en-25-puntos-basicos-como-se-esperaba","published_date":"2025-06-05T12:16:00","summary":"Medida responde a la ralentización del crecimiento económico y a la moderación de los precios en la eurozona."},{"title":"Estado del Arte del Propósito 2025: Activación e implementación sigue siendo el gran desafío","link":"http://www.df.cl/marketing/estado-del-arte-del-proposito-2025-activacion-e-implementacion-sigue","published_date":"2025-06-05T11:00:00","summary":"El estudio, elaborado por Almabrands, revela que el propósito es importante para los líderes empresariales y un gran número afirma que su organización cuenta con uno, sin embargo, solo un 30% de los consumidores reconoce marcas que lo implementen. ¿Cuáles son los desafíos para las empresas? ¿Dónde están los principales impactos? Son algunas de las interrogantes que responde el sondeo."},{"title":"Empresas medianas como exportaciones no tradicionales","link":"http://www.df.cl/opinion/columnistas/tomas-sanchez/empresas-medianas-como-exportaciones-no-tradicionales","published_date":"2025-06-05T08:04:00","summary":"TOMÁS SÁNCHEZ V. Socio, Valoriza"},{"title":"Propuestas para potenciar el aporte de las PYME al desarrollo","link":"http://www.df.cl/opinion/columnistas/propuestas-para-potenciar-el-aporte-de-las-pyme-al-desarrollo","published_date":"2025-06-05T08:03:00","summary":"SERGIO LEHMANN ECONOMISTA JEFE DE BCI"},{"title":"Lo que ha unido la geopolítica, que no lo separe la historia","link":"http://www.df.cl/opinion/columnistas/lo-que-ha-unido-la-geopolitica-que-no-lo-separe-la-historia","published_date":"2025-06-05T08:02:00","summary":"CARLOS CRUZ INFANTE Director de lunae advisory"},{"title":"¿Otro caso Fundaciones?","link":"http://www.df.cl/opinion/cartas/otro-caso-fundaciones","published_date":"2025-06-05T08:02:00","summary":""},{"title":"Realismo en el cierre de las carboneras al 2035","link":"http://www.df.cl/opinion/cartas/realismo-en-el-cierre-de-las-carboneras-al-2035","published_date":"2025-06-05T08:01:00","summary":""},{"title":"Reforma tributaria de Trump subirá la deuda de EEUU en US$ 2,4 billones","link":"http://www.df.cl/internacional/ft/reforma-tributaria-de-trump-subira-la-deuda-de-eeuu-en-us-2-4-billones","published_date":"2025-06-05T08:00:00","summary":"Así lo asegura la Oficina de Presupuesto del Congreso, mientras la Casa Blanca insiste en que la legislación generará superávit."},{"title":"Reforma a permisos sectoriales supera etapa en comisión de Hacienda del Senado y pasa a Sala","link":"http://www.df.cl/economia-y-politica/pais/reforma-a-permisos-sectoriales-supera-etapa-en-comision-de-hacienda-del","published_date":"2025-06-05T08:00:00","summary":"El proyecto fue aprobado y continuará con su segundo trámite constitucional."},{"title":"Licencias médicas: Suseso se defiende e insiste en que Compin e Isapres deben fiscalizar mal uso de usuarios","link":"http://www.df.cl/economia-y-politica/laboral-personas/licencias-medicas-suseso-se-defiende-e-insiste-en-que-compin-e-isapres","published_date":"2025-06-05T08:00:00","summary":"La Superintendenta Pamela Gana enfatizó que desde 2018 la entidad está aportando información a la PDI y también destacó que la Compin está tomando acciones."},{"title":"Kuska: minera canadiense y comunidad quechua concretan inédita empresa conjunta para explotar litio en Ollagüe","link":"http://www.df.cl/empresas/mineria/kuska-minera-canadiense-y-comunidad-quechua-concretan-inedita-empresa","published_date":"2025-06-05T08:00:00","summary":"El éxito de la sociedad impulsada por Wealth Minerals depende, ahora, de la entrega del contrato especial de operación por parte del Gobierno, que no acogió a trámite su solicitud en el proceso simplificado."},{"title":"Cementera peruana Unacem alcanza un 11% de participación en el mercado chileno y apuesta por infraestructura","link":"http://www.df.cl/empresas/construccion/cementera-peruana-unacem-alcanza-un-11-de-participacion-en-el-mercado","published_date":"2025-06-05T08:00:00","summary":"En dos años, la firma redujo su foco en edificación en altura y duplicó el despacho de hormigón a grandes proyectos para enfrentar la crisis de la construcción."},{"title":"El camino de Amazon Web Services para sortear la permisología e invertir US$ 4.000 millones en Chile","link":"http://www.df.cl/empresas/industria/el-camino-de-amazon-web-services-para-sortear-la-permisologia-e-invertir","published_date":"2025-06-05T08:00:00","summary":"La gigante tecnológica sostuvo que el anuncio se hizo con los permisos en mano e iniciada la construcción de tres data centers."},{"title":"Agrupación inmobiliaria propone mecanismo alternativo para financiar viviendas sobre UF 4.000","link":"http://www.df.cl/mercados/banca-fintech/agrupacion-inmobiliaria-propone-mecanismo-alternativopara-financiar","published_date":"2025-06-05T08:00:00","summary":"Impulsado por “Mujeres Inmobiliarias”, el proyecto busca destrabar el stock de viviendas terminadas que aún no tienen comprador y se estima en hasta UF 90 millones."},{"title":"Petróleo se recupera tras meses de bajas, pero no llega a niveles de inicio de año","link":"http://www.df.cl/mercados/commodities/petroleo-se-recupera-tras-meses-de-bajas-pero-no-llega-a-niveles-de-inicio","published_date":"2025-06-05T08:00:00","summary":"En el último mes, el barril de WTI subió 11%, mientras que el Brent avanzó 8%."},{"title":"Consorcio, Toesca y Cargill: los financistas de Primus en su regreso a los números azules","link":"http://www.df.cl/mercados/banca-fintech/consorcio-toesca-y-cargill-los-financistas-de-primus-en-su-regreso-a-los","published_date":"2025-06-05T08:00:00","summary":"A dos años de denunciar el fraude, el factoring reportó ganancias por $ 1.845 millones. En Perú, el principal prestamista de la firma es LarrainVial."},{"title":"Compliance en el sector público","link":"http://www.df.cl/opinion/editorial/compliance-en-el-sector-publico","published_date":"2025-06-05T08:00:00","summary":""},{"title":"Un sistema hecho para el abuso: por qué urge rediseñar las licencias médicas","link":"http://www.df.cl/opinion/columnistas/un-sistema-hecho-para-el-abuso-por-que-urge-redisenar-las-licencias","published_date":"2025-06-05T08:00:00","summary":"CONSTANZA FORASCEPI Economista Denk Consultores, Red ProCompetencia"},{"title":"Que no te cuenten cuentos","link":"http://www.df.cl/opinion/cartas/que-no-te-cuenten-cuentos","published_date":"2025-06-05T08:00:00","summary":""},{"title":"Las preguntas, aprendizajes y reflexiones en torno a la IA que dejó la cumbre de Singularity","link":"http://www.df.cl/las-preguntas-aprendizajes-y-reflexiones-en-torno-a-la-ia-que-dejo-la","published_date":"2025-06-05T08:00:00","summary":"Expertos abordaron el potencial de la inteligencia artificial para transformar las industrias, la ciencia y la sociedad; los desafíos de la adaptación al cambio tecnológico; y los riesgos asociados a la ciberseguridad y a la antropomorfización de las máquinas."},{"title":"Gobierno convoca a mesa de trabajo con parlamentarios por proyecto que elimina el CAE","link":"http://www.df.cl/economia-y-politica/macro/gobierno-convoca-a-mesa-de-trabajo-con-parlamentarios-porproyecto-que","published_date":"2025-06-05T08:00:00","summary":"La instancia busca aclarar los aspectos financieros de la propuesta del Ejecutivo, como los supuestos de ingresos que permiten estimar un ahorro por cerca de US$ 3.400 millones para el Fisco."},{"title":"Mercer revela interés por asesorar la implementación de la reforma de pensiones y postular a la consultoría de la Super","link":"http://www.df.cl/mercados/pensiones/mercer-revela-interes-por-asesorar-la-implementacion-de-la-reforma-de","published_date":"2025-06-05T08:00:00","summary":"El CEO de la firma en Chile, Daniel Nadborny, asegura que la experiencia global de la compañía puede ser un aporte en inversiones y también para la gobernanza del FAPP."},{"title":"Jason Bordoff, exasesor de Barack Obama en el Consejo de Seguridad Nacional: “Si preocupa el dominio chino en minerales críticos, hay que trabajar con aliados como Chile”","link":"http://www.df.cl/sostenibilidad/jason-bordoff-exasesor-de-barack-obama-en-el-consejo-de-seguridad","published_date":"2025-06-05T08:00:00","summary":"El también fundador del Center on Global Energy Policy de la Universidad de Columbia ahondó en los desafíos geopolíticos contemporáneos, destacando al cambio climático como un factor clave."},{"title":"DF Tax | La deuda del SII con los derechos de los contribuyentes","link":"http://www.df.cl/opinion/columnistas/df-tax-la-deuda-del-sii-con-los-derechos-de-los-contribuyentes","published_date":"2025-06-05T08:00:00","summary":"Andrés Javier Olave Echenique, abogado y socio principal en Olave Echenique Abogados | Consultores"},{"title":"DF Tax | Tributaristas al paredón","link":"http://www.df.cl/opinion/columnistas/df-tax-tributaristas-al-paredon","published_date":"2025-06-05T08:00:00","summary":"Francisco Selamé, socio de PwC."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La vida de un chileno al interior del CERN y las maravillas de ser físico: “Tengo preguntas y quiero mis respuestas”","link":"https://www.theclinic.cl/2025/06/05/la-vida-de-un-chileno-al-interior-del-cern-y-las-maravillas-de-ser-fisico-tengo-preguntas-y-quiero-mis-respuestas/","published_date":"2025-06-06T00:00:00","summary":"Jilberto Zamora es director del Centro Teórico y Experimental de Física de Partículas de la Facultad de Ciencias Exactas de la Universidad Andrés Bello. Trabaja al interior del CERN, el destacado laboratorio de física del que Chile es miembro. \nThe post La vida de un chileno al interior del CERN y las maravillas de ser físico: “Tengo preguntas y quiero mis respuestas” appeared first on The Clinic."},{"title":"Detienen a dos menores de edad y un adulto por atropellar a mujer en Las Condes con su propio auto tras encerrona: se encuentra hospitalizada","link":"https://www.theclinic.cl/2025/06/05/detienen-a-dos-menores-de-edad-y-un-adulto-por-atropellar-a-mujer-en-las-condes-con-su-propio-auto-tras-encerrona-se-encuentra-hospitalizada/","published_date":"2025-06-05T22:44:59","summary":"Desde Carabineros explicaron que los sujetos bajaron a la víctima del vehículo, momento en el que fue atropellada. En medio de lo ocurrido, los sujetos perdieron el control del auto y chocaron contra una reja para posteriormente darse a la fuga.\nThe post Detienen a dos menores de edad y un adulto por atropellar a mujer en Las Condes con su propio auto tras encerrona: se encuentra hospitalizada appeared first on The Clinic."},{"title":"La jugada de Hermosilla para salir de Capitán Yáber: apelar a que la indagatoria está “vencida” y “deterioro de su salud psíquica”","link":"https://www.theclinic.cl/2025/06/05/la-jugada-de-hermosilla-para-salir-de-la-capitan-yaber-apelar-a-que-la-indagatoria-esta-vencida-y-deterioro-de-su-salud-psiquica/","published_date":"2025-06-05T22:02:50","summary":"Un documento con seis puntos es el que presentó Juan Pablo Hermosilla al 4° Juzgado de Garantía de Santiago para conseguir que su hermano, Luis Hermosilla, obtenga el cambio de medida cautelar y pueda estar en arresto domiciliario mientras sigue la investigación que, desde su formalización, ya lleva más de nueve meses. \nThe post La jugada de Hermosilla para salir de Capitán Yáber: apelar a que la indagatoria está “vencida” y “deterioro de su salud psíquica” appeared first on The Clinic."},{"title":"Pancho Saavedra lleva a tribunales a extrabajadora que acumuló más de tres años en licencias médicas y habría viajado al extranjero durante el reposo","link":"https://www.theclinic.cl/2025/06/05/la-querella-de-pancho-saavedra-contra-extrabajadora-de-su-productora-que-estuvo-casi-cinco-anos-con-licencia-medica/","published_date":"2025-06-05T21:58:20","summary":"El animador Pancho Saavedra presentó en abril presentó una acción judicial en contra una extrabajadora de su empresa a quien acusa de haber extendido de manera irregular licencias médicas por más de 1.100 días. Según lo que acusa, en ese período la denunciada incluso habría salido de vacaciones al extranjero. \nThe post Pancho Saavedra lleva a tribunales a extrabajadora que acumuló más de tres años en licencias médicas y habría viajado al extranjero durante el reposo appeared first on The Clinic."},{"title":"Certificado de defunción de Francisco Albornoz indica que causa de muerte fue traumatismo encéfalo craneano y no sobredosis","link":"https://www.theclinic.cl/2025/06/05/certificado-de-defuncion-de-francisco-albornoz-indica-que-causa-de-muerte-fue-traumatismo-encefalo-craneano-y-no-sobredosis/","published_date":"2025-06-05T21:31:15","summary":"Once días después de su desaparición, el cuerpo de Francisco Albornoz fue encontrado en la orilla del río Tinguiririca. Aunque se habló de una sobredosis, el certificado de defunción al que accedió The Clinic revela una fractura en el cráneo, lo que abre la posibilidad de la participación de terceras personas. Este sábado serán formalizados los dos hombres con los que se reunió la noche en que fue visto por última vez y quienes lo arrojaron al río.\nThe post Certificado de defunción de Francisco Albornoz indica que causa de muerte fue traumatismo encéfalo craneano y no sobredosis appeared first on The Clinic."},{"title":"El round oficialista por la Estrategia Nacional del Litio: Jara tilda de “herencia pinochetista” a SQM y critica a Tohá y Winter de “hacerle la pega”","link":"https://www.theclinic.cl/2025/06/05/el-round-oficialista-por-la-estrategia-nacional-del-litio-jara-tilda-de-herencia-pinochetista-a-sqm-y-critica-a-toha-y-winter-de-hacerle-la-pega/","published_date":"2025-06-05T20:46:11","summary":"En el cuarto debate de las primarias presidenciales oficialistas, fue la exministra del Trabajo quien, esta vez, marcó con mayor claridad sus diferencias con los demás candidatos del sector. Si bien en instancias anteriores las discrepancias más notorias habían girado en torno a temas de política internacional —como los regímenes de Cuba, Venezuela o la relación con Israel—, en esta ocasión quedó en evidencia el desacuerdo respecto al acuerdo que el Gobierno alcanzó con la empresa privada. “No me gusta que hagamos negocios con SQM. No solo por su herencia pinochetista, también por el rol que jugó en el financiamiento ilegal de la política”, afirmó la candidata del Partido Comunista.\nThe post El round oficialista por la Estrategia Nacional del Litio: Jara tilda de “herencia pinochetista” a SQM y critica a Tohá y Winter de “hacerle la pega” appeared first on The Clinic."},{"title":"Orrego contra las cuerdas: cuál es el proceso para destituir a un gobernador y la vía por la que apuesta el Partido Republicano para lograrlo","link":"https://www.theclinic.cl/2025/06/05/orrego-contra-las-cuerdas-cual-es-el-proceso-para-destituir-a-un-gobernador-y-la-via-por-la-que-apuesta-el-partido-republicano-para-lograrlo/","published_date":"2025-06-05T18:35:49","summary":"Consejeros regionales republicanos apuestan por conseguir la adhesión de sus pares de la UDI y RN para ir hasta el Tribunal Calificador de Elecciones (Tricel) y que el órgano destituya al gobernador regional, recientemente cuestionado por la Contraloría por haber utilizado fondos de la institución para asesorías con fines aparentemente electorales. De acordarse la alianza, el asunto escalaría rápidamente, puesto que necesitan 12 apoyos y la oposición en el Consejo Regional tiene a 21 representantes. En todo caso, en el sector de los republicanos también es una opción iniciar una querella penal contra Orrego. \nThe post Orrego contra las cuerdas: cuál es el proceso para destituir a un gobernador y la vía por la que apuesta el Partido Republicano para lograrlo appeared first on The Clinic."},{"title":"Quién es Francisca Ponce Pinochet: heredera del imperio de Julio Ponce Lerou, el histórico y controversial director de SQM que anunció su salida","link":"https://www.theclinic.cl/2025/06/05/quien-es-francisca-ponce-la-heredera-del-historico-director-de-sqm-que-asumira-el-control-de-la-empresa-tras-salida-de-su-padre-julio-ponce-lerou/","published_date":"2025-06-05T18:18:28","summary":"En una declaración pública, Julio Ponce Lerou informó que se alejará de SQM, dejando las riendas de las cascadas en manos de su hija, Francisca Ponce, quien será asesorada por su hermano, Eugenio Ponce.\nThe post Quién es Francisca Ponce Pinochet: heredera del imperio de Julio Ponce Lerou, el histórico y controversial director de SQM que anunció su salida   appeared first on The Clinic."},{"title":"Uso de teleprónter, chalecos reflectantes y una comida en la casa de Paulina Núñez: la trastienda del inicio de campaña de Matthei","link":"https://www.theclinic.cl/2025/06/05/uso-de-telepromter-chalecos-reflectantes-y-una-comida-en-la-casa-de-paulina-nunez-la-trastienda-del-inicio-de-campana-de-matthei/","published_date":"2025-06-05T17:10:33","summary":"Más de mil personas asistieron anoche al lanzamiento de la campaña gráfica y digital de la candidata de Chile Vamos en el centro de eventos Alto San Francisco, que recibió con música de Katy Perry a la exalcaldesa de Providencia. En la jornada se estrenó el logo y el lema de campaña -\"cercanía para escuchar, valentía para gobernar\"- y la abanderada ofreció un discurso de 15 minutos a los presentes, entre los que habían personas con chalecos reflectantes, aludiendo al icónico momento en que Matthei corrió de un grupo de periodistas después de dirigir el tránsito en el contexto del estallido. Los voceros de la candidata sostuvieron más tarde una comida en la casa de la senadora Núñez, en la que participó el grupo más cercano de Matthei.\nThe post Uso de teleprónter, chalecos reflectantes y una comida en la casa de Paulina Núñez: la trastienda del inicio de campaña de Matthei appeared first on The Clinic."},{"title":"Corona lo soluciona y esquiva la quiebra otra vez: acreedores aprueban plan de reorganización impulsado por familia Schupper","link":"https://www.theclinic.cl/2025/06/05/corona-lo-soluciona-y-nuevamente-esquiva-la-quiebra-acreedores-aprueban-plan-reorganizacion-impulsado-por-familia-schupper/","published_date":"2025-06-05T17:09:43","summary":"Corona tuvo al fin un respiro: tras semanas de incertidumbre sobre su continuidad, la empresa logró tener el visto bueno de sus acreedores, quienes aprobaron la propuesta de reorganización.\nThe post Corona lo soluciona y esquiva la quiebra otra vez: acreedores aprueban plan de reorganización impulsado por familia Schupper appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La Roja se juega otro partido clave ante Argentina","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-juega-otro-partido-clave-ante-argentina/2025-06-05/083845.html","published_date":"2025-06-06T00:14:00","summary":"Este jueves 5 de mayo, La Roja quema sus últimos cartuchos en las Clasificatorias desafiando a Argentina como local en la fecha 15 del camino al Mundial 2026.\n- Sigue a la selección junto a Cooperativa:\n\nChile vs. Argentina, 21:00 horas. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n"},{"title":"Fraccionamiento pesquero: Talcahuano ya no considera \"persona no grata\" al ministro Grau","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/fraccionamiento-pesquero-talcahuano-ya-no-considera-persona-no-grata/2025-06-05/193120.html","published_date":"2025-06-05T23:51:00","summary":"El alcalde de Talcahuano, Eduardo Saavedra (PS), aseguró que las puertas de su comuna \"están abiertas\" para el ministro de Economía, Nicolás Grau, luego de haberlo tachado como \"persona no grata\" tras el anuncio de cierre de la pesquera PacificBlu en medio del debate por las cuotas de fraccionamiento de la merluza.\nLuego que la empresa revirtiera su cierre por el nuevo acuerdo logrado en el Congreso, \n\nSaavedra destacó \"el apoyo transversal, de todos los colores políticos, que se dio en la comisión mixta; y que el Gobierno cumplió su palabra, el ministro Grau defendió este fraccionamiento\".\n\"Tenemos que ser sinceros, y efectivamente yo le quiero decir a la región y al país, como declaramos persona no grata al ministro Grau, hoy le podemos decir que las puertas de Talcahuano están abiertas\", agregó.\nGrau destacó que el acuerdo \"por primera vez en nuestra historia nos permitió hacer una redistribución muy importante al sector artesanal, estamos hablando de más de 100 millones de dólares. Cuando uno cuantifica los recursos marinos que están pasando del sector industrial al sector artesanal en términos de cuota de pesca, que va a permitir hacer una mejora sustantiva del sector artesanal en todo el país\".\n\"Esto se expresa en 22 pesquerías en las cuales hemos tenido acuerdo y nos faltaba solo una de ellas para tener un acuerdo que fuera completo y eso fue lo que logramos ayer, así que en la mirada global que tenemos hemos logrado el objetivo\", detalló.\nEl ministro dijo que \"esto tiene que ser refrendado en votaciones tanto en la Cámara de Diputados como en el Senado. Yo esperaría que el paquete conjunto que se va a votar, que viene de la Comisión Mixta y que incluye todas estas cosas, que esos apoyos también se reflejen en ambas cámaras\".\nTranquilidad en PacificBlu\nEn la empresa se respira un aire de tranquilidad tras la decisión, destacaron trabajadores que ahora no perderán su trabajo a fines de este año.\nLuisa Zapata, vocera de las trabajadoras, comentó: \"Amanecimos más tranquilos y con la esperanza de seguir trabajando. Claro que estamos más contentas, obviamente, porque estábamos con la incertidumbre de que podríamos perder el empleo a fin de año\".\n\"Imagínate con qué ánimo veníamos a trabajar si estábamos con esa preocupación de que ibamos a quedar sin empleo\", recordó.\nPor su parte, Carla Petinelli, gerenta de Sostenibilidad, planteó que \"esto permite tener certidumbre para el futuro de la empresa y con ello no tener que cerrar, como lo habíamos anunciado, a fines de este año\".\n\"Sobre todo estamos contentos por las mujeres, hombres y mujeres que trabajan en esta empresa, pero principalmente por las mujeres que son la mayoría, jefas de hogar que estaban perdiendo su trabajo por el fraccionamiento que se había aprobado anteriormente en la Comisión Mixta\", valoró."},{"title":"Jadue apuntó a \"doble moral\" de dirigentes tras choque de Vidal en 2015: \"... se cagan a la señora\"","link":"https://cooperativa.cl/noticias/deportes/copa-america/chile-2015/jadue-apunto-a-doble-moral-de-dirigentes-tras-choque-de-vidal-en-2015/2025-06-05/192513.html","published_date":"2025-06-05T23:50:00","summary":"El expresidente de la ANFP Sergio Jadue, radicado en Miami desde hace varios años debido a una investigación por corrupción, recordó uno de los momentos que marcó la Copa América de 2015 conquistada por la selección chilena: el accidente que vivió Arturo Vidal en su Ferrari.\nEl hecho se dio luego que el volante, en estado de ebriedad, colisionara su vehículo tras salir del casino Monticello en el día libre que les dio Jorge Sampaoli -DT de La Roja en ese entonces- tras la igualdad ante México.\nEn su podcast 'Campeones, no finalistas', Jadue abordó esta gran polémica y recordó su defensa a la continuidad de Vidal en el torneo, pese a la presión del entrenador y de diversos dirigentes que exigían su salida.\n\"Mucha gente del directorio de la ANFP quería que se fuera, en la típica moralina nuestra de que era impresentable que un jugador en esas condiciones siga perteneciendo a la selección durante la Copa América y bla, bla, bla\", relató el exlíder de la ANFP.\nSegún indicó el polémico exdirigente, \"esa doble moralina que muchos dirigentes tienen no me gusta, porque el día de mañana dicen eso y al otro día se cagan a la señora, no pagan impuestos, etc. No me gusta mucho\".\nJadue fue uno de los que defendió la continuidad de Vidal en la Copa América 2015, el primer título de La Roja."},{"title":"Vocalista de Callejeros vuelve a Chile con su banda Don Osvaldo","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/vocalista-de-callejeros-vuelve-a-chile-con-su-banda-don-osvaldo/2025-06-05/200532.html","published_date":"2025-06-05T23:46:00","summary":"Don Osvaldo, la banda de \"rock de barrio\" que lidera Patricio Santos Fontanet, vocalista y fundador de Callejeros, volverá a presentarse en Chile, en un show agendado para el 16 de agosto, el Teatro Cariola.\nEl grupo nació tras la disolución de Callejeros por la tragedia de Cromañón, caso por el cual incluso Santos debió cumplir condena de cárcel, por el delito de \"incendio culposo seguido de muerte en concurso real con cohecho activo\".\nLa venta de entradas, a través de Ticketplus, comenzará al mediodía del 6 de junio, con valores en preventa desde los 32.000 pesos, en la ubicación de platea.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chargola Producciones (@chargolaprod)\n\n"},{"title":"Messi recibió a los hijos de Vidal en la concentración argentina antes de enfrentar a La Roja","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/messi-recibio-a-los-hijos-de-vidal-en-la-concentracion-argentina-antes/2025-06-05/192909.html","published_date":"2025-06-05T23:35:00","summary":"En la previa del crucial duelo de Chile ante Argentina en las Clasificatorias, Lionel Messi se tomó unos minutos para recibir a los hijos de Arturo Vidal en medio de la concentración trasandina.\nMaría Teresa Matus, exesposa de Vidal, compartió en redes sociales imágenes del encuentro de \"La Pulga\" con Alonso, Elizabetta y Emiliano, los retoños del \"King\" que además lucieron la camiseta albiceleste.\n- Así fue el encuentro de Messi con los hijos de Vidal:\n\nLionel😀junto a los familiares e hijos de Arturo Vidal !!! pic.twitter.com/aVwPkHGyj9\n— KING MESSI 10 (@messi10_rey) June 5, 2025\n \n"},{"title":"[VIDEO] Galindez se lesionó y acabó en lágrimas ad portas del Ecuador vs. Brasil","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-galindez-se-lesiono-y-acabo-en-lagrimas-ad-portas-del-ecuador/2025-06-05/191902.html","published_date":"2025-06-05T23:26:00","summary":"La selección de Ecuador sufrió la baja de última hora de su arquero Hernán Galindez, que se lesionó durante la activación física previa al duelo contra Brasil en Guayaquil, por la fecha 15 de las Clasificatorias 2026.\nEl guardameta de Huracán presentó problemas musculares en el calentamiento y de inmediato fue descartado para el encuentro, situación que lo llevó a las lágrimas. Finalmente, el arco fue ocupado por Gonzalo Valle.\n- Revisa el momento de la inesperada baja ecuatoriana:\n\n🚨🇪🇨 Galíndez se LESIONÓ \n\n\nEl arquero ecuatoriano no pudo continuar con el calentamiento. \n\n\n🤔 ¿Moisés Ramírez o Gonzalo Valle ante Brasil? pic.twitter.com/AGWYurJY2V\n— StudioFútbol ⚽ (@StudioFutbol) June 5, 2025\n\nGALÍNDEZ SE LESIONÓ EN LA ENTRADA EN CALOR Y SE PIERDE EL DUELO ANTE BRASIL\n\n\nEl arquero de la selección de Ecuador y de Huracán sintió una molestia en el precompetitivo y será reemplazado en el marco de la fecha 15 de las #EliminatoriasEnTyCSports pic.twitter.com/S4YkdazTe6\n— TyC Sports (@TyCSports) June 5, 2025"},{"title":"Comienza la búsqueda de la mejor marraqueta de Santiago: ¿Quiénes pueden participar?","link":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/comienza-la-busqueda-de-la-mejor-marraqueta-de-santiago-quienes-pueden/2025-06-05/193856.html","published_date":"2025-06-05T23:25:00","summary":"La Asociación Gremial de Industriales del Pan de Santiago (Indupan) lanzó oficialmente la 15ª edición del concurso \"La Mejor Marraqueta\", instancia que buscará nuevamente coronar a la reina indiscutida del pan chileno.\nEl certamen -que espera evaluar de forma incógnita más de 500 panaderías de la Región Metropolitana- no solo celebra un producto icónico de la gastronomía nacional, sino también rinde homenaje al trabajo artesanal y técnico de los maestros panaderos.\n\"La marraqueta es parte de nuestra identidad cultural. Está en la historia de nuestras familias, en los desayunos del domingo, en los almacenes de barrio. Este concurso busca poner en valor ese vínculo, pero también reconocer el trabajo técnico que hay detrás de un buen pan\", afirmó Juan Mendiburu, presidente del gremio.\nLa competencia contará con un riguroso proceso de evaluación que considerará aspectos como volumen, color, brillo, crocancia, espesor de la corteza, sabor y estructura de la miga.\nLa final se realizará el próximo 2 de octubre en Fipach 2025, durante la prestigiosa feria Espacio Food & Service, uno de los encuentros más relevantes de la industria alimentaria del país.\nPero la gran sorpresa de esta edición es su premio principal: un furgón eléctrico marca Shineray. Para Indupan, esta elección no es casual, sino una potente señal del rumbo que debe tomar la panadería chilena.\n¿Quiénes pueden participar?\nDe acuerdo con la revista PanArte, pueden participar aquellas panaderías tradicionales de la Región Metropolitana que tengan inicio de actividades, RUT y un punto de venta, sin necesidad de ser socias de Indupan.\nLa participación se realiza mediante compras incógnitas en las panaderías, y la fase eliminatoria durará 4 meses, hasta el 31 de agosto de 2025. Durante este tiempo, se escogerán 50 muestras que pasarán a la semifinal."},{"title":"\"La aguja en un pajar\": Contrarreloj, nueva búsqueda de Madeleine McCann en Portugal","link":"https://cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/la-aguja-en-un-pajar-contrarreloj-nueva-busqueda-de-madeleine-mccann/2025-06-05/183447.html","published_date":"2025-06-05T23:01:00","summary":"La Policía alemana tiene previsto terminar este jueves su búsqueda de posibles pistas sobre el paradero de la niña británica Madeleine McCann, tras haber barrido, junto con agentes portugueses, varias zonas por las que pasó el principal sospechoso del caso, el alemán Christian Brückner.\nEn este sentido, las investigaciones continúan \"con normalidad\", según informó la Policía Judicial (PJ) de Portugal a la agencia de noticias EFE.\nLas autoridades portuguesas mantienen que sus labores se extenderán hasta este viernes y que no tienen más detalles sobre la investigación.\nLa zona donde buscan es un descampado en los márgenes de una urbanización en Atalaia, vecindario que se encuentra en el municipio de Lagos y próximo a la pedanía de Praia da Luz, donde desapareció Maddie el 3 de mayo de 2007, cuando solo tenía tres años, del apartamento en el que dormía con sus dos hermanos gemelos de dos años mientras sus padres cenaban fuera con unos amigos.\nEn el terreno, fuertemente custodiado por agentes de la Policía lusa para evitar la entrada de curiosos o periodistas, hay varios edificios abandonados.\nEFE constató que agentes portugueses y alemanes, además de vehículos de bomberos, entran y salen del recinto de la urbanización. Además, el miércoles una retroexcavadora accedió al perímetro y se escuchó como trabajaba a lo largo del día junto con otra maquinaria como motosierras.\nLa presunta autoría de Brückner\nEstos nuevos registros son en cumplimiento de una Decisión Europea de Investigación (DEI) emitida por las autoridades alemanas.\nEn concreto, la petición viene de la Fiscalía de Braunschweig, que instruye diligencias preliminares contra Brückner, de 48 años, declarado en 2020 principal sospechoso del secuestro y asesinato de Madeleine McCann, aunque todavía no ha sido acusado formalmente.\nBrückner se hallaba en las proximidades cuando la niña desapareció, según la señal de su teléfono móvil, y hay un testigo que asegura que el sospechoso le confesó el asesinato de la pequeña, pero de momento no existen pruebas suficientes para acusarle formalmente.\nEn estos momentos, el sospechoso cumple una pena de siete años de prisión por la violación en 2005 de una mujer estadounidense, también en el sur de Portugal, que podría dejarlo en libertad en septiembre de este año tras ser absuelto de otros cargos de violación y abuso sexual infantil en octubre de 2024.\n\"Una aguja en un pajar\"\nEn la zona donde desapareció Madeleine hace 18 años, un hombre británico custodia las puertas de una casa blanca vallada y avisa a quienes se acercan que no tomen fotos a la construcción, donde vivió Brückner por unos años.\nEl británico es el propietario de la casa y alega, enfadado y cansado de los periodistas, que cada poco tiempo se acerca gente para conocer más detalles. \"Eso no traerá de vuelta a Madeleine\", clama, mostrando su incomodidad.\nAgrega que ya han buscado varias veces en esa zona, tanto en un pozo que hay dentro de su propiedad como en uno que hay justo enfrente, y que nunca han encontrado nada.\nNo se sabe en qué circunstancias estuvo allí Brückner ni el tiempo que pasó en este inmueble, lo que tampoco aclara el dueño de la casa.\n\"Están buscando una aguja en un pajar\", dice a EFE Heriberto Janosch, experto en Criminología e investigador de la Universidad UNIE de Madrid, que ha seguido el caso desde hace más de una década y que se encuentra en el Algarve portugués pendiente de estas nuevas pesquisas.\nJanosch comenzó a interesarse por este caso gracias a una compañera de trabajo, que le habló de él y opinaba que los padres de Madeleine McCann estaban involucrados en su desaparición, una hipótesis que respaldan algunos vecinos de Praia da Luz, pero que este experto descarta tras haberse leído las 15.000 páginas del expediente por no verla verosímil.\nLa conversación con Janosch se produce en una zona elevada desde la que se ve la casa por la que pasó Brückner, de donde sale un camino que, según el investigador, lleva al área cercada que está barriendo la policía estos días.\nEl inmueble está ubicado entre Praia da Luz y el terreno de las búsquedas.\nEl infame historial delictivo de Brückner\nJanosch tiene \"dudas\" sobre la culpabilidad del alemán en la desaparición de McCann, porque aunque existen \"indicios sueltos\", nunca se ha llegado a formalizar una acusación por parte de las autoridades alemanas: \"Desde hace cinco años creen que fue él\", subraya.\nPese al testigo que asegura que Brückner le confesó el asesinato de la pequeña y la condena por violación que el sospechoso cumple desde 2005, de momento no existen pruebas suficientes para acusarle formalmente.\nNo son los únicos crímenes en los que se ha visto envuelto, ya que sobre él recaen más denuncias de abusos sexuales, tiene un largo historial de robos en la región portuguesa donde residió y se vio envuelto en tráfico de drogas.\nDe hecho, pasó una breve temporada en la cárcel el año previo a la desaparición de Maddie por un robo de combustible, recuerda Janosch, que ha enviado pruebas a lo largo de los años a la policía del Reino Unido, Alemania y Portugal.\nIncluso el experto argentino-español llegó a mandar una carta a Brückner, a la que el alemán respondió negando algunos supuestos que maneja la policía.\nSu carrera delictiva ha sido ampliamente detallada por los medios de comunicación desde que en 2020 se supo que era el principal sospechoso del suceso, aunque el tiempo se acaba para las autoridades, que se afanan en encontrar alguna pista antes de que salga de la cárcel."},{"title":"Falso: Matthei no participó de evento en un Cesfam durante su licencia médica en mayo de 2024","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/falso-matthei-no-participo-de-evento-en-un-cesfam-durante-su-licencia/2025-06-05/192156.html","published_date":"2025-06-05T22:58:00","summary":"\nEsta es una nota original de la Alianza Comprueba, liderada por Mala Espina, en colaboración con Agence France-Presse (AFP) Factual; y en la que participa Cooperativa.\n\nEn mayo de 2025, una investigación de la Contraloría General de Chile reveló que más de 25.000 funcionarios públicos usaron sus licencias médicas de manera fraudulenta.\nEn este contexto, usuarios en redes sociales han difundido más de 5.000 veces la afirmación de que la exalcaldesa Evelyn Matthei hizo \"campaña\" en el Centro de Salud Familiar (Cesfam) El Aguilucho mientras se encontraba de baja médica, en mayo de 2024. Sin embargo, la actual precandidata presidencial visitó el lugar cinco días antes de su licencia por enfermedad, según un reporte de la Municipalidad de Providencia.\n\"Candidata @evelynmatthei usted pidió Licencia Médica para hacer campaña…! Pidió Licencia Médica por 7 días a contar del 14 de Mayo del 2024 y el 19 de Mayo de 2024 usted andaba feliz haciendo campaña…!”, señalan publicaciones en Facebook, Threads, X y TikTok. \nLas entradas están acompañadas de un decreto municipal que da cuenta de una licencia médica a nombre de Evelyn Matthei, solicitada por siete días a partir del 14 de mayo de 2024. \nJunto al documento se adjunta una publicación de la cuenta de Instagram de Matthei, fechada el 19 de mayo de 2024, en la que se le ve junto al equipo del Centro de Salud Familiar (Cesfam) El Aguilucho, de la Municipalidad de Providencia.\nLa visita al Cesfam fue anterior a la licencia\nAFP Factual realizó una búsqueda inversa de la imagen de Matthei que arrojó una publicación del 10 de mayo de 2024 en el sitio web de la Municipalidad de Providencia.\n\n\nLa entrada incluye varias fotos en las que se ve a Matthei y a sus acompañantes vestidos de la misma forma que en la imagen viral: usando camisetas con la leyenda \"Yo me acredito\" y otras prendas debajo de estas. \nDe acuerdo a la entrada, se trata de una visita realizada por Matthei el 9 de mayo de 2024 a los funcionarios del Cesfam El Aguilucho, en el marco del proceso de acreditación del centro por parte de la Superintendencia de Salud. \nEn la cuenta de Instagram del centro de salud se compartió una galería el 9 de mayo, en el que se ven a funcionarios del Cesfam en la misma dependencia y portando la misma ropa que en las fotografías divulgadas por la Municipalidad de Providencia. \nPor su parte, en esa misma fecha la exalcaldesa también compartió un video de la jornada, en donde informa que el Cesfam El Aguilucho será revisado para recibir su certificación, lo que \"significa una mucha mejor atención para nuestros pacientes, una atención más segura también\".\nMatthei se volvió a referir a la jornada al compartir fotografías de la misma actividad en su cuenta de Instagram 10 días después, es decir, el 19 de mayo de 2024. AFP Factual buscó en el portal de transparencia de la Municipalidad de Providencia las \"órdenes de subrogación\" emitidas en mayo de 2024.\nEl 14 de mayo se publicó el Decreto 1486, que ratifica una licencia médica otorgada a Matthei por siete días, a partir de ese mismo día. No se encontró registro de una visita al Cesfam durante esa licencia médica.\n\nEsta es una nota original de la Alianza Comprueba, liderada por Mala Espina, en colaboración con Agence France-Presse (AFP) Factual; y en la que participa Cooperativa.\n"},{"title":"\"Terrorismo\": Gobierno de Bolivia acusa a Morales por obstrucción de las elecciones","link":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/terrorismo-gobierno-de-bolivia-acusa-a-morales-por-obstruccion-de-las/2025-06-05/183724.html","published_date":"2025-06-05T22:55:00","summary":"El gobierno de Luis Arce anunció que denunciará penalmente al expresidente y exlíder oficialista Evo Morales por siete delitos, entre ellos, obstaculización de procesos electorales, ante las protestas y amenazas de sus seguidores para forzar su candidatura en los comicios generales de agosto en Bolivia.\nEl anuncio fue realizado por el ministro de Justicia, César Siles, en una conferencia de prensa ofrecida en La Paz junto a sus colegas de la Presidencia, María Nela Prada, y de Gobierno (Interior), Roberto Ríos, al cumplirse el tercer día de bloqueos de carreteras realizados por los grupos leales a Morales (2006-2019), sobre todo en el centro del país.\nSiles sostuvo que con las protestas de sus seguidores, \"lo único que pretende\" Morales \"es habilitar una candidatura a la que no está habilitado constitucionalmente\", por lo que se le denunciará por el delito de \"obstaculización de procesos electorales\".\nRecordó que la Ley del Régimen Electoral sanciona con cárcel de dos a cinco años a quien \"promueva desórdenes o por cualquier medio obstaculice, obstruya o impida la realización o desarrollo de procesos electorales, referendos o revocatorias de mandato, o que evite que las autoridades y sujetos electorales ejerzan sus atribuciones\" en el país.\nSegún Siles, el gobierno también demandará a Morales por los delitos de terrorismo, instigación pública a delinquir, desobediencia a resoluciones en acciones de defensa y de inconstitucionalidad, atentados contra la seguridad de los medios de transporte, atentados contra la libertad de trabajo y atentados contra la seguridad de los servicios públicos.\n\n📌 El ministro de Justicia, César Siles, anuncia que presentará una denuncia penal contra el dirigente cocalero, Evo Morales, por terrorismo, instigación pública a delinquir y otros delitos.\n\n🗓️ 04/06/2025\n\n.\n\n.#gobierno #seguridad #sociedad #movilizaciones #evomorales pic.twitter.com/yrYyQCpNYf\n— Bolivia Tv Oficial (@Canal_BoliviaTV) June 5, 2025\nAdemás, los tres ministros deploraron un audio difundido en esta jornada por un dirigente sindical que se identificó como afín a Morales, en el que, supuestamente, el exgobernante señala que el actual conflicto es \"la batalla final\" e instruye a sus sectores leales que realicen un \"cerco\" a La Paz con bloqueos de vías.\nEl titular de Justicia aseguró que el Ejecutivo \"va a garantizar la realización de las elecciones generales del 17 de agosto\" con recursos económicos \"suficientes\" y también \"con el uso, si es necesario, de la fuerza pública para restablecer el orden jurídicamente establecido\".\nTambién manifestó que las autoridades nacionales pedirán a la Fiscalía \"una actuación inmediata y contundente\" ante la denuncia que prevén presentar este jueves, pero también respecto a otras demandas existentes contras Morales.\nRíos acusó al expresidente de querer \"tumbar al gobierno elegido democráticamente\" y anular los comicios para \"lograr que otro proceso electoral lo habilite\", porque \"sabe que no puede ser candidato\" nuevamente.\nTras la difusión del audio que se le atribuye, Morales sostuvo en la red social X que \"el pueblo se levanta por la crisis, el hambre y la injusticia\" y acusó al gobierno de crear \"falsos testigos\" y \"montar casos\" para acusarlo.\n\nEvo Morales ordena el cerco a La Paz como parte de la \"batalla final\" en contra del gobierno de Luis Arce. \"Esto va a empeorar\", dice el expresidente en una llamada telefónica en la que detalla que vías bloquear hasta cerrar todo en la sede de gobierno pic.twitter.com/iNT8WHmT7T\n— RED GIGAVISION (@RedGigavision) June 4, 2025\n\"Intentan silenciarme\", advirtió Evo\nAnte el anuncio de esta denuncia, el expresidente publicó en X: \"Un nuevo proceso se suma a los trece que el gobierno de Arce me inició en estos últimos meses. ¿Acaso con eso resolverán la escasez de combustible que hace dos años golpea a transportistas y familias enteras? ¿O la inflación que encarece los alimentos y provoca hambre en nuestro pueblo? ¿Acaso amenazando con cárcel devolverán la estabilidad cambiaria?\".\n\"Intentan silenciarme como si eso calmara el dolor de las madres que hacen fila por un litro de aceite o un kilo de arroz. Persiguen a Evo, como si eso le devolviera al sector productivo la certeza para trabajar cuando no hay combustible ni dólares\", reflexionó el otrora líder oficialista.\nMorales insistió en que \"este no es un ataque a una persona: es una amenaza al pueblo que se organiza y levanta la voz. Pactar con la derecha no traerá estabilidad, solo más crisis\".\n\"Bolivia necesita soluciones, no persecuciones\", remató.\n\nUn nuevo proceso se suma a los trece que el Gobierno de Arce me inició en estos últimos meses. ¿Acaso con eso resolverán la escasez de combustible que hace dos años golpea a transportistas y familias enteras? ¿O la inflación que encarece los alimentos y provoca hambre en nuestro… pic.twitter.com/Clm2vDrvg8\n— Evo Morales Ayma (@evoespueblo) June 5, 2025"},{"title":"Los resultados de la fecha 15 de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-resultados-de-la-fecha-15-de-las-clasificatorias/2025-06-05/121614.html","published_date":"2025-06-05T22:45:00","summary":"Este jueves vuelven las Clasificatorias de la Conmebol rumbo al Mundial 2026 con la fecha 15, donde La Roja se juega su última opción de seguir con la ilusión viva de clasificar a la siguiente edición de la cita planetaria ante la selección argentina.\nFecha 15 \nJueves 5 de junio\n\nEcuador 0-0 Brasil. Segundo tiempo. Estadio Monumental Banco Pichincha, Guayaquil. Revisa el Marcador Virtual de Cooperativa.cl.\n\n\nParaguay 1-0 Uruguay. Segundo tiempo. Estadio Defensores del Chaco, Asunción. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 13' Matías Galarza (PAR)\n\nChile vs. Argentina. 21:00 horas. Estadio Nacional, Santiago. Revisa el Marcador Virtual de Cooperativa.cl.\n\nViernes 6 de junio\n\nColombia vs. Perú. 16:30 horas. Estadio Metropolitano \"Roberto Meléndez\", Barranquilla\nVenezuela vs. Bolivia. 18:00 horas. Estadio Monumental de Maturín\n"},{"title":"Conmebol impuso millonaria multa a Colo Colo por infracción a las normas de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/conmebol-impuso-millonaria-multa-a-colo-colo-por-infraccion-a-las-normas/2025-06-05/182714.html","published_date":"2025-06-05T22:30:00","summary":"A través de su sitio web, la Conmebol oficializó un castigo económico a Colo Colo a raíz de un incumplimiento en su visita a Racing por Copa Libertadores, en el penúltimo partido de la fase grupal.\nEn aquel duelo los albos quedaron eliminados y ningún jugador dio la entrevista post partido en cancha, incumpliendo el artículo 7.3.4.1 del Manual de Clubes de la Copa que establece como obligatoria la \"flash interview\" para la televisión internacional.\nLa Comisión Disciplinaria de Conmebol impuso al \"Cacique\" una multa de 5.000 dólares (unos 5.564.000 de pesos chilenos) que, como es costumbre, se descontará del pago por derechos televisivos.\nEsta nueva sanción se sumó a las medidas disciplinarias por los incidentes en el duelo contra Fortaleza en el Monumental del pasado 10 de abril, que terminó con derrota por 3-0, multa de 80.000 dólares y cuatro partidos de local sin público en torneos Conmebol; además de cuatro duelos de visitante sin su hinchada."},{"title":"Waldo Ponce se mostró resignado: Chile está prácticamente eliminado del Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/waldo-ponce-se-mostro-resignado-chile-esta-practicamente-eliminado-del/2025-06-05/182631.html","published_date":"2025-06-05T22:28:00","summary":"Waldo Ponce, exseleccionado nacional, se refirió al complicado presente de La Roja en la antesala del crucial duelo ante Argentina por la fecha 15 de las Clasificatorias Sudamericanas, mostrando una visión resignada a la cita planetaria.\n\"Chile está prácticamente eliminado del Mundial. Este partido y los que vienen son un poco complicados para sacar puntos\", mencionó el exdefensor al programa \"Puede Pasar\" de DSports Radio.\nPosteriormente, evaluó que: \"Los jugadores van a tener la motivación de jugar contra una selección campeona del mundo, va a ser un lindo partido\".\nFinalmente, Ponce apuntó: \"La calidad de los jugadores, los entrenadores, el torneo local, no hay recambio generacional, son algunas de las causas por las que Chile no fue a los últimos Mundiales\"."},{"title":"Palestino tendrá que exhibir frase \"Basta de Racismo\" y pagar millonaria multa a Conmebol","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/palestino-tendra-que-exhibir-frase-basta-de-racismo-y-pagar-millonaria/2025-06-05/181149.html","published_date":"2025-06-05T22:25:00","summary":"Conmebol impuso un duro castigo económico a Palestino por actos racistas en el duelo ante Cruzeiro por Copa Sudamericana. Asimismo, en elenco nacional deberá implementar una campaña comunicacional contra la discriminación.\n\"Imponer una multa a Palestino una multa por 100.000 dólares (más de 90 millones de pesos) por la infracción al artículo 15.2 del Código Disciplinario de la CONMEBOL. Este monto será debitado automáticamente en concepto de derechos de Televisión o Patrocinio\", indicó el organismo. \n\"Cualquier Asociación Miembro o club cuyos aficionados insulten o atenten contra la dignidad humana de otra persona o grupo de personas, por cualquier medio, por motivos de color de piel, raza, sexo u orientación sexual, etnia, idioma, credo u origen\", señala el reglamento. Mientras que en caso de reincidencia la multa sube a 400.000 dólares.\nAdemás, debido al mismo asunto se aplicó otra sanción por un monto de USD 15.000, dando un monto total de 115 millones de dólares (106 millones  de pesos) aproximadamente.\nPor otro lado, Conmebol ordenó generar una campaña comunicacional en el estadio con el eslogan \"Basta de Racismo\", el cual también tendrá que ser compartido en las redes sociales del club en los días previos a los partidos de Palestino en Sudamericana.\nEl castigo fue aplicado luego de que un hincha chileno realizó gestos a la barra de Cruzeiro, los cuales, según él, fueron por provocaciones por parte de los simpatizantes rivales.\n\n"},{"title":"[ESTADISTICAS] La tabla en la fecha 15 de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-en-la-fecha-15-de-las-clasificatorias/2025-06-05/182736.html","published_date":"2025-06-05T22:24:00","summary":"Revisa la tabla de posiciones de las Clasificatorias Sudamericanas al Mundial de 2026:\n1. Argentina 31 puntos (+18) **\n\n2. Ecuador 24 (+8) *\n\n3. Paraguay 24 (+3) *\n\n4. Uruguay 22 (+7) *\n\n5. Brasil 22 (+4) *\n\n6. Colombia 20 (+4)\n\n7. Venezuela 15 (-4)\n\n8. Bolivia 14 (-16)\n\n9. Perú 10 (-11)\n10. Chile 10 (-12)\n* Jugando su partido de la fecha\n\n** Clasificado al Mundial"}]}]}