{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Altos patrimonios chilenos arriesgan elevadas multas por no declarar impuestos en Estados Unidos","link":"http://www.df.cl/mercados/bolsa-monedas/altos-patrimonios-chilenos-arriesgan-elevadas-multas-por-no-declarar","published_date":"2025-09-04T23:50:00","summary":"Las penalizaciones en dicho país empiezan desde los US$ 10 mil por cada formulario no completado."},{"title":"Regulador multa a las AFP por incumplir pago oportuno en proceso de calificación de invalidez","link":"http://www.df.cl/mercados/pensiones/regulador-multa-a-las-siete-afp-por-incumplimiento-del-pago-oportuno-por","published_date":"2025-09-04T23:50:00","summary":"En conjunto, las sanciones que aplicó la Superintendencia de Pensiones a las siete administradoras que componen la industria totalizan UF 13.136."},{"title":"ExSecurity Juan Pablo Lira aterriza en holding Administradora Americana de Inversiones","link":"http://www.df.cl/mercados/fondos-de-inversion/exgerente-general-de-agf-security-aterriza-en-puesto-regional-de-holding","published_date":"2025-09-04T23:50:00","summary":"Tras renunciar a la gerencia general de la AGF, liderará la expansión del negocio de inversiones voluntarias de la matriz de AFP Habitat y Prudential."},{"title":"Terminar programas, límites a gratuidad y congelar sueldos y dotación: expertos proponen medidas para ahorrar US$ 2.000 millones anuales al Fisco","link":"http://www.df.cl/economia-y-politica/macro/grupo-de-especialistas-propone-a-hacienda-y-dipres-medidas-para-reducir-el","published_date":"2025-09-04T23:40:00","summary":"Especialistas convocados por Dipres y Hacienda entregaron propuestas con foco en siete ejes para racionalizar y eficientar el gasto público."},{"title":"ENAP crea nueva gerencia de logística y duplicará inversión en esta área en los próximos cinco años","link":"http://www.df.cl/empresas/energia/enap-crea-nueva-nueva-gerencia-de-logistica-y-preve-duplicar-el-ritmo-de","published_date":"2025-09-04T23:05:00","summary":"La unidad administrará activos por US$ 3.000 millones. Entre 2025 y 2029 tienen un programa de inversión de US$ 540 millones, equivalente a lo que han invertido en los últimos 10 años en logística."},{"title":"Señales de alarma: consumo de drogas aumenta entre los trabajadores en Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/senales-de-alarma-consumo-de-drogas-aumenta-entre-los-trabajadores-en","published_date":"2025-09-04T23:02:00","summary":"Así lo revelaron datos del Congreso Latinoamericano Drug Free Workplace, organizado por Global Partners y la National Drug &Alcohol Screening Association."},{"title":"Mapa de inversión inmobiliaria: las 10 comunas con mayor demanda en Chile y cuánto cuesta el m2","link":"http://www.df.cl/empresas/construccion/mapa-de-inversion-inmobiliaria-las-10-comunas-con-mayor-demanda-en-chile-y","published_date":"2025-09-04T21:45:00","summary":"Análisis revela importantes brechas de precio por metro cuadrado, que superan el 100% de diferencia entre las comunas más caras y las más accesibles."},{"title":"Sernac nombra a Guillermo Guzmán como nuevo subdirector de consumo financiero","link":"http://www.df.cl/mercados/banca-fintech/sernac-nombra-a-guillermo-guzman-como-nuevo-subdirector-de-consumo","published_date":"2025-09-04T21:20:00","summary":"Reemplazó en el cargo a Andrés Pavón, quien recientemente ingresó al estudio Aninat Abogados."},{"title":"IPSA cierra sobre 9.100 puntos en cuarto máximo histórico consecutivo con viento a favor de Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-abre-con-leve-caida-pero-sigue-sobre-historicos-9-000-puntos-con","published_date":"2025-09-04T20:22:00","summary":"El selectivo chileno ganó 1,2% y el S&P 500 avanzó 0,8% para cerrar también en un récord. El mercado está dando por hecho que la Fed bajará su tipo oficial 25 puntos este mes, y no descarta que posibles grietas laborales justifiquen recortar incluso 50 puntos adicionales antes de 2026."},{"title":"Polémica por bots: Kast y Jara se enfrentan por campañas de desprestigio y se exigen explicaciones mutuas","link":"http://www.df.cl/economia-y-politica/politica/polemica-por-bots-kast-y-jara-se-enfrentan-por-campanas-de-desprestigio-y","published_date":"2025-09-04T20:15:00","summary":"El abanderado del partido Republicano sostuvo que “nosotros estamos ocupados de enfrentar las urgencias sociales, no vamos a caer en provocaciones o en polémicas artificiales”."},{"title":"FAPP sigue armando su equipo y ahora busca otro cargo clave: director de sostenibilidad financiera","link":"http://www.df.cl/mercados/pensiones/fapp-sigue-armando-su-equipo-y-ahora-busca-otro-cargo-clave-director-de","published_date":"2025-09-04T20:09:00","summary":"Se trata de un puesto crucial para el nuevo Fondo Autónomo de Protección Previsional y reportará al director ejecutivo de la entidad, Sergio Soto."},{"title":"Dólar cierra al alza por sólido indicador de servicios y expectación antes de reporte laboral clave en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3ijp2s","published_date":"2025-09-04T20:02:00","summary":"La divisa se fortaleció a nivel mundial luego que el índice ISM arrojara 52 puntos con impulso de las nuevas órdenes. Mientras, los no residentes han insistido en una posición neta de alrededor de US$ 5 mil millones contra el peso chileno."},{"title":"Cómo los Trump se ganaron el Golfo: la lucrativa jugada de los negocios de la familia presidencial en Medio Oriente","link":"http://www.df.cl/internacional/ft/como-los-trump-se-ganaron-el-golfo-la-lucrativa-jugada-de-los-negocios-de","published_date":"2025-09-04T19:03:00","summary":"Los intereses comerciales de la primera familia en la región son complejos y crecientes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rclh6","published_date":"2025-09-04T18:57:00","summary":"Luz verde a ley de permisos sectoriales + Patricio Góngora renuncia a directorio de Canal 13 + Dólar sube"},{"title":"Histórico: sanitaria Esval recauda más de US$ 160 millones tras colocación de dos bonos azules en el mercado local","link":"http://www.df.cl/mercados/renta-fija/sanitaria-esval-recauda-mas-de-us-160-millones-con-historica-colocacion-de","published_date":"2025-09-04T18:36:00","summary":"La serie Z logró una demanda 2,3 veces superior a la oferta, mientras que para la serie AA el ratio fue de 1,7 veces, según fuentes internas de la compañía. Se trata de la primera colocación de bonos azules tanto de Esval como del sector privado chileno."},{"title":"EEUU recortará algunos fondos de seguridad para los países europeos fronterizos con Rusia","link":"http://www.df.cl/internacional/ft/eeuu-recortara-algunos-fondos-de-seguridad-para-los-paises-europeos","published_date":"2025-09-04T18:32:00","summary":"La medida se produce en un momento en que Washington presiona a los aliados de la OTAN para que paguen más por su propia defensa."},{"title":"Matthei tras reportaje sobre red de bots: \"Esto lo denuncié hace dos meses atrás, lo padecí, me dolió mucho\"","link":"http://www.df.cl/economia-y-politica/politica/matthei-y-el-tercer-aniversario-del-triunfo-del-rechazo-sobre-la-base-de","published_date":"2025-09-04T17:35:00","summary":"Al cumplirse tres años desde el triunfo del Rechazo, la abanderada de la centroderecha sostuvo que “lo hicimos juntos, como un gran equipo, el 4 de septiembre de 2022 cuando salvamos nuestra democracia. Lo haremos nuevamente la noche de nuestro triunfo del 16 de noviembre”."},{"title":"Microsoft lograría evitar multimillonaria multa de la UE con plan para sacar Teams de su paquete de software Office","link":"http://www.df.cl/internacional/microsoft-se-prepara-para-eludir-la-multa-de-la-ue-con-una-oferta-para","published_date":"2025-09-04T17:20:00","summary":"La propuesta de la gigante tecnológica incluye además compromisos para cobrar menos por los paquetes de programas sin Teams y mejorar la interoperabilidad del software rival que utiliza los servicios de Microsoft."},{"title":"Vallejo descarta fracaso y califica triunfo del Rechazo como aprendizaje: “Se aprendió la importancia de los acuerdos y no imponer posiciones”","link":"http://www.df.cl/economia-y-politica/gobierno/ministra-vallejo-descarta-fracaso-y-califica-de-aprendizaje-triunfo-del","published_date":"2025-09-04T16:57:00","summary":"El presidente del PC, Lautaro Carmona, también se refirió al plebiscito constitucional de 2022 al indicar que “no tenemos duda que fue un duro revés para lo que era el propósito que teníamos los distintos actores que éramos parte de ese movimiento”."},{"title":"TC da luz verde a ley de permisos sectoriales y queda lista para su promulgación","link":"http://www.df.cl/economia-y-politica/macro/tc-da-luz-verde-a-ley-de-permisos-sectoriales-y-queda-lista-para-su","published_date":"2025-09-04T16:25:00","summary":"El tribunal decidió no emitir pronunciamiento en el examen preventivo de constitucionalidad por no versar sobre materias propias de ley orgánica."},{"title":"Patricio Góngora renuncia al directorio de Canal 13 tras reportaje de CHV y niega vínculos con cuentas anónimas","link":"http://www.df.cl/empresas/industria/patricio-gongora-renuncia-al-directorio-de-canal-13-tras-reportaje-de-chv-y","published_date":"2025-09-04T16:10:00","summary":"Se quiere establecer \"un supuesto vínculo que no existe con personas a las que no conozco\", dijo el periodista."},{"title":"Giorgio Armani, el magnate e ícono de la moda italiana, muere a los 91 años dejando un legado único","link":"http://www.df.cl/internacional/el-disenador-icono-de-moda-italiano-giorgio-armani-muere-a-los-91-anos","published_date":"2025-09-04T14:01:00","summary":"El multimillonario que creó un imperio de la moda venerado en todo el mundo falleció este jueves en su domicilio. Ayudó a definir el eslogan \"Hecho en Italia\" como símbolo de calidad para los consumidores."},{"title":"Tomar distancia para ver mejor: el arte de ganar perspectiva desde dentro","link":"http://www.df.cl/tomar-distancia-para-ver-mejor-el-arte-de-ganar-perspectiva-desde-dentro","published_date":"2025-09-04T14:00:00","summary":"Por Daniela Balochi, head of People Chile #Soy Promociona"},{"title":"Expandir el celular como medio de pago y crecer en red de trenes de EFE: los planes de Visa en Chile","link":"http://www.df.cl/mercados/banca-fintech/expandir-el-celular-como-medio-de-pago-y-crecer-en-red-de-trenes-de-efe","published_date":"2025-09-04T13:57:00","summary":"El country manager, Víctor Wipe, espera que estas iniciativas generen formalidad, seguridad y crecimiento en el país."},{"title":"Morgan Stanley apuesta a que el Banco Central recortará la tasa de interés en las reuniones de octubre y diciembre","link":"http://www.df.cl/economia-y-politica/macro/morgan-stanley-apuesta-a-que-el-banco-central-recortara-la-tasa-de-interes","published_date":"2025-09-04T13:57:00","summary":"El banco de inversión estadounidense delinea que podría producirse un rally del peso chileno tras las elecciones si se materializan las encuestas presidenciales, y entrega sus perspectivas sobre las recientes cifras de actividad económica."},{"title":"Grupo Luksic cierra la venta del 5% de la francesa Nexans y recauda US$ 310 millones","link":"http://www.df.cl/empresas/industria/grupo-luksic-cierra-la-venta-del-5-de-la-francesa-nexans-y-recauda-us-310","published_date":"2025-09-04T13:24:00","summary":"Es la tercera venta de acciones de la multinacional francesa que realiza el holding desde abril de 2023, recaudando en conjunto en las tres transacciones cerca de US$911 millones netos,"},{"title":"Operadores financieros anticipan que el Banco Central dejará estable la tasa de interés referencial en la reunión del próximo martes","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-anticipan-que-el-banco-central-dejara-estable-la","published_date":"2025-09-04T12:35:00","summary":"Tanto las expectativas a 12 como a 24 meses de inflación de los analistas de mercado ya se ubican en la meta de 3% del Banco Central, según la Encuesta de Operadores Financieros (EOF) publicada este jueves."},{"title":"Apple planea herramienta de búsqueda web con IA para Siri que rivalizará con OpenAI y Perplexity","link":"http://www.df.cl/df-lab/mundo/apple-planea-herramienta-de-busqueda-web-con-ia-para-siri-que-rivalizara","published_date":"2025-09-04T12:32:00","summary":"El desarrollador del iPhone apunta a lanzar el servicio, descrito por algunos ejecutivos como un “motor de respuestas”, en 2026 como parte de una renovación largamente postergada de Siri."},{"title":"\"El oro sigue siendo nuestra recomendación larga de mayor convicción\": Goldman Sachs apuesta a que el metal podría acercarse a US$ 5.000","link":"http://www.df.cl/mercados/commodities/el-oro-sigue-siendo-nuestra-recomendacion-larga-de-mayor-conviccion","published_date":"2025-09-04T11:49:00","summary":"El precio del oro podría superar con creces los US$ 4.000 por onza troy a mediados de 2026, en caso de que los inversionistas privados diversifiquen sus inversiones en el metal, indicó el banco, tras el máximo histórico de ayer."},{"title":"Futuros suben en Wall Street en jornada clave para la Fed, mientras la fiebre del oro toma un respiro","link":"http://www.df.cl/primer-click/futuros-suben-en-wall-street-en-jornada-clave-para-la-fed-mientras-la","published_date":"2025-09-04T11:30:00","summary":"Goldman Sachs presenta una proyección alcista para el metal dorado. En tanto, el cobre tiene una caída generalizada."},{"title":"El asalto de Trump a la democracia liberal","link":"http://www.df.cl/opinion/columnistas/tomas-sanchez/el-asalto-de-trump-a-la-democracia-liberal","published_date":"2025-09-04T08:03:00","summary":"TOMÁS SÁNCHEZ V. Socio de Valoriza"},{"title":"Nuevas exigencias para el sector portuario","link":"http://www.df.cl/opinion/columnistas/nuevas-exigencias-para-el-sector-portuario","published_date":"2025-09-04T08:02:00","summary":"DANIEL FERNÁNDEZ K. Presidente Cámara Marítima y Portuaria de Chile"},{"title":"Carrera por el capital: ¿quién toma la delantera en tiempos de incertidumbre?","link":"http://www.df.cl/opinion/columnistas/carrera-por-el-capital-quien-toma-la-delantera-en-tiempos-de","published_date":"2025-09-04T08:00:00","summary":"PATRICIO FAÚNDEZ Practice Leader de Economía, GEM Mining Consulting"},{"title":"Pura China es tu cielo azulado","link":"http://www.df.cl/opinion/columnistas/carlos-cruz-infante/pura-china-es-tu-cielo-azulado","published_date":"2025-09-04T08:00:00","summary":"CARLOS CRUZ INFANTE Director de lunae advisory"},{"title":"Desafíos ante el fraude digital","link":"http://www.df.cl/opinion/editorial/desafios-ante-el-fraude-digital","published_date":"2025-09-04T08:00:00","summary":""},{"title":"Xi Jinping exhibe el poderío militar de China, flanqueado por Putin y Kim Jong-un","link":"http://www.df.cl/internacional/politica/xi-jinping-exhibe-el-poderio-militar-de-china-flanqueado-por-putin-y-kim","published_date":"2025-09-04T08:00:00","summary":"Los líderes chino y ruso dialogaron sobre inmortalidad cuando se dirigían a las tribunas de la plaza de Tiananmén, mientras, al otro lado del mundo, Trump acusó conspiraciones contra Estados Unidos."},{"title":"Ajuste fiscal, mercado de capitales y acuerdo SQM-Codelco animan cara a cara de economistas de Kast, Jara y Matthei","link":"http://www.df.cl/economia-y-politica/pais/ajuste-fiscal-mercado-de-capitales-y-acuerdo-sqm-codelco-animan-cara-a","published_date":"2025-09-04T08:00:00","summary":"Los voceros económicos de Jara, Kast y Matthei, participaron de un encuentro organizado por Bloomberg."},{"title":"Litio: primer contrato especial para proyecto privado avanza a Contraloría","link":"http://www.df.cl/empresas/mineria/litio-primer-contrato-especial-para-proyecto-privado-avanza-a-contraloria","published_date":"2025-09-04T08:00:00","summary":"Se trata del decreto que fija las condiciones del CEOL de Llamara Group en Quillagua Norte."},{"title":"Cementeras: utilidades de CBB caen 30% en el semestre y Polpaico logra reducir sus pérdidas","link":"http://www.df.cl/empresas/industria/cementeras-utilidades-de-cbb-caen-30-en-el-semestre-y-polpaico-logra","published_date":"2025-09-04T08:00:00","summary":"Los ingresos de la compañía vinculada a la familia Briones retrocedieron 1,5%, mientras que los de la firma del clan Hurtado Vicuña aumentaron 17,6%."},{"title":"El acuerdo con el CDE le da una nueva posibilidad a WOM para alcanzar la estabilidad financiera","link":"http://www.df.cl/empresas/telecom-tecnologia/el-acuerdo-con-el-cde-le-da-una-nueva-posibilidad-a-wom-para-alcanzar-la","published_date":"2025-09-04T08:00:00","summary":"Una vez firmado el acuerdo que fija plazos y proporcionalidad de las garantías, WOM deberá compensar US$ 52,75 millones al Fisco, un monto mayor al que habría significado el cobro íntegro de la boleta."},{"title":"¿Se frena fuga de las isapres? Suscripciones a planes vuelven a superar los retiros voluntarios de afiliados del sistema","link":"http://www.df.cl/empresas/salud/se-frena-fuga-de-las-isapres-suscripciones-a-planes-vuelven-a-superar-los","published_date":"2025-09-04T08:00:00","summary":"Pese a que los afiliados han caído por más de 40 meses seguidos, los datos más recientes mostraron un cambio de tendencia que ha hecho variar los ánimos en la industria."},{"title":"Más trabajadores con aguinaldo este año y un tercio lo usará para pagar deudas","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-trabajadores-con-aguinaldo-este-ano-y-un-tercio-lo-usara-para-pagar","published_date":"2025-09-04T08:00:00","summary":"Sondeo de Randstad indicó que un 42% de los encuestados recibirá más de $ 90.000 en promedio."},{"title":"Referentes del ecosistema de innovación plantean propuestas para reformular Start-Up Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/referentes-del-ecosistema-de-innovacion-plantean-propuestas-para-reformular","published_date":"2025-09-04T08:00:00","summary":"A 15 años de su creación, la aceleradora enfrenta un debate clave: mantenerse como está, transformarse o exigir retribución a los emprendedores que pasan por ella."},{"title":"Macarena Pérez, presidenta del Círculo de Economía y Finanzas de Icare: “Ahora viene la definición de las reglas del juego para conseguir el objetivo de tener mejores pensiones”","link":"http://www.df.cl/mercados/pensiones/macarena-perez-presidenta-del-circulo-de-economia-y-finanzas-de-icare","published_date":"2025-09-04T08:00:00","summary":"La socia de Econsult detalló el trabajo entre Icare y el regulador para congregar a actores del mercado de capitales y expertos, con el fin de participar del proceso de implementación de la reforma previsional."},{"title":"Baja escolaridad, en su mayoría hombres y de 43 años promedio, el perfil entre quienes viven en la calle","link":"http://www.df.cl/economia-y-politica/pais/baja-escolaridad-en-su-mayoria-hombres-y-de-43-anos-promedio-el-perfil","published_date":"2025-09-04T08:00:00","summary":"Censo 2024 muestra que 0,12% de la población del país está en situación de calle."},{"title":"Detienen en Arica a funcionarios de la Seremi de Bienes Nacionales","link":"http://www.df.cl/economia-y-politica/pais/detienen-en-arica-a-funcionarios-de-la-seremi-de-bienes-nacionales","published_date":"2025-09-04T08:00:00","summary":""},{"title":"Libro Beige de la Fed dice que actividad y empleo en EEUU apenas han variado en las últimas semanas","link":"http://www.df.cl/internacional/economia/libro-beige-de-la-fed-dice-que-actividad-y-empleo-en-eeuu-apenas-han","published_date":"2025-09-04T08:00:00","summary":""},{"title":"Trautmann mueve el tablero en Santander y aplica profundo ajuste en banca comercial","link":"http://www.df.cl/mercados/banca-fintech/andres-trautmann-mueve-el-tablero-en-santander-y-aplica-profundo-ajuste-en","published_date":"2025-09-04T01:00:00","summary":"Entre las salidas más relevantes figuran el gerente de banca empresas e instituciones, Luis Araya y la gerenta de clientes, experiencia y calidad, Claudia Heimpell."},{"title":"IPSA rompe la barrera de los 9.000 puntos: bancos de inversión apuntan a las elecciones de noviembre","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj3i2pesd","published_date":"2025-09-04T01:00:00","summary":"El índice chileno avanzó 0,8% y anotó su récord número 47 en lo que va del año. Morgan Stanley elevó su precio objetivo a 10.900 puntos para mediados de 2026, pensando en un eventual triunfo de la oposición en las presidenciales."},{"title":"Grupo Luksic ultima tercera venta de acciones de francesa Nexans y recursos irían a otras “inversiones estratégicas”","link":"http://www.df.cl/empresas/industria/grupo-luksic-se-desprendera-del-5-de-la-propiedad-de-francesa-nexans-y","published_date":"2025-09-04T00:30:00","summary":"Con estas operaciones, el conglomerado chileno bajaría a un tercio su participación en la firma gala, generando unos US$ 800 millones a su caja."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las 5 mejores marcas de colchones en Chile en 2025: calidad, innovación y confort","link":"https://www.theclinic.cl/2025/09/04/5-mejores-marcas-de-colchones-en-chile-2025/","published_date":"2025-09-05T00:22:02","summary":"Dormir bien es clave para tu salud y energía diaria. En Chile hay múltiples opciones, pero solo algunas marcas de colchones destacan por su innovación, calidad y confianza de los usuarios. Revisa este ranking 2025 con las mejores alternativas para elegir el colchón ideal según tus necesidades.\nThe post Las 5 mejores marcas de colchones en Chile en 2025: calidad, innovación y confort appeared first on The Clinic."},{"title":"Cómo se mueven los chilenos en el 2025: estudio revela que el 51,2% se moviliza en bus y micro, y jóvenes prefieren transporte público y caminar","link":"https://www.theclinic.cl/2025/09/04/como-se-mueven-los-chilenos-en-el-2025-estudio-revela-que-el-512-se-moviliza-en-bus-y-micro-y-jovenes-prefieren-transporte-publico-y-caminar/","published_date":"2025-09-05T00:00:00","summary":"Un estudio de Activa Research y Opinando revela que el 51,2% de los chilenos prefieren buses y micros para sus desplazamientos, con una fuerte inclinación de los jóvenes hacia el transporte público y la caminata. Además, se evidencian diferencias significativas según región, edad y nivel socioeconómico.\nThe post Cómo se mueven los chilenos en el 2025: estudio revela que el 51,2% se moviliza en bus y micro, y jóvenes prefieren transporte público y caminar appeared first on The Clinic."},{"title":"El microscopio de fuerza atómicade mayor resolución (AFM) del mundo está en la Universidad Central","link":"https://www.theclinic.cl/2025/09/04/microscopio-afm-u-central/","published_date":"2025-09-04T23:55:39","summary":"El equipo Jupiter XR, con módulos que funcionan como nanolaboratorios, abre nuevas posibilidades en biología, nanotecnología, energía y materiales, posicionando a la casa de estudios como un referente en investigación de frontera.\nThe post El microscopio de fuerza atómicade mayor resolución (AFM) del mundo está en la Universidad Central appeared first on The Clinic."},{"title":"Las dudas de la excandidata Carolina Rojas por nexo entre alcalde Luksic y ‘Patito Verde’ en Canal 13: “No creí que hubiese tanta maquinación detrás de una campaña”","link":"https://www.theclinic.cl/2025/09/04/las-dudas-de-la-excandidata-carolina-rojas-por-nexo-entre-alcalde-luksic-y-patito-verde-en-canal-13-no-crei-que-hubiese-tanta-maquinacion-detras-de-una-campana/","published_date":"2025-09-04T23:49:15","summary":"Carolina Rojas asegura que durante la campaña municipal recibió diferentes ataques de la cuenta Patito Verde, que habría pertenecido a Patricio Góngora, cercano al actual alcalde de Huechuraba, Max Luksic. \"Deben existir leyes que castiguen este tipo de ataques, y espero lo mismo que esperan quienes me respaldaron en las últimas elecciones: más transparencia y más democracia\", recalcó Rojas en conversación con The Clinic.\nThe post Las dudas de la excandidata Carolina Rojas por nexo entre alcalde Luksic y ‘Patito Verde’ en Canal 13: “No creí que hubiese tanta maquinación detrás de una campaña” appeared first on The Clinic."},{"title":"Conmebol eliminó a Independiente de la Copa Sudamericana y Universidad de Chile avanzó a cuartos de final tras incidentes en Avellaneda","link":"https://www.theclinic.cl/2025/09/04/conmebol-elimino-a-independiente-de-la-copa-sudamericana-y-universidad-de-chile-avanzo-a-cuartos-de-final-tras-incidentes-en-avellaneda/","published_date":"2025-09-04T23:10:35","summary":"Independiente quedó eliminado de la Sudamericana y recibirá millonarias sanciones por los disturbios en Avellaneda. Por otro lado, La U clasificó a cuartos de final y el club argentino deberá jugar 14 partidos sin público.\nThe post Conmebol eliminó a Independiente de la Copa Sudamericana y Universidad de Chile avanzó a cuartos de final tras incidentes en Avellaneda appeared first on The Clinic."},{"title":"“Criterium, la Vuelta Copec”: llega a Chile el mayor espectáculo de ciclismo urbano que se realizará en cinco ciudades y será gratuito","link":"https://www.theclinic.cl/2025/09/04/criterium-la-vuelta-copec-llega-a-chile-el-mayor-espectaculo-de-ciclismo-urbano-que-se-realizara-en-cinco-ciudades-y-sera-gratuito/","published_date":"2025-09-04T23:00:00","summary":"Se trata de una disciplina de alto rendimiento, que se desarrolla en circuitos urbanos cerrados de entre 800 y 1.200 metros. Allí, ciclistas profesionales completan carreras de 30 minutos a alta velocidad. La competencia, que será abierta a todo público, se realizará en octubre en Santiago, Iquique, La Serena, Concepción y Puerto Montt, y reunirá por fecha a más de 120 ciclistas profesionales, tanto nacionales como internacionales.\nThe post “Criterium, la Vuelta Copec”: llega a Chile el mayor espectáculo de ciclismo urbano que se realizará en cinco ciudades y será gratuito appeared first on The Clinic."},{"title":"Exconvencional María Rivera, a tres años del Rechazo: “No veo que tenga responsabilidad la Convención en el momento actual”","link":"https://www.theclinic.cl/2025/09/04/exconvencional-maria-rivera-a-tres-anos-del-rechazo-no-veo-que-tenga-responsabilidad-la-convencion-en-el-momento-actual/","published_date":"2025-09-04T22:39:24","summary":"La abogada y exconstituyente, quien propuso disolver los poderes del Estado durante ese proceso, aborda el tercer aniversario del Rechazo sin autocríticas. Apunta a los partidos políticos como los verdaderos responsables de la derrota. \"El principal error de la Convención Constitucional es que fue una réplica del procedimiento que sigue el Parlamento y ese tipo de instituciones está demostrado que no van a resolver el problema de las demandas de las grandes mayorías\", dice. \nThe post Exconvencional María Rivera, a tres años del Rechazo: “No veo que tenga responsabilidad la Convención en el momento actual” appeared first on The Clinic."},{"title":"El plan del Claro Arena para su primer concierto: protección para el estadio, equipo especial de Cruzados y sin cancha general","link":"https://www.theclinic.cl/2025/09/04/el-plan-del-claro-arena-para-su-primer-concierto-proteccion-especial-para-el-estadio-equipo-especial-de-cruzados-y-sin-cancha-general/","published_date":"2025-09-04T22:34:22","summary":"Lionel Richie será el encargado de abrir la nueva era del remozado San Carlos de Apoquindo, hoy Claro Arena, con el primer concierto en su historia reciente. El gerente del recinto, Ricardo Hargreaves, detalla cómo se preparan para esta jornada inaugural, desde las medidas para proteger el césped hasta los protocolos de seguridad que marcarán el inicio de una etapa donde deporte y espectáculos convivirán en un mismo espacio.\nThe post El plan del Claro Arena para su primer concierto: protección para el estadio, equipo especial de Cruzados y sin cancha general appeared first on The Clinic."},{"title":"Un acto en el teatro municipal y el paseo de una piedra por la ciudad: la polémica “conmemoración” del Golpe de Estado que preparan en Linares para el 11 de septiembre","link":"https://www.theclinic.cl/2025/09/04/un-acto-en-el-teatro-municipal-y-el-paseo-de-una-piedra-por-la-ciudad-la-polemica-conmemoracion-del-golpe-de-estado-que-preparan-en-linares-para-el-11-de-septiembre/","published_date":"2025-09-04T22:32:54","summary":"En el Teatro Municipal de la comuna se congregarán este 11 de septiembre quienes celebrarán el golpe de Estado protagonizado por Augusto Pinochet, y luego pasearán por la ciudad un monolito aludiendo a la fecha. La convocatoria es \"con la finalidad de recordar y rendir homenaje a todos quienes hicieron posible la liberación nacional que permitió al pueblo chileno retomar la senda de desarrollo, seguridad, bienestar y dignidad\". \nThe post Un acto en el teatro municipal y el paseo de una piedra por la ciudad: la polémica “conmemoración” del Golpe de Estado que preparan en Linares para el 11 de septiembre appeared first on The Clinic."},{"title":"Fiscalía de Antofagasta solicita desafuero de gobernador Claudio Orrego por caso ProCultura","link":"https://www.theclinic.cl/2025/09/04/borrador-automatico-orrego/","published_date":"2025-09-04T22:12:39","summary":"Ante la acción del Ministerio Público, la defensa del gobernador metropolitano sostuvo que aún no ha sido notificada de la solicitud de desafuero ni ha tenido acceso al texto respectivo. Con todo, el abogado del ex DC, Rodrigo de la Barra, insistió en que su representado “no ha incurrido en ningún delito ni irregularidad en el ejercicio de sus funciones”.\nThe post Fiscalía de Antofagasta solicita desafuero de gobernador Claudio Orrego por caso ProCultura appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"Independiente en llamas\": Prensa internacional reaccionó al fallo que clasificó a la U","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/independiente-en-llamas-prensa-internacional-reacciono-al-fallo-que/2025-09-04/195102.html","published_date":"2025-09-04T19:51:02","summary":""},{"title":"China lidera récord mundial de instalaciones solares en 2025","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-lidera-record-mundial-de-instalaciones-solares-en-2025/2025-09-04/195501.html?=efectochina","published_date":"2025-09-04T19:55:01","summary":"Las instalaciones solares globales crecieron un 64% en la primera mitad de 2025, alcanzando los 380 gigavatios (GW) de nueva capacidad fotovoltaica, según un informe del laboratorio de ideas independiente Ember.\nEl salto es relevante porque el año pasado la cifra de 350 GW se alcanzó recién en septiembre, mientras que este año se logró en junio.\nLa energía solar se confirma así como la fuente de generación eléctrica de más rápido crecimiento, con cuatro años consecutivos de expansión acelerada.\nChina duplica al resto del mundo\nEl reporte subraya que China instaló 256 GW entre enero y junio de 2025, más del doble de la capacidad implementada por el resto del planeta (124 GW). En total, el gigante asiático representó el 67% de las nuevas instalaciones solares globales.\nDespués de China, Estados Unidos fue el segundo país con mayor capacidad instalada, seguido por India. En contraste, Alemania y Brasil mostraron descensos en su ritmo de nuevas plantas solares.\nEl informe también destaca el crecimiento en África, donde las importaciones de paneles chinos aumentaron un 60% en el último año. Sin embargo, la falta de datos oficiales dificulta medir con precisión la magnitud de su implementación.\n\"El auge de la implementación en mercados clave y la rápida expansión de China impulsan las instalaciones globales a nuevos máximos\", señaló Nicolas Fulghum, analista de Ember. La organización destaca que la energía solar no solo está transformando el sistema eléctrico mundial, sino que también ofrece independencia frente a los combustibles fósiles en tiempos de volatilidad de los mercados.\nCon estas cifras, 2025 se perfila como un año clave en la transición hacia un modelo energético más limpio y sustentable."},{"title":"Conmebol impuso drástico castigo a hinchas de la U por los incidentes en Avellaneda","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/conmebol-impuso-drastico-castigo-a-hinchas-de-la-u-por-los-incidentes-en/2025-09-04/193735.html","published_date":"2025-09-04T19:37:35","summary":"Finalmente se conoció el fallo de la Conmebol que dictaminó la clasificación de Universidad de Chile en su llave con Independiente por los octavos de la Copa Sudamericana, encuentro que se vio suspendido tras los incidentes en el Estadio Libertadores de América.\nSegún detalló el escrito publicado por el ente rector, el cuadro azul también recibió una serie de sanciones por los incidentes que protagonizaron sus fanáticos, y que escalaron hasta graves ataques contra la parcialidad chilena. \nEl \"Romántico Viajero\" fue sancionado con jugar los próximos siete partidos como local a puertas cerradas y también con siete encuentros como forastero sin la presencia de su hinchada.\nEn el aspecto económico, el club recibió una multa que asciende a los 150 mil dólares y otra que equivale a 120 mil por la infracción al artículo 15.2 del Código Disciplinario. Ambos montos serán debitados automáticamente por los ingresos que recibe el club desde derechos de televisión o patrocinio.\nSi bien existe un margen de una semana para apelar, la resolución advirtió a ambos clubes sobre la posibilidad de sanciones más duras en caso de reincidencia y les solicitó realizar campañas contra la violencia en cada uno de sus duelos internacionales."},{"title":"Compañero de Erick Pulgar en Flamengo fue suspendido por manipulación de apuestas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/companero-de-erick-pulgar-en-flamengo-fue-suspendido-por-manipulacion-de/2025-09-04/185252.html","published_date":"2025-09-04T18:52:52","summary":"El Superior Tribunal de Justicia Deportiva (STJD) de Brasil condenó este jueves al futbolista Bruno Henrique, delantero del Flamengo, a una suspensión de doce partidos por violaciones al código de ética deportiva recurrentes de su responsabilidad en un caso de manipulación de apuestas deportivas.\nEl máximo tribunal deportivo de Brasil, tras una audiencia que se prolongó por ocho horas, también condenó al exdelantero de la selección brasileña a pagar una multa de 60.000 reales (unos 11.018 dólares) por su comportamiento antideportivo.\nSegún el tribunal, Bruno Henrique compartió información privilegiada con un hermano sobre su intención de recibir una tarjeta amarilla en un partido del 1 de noviembre de 2023 en que Flamengo se midió al Santos por el Campeonato Brasileño.\nInvestigado de forma penal\nLa información le permitió a familiares y allegados del futbolista ganar elevados premios en apuestas en plataformas en línea.\nEl futbolista también es investigado penalmente por el mismo hecho y la Justicia ya decidió abrirle juicio, aún sin fecha determinada, por los delitos de fraude deportivo y estafa contra casas de apuestas, cuyas penas pueden sumar hasta 17 años y ocho meses de prisión.\nEl proceso tanto de la justicia deportiva como de la penal se basa en mensajes interceptados entre el jugador y su hermano en los que se acuerda el momento de la infracción.\nFlamengo y el jugador insisten en la inocencia\nLa investigación, iniciada tras alertas de casas de apuestas sobre movimientos atípicos, llevó a la Policía Federal a incautar dispositivos y a analizar 3.989 conversaciones de WhatsApp, algunas de las cuales eliminadas.\nEl tribunal deportivo absolvió al futbolista del cargo de violaciones al artículo 243 del Código de Justicia Deportiva, que trata sobre manipulaciones para perjudicar a un equipo de forma deliberada.\nSin embargo, los magistrados, por cuatro votos a favor y uno contra, consideraron al jugador del Flamengo culpable de violaciones al código de ética deportiva, específicamente del artículo que trata sobre \"actuar de forma desleal o fraudulenta, con el fin del influir el resultado de un partido, evento o equivalente\".\nLos abogados tanto del Flamengo como de Bruno Henrique insistieron en la inocencia del delantero y anunciaron que presentarán recursos contra la condena."},{"title":"U. de Chile pasó a cuartos de Copa Sudamericana: Conmebol descalificó a Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/u-de-chile-paso-a-cuartos-de-copa-sudamericana-conmebol-descalifico-a/2025-09-04/190239.html","published_date":"2025-09-04T19:02:39","summary":"A través de su sitio web oficial, la Conmebol publicó la resolución sobre el cancelado partido de Universidad de Chile ante Independiente en Argentina por la Copa Sudamericana, que se suspendió al inicio del segundo tiempo por violentos incidentes en las tribunas.\nLa Unidad Disciplinaria de la Confederación Sudamericana dispuso el avance directo de los azules a cuartos de final, pues el conjunto trasandino quedó descalificado de la competencia, junto a una multa de 150.000 dólares.\nEl fallo también sentenció que la U tendrá que jugar a puertas cerradas sus próximos siete partidos de local en torneos Conmebol, sumados a siete duelos de visita sin su hinchada.\nEl conjunto nacional además recibió el mismo castigo económico de 150.000 dólares, que se restarán del pago por televisación. Otra medida es la exhibición de un mensaje contra el racismo, discriminación y violencia.\nDe esta manera, Universidad de Chile enfrentará al club peruano Alianza Lima, que espera expectante por su rival. La ida será en Perú el jueves 18 de septiembre, mientras la revancha será una semana después, el día 25 en Chile.\nLa Conmebol aclaró que el plazo de siete días corridos para apelar únicamente será para las sanciones respecto a los artículos que castigan en la vía económica, sin posibilidad de que los argentinos puedan recurrir sobre la resolución deportivva."},{"title":"\"Deadbeat\": Tame Impala anuncia su primer disco en cinco años","link":"https://cooperativa.cl/noticias/magazine/musica/deadbeat-tame-impala-anuncia-su-primer-disco-en-cinco-anos/2025-09-04/183009.html","published_date":"2025-09-04T18:30:09","summary":"Tame Impala, el proyecto encabezado por el australiano Kevin Parker, anunció su primer disco en cinco años.\nEl álbum bautizado \"Deadbeat\" será la primera producción del grupo desde \"The Slow Rush\" de 2020, e incluirá el ya lanzado single \"End of summer\" y el recién estrenado \"Loser\".\nLa canción fue acompañada por un videoclip protagonizado por el actor Joe Keery (Stranger Things, Fargo), quien además tiene su proyecto musical Djo que estará en Lollapalooza Chile 2026.\nEl nuevo disco de Tame Impala se lanzará el próximo 17 de octubre.\n"},{"title":"Caso ProCultura: Fiscalía solicitó desafuero de Claudio Orrego","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-fiscalia-solicito-desafuero-de-claudio-orrego/2025-09-04/184031.html","published_date":"2025-09-04T18:40:31","summary":"La Fiscalía Regional de Antofagasta ingresó, la tarde de este jueves, una solicitud de desafuero en contra del gobernador de la Región Metropolitana, Claudio Orrego, en el marco de la investigación por el denominado Caso Procultura, una de las principales aristas del caso convenios, consignó 24 horas.\nLa autoridad metropolitana es investigada por los presuntos delitos de cohecho y fraude al Fisco a raíz del convenio que se adjudicó la fundación Procultura por más de 1.800 millones de pesos, de los cuales mil millones no fueron rendidos ni tampoco devueltos al Gobierno Regional que lidera.\nLa transferencia del GORE de Santiago a la fundación liderada por el psiquiatra Alberto Larraín tenía como objetivo la ejecución del programa de prevención del suicidio \"Quédate\".\n\n[Lea también] Representante de ProCultura: Larraín se las \"ingenió\" para no tener lazo legal con la fundación\n\nDeclaración del abogado de Orrego\nRodrigo de la Barra, abogado del gobernador Claudio Orrego, emitió una declaración en la que asegura que la defensa no ha sido notificada por el Ministerio Público respecto de la petición y niega que su representante haya incurrido en algún delito.\n\"Respecto del denominado caso PROCULTURA, el Gobernador declaró voluntariamente ante el fiscal (Patricio) Cooper en diciembre de 2024 y hemos aportado todos los antecedentes relativos a los programas adjudicados y ejecutados por la Fundación, así como las acciones emprendidas por el Gobierno Regional para la custodia y recupero de los dineros públicos asignados\", señala la misiva.\n\"Queremos reafirmar, con total claridad, que el Gobernador Claudio Orrego no ha incurrido en ningún delito ni irregularidad en el ejercicio de sus funciones\", enfatiza el escrito.\nFinalmente, el representante de la autoridad metropolitana indicó: \"Confiamos plenamente en que, una vez que tengamos acceso al contenido de la solicitud y se analicen los antecedentes, quedará jurídicamente acreditado que la actuación del Gobernador ha sido ajustada a derecho y en resguardo del interés público. Una vez conocidos los detalles de la petición, podremos entregar mayores informaciones y comentarios\"."},{"title":"Oficial: Bárbara Hernández se adjudicó su cuarto Récord Guinness en aguas gélidas","link":"https://cooperativa.cl/noticias/deportes/natacion/records/oficial-barbara-hernandez-se-adjudico-su-cuarto-record-guinness-en/2025-09-04/183417.html","published_date":"2025-09-04T18:34:17","summary":"La nadadora chilena Bárbara Hernández se adjudicó una nueva marca mundial en aguas gélidas, pues los Record Guinness reconocieron oficialmente su última hazaña, que la convirtió en la mujer con la mayor distancia recorrida en temperaturas bajo los 5° Celsius.\nLa \"Sirena de Hielo\" lo logró el pasado sábado 30 de agosto cuando nadó 3,84 kilómetros en el Canal Señoret en Puerto Natales, enfrentando la temperatura más baja registrada en este tipo de desafíos: Apenas 4,5 ºC en el agua y 0 ºC en el ambiente.\nSin traje de neopreno ni grasas aislantes, y fiel a su estilo de nadadora de aguas extremas, Bárbara completó la hazaña en 1 hora, 6 minutos y 15 segundos, superando en distancia y tiempo a la marca que estableció en Polonia en marzo pasado.\nEl nado comenzó a las 09:44 de la mañana (Hora Magallanes 08:44 am). A los pocos minutos, la temperatura corporal de Bárbara comenzó a descender peligrosamente. Al salir del agua, presentó hipotermia con solo 31 ºC de temperatura, mientras que la sensación térmica durante la travesía fue de – 3º Celsius.\n\"Fue uno de los nados más duros de mi vida. No recuerdo la parte final por la hipotermia; sabía que si me detenía podía perder la conciencia, pero no podía rendirme. Lo logramos gracias a cada persona que estuvo en tierra, en el agua y alentando desde el inicio hasta el final. Este nado es de todos\", señaló Hernández.\nEsta nueva marca llegó apenas un mes después de su histórico doble cruce del Canal de la Mancha, donde nadó más de 27 horas continuas.\nDe esta manera, Bárbara Hernández alcanzó su cuarto récord Guinness: El primero lo hizo en 2022 en Cabo de Hornos por nadar la milla más rápida en 15 minutos y 3 segundos; además de la mayor distancia nadada en ese lugar: 5,5 kilómetros.\nEl segundo y tercer récord mundial lo obtuvo en la Antártica en 2023 por el nado más largo en regiones polares y por ser la única mujer en completar 2.5 kilómetros: La temperatura del agua fue de apenas 2,23 °C y estuvo nadando durante 45 minutos y 30 segundos."},{"title":"Delia Vergara: \"Una de las razones del Premio Nacional es la Cooperativa; estuve en los tiempos duros\"","link":"https://cooperativa.cl/noticias/cultura/premios/premios-nacionales/delia-vergara-una-de-las-razones-del-premio-nacional-es-la/2025-09-04/183929.html","published_date":"2025-09-04T18:39:29","summary":""},{"title":"Eslovaquia puso fin al invicto de Alemania en Clasificatorias con goles de Hancko y Strelec","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/eslovaquia-puso-fin-al-invicto-de-alemania-en-clasificatorias-con-goles/2025-09-04/180924.html","published_date":"2025-09-04T18:09:24","summary":""},{"title":"Expresidente peruano Martín Vizcarra salió libre tras 22 días preso","link":"https://cooperativa.cl/noticias/mundo/peru/expresidente-peruano-martin-vizcarra-salio-libre-tras-22-dias-preso/2025-09-04/173046.html","published_date":"2025-09-04T17:30:46","summary":"El expresidente de Perú Martín Vizcarra (2018-2020) salió este jueves en libertad tras permanecer tres semanas en prisión preventiva, medida que fue anulada ayer por un tribunal de apelaciones, que determinó que debe afrontar fuera de la cárcel la recta final del juicio en el que está acusado de haber recibido sobornos cuando ejerció de gobernador regional de Moquegua, antes de ser jefe de Estado.\n\nAyer se resolvió mi inmediata libertad. Hoy, siendo más de las 10 de la mañana, aún no se cumple lo que ordenó la justicia. En Barbadillo el trámite ya concluyó; lo que demora son disposiciones de la central\n\n¡Basta de dilaciones! Me siguen reteniendo injustamente. Exijo respeto a…\n— Martín Vizcarra (@MartinVizcarraC) September 4, 2025\nEl exmandatario abandonó Barbadillo, la cárcel de Perú reservada para expresidentes, donde ha compartido recinto con otros exgobernantes procesados o condenados como Alejandro Toledo (2001-2006), Ollanta Humala (2011-2016) y Pedro Castillo (2021-2022).\nVizcarra denunció ser un \"perseguido político\" y \"víctima de abusos\" por parte del Gobierno de la presidenta Dina Boluarte y las fuerzas que la apoyan en el Congreso, después de un hecho inédito en Perú para un expresidente encarcelado, cuando por cinco días fue trasladado a la cárcel de Ancón II, también conocida como Piedras Gordas II, una prisión común con más de 2.000 presos.\n\n[Lea también] Expresidente Vizcarra acusa \"injusticia\" en su traslado a una cárcel común\n\nEn declaraciones a la prensa, Vizcarra dijo que los 22 días que estuvo en prisión lo ha pasado \"muy difícil\" e incluso tuvo que dormir la primera noche en el piso, en un ambiente del Poder Judicial, y que por cinco días fue trasladado a la prisión de Piedras Gordas donde durmió al lado de presos enfermos.\n\"Salgo fortalecido (de la cárcel)\", expresó no obstante el exmandatario a los periodistas, tras agradecer a su familia y amigos por haber \"resistido con estoicismo\" ante su reclusión, medida que calificó de \"carente de cualquier respaldo legal\".\nAsegura que no se fugará\nVizcarra aseguró que seguirá colaborando con la justicia, asistiendo a todas las citaciones del Poder Judicial y que también seguirá \"recorriendo todo el país llevando el mensaje de Perú Primero\", el partido que fundó con miras a las elecciones generales del 2026.\n\"No tengo impedimento de salida del país, pero no me voy del país, no me voy a asilar, no me voy a fugar\", remarcó el exgobernante a los periodistas que esperaban en los exteriores de Barbadillo, junto a decenas de simpatizantes.\nEn la víspera, la Tercera Sala Penal de Apelaciones de la Corte Superior Nacional ordenó la inmediata excarcelación de Vizcarra al revocar la prisión preventiva por cinco meses dictada para asegurar su presencia en el juicio.\nVizcarra enfrentará en libertad el juicio por el delito de cohecho pasivo propio por el que la Fiscalía pide 15 años de prisión por supuestamente haber recibido 2,4 millones de soles (679.000 dólares) en sobornos para adjudicar las obras Lomas de Ilo y la ampliación de un hospital en Moquegua cuando fue su máxima autoridad regional entre 2011 y 2014.\nRetoma campaña política\nPara refutar la posición de la fiscalía de que no tiene arraigo laboral, Vizcarra argumentó que, tras haber sido destituido como presidente por el Congreso en 2020, ahora tiene dos trabajos, uno de ellos como asesor de su propio partido político Perú Primero, con el que busca ser candidato presidencial.\nEl exmandatario se encuentra entre las primeras opciones en intención de voto para los comicios presidenciales de 2026 según varias encuestas, pese a contar con tres inhabilitaciones en su contra, impuestas por el Congreso que Vizcarra busca revertir en el sistema interamericano de derechos humanos."},{"title":"Chileno que devolvió un trozo de la Acrópolis: Me han dicho estúpido, pero era lo correcto","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/grecia/chileno-que-devolvio-un-trozo-de-la-acropolis-me-han-dicho-estupido/2025-09-04/173124.html","published_date":"2025-09-04T17:31:24","summary":"Enrico Tosti-Croce, ingeniero chileno-italiano de 77 años, relató en Cooperativa la historia sobre cómo devolvió un trozo del primer Partenón de Atenas al gobierno griego.\nEn conversación con Lo que Queda del Día, Tosti-Croce comentó que el fragmento fue recogido por su padre, y que tras su fallecimiento \"ese trozo de mármol me quedó a mí cuando nos repartimos las cosas\".\n\"Le mostraba a las personas que llegaban o a las que quería impresionar, (diciéndoles) 'mira, este es un pedazo del Partenón'. Algunos me creían y otros no\", recordó.\nA comienzos de este año, Tosti-Croce escuchó en la radio que el gobierno griego estaba pidiendo a Inglaterra devolver los artículos sustraídos de la Acrópolis, momento en que decidió comunicarse con la Embajada de Grecia en Chile.\nTras enviar un correo con detalles de la piedra y fotografías, lo trajo a Santiago. \"Lo metí en una maleta, en un bolsito de tela y me arranqué un rato a la embajada (...) Dije 'yo me doy por pagado si me hacen saber a qué lugar del Partenón pertenecía este fragmento' y me fui de la embajada. Sentí en mi interior haber hecho algo bien, una especie de satisfacción interna\", recordó.\nPosteriormente, recibió otro mail, donde \"me adjuntaban una carta del Ministerio de Cultura de Grecia. Me agradecían el gesto y además me decían que yo estaba en lo correcto al afirmar que era una pieza sacada de la Acrópolis, pero que no era del Partenón, sino que de un templo aún más antiguo, que yo nunca había escuchado nombrar, llamado Hecatompedón, que es del siglo VI a.c.\".\nTosti-Croce explicó que el fragmento \"actualmente descansa en un lugar que se llama el Eforato de Antiguedades de Atenas\".\n\"Me han dicho 'fuiste un estúpido, quizás qué valor tenía'. De partida no tenía cómo demostrar que lo que yo afirmaba era cierto, pero además nunca se me pasó por la cabeza venderlo. Me pareció que lo correcto era devolvérselo a los griegos\", añadió.\nEl ingeniero, que recibirá un homenaje el próximo 4 de noviembre en el Teatro de Carabineros, espera que esto sirva para que \"ojalá alguien más se motive a hacer lo mismo\"."},{"title":"Delia Vergara, fundadora de El Diario de Cooperativa, ganó el Premio Nacional de Periodismo","link":"https://cooperativa.cl/noticias/cultura/premios/premios-nacionales/delia-vergara-fundadora-de-el-diario-de-cooperativa-gano-el-premio/2025-09-04/170638.html","published_date":"2025-09-04T17:06:38","summary":"Delia Vergara, fundadora de El Diario de Cooperativa, fue galardonada este jueves con el Premio Nacional de Periodismo 2025, por \"su trascendente contribución al periodismo como pionera en abordar desafíos como la libertad de expresión y los derechos de las mujeres\".\n\"En su trayectoria destaca su capacidad de comunicar con valentía los derechos de las mujeres, las limitaciones a la libertad de expresión, además de promover valores universales de respeto a los derechos humanos y la democracia\", resaltó el Ministerio de Educación en sus redes sociales.\nEn 1977, en plena dictadura, la periodista llegó a Radio Cooperativa para poner en marcha el emblemático noticiario de la emisora, que partió como un programa de una hora, con lectura de boletines informativos y la inclusión de una veintena de comentaristas de actualidad.\nTras egresar de la Universidad de Chile, Vergara fundó en 1967 y fue la primera directora de la revista Paula, una publicación \"transgresora en su época\", de acuerdo con el Mineduc, ya que \"relevó la importancia de la independencia de la mujer y expuso temas inéditos en medios como sexualidad, anticoncepción, incorporación de la mujer al mundo laboral, y necesidad de aumentar la dotación de jardines infantiles\".\n\n🎖#PremiosNacionales | Felicitamos a Delia Vergara, ganadora del Premio Nacional de Periodismo 2025. El jurado reconoció su trascendente contribución al periodismo como pionera en abordar desafíos como la libertad de expresión y los derechos de las mujeres. pic.twitter.com/kSlYyUyUiB\n— Ministerio de Educación (@Mineduc) September 4, 2025\nLa rectora de la Universidad de Chile, Rosa Devés, que integró el jurado encargado de entregar la distinción, reflexionó: \"Pertenezco a esa generación que conoció una forma distinta de ser mujer a través del trabajo de Delia Vergara y, en ese sentido, le debemos muchísimo a ese periodismo. Era liberador, pero además generoso, sabiendo que cada palabra podía mover una causa y podría ser una diferencia en la vida de alguna persona\".\n\"Después, lo mismo en dictadura, en El Diario de Cooperativa, que fue tan importante también para el respeto a los derechos humanos. Son labores que ella realizó y que cambiaron muchas vidas, posibilitaron el desarrollo no sólo de mujeres, sino que de un Chile mejor\", reflexionó la académica.\n\nFelicitamos a Delia Vergara Larraín (@deliaconectada), Premio Nacional de Periodismo 2025, periodista egresada de las primeras generaciones de la Escuela de Periodismo UCHILE y fundadora de medios históricos como las revistas Paula y Clan, y creadora de \"El Diario de Cooperativa\" pic.twitter.com/STvbIpST2s\n— Universidad de Chile (@uchile) September 4, 2025\nLa periodista también ha destacado por iniciativas como Compartiendo la Mesa, en apoyo a las ollas comunes, el Fondo de Solidaridad e Inversión Social y la Guía de la Solidaridad.\nPreviamente, ha recibido el Premio de Periodismo Helena Rubinstein en 1974; el Premio Lenka Franulic en 2020, y también este 2025, obtuvo el Premio de Columbia Global Center en Chile.\n\"Es un honor enorme\"\nTras recibir el honor, la profesional entregó sus primeras impresiones en Lo que Queda del Día de Cooperativa: \"Estoy sin palabras, me emocioné mucho, mucho con el premio. O sea, es un honor enorme, un reconocimiento que una agradece, es muy bonito\".\nPara Vergara, \"una de las razones (del galardón) es la Cooperativa. Se mencionó mucho el trabajo que hice en Cooperativa, y eso me dio mucho gusto también, porque yo estuve ahí en los tiempos duros\".\n\"Me siento muy contenta y muy honrada, porque una nunca piensa que la van a reconocer. Me impresiona y me encanta; lo pasé muy bien en el Ministerio de Educación, con tanta gente contenta y felicitándome. Es una cosa muy rica, muy gratificante\", remarcó.\n\nDurante la ceremonia, Vergara manifestó: \"El periodismo ha sido mi pasión (...), he sido muy defensora del periodismo independiente, que en este momento está bien en peligro por las redes sociales, donde hay tanto odio, tanta maledicencia. Entonces, el periodismo tiene que recuperar la independencia y la importancia que tiene para que la gente esté informada correctamente\"."}]}]}