{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Subsecretaría de Pesca sale a aclarar error en cifras de cuotas de captura en medio de la discusión de la Ley de Fraccionamiento","link":"http://www.df.cl/empresas/industria/subsecretaria-de-pesca-sale-a-aclarar-error-de-salas-en-medio-de-la","published_date":"2025-05-09T23:50:00","summary":"La entidad reconoció que el dato del consumo de cuota industria de merluza en 2024, incluido en una presentación del subsecretario Julio Salas durante la discusión del proyecto, estaba desactualizado."},{"title":"Inversionistas retail aumentan presencia fuera de Chile, pero desconocen normas tributarias","link":"http://www.df.cl/mercados/fondos-de-inversion/inversionistas-retail-impulsan-salida-de-capitales-y-abren-flanco-en","published_date":"2025-05-09T23:15:00","summary":"Según el SII, la inversión que tienen en el extranjero supera los $ 28 billones, cifra que se ha incrementado gracias al mayor uso de las plataformas digitales."},{"title":"Bad Bunny convierte a Puerto Rico en uno de los destinos turísticos más deseados del mundo tras anunciar 30 shows en la isla","link":"http://www.df.cl/tendencias/panorama/no-me-quiero-ir-de-aqui-bad-bunny-convierte-a-puerto-rico-en-deseado","published_date":"2025-05-09T22:35:00","summary":"En cuatro horas se esfumaron los 400 mil asientos para una de las giras con mayores ventas de todos los tiempos. Se estima que unas 420 mil personas asistan a los conciertos entre el 11 de julio y el 14 de septiembre, un hito para la isla que ya vive una avalancha de reservas de vuelos y hoteles, con un impacto económico previsto de US$ 100 millones."},{"title":"Lideradas por Cencosud y Falabella, cinco firmas contribuyen con más de 50% del valor bursátil creado por las IPSA durante el año","link":"http://www.df.cl/mercados/bolsa-monedas/cinco-empresas-de-banca-y-retail-contribuyen-mas-del-50-al-valor-creado","published_date":"2025-05-09T20:43:00","summary":"El resto del grupo es liderado por tres instituciones financieras: Banco de Chile, Bci y Santander. Por el lado contrario, la compañía del IPSA que más valor ha eliminado en este período es SQM, hasta el punto de bajar al séptimo lugar del ranking de capitalización bursátil."},{"title":"IPSA cierra sobre históricos 8.200 puntos en medio de optimismo comercial previo a reunión clave en Suiza","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3p2o32","published_date":"2025-05-09T20:24:00","summary":"El principal índice de la bolsa chilena subió más de 2% en su cuarta semana de ganancias, logró su máximo histórico número 32 de este año y escaló al tercer lugar del ranking de desempeños de índices primarios de Bloomberg en el período."},{"title":"Dólar borra caída de este viernes, pero baja más de $ 10 semanal previo a conversaciones entre EEUU y China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynj3ipp2","published_date":"2025-05-09T20:07:00","summary":"La cautela se hizo ver antes de la reunión de alto nivel. El objetivo de la delegación estadounidense liderada por el secretario del Tesoro, Scott Bessent, es distender las relaciones comerciales entre ambas potencias."},{"title":"La hija y nieta de pescadores que tendrá la misión de mantener a ChatGPT por sobre sus rivales","link":"http://www.df.cl/df-lab/mundo/mantener-a-chatgpt-por-sobre-sus-rivales-los-desafios-de-la-nueva-ceo-de","published_date":"2025-05-09T19:40:00","summary":"La recién nombrada CEO de Aplicaciones de OpenAI, Fidji Simo, tendrá que competir en medio de una relación tensa con Microsoft Corp., la batalla con el cofundador de OpenAI, Elon Musk, y una expansión global del centro de datos que depende del apoyo político."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-c3xvn","published_date":"2025-05-09T19:00:00","summary":"Fraccionamiento pesquero: Gobierno admite datos erróneos + Situación inviable de TVN + Dólar cae"},{"title":"Family office de los hijos del presidente Piñera entra al Top 5 de los principales accionistas de Éxito, el mayor operador de retail de Colombia","link":"http://www.df.cl/empresas/retail/family-office-de-los-hijos-del-presidente-pinera-entra-al-top-5-de","published_date":"2025-05-09T16:40:00","summary":"La decisión los nuevos dueños salvadoreños de la cadena de supermercados de poner fin a su programa de boletas de garantía en las bolsas de Nueva York y Sao Paulo permitió los cambios en los primeros lugares del ránking de accionistas del retailer."},{"title":"Tsingshan admite que \"planeaba construir una planta de cátodos de litio en el norte de Chile\", pero asegura que explora oportunidades en el país","link":"http://www.df.cl/empresas/mineria/tsingshan-admite-que-planeaba-construir-una-planta-de-catodos-de-litio-en","published_date":"2025-05-09T16:28:00","summary":"La firma china no pudo constituir una sociedad en el país para desarrollar su proyecto de US$ 233 millones en Mejillones."},{"title":"Chilenos se inclinan mayoritariamente por restringir derechos electorales a extranjeros, según encuesta","link":"http://www.df.cl/economia-y-politica/congreso/chilenos-se-inclinan-mayoritariamente-por-restringir-derechos-electorales-a","published_date":"2025-05-09T16:20:00","summary":"De acuerdo con los resultados del sondeo de Acierta Consultores, el 57% está de acuerdo con limitar la participación electoral."},{"title":"La encrucijada de los proyectos de hidrógeno verde","link":"http://www.df.cl/senal-df/la-encrucijada-de-los-proyectos-de-hidrogeno-verde","published_date":"2025-05-09T16:18:00","summary":"Chile aspira a convertirse en potencia mundial de hidrógeno verde, pero entre proyectos millonarios, trabas regulatorias y una demanda aún incierta, el país se debate entre el liderazgo energético o una gran oportunidad perdida."},{"title":"Cinco lecciones del acuerdo entre EEUU y Reino Unido","link":"http://www.df.cl/senal-df/cinco-lecciones-del-acuerdo-entre-eeuu-y-reino-unido","published_date":"2025-05-09T16:12:00","summary":"Celebrado por Washington, aplaudido con dudas en Londres, lo anunciado ofrece valiosas lecciones para los demás países esperando por las negociaciones."},{"title":"Gobierno reconoce que el subsecretario de Pesca entregó datos erróneos en discusión por nuevo fraccionamiento","link":"http://www.df.cl/empresas/industria/gobierno-reconoce-que-el-subsecretario-de-pesca-entrego-datos-erroneos-en","published_date":"2025-05-09T15:47:00","summary":"El ministro de Economía, Nicolás Grau, indicó que se reunirá con la empresa PacificBlu y que espera \"tener más claridad respecto a bajo qué condiciones podría continuar su operación\" en el Biobío."},{"title":"Fraccionamiento pesquero: senador Saavedra (PS) exige la salida del ministro Grau y del subsecretario Salas","link":"http://www.df.cl/economia-y-politica/congreso/fraccionamiento-pesquero-senador-saavedra-ps-exige-la-salida-del","published_date":"2025-05-09T15:34:00","summary":"Desde la oposición anuncian que están evaluando acciones administrativas, pero también se suman a las peticiones de renuncia."},{"title":"Heraldo Muñoz y viaje de Boric a China y Japón: “La prudencia diplomática siempre es importante”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/heraldo-munoz-y-viaje-de-boric-a-china-y-japon-la-prudencia-diplomatica","published_date":"2025-05-09T15:31:00","summary":"Sobre todo en los actuales momentos de tensión entre Estados Unidos y el gigante asiático, dijo el excanciller."},{"title":"Primer Click | Aliados y primeras señales","link":"http://www.df.cl/senal-df/primer-click-aliados-y-primeras-senales","published_date":"2025-05-09T15:20:00","summary":"Trump sale de gira, mientras la economía podría dar pistas del impacto del alza de aranceles."},{"title":"Cambios en Grupo CAP: Roberto de Andraca asume vicepresidencia del directorio y André Sougarret es nombrado presidente de CMP","link":"http://www.df.cl/empresas/mineria/cambios-en-grupo-cap-roberto-de-andraca-asume-vicepresidencia-del","published_date":"2025-05-09T15:08:00","summary":"Además, se incorporó al holding el ejecutivo japonés y experto en minería Koji Uchino, de Mitsubishi Corporation."},{"title":"Directorio de TVN dice que la situación económica del canal es inviable y anuncia que dejará de endeudarse para financiar gasto","link":"http://www.df.cl/empresas/industria/directorio-de-tvn-dice-que-la-situacion-economica-del-canal-es-inviable-y","published_date":"2025-05-09T15:04:00","summary":"\"El país necesita adoptar una decisión acerca de qué quiere hacer con TVN y debe hacerlo ahora\", alertó la mesa presidida por Francisco Vidal."},{"title":"\"Son dos cosas distintas\": Grau confirma que BYD y Tsingshan declinaron convocatoria de Corfo, pero siguen interesadas en otras inversiones en litio","link":"http://www.df.cl/economia-y-politica/gobierno/grau-aclara-que-chinas-byd-y-tsingshan-declinaron-de-participar-en","published_date":"2025-05-09T14:52:00","summary":"El ministro de Economía conversó telefónicamente con el embajador de China en Chile, Niu Qingbao, para aclarar lo sucedido con las empresas que desistieron de un contrato sobre industrialización del litio."},{"title":"Las exportaciones e importaciones chinas superan las expectativas en abril, en la previa de conversaciones con EEUU","link":"http://www.df.cl/internacional/economia/las-exportaciones-e-importaciones-chinas-superan-las-expectativas-en-abril","published_date":"2025-05-09T12:09:00","summary":"Los nuevos datos comerciales llegan con China y Estados Unidos enzarzados en una acalorada guerra comercial."},{"title":"Trump afirma que un arancel del 80% a China \"parece adecuado\", a las puertas de las negociaciones comerciales del sábado","link":"http://www.df.cl/internacional/economia/trump-afirma-que-un-arancel-del-80-a-china-parece-adecuado-a-las","published_date":"2025-05-09T11:58:00","summary":"En publicaciones en su red social instó a Beijing a intensificar la apertura de sus mercados a los productos estadounidenses."},{"title":"Un moderado optimismo se toma los mercados a la espera del encuentro entre EEUU y China por aranceles","link":"http://www.df.cl/primer-click/moderado-optimismo-se-toma-los-mercados-a-la-espera-de-encuentro-entre-eeuu","published_date":"2025-05-09T11:30:00","summary":"Las exportaciones chinas sorprenden en abril. El bitcoin supera los U$ 103.000."},{"title":"Expertos reconocen tendencia a prevenir conflictos en relación con consumidores y delinean desafíos","link":"http://www.df.cl/empresas/entre-codigos/expertos-reconocen-tendencia-a-prevenir-conflictos-en-relacion-con","published_date":"2025-05-09T11:30:00","summary":"El uso de los Procedimientos Voluntarios Colectivos (PVC) fue uno de los tópicos del primer encuentro Entre Códigos del año."},{"title":"El nuevo Papa León XIV celebró su primera misa en la Capilla Sixtina","link":"http://www.df.cl/internacional/el-nuevo-papa-leon-xiv-celebro-su-primera-misa-en-la-capilla-sixtina","published_date":"2025-05-09T11:00:00","summary":"La Iglesia, de 1.400 millones de fieles, es grande no por \"la magnificencia de sus estructuras o la grandeza de sus edificios... sino por la santidad de sus miembros\", dijo el nuevo pontífice estadounidense nacionalizado peruano."},{"title":"LAW y rol de las alianzas ante la tormenta arancelaria: “Contribuyen a mantener la actividad comercial fluida”","link":"http://www.df.cl/empresas/entre-codigos/law-y-rol-de-las-alianzas-ante-la-tormenta-arancelaria-contribuyen-a","published_date":"2025-05-09T11:00:00","summary":"Su vicepresidente, el canadiense Celso Boscariol, y su integrante nacional, Francisco Fontaine, de Fontaine & Cía., analizan el sentido de la alianza y su rol en el contexto global actual."},{"title":"Cómprate una empresa, Perico","link":"http://www.df.cl/opinion/columnistas/comprate-una-empresa-perico","published_date":"2025-05-09T08:04:00","summary":"TOMÁS SÁNCHEZ Socio de Valoriza"},{"title":"Fin a las multas del TAG: una vía a la erosión de la legalidad","link":"http://www.df.cl/opinion/columnistas/catalina-binder/fin-a-las-multas-del-tag-una-via-a-la-erosion-de-la-legalidad","published_date":"2025-05-09T08:03:00","summary":"CATALINA BINDER Vicepresidenta del Consejo de Políticas de Infraestructura (CPI)"},{"title":"Regulación urbana: ¿problema o solución al acceso a la vivienda?","link":"http://www.df.cl/opinion/columnistas/marcela-ruiz-tagle/regulacion-urbana-problema-o-solucion-al-acceso-a-la-vivienda","published_date":"2025-05-09T08:03:00","summary":"MARCELA RUIZ-TAGLE O. Economista"},{"title":"El momento del empresariado","link":"http://www.df.cl/opinion/columnistas/el-momento-del-empresariado","published_date":"2025-05-09T08:02:00","summary":"KAREN THAL Presidenta de Cadem"},{"title":"Banco Central Europeo está animando a sus empleados a cambiar de trabajo","link":"http://www.df.cl/opinion/columnistas/banco-central-europeo-esta-animando-a-sus-empleados-a-cambiar-de-trabajo","published_date":"2025-05-09T08:00:00","summary":"Pilita Clark"},{"title":"Ingresos de Cencosud experimentan alza y firma busca privilegiar marcas propias","link":"http://www.df.cl/empresas/retail/ingresos-de-cencosud-experimentan-alza-y-firma-busca-privilegiar-marcas","published_date":"2025-05-09T08:00:00","summary":"En el período, la firma logró revertir las pérdidas del primer trimestre del año anterior."},{"title":"Ventas de CMPC caen por baja de ingresos en los negocios Softys y Biopackaging","link":"http://www.df.cl/empresas/industria/ventas-de-cmpc-caen-por-baja-de-ingresos-en-los-negocios-softys-y","published_date":"2025-05-09T08:00:00","summary":"Firma del grupo Matte obtuvo US$ 50 millones de ganancia a marzo."},{"title":"PacificBlu dice que cierre “no es una decisión impulsiva ni especulativa” y gremios critican al Gobierno","link":"http://www.df.cl/empresas/industria/pacificblu-dice-que-cierre-no-es-una-decision-impulsiva-ni-especulativa-y","published_date":"2025-05-09T08:00:00","summary":"Gerente general sostiene que no se han evaluado hasta ahora acciones judiciales e insiste en cuestionar cifras presentadas en el Congreso."},{"title":"Claudia Onetto asume como nueva directora de Asuntos Públicos de Movistar Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/claudia-onetto-asume-como-nueva-directora-de-asuntos-publicos-de-movistar","published_date":"2025-05-09T08:00:00","summary":"Reemplazará a Fernando Saiz, quien dejó la empresa en diciembre de 2024."},{"title":"Claudia Gintersdorfer, embajadora de la UE: “Para el comercio y las inversiones lo que se necesita es un marco regulatorio estable y previsibilidad”","link":"http://www.df.cl/internacional/economia/claudia-gintersdorfer-embajadora-de-la-union-europea-en-chile-para-el","published_date":"2025-05-09T08:00:00","summary":"La diplomática calificó de “excelente” la relación con Chile y alabó la modernización del Acuerdo de Asociación. Criticó la imposición de aranceles por parte de EEUU y abogó por una relación más positiva con China."},{"title":"Informe de la Comisión para la Paz y el Entendimiento","link":"http://www.df.cl/opinion/editorial/informe-de-la-comision-para-la-paz-y-el-entendimiento","published_date":"2025-05-09T08:00:00","summary":""},{"title":"Del salar a la fábrica: la estrategia pendiente para el litio chileno","link":"http://www.df.cl/opinion/columnistas/del-salar-a-la-fabrica-la-estrategia-pendiente-para-el-litio-chileno","published_date":"2025-05-09T08:00:00","summary":"Patricio Faúndez Country Manager GEM Mining Consulting Singapur"},{"title":"La astronomía nacional frente al dilema de la seguridad","link":"http://www.df.cl/opinion/columnistas/la-astronomia-nacional-frente-al-dilema-de-la-seguridad","published_date":"2025-05-09T08:00:00","summary":"Sebastián Dueñas Investigador Programa Derecho, Ciencia y Tecnología UC. Matías Aránguiz Subdirector Programa Derecho, Ciencia y Tecnología UC"},{"title":"Desajustes en la Operación Renta","link":"http://www.df.cl/opinion/cartas/desajustes-en-la-operacion-renta","published_date":"2025-05-09T08:00:00","summary":""},{"title":"Cambios de auditor en Banco de Chile y CMPC: los principales movimientos en las Big Four tras las asambleas","link":"http://www.df.cl/mercados/banca-fintech/cambios-de-auditor-en-banco-de-chile-y-cmpc-los-principales-movimientos-en","published_date":"2025-05-09T08:00:00","summary":"Salvo algunas excepciones, la baja rotación de empresas auditoras caracterizó las juntas ordinarias de accionistas 2025."},{"title":"Lejos del mercado, pero activos en fundaciones: ¿A qué se dedican los hijos de Buffett?","link":"http://www.df.cl/mercados/bolsa-monedas/lejos-del-mercado-pero-activos-en-fundaciones-a-que-se-dedican-los-hijos","published_date":"2025-05-09T08:00:00","summary":"Nacidos del primer matrimonio del empresario, los tres herederos dedican buena parte de su tiempo a la filantropía."},{"title":"No son solo palabras: head hunters sacan positivas cuentas sobre el impacto de la certificación laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/no-son-solo-palabras-head-hunters-sacan-positivas-cuentas-sobre-el-impacto","published_date":"2025-05-09T08:00:00","summary":"Reclutadores coinciden en que las “microcredenciales” tienen impacto en empleabilidad y en la eliminación de brechas."},{"title":"La franja electoral de la Sofofa: candidatos al consejo tendrán tres minutos para transmitir sus ideas","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-franja-electoral-de-la-sofofa-candidatos-al-consejo-tendran-tres","published_date":"2025-05-09T08:00:00","summary":""},{"title":"Jaime Mulet (FRVS) por empresas chinas y el litio: “Es una mala noticia (...) vale la pena investigar a fondo\"","link":"http://www.df.cl/economia-y-politica/politica/jaime-mulet-frvs-por-empresas-chinas-y-el-litio-es-una-mala-noticia","published_date":"2025-05-09T08:00:00","summary":"El diputado y candidato presidencial del partido Federación Regionalista Verde Social analiza la situación generada a raíz de la decisión de las empresas chinas BYD y Tsingshan de no seguir con sus planes para construir una planta de cátodos de litio y otra de baterías de litio en Chile."},{"title":"Prieto designa nuevos directores en las áreas de Derecho Penal y de Litigios y Arbitrajes","link":"http://www.df.cl/empresas/entre-codigos/prieto-designa-nuevos-directores-en-las-areas-de-derecho-penal-y-de","published_date":"2025-05-09T08:00:00","summary":""},{"title":"Exdirectiva de INTA e Inapi se suma a ClarkeModet para liderar operaciones de Chile, Perú y Ecuador","link":"http://www.df.cl/empresas/entre-codigos/exdirectiva-de-inta-e-inapi-se-suma-a-clarkemodet-para-liderar-operaciones","published_date":"2025-05-09T08:00:00","summary":""},{"title":"IVM Abogados nombra a María Eugenia Badilla como nueva socia de la firma","link":"http://www.df.cl/empresas/entre-codigos/ivm-abogados-nombra-a-maria-eugenia-badilla-como-nueva-socia-de-la-firma","published_date":"2025-05-09T08:00:00","summary":""},{"title":"Centrista, vinculado a América Latina y anticipando una agenda social: las claves del nuevo líder de la Iglesia","link":"http://www.df.cl/internacional/politica/centrista-vinculado-a-america-latina-y-anticipando-una-agenda-social-las","published_date":"2025-05-09T02:01:00","summary":"Nacido en EEUU, con raíces europeas y nacionalidad peruana, Prevost es visto como una continuidad de Francisco, pero no por completo."},{"title":"León XIV hace un llamado a la unidad en su primer mensaje: “Dios nos ama a todos incondicionalmente”","link":"http://www.df.cl/internacional/politica/leon-xiv-hace-un-llamado-a-la-unidad-en-su-primer-mensaje-dios-nos-ama-a","published_date":"2025-05-09T02:01:00","summary":"Robert Francis Prevost, el primer Papa estadounidense, exhortó a “construir puentes, mediante el diálogo y el encuentro, para ser un único pueblo, siempre en paz”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La defensa del gobernador de Atacama tras denuncia de abuso sexual: “No existe a la fecha solicitud alguna de formalización ni diligencias en curso”","link":"https://www.theclinic.cl/2025/05/09/la-defensa-del-gobernador-de-atacama-tras-denuncia-de-abuso-sexual-no-existe-a-la-fecha-solicitud-alguna-de-formalizacion-ni-diligencias-en-curso/","published_date":"2025-05-09T23:11:08","summary":"En una declaración firmada por el abogado del gobernador, éste desmiente que exista un vínculo \"profesional, jerárquico ni institucional alguno\" con la denunciante. Asimismo, plantea que \"nuestro representado rechaza categóricamente cualquier insinuación de conducta coercitiva, violenta o abusiva\".\nThe post La defensa del gobernador de Atacama tras denuncia de abuso sexual: “No existe a la fecha solicitud alguna de formalización ni diligencias en curso” appeared first on The Clinic."},{"title":"La conversación completa entre Boric y Josefina Huneeus: la versión sobre ProCultura, la defensa a Karamanos y una solicitud de trabajo","link":"https://www.theclinic.cl/2025/05/09/la-conversacion-completa-entre-boric-y-josefina-huneeus-la-version-sobre-procultura-la-defensa-a-karamanos-y-una-solicitud-de-trabajo/","published_date":"2025-05-09T22:42:26","summary":"Al menos 8 carillas tiene la transcripción de la llamada entre el Presidente y su antigua psiquiatra, Josefina Huneeus, que está en manos de la Fiscalía, ante la investigación por una de las aristas del Caso Convenios. En esos diálogos, a los que accedió The Clinic, hay menciones al llamado que hizo el ministro Carlos Montes a los funcionarios de ProCultura para que siguieran \"trabajando\" como fundación. También aparece el Presidente Gabriel Boric asegurando que vio a Irina Karamanos, su expareja, comprometida con la organización. Asimismo, por parte de Huneeus hay una alusión para ingresar a Mejor Niñez o al Ministerio de Salud, espacios que le llaman la atención para colaborar: \"Me da lo mismo, donde sea. Me importa un huevo\". \nThe post La conversación completa entre Boric y Josefina Huneeus: la versión sobre ProCultura, la defensa a Karamanos y una solicitud de trabajo appeared first on The Clinic."},{"title":"Pablo Vidal asume la presidencia de la Federación de Medios de Comunicación Social de Chile","link":"https://www.theclinic.cl/2025/05/09/pablo-vidal-asume-la-presidencia-de-la-federacion-de-medios-de-comunicacion-social-de-chile/","published_date":"2025-05-09T22:06:13","summary":"Pablo Vidal, presidente de Anatel, ahora asume también la presidencia de la Federación de Medios de Comunicación Social de Chile. Vidal destacó que \"los medios de comunicación deben desarrollar su trabajo libre de temores y presiones políticas\".\nThe post Pablo Vidal asume la presidencia de la Federación de Medios de Comunicación Social de Chile appeared first on The Clinic."},{"title":"Caso Audios: Daniel Sauer vuelve a prisión preventiva y Leonarda Villalobos se mantiene con arresto domiciliario","link":"https://www.theclinic.cl/2025/05/09/caso-audios-daniel-sauer-vuelve-a-prision-preventiva-y-leonarda-villalobos-se-mantiene-con-arresto-domiciliario/","published_date":"2025-05-09T21:29:06","summary":"La primera Sala de la Corte de Apelaciones resolvió que Daniel Sauer deberá volver a Capitán Yáber mientras que Leonarda Villalobos continuará con arresto domiciliario. Desde Fiscalía destacaron que \"se dispuso que vuelva a prisión preventiva porque se estima que es la medida cautelar proporcional respecto de los hechos por los cuales ha sido formalizado\". \nThe post Caso Audios: Daniel Sauer vuelve a prisión preventiva y Leonarda Villalobos se mantiene con arresto domiciliario appeared first on The Clinic."},{"title":"Caso Procultura: Las razones de la Fiscalía para “pinchar” a testigo que no era imputada y el listado de los otros 25 celulares intervenidos","link":"https://www.theclinic.cl/2025/05/09/caso-procultura-las-razones-de-la-fiscalia-para-pinchar-a-testigo-que-no-era-imputada-y-el-listado-de-los-otros-25-celulares-intervenidos/","published_date":"2025-05-09T21:12:13","summary":"La Fiscalía Regional de Coquimbo, liderada por el fiscal Patricio Cooper, reconoció en tribunales que la interceptación del celular de la psiquiatra Josefina Huneeus fue por error, ya que se presentó como un teléfono propiedad de Alberto Larraín, principal imputado en la causa. Pero luego justificó y pidió mantener la intervención de las comunicaciones de Huneeus, argumentando que conocía detalles del caso. The Clinic además da a conocer los nombres de otros 17 intervenidos por la Fiscalía, descritos como la \"cúpula\" de la Fundación Procultura.\nThe post Caso Procultura: Las razones de la Fiscalía para “pinchar” a testigo que no era imputada y el listado de los otros 25 celulares intervenidos appeared first on The Clinic."},{"title":"El escrito del fiscal Cooper para “pinchar” el teléfono del Presidente Boric, y la dura respuesta del tribunal que rechazó dos veces esa solicitud","link":"https://www.theclinic.cl/2025/05/09/el-escrito-del-fiscal-cooper-para-pinchar-el-telefono-del-presidente-boric-y-la-dura-respuesta-del-tribunal-que-rechazo-dos-veces-esa-solicitud/","published_date":"2025-05-09T20:31:31","summary":"El Fiscal Regional de Coquimbo, Patricio Cooper, solicitó dos veces durante noviembre de 2024 interceptar el celular del Presidente Gabriel Boric. Entre sus argumentos están una serie de chats entre Alberto Larraín —fundador de Procultura—, y el gobernador de Magallanes, Jorge Flies, los que demostrarían una cercanía de Larraín con Boric. También menciona conversaciones interceptadas donde una tercera persona habría mencionado que Larraín gastó dinero en la campaña electoral del actual Presidente de la República. El Juzgado de Garantía de Antofagasta rechazó en dos ocasiones la solicitud, indicándole al fiscal que los antecedentes no eran suficientes para aprobar la interceptación.\nThe post El escrito del fiscal Cooper para “pinchar” el teléfono del Presidente Boric, y la dura respuesta del tribunal que rechazó dos veces esa solicitud appeared first on The Clinic."},{"title":"Entregaron volantes con QR a cabarets como el Passapoga en Expomin: polémica publicidad de locales nocturnos genera molestia en el mundo minero","link":"https://www.theclinic.cl/2025/05/09/entregaron-volantes-en-expomin-con-qr-a-cabarets-como-passapoga-la-polemica-publicidad-de-locales-nocturnos-que-genera-molestia-en-el-mundo-minero/","published_date":"2025-05-09T20:05:25","summary":"\"La mejores minas de Santiago\" era la frase que se leía en una publicidad difundida durante la feria minera Expomin, en la que aparecía un código QR que al escanearlo conducía a una listado de locales nocturnos. \nThe post Entregaron volantes con QR a cabarets como el Passapoga en Expomin: polémica publicidad de locales nocturnos genera molestia en el mundo minero appeared first on The Clinic."},{"title":"La ofensiva de Chile Vamos tras error en cifras: piden remoción del subsecretario Salas y la suspensión de la tramitación de la Ley de Pesca","link":"https://www.theclinic.cl/2025/05/09/la-ofensiva-de-chile-vamos-tras-error-en-cifras-piden-remocion-del-subsecretario-salas-y-la-suspension-de-la-tramitacion-de-la-ley-de-pesca/","published_date":"2025-05-09T19:55:07","summary":"“Demandamos del Presidente de la República, Gabriel Boric, como colegislador y Jefe de Estado, la remoción inmediata del subsecretario de Pesca, Julio Salas, y la suspensión de la tramitación de la ley de fraccionamiento pesquero hasta no contar con cifras fidedignas y reales”, se lee en la declaración pública emitida por la bancada de diputados de Chile Vamos. Esto, luego de que el ministro de Economía, Nicolás Grau, reconociera que durante el trámite el subsecretario presentara \"un dato que no correspondía\". \nThe post La ofensiva de Chile Vamos tras error en cifras: piden remoción del subsecretario Salas y la suspensión de la tramitación de la Ley de Pesca appeared first on The Clinic."},{"title":"Bajar el entusiasmo inicial, no usar zapatillas nuevas y prepararse por al menos seis meses: los consejos de un kinesiólogo para correr una maratón","link":"https://www.theclinic.cl/2025/05/09/bajar-el-entusiasmo-inicial-no-usar-zapatillas-nuevas-y-prepararse-por-al-menos-seis-meses-los-consejos-de-un-kinesiologo-para-correr-una-maraton/","published_date":"2025-05-09T19:00:00","summary":"\"En Consulta\" de The Clinic conversó con el kinesiólogo Marco Kokaly sobre los cuidados que hay que tener al momento de participar de una maratón y las actividades con las que debe comenzar una persona sedentaria que quiere iniciar en el deporte. \nThe post Bajar el entusiasmo inicial, no usar zapatillas nuevas y prepararse por al menos seis meses: los consejos de un kinesiólogo para correr una maratón appeared first on The Clinic."},{"title":"El contenido de la llamada interceptada al Presidente Boric: reconoce que sondeó a Alberto Larraín como ministro y que Izkia Siches lo bloqueó","link":"https://www.theclinic.cl/2025/05/09/el-contenido-de-la-llamada-interceptada-al-presidente-boric-reconoce-que-sondeo-a-alberto-larrain-como-ministro-y-lamenta-caso-procultura/","published_date":"2025-05-09T18:37:08","summary":"El intercambio revelado entre el mandatario y Josefina Huneeus da cuenta que conversaron sobre el director de la fundación ProCultura, investigado por fraude al fisco. Boric menciona que su nombre lo consideró para ser ministro de Desarrollo Social, pero que Izkia Siches le hizo cambiar de opinión. \nThe post El contenido de la llamada interceptada al Presidente Boric: reconoce que sondeó a Alberto Larraín como ministro y que Izkia Siches lo bloqueó appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Ministro Grau plantea repetir votación del proyecto de fraccionamiento tras error","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/ministro-grau-plantea-repetir-votacion-del-proyecto-de-fraccionamiento/2025-05-09/195601.html","published_date":"2025-05-10T00:00:00","summary":"El ministro de Economía, Nicolás Grau, planteó la posibilidad de repetir la votación de la comisión mixta del proyecto de ley de fraccionamiento pesquero, tras reconocer que el subsecretario de Pesca, Julio Salas, entregó un dato incorrecto ante la instancia.\n\"Consideramos razonable que se repita la votación para esos efectos, pero la decisión de hacerlo, que es una decisión posible, depende en última instancia de los parlamentarios, y ellos son soberanos respecto a ella. Cuando vayamos a esa sesión (de la mixta), vamos a argumentar a favor de que se pueda repetir la votación\", adelantó el secretario de Estado, que ha sido ampliamente criticado este viernes.\nSi bien consideró \"discutible cuánto influenció (la información errada) en esta decisión, lo importante es que cualquier efecto que haya podido generar esta información errónea se puede solucionar, porque se puede repetir la votación, y creemos que ese es el camino a seguir\".\nConsultado sobre la permanencia de Salas en el gabinete, añadió que \"el subsecretario tiene toda mi confianza\", mas no quiso referirse a la exigencia de algunos parlamentarios por que abandone la cartera de Economía.\n\nAnte los cuestionamientos surgidos en torno a un dato presentado por esta Subsecretaría durante la sesión del 7 de mayo en la Comisión Mixta que discute el proyecto de Ley de Fraccionamiento, y con el objetivo de resguardar un debate público informado y transparente, declaramos: pic.twitter.com/eld1s6w1xi\n— Subpesca 🐟🇨🇱 (@SubpescaCL) May 9, 2025\nPoco después de estas declaraciones, la propia Subsecretaría de Pesca salió al paso de la controversia, relevando en un comunicado que \"se ha cuestionado particularmente un dato referido al consumo de la cuota industrial de merluza en 2024\".\n\"Este dato fue parte de los antecedentes entregados en septiembre de 2024, momento en que se inició la tramitación del proyecto. La cifra correspondía al nivel de captura a esa fecha, y no corresponde al total anual de 2024. Por tanto, el cuadro presentado en esa sesión del miércoles 7 de mayo se encontraba desactualizado\", precisa el escrito.\nDicho esto, hace ver que el proyecto, que acaba de ser visado por la comisión mixta, antes \"fue aprobado en la Cámara de Diputadas y Diputados con 111 votos a favor, y posteriormente en la Sala del Senado con 40 votos a favor y uno en contra. Su apoyo transversal da cuenta del diálogo amplio y la transparencia de su tramitación\"."},{"title":"¿Cuándo y dónde ver el clásico entre FC Barcelona y Real Madrid por La Liga de España?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-el-clasico-entre-fc-barcelona-y-real-madrid-por-la/2025-05-08/220027.html","published_date":"2025-05-09T23:44:00","summary":"Tras medirse en la final de la Copa del Rey, FC Barcelona y Real Madrid se vuelven a enfrentar este domingo 11 de mayo en el Estadio Olímpico de Montjuic en un choque que puede definir la recta final de La Liga en la fecha 35.\nEl cuadro catalán, que llega con 79 puntos, buscará afianzar su ventaja en la cima y dejar atrás la dolorosa eliminación en UEFA Champions League ante Inter de Milán. Mientras que los \"merengues\", con 75 unidades, intentarán recortar las distancias.\nEl compromiso está pactado para las 10:15 horas de nuestro país (14:15 GMT) y contará con la transmisión en la señal televisiva de ESPN, además de la plataforma en streaming Disney+.\nTodos los detalles alrededor de este encuentro también podrás encontrarlos en el Marcador Virtual de Cooperativa.cl."},{"title":"Zverev arrasó con Ugo Carabelli en su primera prueba como campeón defensor en Roma","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/zverev-arraso-con-ugo-carabelli-en-su-primera-prueba-como-campeon/2025-05-09/194353.html","published_date":"2025-05-09T23:42:00","summary":"El alemán Alexander Zverev, vigente campeón del Masters 1.000 de Roma y número 2 del mundo, demostró su poderío en su estreno en el torneo italiano y superó con contundencia al argentino Camilo Ugo Carabelli.\n\"Sascha\" arrasó debutó en la segunda ronda con un claro 6-2 y 6-1 en poco más de una hora de juego.\nAunque Carabelli, número 60 del ranking, intentó presentar batalla y logró una breve reacción en el primer set al recuperar un 'break' inicial para igualar 2-2, la respuesta de Zverev fue inmediata y demoledora. El germano elevó su nivel, encadenó cuatro juegos consecutivos y se adjudicó la primera manga con autoridad.\nEn el segundo set, Zverev continuó con su dominio al lograr un inmediato quiebre en el primer juego. El germano aceleró, consiguió un nuevo break y cerró el partido de manera impecable con otra rotura para sellar el 6-1 final.\nEn la tercera ronda, el campeón defensor se medirá al lituano Vilius Gaubas (154°), que dio la sorpresa al vencer al canadiense Denis Shapovalov (28°) por 6-3 y 6-4."},{"title":"Ya se puede subir a la cima del Obelisco: Buenos Aires presentó su nuevo mirador","link":"https://cooperativa.cl/noticias/mundo/argentina/ya-se-puede-subir-a-la-cima-del-obelisco-buenos-aires-presento-su-nuevo/2025-05-09/191522.html","published_date":"2025-05-09T23:30:00","summary":""},{"title":"Kast presentó lineamientos de su propuesta habitacional con subsidios de hasta 1.000 UF","link":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/kast-presento-lineamientos-de-su-propuesta-habitacional-con-subsidios-de/2025-05-09/191701.html","published_date":"2025-05-09T23:26:00","summary":"El abanderado presidencial del Partido Republicano, José Antonio Kast, dio a conocer los primeros lineamientos de su programa presidencial en materia de vivienda, con el fin de enfrentar la crisis del mercado inmobiliario en el país. \nEl candidato presentó el plan \"Tu Casa\", cuyo principal punto es la \"Operación Sitio 3.0\", consistente en la entrega de un subisdio de hasta 1000 UF para la adquisición de un terreno de hasta 300 metros cuadrados en zonas urbanas o en el perímetro urbanizable.\nTambién contempla el otorgamiento de otro subsidio del mismo monto para autoconstrucción o construcción asistida de una vivienda.\n\nPronto \"Plan Tu Casa\" https://t.co/DuCYWG3A8F\n— José Antonio Kast Rist 👍🇨🇱 (@joseantoniokast) May 9, 2025\nOtros puntos en la propuesta habitacional de Kast contemplan la presentación de un proyecto tipo \"fast track\" para eliminar las trabas en la entrega de permisos de edificación, a fin de hacer más expedito el proceso.\nPor último, el republicano destacó su iniciativa de silencio administrativo positivo, que apunta a que si el Estado -en cualquiera de sus órganos- no responde a los permisos de edificación solicitados en el plazo legal, se darán por aprobados.\n\"Esperamos que estos primeros lineamientos -porque no son el plan completo de vivienda-, junto al compromiso del Gobierno municipal y regional, de los paralamentarios y del presidenciable, lleguen a disminuir la gran brecha entre el sueño de la casa propia y la realidad que aflige a millones de chilenos\", dijo Kast.\n\nHoy presentamos el Plan #TuCasa que busca que los chilenos vuelvan a concretar el sueño de la casa propia. Para nosotros será una política social con prioridad presidencial para que nuestra país se vuelva a convertir en una nación de propietarios🏡 pic.twitter.com/xMDHBMMYLM\n— José Antonio Kast Rist 👍🇨🇱 (@joseantoniokast) May 9, 2025"},{"title":"Los Warren enfrentan su caso más oscuro en el tráiler de \"El Conjuro 4\"","link":"https://cooperativa.cl/noticias/magazine/cine/los-warren-enfrentan-su-caso-mas-oscuro-en-el-trailer-de-el-conjuro-4/2025-05-09/175531.html","published_date":"2025-05-09T23:15:00","summary":"Esta semana, \"El conjuro: últimos ritos\" presentó el primer adelanto de lo que será la cuarta entrega de la franquicia de terror. \nBasada en las experiencias paranormales de los investigadores Ed y Lorraine Warren, interpretados por Patrick Wilson y Vera Farmiga, la trama seguirá uno de los casos más oscuros que enfrentó la pareja.\n\nCinco años después de los hechos de la última cinta, en la que el demonólogo y exorcista sufrió un infarto por \"los gajes del oficio\", los Warren tratan de llevar una vida normal, alejados de los exorcismos, limpiezas, entre otros casos, que alguna vez los hizo famosos. \nSin embargo, el llamado de la familia Smurl -quienes son atormentados por una entidad demoniaca que, además de asustarlos, los ha agredido física y sexualmente-, los hará volver a las investigaciones paranormales. \nLa esperada cinta, que aparentemente cerrará la saga, llegará a los cines el próximo 4 de septiembre.\n"},{"title":"FIFA aprobó Mundial femenino de 48 equipos y nuevas medidas anti racismo","link":"https://cooperativa.cl/noticias/deportes/futbol/fifa/fifa-aprobo-mundial-femenino-de-48-equipos-y-nuevas-medidas-anti-racismo/2025-05-09/190501.html","published_date":"2025-05-09T23:08:00","summary":"Este viernes, el Consejo de la FIFA aprobó importantes modificaciones respecto al Mundial femenino y las medidas contra el racismo, que aumentarán los castigos.\nA través de una sesión virtual, se resolvió que la Copa del Mundo femenil subirá de 32 a 48 equipos, tal como la versión masculina, a partir de la edición de 2031.\nEl ente rector del fútbol argumentó en su comunicado que la medida buscará \"ofrecer a más naciones y jugadores acceso a una competición de élite e impulsará la inversión en el fútbol femenino\".\nAdemás, se dio el visto bueno para permitir la participación de Afganistán con una selección de refugiadas, bajo administración de la propia FIFA.\nSobre el tema del racismo, se modificará el Código Disciplinario para subir las multas, apoyarse en jugadores y oficiales en cancha para identificar a infractores y la opción de recursos de la FIFA ante el TAS si se considera que las federaciones no toman las medidas suficientes.\nGianni Infantino señaló que también se abrió la opción de castigar con \"partidos perdidos en caso de que haya que suspender un encuentro por un incidente racista\".\n\"Ahora tenemos el marco legal para poder actuar de una manera más firme y decisiva, a nivel de la FIFA. Será otro paso decisivo para exterminar el racismo del fútbol\", sumó.\nLas nuevas determinaciones serán ratificadas en el 75° Congreso FIFA que tendrá lugar en Asunción, Paraguay, el próximo jueves 15 de mayo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Gianni Infantino - FIFA President (@gianni_infantino)\n\n"},{"title":"Los resultados en la última fecha grupal de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-ultima-fecha-grupal-de-la-copa-chile-2025/2025-05-09/142530.html","published_date":"2025-05-09T23:02:00","summary":"El fútbol nacional sigue en marcha y este viernes comienza la sexta y última fecha de la fase de grupos de la Copa Chile 2025.\n- Revisa los resultados en Cooperativa.cl:\nViernes 9 de mayo\n\nSantiago Morning 1-2 Magallanes, Finalizado. Estadio Municipal de La Pintana\n\n0-1: 30' Federico Cezar (MAG); 1-1: 45+1' Kevin Campillay (SM); 1-2: Federico Cezar (MAG)\n\nUniversidad de Chile 0-1 Deportes Recoleta, Segundo tiempo. Estadio Bicentenario La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 53' Ignacio Lemmo (REC)\nSábado 10 de mayo\n\nCobreloa vs. Deportes Copiapó, 12:30 horas. Estadio Zorro del Desierto\nDeportes Limache vs. Colo Colo, 15:00 horas. Estadio \"Lucio Fariña\"\nDeportes Temuco vs. Huachipato, 17:30 horas. Estadio \"Germán Becker\"\nCoquimbo Unido vs. San Marcos de Arica, 17:30. Estadio \"Fracisco Sánchez Rumoroso\"\nAudax Italiano vs. Palestino, 20:00 horas. Estadio Bicentenario de La Florida\n\nDomingo 11 de mayo\n\nUnión Española vs. Deportes Concepción, 11:30 horas. Estadio Santa Laura\nUniversidad de Concepción vs. Deportes Santa Cruz, 12:00 horoas. Estadio El Morro\nDeportes Antofagasta vs. Deportes Iquique, 12:30 horas. Estadio \"Calvo y Bascuñán\"\nRangers vs. O'Higgins, 15:00 horas. Estadio \"Tucapel Bustamante\"\nDeportes La Serena vs. Cobresal, 15:00 horas. Estadio La Portada\nUnión La Calera vs. San Luis, 17:30 horas. Estadio \"Nicolás Chahuán\"\nEverton vs. Universidad Católica, 17:30 horas. Estadio Sausalito\n\nLunes 12 de mayo\n\nSantiago Wanderers vs. Unión San Felipe, 19:00 horas. Estadio \"Lucio Fariña\"\n"},{"title":"India denuncia que Pakistán atacó con drones su lado de Cachemira","link":"https://cooperativa.cl/noticias/mundo/india-pakistan/india-denuncia-que-pakistan-ataco-con-drones-su-lado-de-cachemira/2025-05-09/172649.html","published_date":"2025-05-09T22:58:00","summary":"Fuerzas de seguridad de la India afirmaron este viernes que Pakistán ha lanzado ataques con drones contra varias localidades ubicadas en la Cachemira administrada por Nueva Delhi, mientras resuenan las alarmas antiaéreas y persisten los apagones en algunas ciudades.\nUn funcionario de defensa dijo a EFE que los ataques se han reportado en las áreas de Samba y Pathankot, en la división de Jammu, sin precisar si se habían producido daños o víctimas, o si habían sido interceptados.\nAdemás se escucharon docenas de explosiones en Srinagar, la principal ciudad de la región, aunque se desconoce la naturaleza de estas.\nLa India ya denunció ayer que Jammu y otras zonas de la Cachemira india fueron victima de ataques con drones, que sin embargo Pakistán ha negado. A su vez, Islamabad no ha confirmado hasta el momento el ataque de este viernes, mientras las autoridades y la población local asegura que se oyen explosiones.\nEl jefe de Gobierno de la Cachemira india, Omar Abdullah, dijo en X que la ciudad de Jammu se encontraba completamente a oscuras, mientras sonaban las sirenas antiaéreas. \"Desde donde estoy se escuchan sonidos intermitentes de explosiones, probablemente de artillería pesada\", agregó.\nPor lo anterior, pidió a aquellos que se encuentren en Jammu y en sus alrededores no salir a la calle y mantenerse refugiados en sus casas o en cualquier lugar próximo.\nUn funcionario administrativo dijo a EFE que las fuerzas paquistaníes estaban violando el acuerdo de alto el fuego a lo largo de la Línea de Control (LoC), inicialmente en el sector de Poonch y extendiéndose posteriormente hasta Rajouri: \"El ejército indio está tomando represalias efectivas\", añadió la fuente.\nLas autoridades indias no han confirmado víctimas ni daños por el momento.\nLa India y Pakistán atraviesan una de las escaladas militares más graves en décadas, mientras las fuerzas de ambas partes informan de incursiones militares del otro bando."},{"title":"Muere Margot Friedländer, superviviente del Holocausto: Tenía 103 años","link":"https://cooperativa.cl/noticias/mundo/alemania/sucesos/muere-margot-friedlander-superviviente-del-holocausto-tenia-103-anos/2025-05-09/183741.html","published_date":"2025-05-09T22:19:00","summary":"La superviviente del Holocausto y judía alemana, Margot Friedländer, quien sobrevivió al campo de concentración de Theresienstadt, falleció en Berlín a los 103 años. Su muerte, ocurrida este viernes, dejó a Alemania, según el canciller Friedrich Merz, huérfana de una voz fuerte contra el antisemitismo.\n\"Margot Friedländer fue una de las voces más fuertes de nuestro tiempo: a favor de la coexistencia pacífica, contra el antisemitismo y el olvido\", señaló Merz en un mensaje publicado en su cuenta de la red X que acompañó de una foto reciente del ahora jefe del Gobierno con la superviviente del Holocausto.\nFriedländer murió tras haberse visto obligada este viernes a posponer el acto en el que iba a recibir la Orden del Mérito de la República, distinción que reciben personas por sus logros de índole social, de manos del jefe de Estado alemán, Frank-Walter Steinmeier, según los medios alemanes, que citaron a la fundación que lleva el nombre de la superviviente.\nFriedländer había destacado por su labor y compromiso con la memoria histórica en la sociedad alemana, a la que ayudó como testigo de los crímenes nazis a recordar la siniestra realidad de la 'Shoa', el asesinato de seis millones de judíos a manos del Tercer 'Reich'.\nEntre las víctimas de los nazis se cuentan los padres de Friedländer y su hermano menor, asesinados en el campo de exterminio de Auschwitz.\nElla, que evitó ese trágico destino de sus familiares, sobrevivió a una estancia en el campo de concentración de Theresienstadt, donde coincidió con el que sería su marido Adolf Friedländer, otro berlinés al que conocía.\nTras sobrevivir al Holocausto, emigró a Estados Unidos en 1946 y vivió seis décadas en la ciudad de Nueva York antes de volver a Berlín, su ciudad de origen, con 88 años.\nEn su mensaje, Merz destacó que Friedländer confió a Alemania su historia, una vida marcada por la tragedia que debe ser recordada. \"Es nuestra tarea y nuestro deber transmitirla. Estamos de luto con su familia y sus amigos\", afirmó Merz.\nTambién el ministro de Asuntos Exteriores de Alemania, Johann Wadephul, destacó que su país echará de menos a Friedländer y su trabajo contra el antisemitismo y el racismo, y a favor de la democracia.\n\"Hasta el final dio la impresión de ser inmortal. Su legado lo es. Porque es más relevante que nunca\", señaló Wadephul en su cuenta de la red social X, en la que abundaron otros mensajes de luto de personalidades alemanas por el fallecimiento de Friedländer.\nLa muerte de Friedländer se produjo un día después de que Alemania conmemorara los 80 años del fin de la Segunda Guerra Mundial el jueves."},{"title":"AC Milan batió a Bologna por Serie A antes de reencontrarse en la final de Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-batio-a-bologna-por-serie-a-antes-de-reencontrarse-en-la-final/2025-05-09/175938.html","published_date":"2025-05-09T22:05:00","summary":""},{"title":"Mujer ofreció ayudar a una adulta mayor y le robó más de $8 millones","link":"https://cooperativa.cl/noticias/pais/region-del-maule/mujer-ofrecio-ayudar-a-una-adulta-mayor-y-le-robo-mas-de-8-millones/2025-05-09/180936.html","published_date":"2025-05-09T21:54:00","summary":"Una mujer de Talca quedó detenida luego que le ofreció ayuda a una adulta mayor para robarle su cartera y gastar más de ocho millones de pesos con sus tarjetas.\nSegún dio a conocer VLN Radio, la situación ocurrió cuando la mujer identificada como Constanza Álvarez, de 28 años, ofreció a ayudar a la víctima para subir a una micro y le robó su cartera sin que ésta se diera cuenta.\nLa mujer acudió a diversos centros comerciales de la ciudad para comprar joyas, televisores y diversas especies de alto valor.\nTras percatarse de la situación, la adulta mayor realizó la denuncia correspondiente ante Carabineros, quienes procedieron a analizar las cámaras de seguridad del lugar donde ocurrió el hurto y de distintas tiendas de la ciudad.\nLa investigación permitió determinar que los artículos comprados por Álvarez eran enviados a su vivienda en Villa Francia, por lo que las autoridades allanaron el lugar y encontraron los productos adquiridos con la tarjeta de la víctima.\nLa mujer fue arrestada y el tribunal ordenó su prisión preventiva mientras se desarrolla la investigación."},{"title":"Israel asegura que asesinó al líder de la Yihad Islámica Palestina en Yenín","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-asegura-que-asesino-al-lider-de-la-yihad-islamica-palestina-en/2025-05-09/172137.html","published_date":"2025-05-09T21:35:00","summary":"El Ejército israelí aseguró este viernes que mató al líder de la Yihad Islámica Palestina en Yenín, en el norte de Cisjordania ocupada, a quien acusó de tener preparados ataques inminentes.\n\"El terrorista Nur Bitawi promovía actividades terroristas significativas y estaba involucrado en la dirección, la financiación y la realización de ataques contra civiles israelíes y fuerzas de seguridad\", dijo el Ejército en un comunicado.\nLa operación para eliminarlo fue llevada a cabo este viernes en conjunto con la agencia de inteligencia interior (Shin Bet) y la Policía israelí.\nSegún las fuerzas, Bitawi fue identificado en una vivienda en Nablus, también en el norte de Cisjordania, donde fue abatido junto a otro presunto combatiente durante una redada.\nLas autoridades israelíes acusaron a Bitawi de reclutar y armar a milicianos para llevar a cabo ataques contra soldados israelíes, y de dirigir la fabricación de explosivos caseros en Yenín.\nEl pasado 21 de enero, Israel lanzó en el norte de Cisjordania ocupada una incursión contra las milicias palestinas locales bajo el nombre de \"Muro de hierro\", que ya es la más duradera desde hace dos décadas y que deja ya más de 50 palestinos muertos y cerca de 40.000 desplazados, sobre todo en los campamentos de refugiados de la zona."},{"title":"Eduardo “Gino” Cofré está en coma inducido y bajo nuevo tratamiento","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/eduardo-gino-cofre-esta-en-coma-inducido-y-bajo-nuevo-tratamiento/2025-05-09/170844.html","published_date":"2025-05-09T21:34:00","summary":"Eduardo \"Gino\" Cofré, exdelantero de Universidad de Chile, continúa internado por un complejo cuadro de neumonía que obligó a tomar nuevas medidas sobre sus cuidados.\nComo informamos en Cooperativa Deportes, Cofré tiene uno de sus pulmones seriamente comprometido y se inició un nuevo tratamiento en el Hospital \"Gustavo Fricke\" de Viña del Mar.\nAdemás, la familia del otrora artillero señaló que se encuentra bajo coma inducido y ventilación mecánica ante su delicado estado de salud. Sus cercanos solicitaron inciar una cadena de oración y agradecieron el apoyo del mundo del fútbol.\nCofré debutó en Santiago Wanderers en 1983 y tuvo pasos por Deportes Concepción, Palestino, Cobresal y Everton antes de llegar a la U, donde ganó los títulos de 1994 y 1995."},{"title":"EEUU calificó de \"productiva\" la llamada con Zelenski y espera que se acepte la tregua","link":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-califico-de-productiva-la-llamada-con-zelenski-y-espera-que-se/2025-05-09/172021.html","published_date":"2025-05-09T21:33:00","summary":"La Casa Blanca consideró este viernes que la llamada que mantuvieron la víspera el presidente estadounidense, Donald Trump, y el ucraniano, Volodímir Zelenski, fue \"muy buena y productiva\", y esperó que la propuesta de tregua lanzada por el republicano sea aceptada por Kiev y Moscú.\nLa portavoz presidencial, Karoline Leavitt, indicó en una rueda de prensa que Zelenski llamó a Trump para decirle que el Parlamento de Ucrania había ratificado el acuerdo sobre los minerales.\nTrump señaló que esa conversación fue \"muy buena y productiva\" y que ese pacto es \"excelente para Ucrania, pero también, por supuesto, para Estados Unidos y sus contribuyentes\".\nEl texto cerrado en abril detalló el establecimiento de un fondo común de inversiones y estimó que \"en reconocimiento al importante apoyo financiero y material que el pueblo estadounidense ha brindado a la defensa de Ucrania desde la invasión a gran escala de Rusia\", esta alianza les permite colaborar e invertir juntos para garantizar que las capacidades y recursos mutuos aceleren la recuperación económica ucraniana.\nTrump y Zelenski también hablaron de la tregua incondicional de 30 días que el líder republicano pidió a Kiev y Moscú el jueves. \"Sabemos que Europa está de acuerdo y esperamos que ambos países la acepten\", concluyó Leavitt."}]}]}