{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Socios por el mundo, los pasos de Chile para abrir más mercados","link":"http://www.df.cl/senal-df/factor-economico/socios-por-el-mundo-los-pasos-de-chile-para-abrir-mas-mercados","published_date":"2025-04-25T23:56:00","summary":"La guerra comercial alentó el compromiso del país con la apertura comercial. Y varias son las fechas marcadas para negociar nuevos acuerdos o profundizar los ya existentes."},{"title":"Energía: los hitos que marcarán a un sector con alta tensión","link":"http://www.df.cl/senal-df/el-deal/energia-los-hitos-que-marcaran-a-un-sector-con-alta-tension","published_date":"2025-04-25T23:55:00","summary":"Alza en las cuentas de la luz, la reliquidación del VAD y si finalmente el Gobierno impulsará un cambio regulatorio en distribución eléctrica son algunos de los temas a observar este 2025."},{"title":"Minería: el cobre y el litio atraviesan momentos clave de definiciones","link":"http://www.df.cl/senal-df/el-deal/mineria-el-cobre-y-el-litio-atraviesan-momentos-clave-de-definiciones","published_date":"2025-04-25T23:55:00","summary":"En medio de la guerra arancelaria, EEUU analiza si las importaciones de ambos minerales clave para la transición energética serán sujetas a aranceles.Y más allá de las tarifas, las dos industrias viven sus propios desafíos."},{"title":"Infraestructura: repuntan las inversiones con nuevos frentes en desaladoras, trenes y puertos","link":"http://www.df.cl/senal-df/el-deal/infraestructura-repuntan-las-inversiones-con-nuevos-frentes-en","published_date":"2025-04-25T23:55:00","summary":"Mientras los privados analizan el plan de concesiones por US$ 6.000 millones, desde el Gobierno apuestan a dar el vamos al Puerto Exterior de San Antonio, y sentar las bases del tren Santiago-Valparaíso, junto con iniciar las obras de dos nuevos proyectos ferroviarios a la capital."},{"title":"Móvil en crisis, fibra óptica en guerra y satelital al acecho: cómo se viene el mercado de las telco","link":"http://www.df.cl/senal-df/el-deal/movil-en-crisis-fibra-optica-en-guerra-y-satelital-al-acecho-como-se","published_date":"2025-04-25T23:55:00","summary":"Las operadoras chilenas se enfrentan a una esquiva consolidación en telefonía móvil debido a la regulación, mientras abordan otras oportunidades de negocio para sobrevivir."},{"title":"Inflación sobre la meta enfrenta presiones por guerra comercial","link":"http://www.df.cl/senal-df/factor-economico/inflacion-sobre-la-meta-enfrenta-presiones-por-guerra-comercial","published_date":"2025-04-25T23:54:00","summary":"Recién en 2026 volvería al objetivo de 3%, pero los economistas discrepan respecto del momento exacto y algunos no descartan que se aplace para 2027."},{"title":"Candidatos presidenciales entran a la cancha económica y ponen número a su meta de crecimiento","link":"http://www.df.cl/senal-df/factor-economico/candidatos-presidenciales-entran-a-la-cancha-economica-y-ponen-numero-a-su","published_date":"2025-04-25T23:54:00","summary":"Tras años donde el ritmo de expansión de la economía ha perdido fuerza, los aspirantes a La Moneda preparan la hoja de ruta que les permita dar un nuevo impulso al país y lograr atender las urgencias y necesidades de la ciudadanía."},{"title":"Popular plataforma de videojuegos Roblox en la mira por surgimiento de servidores donde jóvenes recrean online tiroteos masivos reales","link":"http://www.df.cl/empresas/multinacionales/popular-plataforma-de-videojuegos-roblox-en-la-mira-por-surgimiento-de","published_date":"2025-04-25T23:30:00","summary":"Active Shooter Studios, el grupo a cargo de estos servidores, realiza recreaciones detalladas y perturbadoras de tragedias reales, como los ataques en Columbine, que forman parte de una subcultura denominada “TCC”, cuyos miembros sienten fascinación por los asesinos en serie."},{"title":"Canadienses celebran elecciones clave este lunes en medio de un escenario internacional crítico y marcadas por el factor Trump","link":"http://www.df.cl/internacional/como-trump-reconfiguro-el-escenario-electoral-en-canada","published_date":"2025-04-25T23:00:00","summary":"La mediática campaña del líder republicano impulsó la agenda de seguridad y migración en el país vecino, catapultando al Partido Conservador de Pierre Poilievre en las encuestas. Pero la ofensiva comercial de Washington está alineando rápidamente a los canadienses tras su actual primer ministro liberal."},{"title":"Moody’s mantiene calificación crediticia de Chile y destaca “su alta fortaleza institucional y fiscal”","link":"http://www.df.cl/economia-y-politica/macro/moody-s-mantiene-calificacion-crediticia-de-chile-y-destaca-su-alta","published_date":"2025-04-25T22:45:00","summary":"La agencia mantuvo la nota crediticia del país en A2 con \"perspectiva estable\", valorando el repunte económico de 2024 y la solidez de su economía. Ahora proyecta un crecimiento del PIB real de alrededor de 2,5% para este año y el próximo, \"ligeramente superior a nuestra expectativa anterior de un crecimiento cercano a 2%\", precisó."},{"title":"Rodrigo Valdés, del FMI: medidas fiscales correctivas en Chile “son bienvenidas”, pero “necesitamos evaluarlas con más detenimiento”","link":"http://www.df.cl/economia-y-politica/macro/rodrigo-valdes-del-fmi-dice-que-medidas-fiscales-correctivas-en-chile","published_date":"2025-04-25T22:45:00","summary":"“La opinión del Fondo es que, tras el ligero aumento del déficit fiscal en Chile el año pasado, era muy importante volver a reducirlo con decisión\", dijo el director del Departamento del Hemisferio Occidental del organismo multilateral."},{"title":"Brote de sarampión se extiende por Estados Unidos a medida que disminuyen los niveles de vacunación","link":"http://www.df.cl/internacional/tres-fallecidos-hasta-el-momento-eeuu-presenta-884-casos-de-sarampion-en","published_date":"2025-04-25T22:40:00","summary":"Los contragios, que se han ampliado a 29 estados del país, registraron un aumento de 11% en la última semana, con un total de 884 casos y tres fallecidos en lo que va de año."},{"title":"Spotify aumentará sus precios de suscripción en docenas de países alrededor del mundo este año","link":"http://www.df.cl/internacional/ft/spotify-aumentara-los-precios-de-suscripcion-fuera-de-eeuu","published_date":"2025-04-25T22:00:00","summary":"Los cambios se producen en un momento en que el servicio de transmisión de música busca una mayor rentabilidad a medida que sus acciones se disparan."},{"title":"Hites renueva su directorio y ficha al presidente de BTG Pactual para su mesa","link":"http://www.df.cl/empresas/retail/hites-renueva-su-directorio-y-ficha-al-presidente-de-btg-pactual-para-su","published_date":"2025-04-25T21:56:00","summary":"Además, se incorporaron la directora de AFP Uno y exejecutiva de Walmart, Claudia Verdugo, y el director de Gildemeister y Amicar, Darío Amenabar."},{"title":"Enel Generación renueva su directorio y ratifica como presidente al chileno Julio Pellegrini","link":"http://www.df.cl/empresas/energia/enel-generacion-renueva-su-directorio-y-ratifica-como-presidente-al-chileno","published_date":"2025-04-25T21:37:00","summary":"A diferencia de su conformación anterior, ahora la instancia solo tiene dos italianos: Giuseppe Conti y Gaetano Guarnaccia."},{"title":"Marcel se reúne con el subsecretario del Tesoro de EEUU y abordan situación de las industrias del litio y cobre","link":"http://www.df.cl/economia-y-politica/macro/marcel-se-reune-con-el-subsecretario-del-tesoro-de-eeuu-y-abordan-situacion","published_date":"2025-04-25T21:02:00","summary":"En Washington, el titular de Hacienda se entrevistó con el número dos del Tesoro, Michael Faulkender, estando acompañado, entre otros, por el embajador chileno en Washington, Juan Gabriel Valdés."},{"title":"Wall Street cierra al alza por cuarta sesión y el IPSA se aferra a niveles de 8.000 puntos ante mayor optimismo comercial","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymop23m3po2","published_date":"2025-04-25T20:16:00","summary":"El S&P 500 avanzó 5,2% a nivel semanal, acumulando una recuperación de 10,9% desde sus mínimos del 8 de abril. Con todo, el índice estadounidense todavía registra una caída de 10% si se compara con su peak de febrero."},{"title":"Dólar cierra plano este viernes y cae más de $ 30 durante la semana en escenario más benigno de guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoysdmko","published_date":"2025-04-25T20:04:00","summary":"Hubo presiones al alza, y el tipo de cambio llegó a tocar los $ 941 durante la mañana, pero estas no terminaron generando un cambio de tendencia. Los movimientos de esta semana le permitieron al dólar barrer con todas las subidas de principios de mes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-pz6fu","published_date":"2025-04-25T19:00:00","summary":"Bajan las utilidades de Codelco + Emiten norma para iniciar pago de PGU + Dólar con leve alza"},{"title":"Carolina Tohá y guiño a Undurraga: “Me interesa mucho la convergencia con la DC”","link":"http://www.df.cl/economia-y-politica/politica/carolina-toha-y-guino-a-undurraga-me-interesa-mucho-la-convergencia-con","published_date":"2025-04-25T18:35:00","summary":"La candidata del PPD a la primaria oficialista aseguró que después de este proceso se buscará la forma confluir con el falangismo. Además, adelantó que los partidos de Gobierno se están coordinando para la inscripción en el Servel."},{"title":"Guerra comercial: fondos mutuos de acciones chilenas protagonizan los mejores retornos en renta variable","link":"http://www.df.cl/mercados/fondos-de-inversion/guerra-comercial-fondos-mutuos-de-acciones-chilenas-protagonizan-los","published_date":"2025-04-25T18:29:00","summary":"El rally del IPSA llevó a los instrumentos centrados en la bolsa local a encabezar los ranking con desempeños positivos de sobre el 5%. El retail, el consumo y la banca son las principales apuestas de las gestoras."},{"title":"Pesquera Camanchaca pondera acciones legales en contra del Estado por ley de fraccionamiento","link":"http://www.df.cl/empresas/industria/pesquera-camanchaca-pondera-acciones-legales-en-contra-del-estado-por-ley","published_date":"2025-04-25T18:11:00","summary":"La firma conformó un equipo, liderado por el abogado Jorge Bofill, para analizar los escenarios derivados de la reforma legal y para salvaguardar el interés de la empresa frente al actuar de órganos del Estado."},{"title":"BancoEstado lanza programa para fomentar colaboración entre startups y grandes empresas","link":"http://www.df.cl/df-lab/innovacion-y-startups/bancoestado-lanza-programa-para-fomentar-colaboracion-entre-startups-y","published_date":"2025-04-25T17:49:00","summary":"Impacto+ Startup permitirá que las empresas emergentes puedan prototipar desarrollos y soluciones en forma acelerada en compañías."},{"title":"Cencosud destaca positivas perspectivas para Argentina y señales de recuperación en Colombia","link":"http://www.df.cl/empresas/retail/cencosud-destaca-positivas-perspectivas-para-argentina-y-senales-de","published_date":"2025-04-25T17:47:00","summary":"El gerente general de la compañía dijo: “Hoy Cencosud avanza con paso firme, con una visión clara de futuro y una estrategia que nos permite crecer de forma disciplinada, rentable y sostenible”."},{"title":"ACTI renueva su directorio y anuncia hoja de ruta a 2027 con cinco pilares","link":"http://www.df.cl/df-lab/tech-negocios/acti-renueva-su-directorio-y-anuncia-hoja-de-ruta-a-2027-con-cinco-pilares","published_date":"2025-04-25T17:17:00","summary":"A la mesa del gremio que reúne a las empresas de tecnologías de la información se sumaron Camila Gatica, de Amazon Web Services; Javier Larenas, de Sonda; y Vicente Tredinick, de Transbank."},{"title":"EEUU abrió investigación antimonopolio contra TP-Link, fabricante de routers ligado a China, que domina mercado local","link":"http://www.df.cl/empresas/multinacionales/eeuu-abrio-una-investigacion-antimonopolio-contra-tp-link-fabricante-de","published_date":"2025-04-25T16:45:00","summary":"Más allá de los precios, la investigación se centra también en si la creciente cuota de mercado de la compañía en EEUU representa una amenaza para la seguridad nacional."},{"title":"Regulador emite norma que da inicio a la implementación operativa del aumento de la PGU a $ 250 mil","link":"http://www.df.cl/mercados/pensiones/regulador-emite-norma-que-da-inicio-a-la-implementacion-operativa-del","published_date":"2025-04-25T15:55:00","summary":"El texto establece instrucciones para el IPS y las entidades pagadoras. Las primeras personas en recibir este nuevo monto serán los adultos mayores de 82 años o más a partir de septiembre."},{"title":"Las utilidades antes de impuestos de Codelco bajan a la mitad en el primer trimestre, pero la producción se mantiene estable pese al apagón","link":"http://www.df.cl/empresas/mineria/las-utilidades-antes-de-impuestos-de-codelco-bajan-a-la-mitad-en-el-primer","published_date":"2025-04-25T15:30:00","summary":"La producción de las divisiones de Codelco alcanzó 296.000 toneladas."},{"title":"La mirada de los CFO ante la incertidumbre económica y financiera","link":"http://www.df.cl/senal-df/la-mirada-de-los-cfo-ante-la-incertidumbre-economica-y-financiera","published_date":"2025-04-25T15:21:00","summary":"Un grupo de 16 gerentes de empresas IPSA revelan cómo están preparando sus estructuras financieras para enfrentar el escenario económico y la volatilidad del mercado. Junto a eso, proyectan los impactos en sus negocios e identifican las oportunidades que buscan aprovechar."},{"title":"Diputado Jaime Sáez (FA): “No tenemos ninguna intención de ajustar las finanzas públicas, causándole sufrimiento a la población, eso no lo vamos a permitir”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-jaime-saez-fa-no-tenemos-ninguna-intencion-de-ajustar-las","published_date":"2025-04-25T15:16:00","summary":"El jefe de la bancada del Frente Amplio advierte que “el debate tributario no se puede cerrar porque hoy día no hay piso político, es un tema ineludible para una próxima administración”."},{"title":"Lo que hizo el Banco Central chileno en otras crisis","link":"http://www.df.cl/senal-df/lo-que-hizo-el-banco-central-chileno-en-otras-crisis","published_date":"2025-04-25T14:42:00","summary":"La entidad monitorea permanentemente los mercados para medir los efectos financieros de la guerra comercial. Hasta ahora, no ha considerado necesario intervenir, aunque la historia de las crisis recientes demuestra que el instituto emisor tiene un amplio arsenal para reaccionar."},{"title":"Extranjeros vendieron US$63.000 millones en acciones de EEUU desde inicios de marzo, según Goldman Sachs","link":"http://www.df.cl/mercados/bolsa-monedas/extranjeros-vendieron-us-63-000-millones-en-acciones-de-eeuu-desde-inicios","published_date":"2025-04-25T14:35:00","summary":"En el pasado, las acciones estadounidenses fueron capaces de resistir las salidas de capital extranjero, subiendo en 7 de las 10 ocasiones, con 1987, 1990 y 2022 como excepciones."},{"title":"América Latina en la encrucijada de la guerra comercial","link":"http://www.df.cl/senal-df/america-latina-en-la-encrucijada-de-la-guerra-comercial","published_date":"2025-04-25T14:34:00","summary":"Aunque la región es la menos afectada por los nuevos aranceles de EEUU, no está exenta de los vaivenes del conflicto entre Washington y Beijing."},{"title":"Andrés Vicuña de Embonor advierte por estancamiento del país: “Si no hay crecimiento, baja el consumo. Esa ecuación es fácil”","link":"http://www.df.cl/empresas/consumo/andres-vicuna-de-embonor-advierte-por-estancamiento-del-pais-si-no-hay","published_date":"2025-04-25T14:01:00","summary":"El presidente de la embotelladora llamó a los candidatos presidenciales a enfocarse en la delincuencia y el desarrollo de Chile."},{"title":"Mujeres en la alta dirección, estereotipos que caen","link":"http://www.df.cl/mujeres-en-la-alta-direccion-estereotipos-que-caen","published_date":"2025-04-25T14:00:00","summary":"Por Flor Toledo, jefa Programa de Inglés Viña del Mar, Universidad Adolfo Ibáñez #SoyPromociona"},{"title":"Administración de Trump presiona a Europa para que rechace reglamento de IA","link":"http://www.df.cl/df-lab/mundo/administracion-de-trump-presiona-a-europa-para-que-rechace-reglamento-de-ia","published_date":"2025-04-25T13:35:00","summary":"Estados Unidos busca frenar un código europeo que impondría exigencias adicionales a los desarrolladores de inteligencia artificial, alegando que perjudica a sus empresas tecnológicas y restringe la libertad de expresión."},{"title":"China podría eximir de aranceles adicionales a algunos productos de EEUU","link":"http://www.df.cl/internacional/economia/china-podria-eximir-de-aranceles-adicionales-a-algunos-productos-de-eeuu","published_date":"2025-04-25T13:24:00","summary":"Se estudian los gravámenes adicionales sobre los equipos médicos y algunos productos químicos industriales como el etano, además de la exención sobre el arriendo de aviones, según fuentes."},{"title":"La fórmula de la dupla Bermúdez-Prieto: “Tenemos la temperatura de cómo funciona el Estado”","link":"http://www.df.cl/empresas/entre-codigos/la-formula-de-la-dupla-bermudez-prieto-tenemos-la-temperatura-de-como","published_date":"2025-04-25T13:00:00","summary":"El exContralor se integró como socio a Moreno, Sáez y Avilés en octubre pasado y ahora está inaugurando el área de Derecho Público de la firma."},{"title":"Los renovados planes de Klap en medios de pago: crecer en grandes empresas y ofrecer adelanto de cuotas a los comercios","link":"http://www.df.cl/mercados/banca-fintech/los-renovados-planes-de-klap-en-medios-de-pago-crecer-en-grandes-empresas","published_date":"2025-04-25T12:34:00","summary":"El gerente general de la firma controlada por Sonda, Raúl Sapunar, afirma que uno de los objetivos en 2025 es expandirse en el gran retail, alimentación y combustible."},{"title":"Alcaíno | Abogados inaugura área de financiamiento de proyectos","link":"http://www.df.cl/empresas/entre-codigos/alcaino-abogados-inaugura-area-de-financiamiento-de-proyectos","published_date":"2025-04-25T12:30:00","summary":""},{"title":"Albagli Zaliasnik nombra a Jocelyn Aros como nueva directora del grupo laboral","link":"http://www.df.cl/empresas/entre-codigos/albagli-zaliasnik-nombra-a-jocelyn-aros-como-nueva-directora-del-grupo","published_date":"2025-04-25T12:05:00","summary":""},{"title":"Puga | Ortiz Abogados designa a Eduardo Muñoz Riadi como socio del área de minería, energía y medio ambiente","link":"http://www.df.cl/empresas/entre-codigos/puga-ortiz-nombra-a-eduardo-munoz-riadi-como-socio-del-area-de-mineria","published_date":"2025-04-25T12:00:00","summary":""},{"title":"Declaraciones de China sobre negociación con EEUU moderan los avances en los mercados","link":"http://www.df.cl/primer-click/declaraciones-de-china-sobre-negociacion-con-eeuu-moderan-los-avances-en","published_date":"2025-04-25T11:30:00","summary":"Beijing niega conversaciones con Washington y prepara planes de emergencia. El dólar anota un nuevo avance y el oro retrocede."},{"title":"Apple planea ensamblar en India todos los iPhones que vende en EEUU en una estrategia para alejarse de China por la guerra comercial","link":"http://www.df.cl/internacional/ft/apple-planea-ensamblar-en-india-todos-los-iphones-que-vende-en-eeuu-en-una","published_date":"2025-04-25T10:00:00","summary":"El gigante tecnológico planea cambiar el ensamblaje el próximo año en respuesta a la arremetida arancelaria de Donald Trump."},{"title":"Los derroteros de Trump","link":"http://www.df.cl/opinion/columnistas/los-derroteros-de-trump","published_date":"2025-04-25T08:04:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank , Académico FEN U. de Chile"},{"title":"Chile: del binominal al caos fragmentado","link":"http://www.df.cl/opinion/columnistas/chile-del-binominal-al-caos-fragmentado","published_date":"2025-04-25T08:03:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Guerra comercial: ¿Quién podrá protegernos?","link":"http://www.df.cl/opinion/columnistas/guerra-comercial-quien-podra-protegernos","published_date":"2025-04-25T08:02:00","summary":"ANDREA BUTELMANN Red ProCompetencia"},{"title":"Coeva de la RM aprueba de forma unánime ampliación de centro de distribución de Walmart Chile en Lo Aguirre","link":"http://www.df.cl/coeva-de-la-rm-aprueba-de-forma-unanime-ampliacion-de-centro-de","published_date":"2025-04-25T08:00:00","summary":""},{"title":"FMI analizará preocupaciones de Trump, pero seguirá apoyando a países por cambio climático","link":"http://www.df.cl/fmi-analizara-preocupaciones-de-trump-pero-seguira-apoyando-a-paises-por","published_date":"2025-04-25T08:00:00","summary":"El secretario del Tesoro había pedido que el Fondo se enfocara en temas como la estabilidad macroeconómica y financiera, en lugar de clima y género."},{"title":"A pesar del estancamiento inmobiliario, Ingevec proyecta US$ 40 millones de inversión para 2025","link":"http://www.df.cl/empresas/juntas-de-accionistas/a-pesar-del-estancamiento-inmobiliario-ingevec-proyecta-us-40-millones-de","published_date":"2025-04-25T08:00:00","summary":"Estos recursos estarán orientados principalmente al segmento de viviendas bajo las UF 4 mil.En el año esperan partir la construcción de cuatro obras."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Con parque acuático y senderos listos: así avanza la construcción del nuevo Fantasilandia en San Bernardo que ilusiona a los fanáticos","link":"https://www.theclinic.cl/2025/04/25/con-parque-acuatico-y-senderos-listos-asi-avanza-la-construccion-del-nuevo-fantasilandia-en-san-bernardo-que-ilusiona-a-los-fanaticos/","published_date":"2025-04-26T00:00:00","summary":"El nuevo Fantasilandia comenzó su construcción en los últimos meses, y mediante capturas satelitales del terreno en San Bernardo se ha podido reflejar el progreso de las obras. Lo que va hasta el momento coincide con los primeros planos del parque conocidos en su estudio de impacto ambiental en 2019, que muestran la delimitación entre el nuevo parque acuático, el parque de diversiones, y los estacionamientos y accesos. \nThe post Con parque acuático y senderos listos: así avanza la construcción del nuevo Fantasilandia en San Bernardo que ilusiona a los fanáticos appeared first on The Clinic."},{"title":"Porsche proyecta que la mitad de los autos que venderá este año serán eléctricos: la marca estrenó el primer 911 híbrido en Chile","link":"https://www.theclinic.cl/2025/04/25/porsche-proyecta-que-la-mitad-de-los-autos-que-venda-este-ano-seran-electricos-la-marca-estreno-el-primer-911-hibrido-en-chile/","published_date":"2025-04-25T23:02:19","summary":"Permite acelerar de 0 a 100 km/h en tan solo 3 segundos y alcanzar una velocidad máxima de 312 km/h. Porsche presentó su primer 911 híbrido, lo que impulsa la estrategia de la marca en la búsqueda de tecnologías sustentables. \nThe post Porsche proyecta que la mitad de los autos que venderá este año serán eléctricos: la marca estrenó el primer 911 híbrido en Chile appeared first on The Clinic."},{"title":"Enjuagarse con agua tras lavarse los dientes y  guardar el cepillo húmedo: los errores que debes evitar según los odontólogos","link":"https://www.theclinic.cl/2025/04/25/no-enjuagarse-con-agua-tras-lavarse-los-dientes-y-no-guardar-el-cepillo-humedo-los-errores-que-debes-evitar-segun-los-odontologos/","published_date":"2025-04-25T22:26:52","summary":"En The Clinic conversamos con dos odontólogos con respecto al cepillado de dientes y al cuidado de la salud bucal. Ambos desmitifican algunos mitos sobre la higiene dental además de entregar una serie de recomendaciones.\nThe post Enjuagarse con agua tras lavarse los dientes y  guardar el cepillo húmedo: los errores que debes evitar según los odontólogos appeared first on The Clinic."},{"title":"Réplica del descalabro de Mega: despiden a director general de Viña 2025 y ejecutivo que fue parte del fallido enroque de Neme y Sepúlveda","link":"https://www.theclinic.cl/2025/04/25/replica-del-descalabro-de-mega-despiden-a-director-general-de-vina-2025-y-ejecutivo-que-fue-parte-del-fallido-enroque-de-neme-y-sepulveda/","published_date":"2025-04-25T21:35:46","summary":"Mega desvinculó a Rodrigo Norambuena, quien se desempeñó como director general del Festival de Viña 2025, además de ocupar el cargo de director de Desarrollo de Negocios en el canal. El despido se da tras la polémica salida del director ejecutivo de Mega, Javier Villanueva, por el fallido enroque de rostros que pretendía sacar a José Antonio Neme del matinal Mucho Gusto, para ser reemplazado por Rodrigo Sepúlveda. \nThe post Réplica del descalabro de Mega: despiden a director general de Viña 2025 y ejecutivo que fue parte del fallido enroque de Neme y Sepúlveda appeared first on The Clinic."},{"title":"La investigación que revela detalles del caso del hijo de Lorene Prieto: habría pasado 16 horas antes de recibir atención según su testimonio","link":"https://www.theclinic.cl/2025/04/25/la-investigacion-que-revela-detalles-del-caso-del-hijo-de-lorene-prieto-habria-pasado-16-horas-antes-de-recibir-atencion-segun-su-testimonio/","published_date":"2025-04-25T21:25:16","summary":"Según información a la que tuvo acceso The Clinic, el hijo de Lorene Prieto, señaló al ingresar al recinto asistencial donde fue atendido de urgencia que él se causó las lesiones y que habría pasado 16 horas antes de ser encontrado por Carabineros y su madre. \nThe post La investigación que revela detalles del caso del hijo de Lorene Prieto: habría pasado 16 horas antes de recibir atención según su testimonio appeared first on The Clinic."},{"title":"Trayectoria parlamentaria, rostros jóvenes y experto en el área digital: quiénes son los jefes de campaña de las candidaturas presidenciales","link":"https://www.theclinic.cl/2025/04/25/trayectoria-parlamentaria-rostros-jovenes-y-experto-en-el-area-digital-quienes-son-los-jefes-de-campana-de-las-candidaturas-presidenciales/","published_date":"2025-04-25T21:09:16","summary":"El ingreso de Diego Paulsen al equipo de Evelyn Matthei fue la última incorporación de un generalísimo en el marco de las candidaturas presidenciales. Si bien no todos han definido a su generalísimo, detrás está la intención de tener un liderazgo complementario y que sea capaz de apoyar la estrategia de campaña de cada carta. Los candidatos se alistan para enfrentar sus respectivas contiendas, según el sector que representen: primarias, si se trata del oficialismo, y la primera vuelta en el caso de la oposición. \nThe post Trayectoria parlamentaria, rostros jóvenes y experto en el área digital: quiénes son los jefes de campaña de las candidaturas presidenciales appeared first on The Clinic."},{"title":"La disputa por cerveza Patagonia: Quilmes pierde demanda en Chile por competencia desleal contra CCU y ahora evalúa apelar","link":"https://www.theclinic.cl/2025/04/25/la-disputa-por-cerveza-patagonia-quilmes-pierde-demanda-en-chile-por-competencia-desleal-contra-ccu-y-ahora-evalua-apelar/","published_date":"2025-04-25T18:31:57","summary":"El 16° Juzgado Civil de Santiago rechazó las acusaciones por parte de la firma trasandina. En el escrito, plantea que \"no es posible concluir\" que el actuar de Cervecería Austral constituya una competencia desleal, así como \"tampoco se acredita la existencia de un plagio de campañas publicitarias  o de logos entre marcas\" por Patagonia. Con todo, fuentes cercanas a la causa sostienen que Quilmes estaría evaluando apelar al fallo. \nThe post La disputa por cerveza Patagonia: Quilmes pierde demanda en Chile por competencia desleal contra CCU y ahora evalúa apelar appeared first on The Clinic."},{"title":"Comenzarán a fiscalizar velocidad de scooters eléctricos: quienes superen los 25 km/h arriesgan multas hasta $100.000 y a perder sus dispositivos","link":"https://www.theclinic.cl/2025/04/25/comenzaran-a-fiscalizar-velocidad-de-scooters-electricos-quienes-superen-los-25-km-h-arriesgan-multas-hasta-100-000-y-a-perder-sus-dispositivos/","published_date":"2025-04-25T17:58:12","summary":"El Ministerio de Transportes presentó una herramienta que permitirá identificar si los scooters eléctricos -que por ley dejan de ser considerados un ciclo si exceden los 25 km/h-, transitan a la velocidad permitida. En caso de detectar un dispositivo fuera de norma, se aplicarán multas entre 1 y 1,5 UTM, y se podrá requisar el vehículo. \nThe post Comenzarán a fiscalizar velocidad de scooters eléctricos: quienes superen los 25 km/h arriesgan multas hasta $100.000 y a perder sus dispositivos appeared first on The Clinic."},{"title":"Refuerzos desde México y Maipú: Beatriz Sánchez y Tomás Vodanovic alistan su inminente ingreso al equipo de campaña de Gonzalo Winter","link":"https://www.theclinic.cl/2025/04/25/refuerzos-desde-mexico-y-maipu-beatriz-sanchez-y-tomas-vodanovic-alistan-su-inminente-ingreso-al-equipo-de-campana-de-gonzalo-winter/","published_date":"2025-04-25T17:48:28","summary":"La integración al comando de campaña por parte del alcalde y la exembajadora se materializará en las próximas horas.  Este movimiento, dicen en el partido, a la disposición que mostraron estos liderazgos del Frente Amplio una vez que Winter fue proclamado unánimemente a comienzos de abril. La participación de todos los alcaldes militantes y afines al sector está garantizada. \nThe post Refuerzos desde México y Maipú: Beatriz Sánchez y Tomás Vodanovic alistan su inminente ingreso al equipo de campaña de Gonzalo Winter appeared first on The Clinic."},{"title":"Denominación de origen, la nueva película chilena: cuando reímos para no llorar en el Chile de hoy","link":"https://www.theclinic.cl/2025/04/25/denominacion-de-origen-la-nueva-pelicula-de-tomas-alzamora-cuando-reimos-para-no-llorar-en-el-chile-de-hoy/","published_date":"2025-04-25T16:59:38","summary":"Tomás Alzamora, en su nueva película \"Denominación de origen\" relata el conflicto entre las comunas vecinas de San Carlos y Chillán, por el origen de la longaniza. El columnista de cine de The Clinic, Cristián Briones, asegura que \"Denominación de origen tiene la capacidad para conectar a lo más profundo de nuestro país, porque es justamente aquello de lo que nos podemos reír. Es algo inherente a nuestra idiosincrasia. Lo mucho que nos reímos de nosotros mismos\", señala.\nThe post Denominación de origen, la nueva película chilena: cuando reímos para no llorar en el Chile de hoy appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la novena fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-novena-fecha-de-la-liga-de-primera/2025-04-25/081942.html","published_date":"2025-04-26T00:10:00","summary":"Este fin de semana se disputa la novena fecha de la Liga de Primera División 2025.\nSigue los resultados en vivo y online por Cooperativa.cl:\nViernes 25 de abril\n\nUnión La Calera 1-0 Audax Italiano. Finalizado. Estadio \"Nicolás Chahuán Nazar\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 3' Sebastián Sáez (ULC)\n\nÑublense 2-0 Deportes La Serena. Finalizado. Estadio La Portada. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 48' Patricio Rubio (ÑUB); 2-0: 90+2' Gonzalo Sosa (ÑUB)\n\nUniversidad Católica vs. Everton. 20:30 horas. Estadio Bicentenario de La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\nSábado 26 de abril\n\nCobresal vs. Deportes Limache. 15:00 horas. Estadio El Cobre.\nColo Colo vs. Coquimbo Unido. 16:00 horas. Estadio Monumental.\n\nDomingo 27 de abril\n\nO'Higgins vs. Deportes Iquique. 12:30 horas. Estadio \"Jorge Silva\".\nPalestino vs. Universidad de Chile. 15:00 horas. Estadio Municipal de La Cisterna.\nHuachipato vs. Unión Española. 17:30 horas. Estadio CAP.\n"},{"title":"Audax cayó ante La Calera y quedó a merced de sus rivales en la cima","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-cayo-ante-la-calera-y-quedo-a-merced-de-sus-rivales-en-la-cima/2025-04-25/200731.html","published_date":"2025-04-26T00:06:00","summary":"Sobre el sintético del \"Nicolás Chahuán\", y en el inicio de la novena fecha de la Liga de Primera, Audax Italiano sufrió una derrota de 1-0 contra Unión La Calera que impidió a los capitalinos reafirmar su liderato.\nEl tempranero gol de Sebastián Sáez al minuto tres de juego dejó los tres puntos en la región de Valparaíso y abrió las puertas a Palestino, Coquimbo Unido y el resto de perseguidores en la zona alta.\n- Más detalles en instantes.\n "},{"title":"Ñublense cortó mala racha con triunfo ante La Serena en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nublense-corto-mala-racha-con-triunfo-ante-la-serena-en-la-liga-de/2025-04-25/195521.html","published_date":"2025-04-26T00:01:00","summary":"Ñublense celebró este viernes en Chillán y puso término a una negativa racha en la Liga de Primera 2025, tras vencer por 2-0 a Deportes La Serena en el \"Nelson Oyarzún\", en el inicio de la novena fecha.\nEl cuadro chillanejo llevaba cinco partido consecutivos sin ganar y pudo festejar en esta jornada, gracias a Patricio Rubio, autor del gol en el primer triunfo en casa en lo que va del certamen.\nEn el minuto 47, los \"diablos rojos\" se lanzaron con un contragolpe y Gabriel Graciani, tras una gran carrera desde mitad de cancha, habilitó en el área a Rubio, quien sólo la empujó para el 1-0.\nEn el final, Federico Mateos aprovechó un error defensivo, recuperó el balón y se la pasó a Gonzalo Sosa, quien se encargó de firmar el triunfo definitivo para los chillanejos (90+2').\nCon el triunfo, Ñublense sumó 10 puntos y trepó al undécimo lugar, alcanzando a La Serena, que está décimo con mejor diferencia de gol.\nEn la próxima fecha, Ñublense recibirá a Unión La Calera, mientras que La Serena visitará a Audax Italiano.\n \n"},{"title":"Arturo Vidal rememoró una divertida anécdota con Marcelo Bielsa en La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-rememoro-una-divertida-anecdota-con-marcelo-bielsa-en-la/2025-04-25/193111.html","published_date":"2025-04-25T23:59:00","summary":"Aunque es de público conocimiento que Arturo Vidal nunca tuvo una buena relación con Marcelo Bielsa, ex técnico de la selección chilena, el histórico volante nacional recordó una jocosa anécdota que involucró al rosarino.\nEn la primera entrega de su podcast \"El Reinado de Vidal\", el actual futbolista de Colo Colo tuvo una distendida charla con Miguel Riffo, otrora compañero suyo en la Roja, y su preparador físico Juan Ramírez y en medio de la conversación, rememoró un momento viviendo en los inicios del \"Loco\" al mando del combinado chileno.\n\"Es la única vez que me habló directo y me dijo una palabra buena. Algo bueno, pero malo\", comentó el \"King\" en referencia a un episodio que tuvo lugar tras la derrota cosechada el 2007 ante Argentina en el marco de las Clasificatorias al Mundial de Sudáfrica 2010.\nRiffo detalló que \"él (Bielsa) había sentido que el equipo nuestro había estado un poco cagado (sic) en el partido, que no nos habíamos atrevido, pero sacó algunos ejemplos de jugadores que habían andado bien. Entre ellos estaba yo y Arturo, y dice 'tienen que jugar como Arturo, que tiene personalidad, se atreve aunque perdió todos los balones que agarró (...) pero eso es la actitud\", desatando las risas en la conversación.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por El Reinado de Vidal - Podcast (@elreinadodevidal)\n\n"},{"title":"Troyansky salió en ambulancia tras fuerte choque en el duelo de Audax y La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/troyansky-salio-en-ambulancia-tras-fuerte-choque-en-el-duelo-de-audax-y/2025-04-25/195507.html","published_date":"2025-04-25T23:58:00","summary":"La visita de Audax Italiano a Unión La Calera por la novena fecha de la Liga de Primera se interrumpió por una delicada situación que terminó con Franco Troyansky retirándose en ambulancia de la cancha.\nCorría el minuto 78 cuando el jugador audino tuvo un fuerte choque de cabezas con Diego Ulloa en un duelo aéreo.\nAmbos planteles acudieron de inmediato a socorrer a ambos futbolistas, siendo el \"itálico\" quien sacó la peor parte. La transmisión de TNT Sports incluso señaló breves convulsiones de Troyansky en la cancha, a la par que Ulloa se recomponía.\nTras la activación del protocolo por conmociones cerebrales, Troyansky fue subido al vehículo de emergencia para trasladarse hasta un centro de salud y evaluar su estado.\nEl artillero de 27 años estaba consciente al momento de subir a la ambulancia y abandonar el Estadio \"Nicolás Chahuán Nazar\". Lautaro Palacios tomó el lugar de Troyansky.\n\n🙏⚽🟢 Que no sea nada grave\n\n\nEn el duelo entre Unión La Calera y Audax Italiano, en el #MatchdayViernes de la Fecha 9 en la #LigaDePrimera, se activó el protocolo de conmoción debido a un choque de cabezas que dejó muy complicado al itálico Enzo Troyansky.\n\n\nSegún la información… pic.twitter.com/JjadlBUScr\n— TNT Sports Chile (@TNTSportsCL) April 25, 2025"},{"title":"Madrid presentó el inicio de la construcción de su circuito de Fórmula 1","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/madrid-presento-el-inicio-de-la-construccion-de-su-circuito-de-formula-1/2025-04-25/193436.html","published_date":"2025-04-25T23:55:00","summary":""},{"title":"Real Madrid afirmó que \"nunca se planteó renunciar a jugar la final\" de la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-madrid-afirmo-que-nunca-se-planteo-renunciar-a-jugar-la-final-de/2025-04-25/193034.html","published_date":"2025-04-25T23:46:00","summary":"En medio de la polémica previa a la final de la Copa del Rey, Real Madrid emitió un comunicado en el que descartó bajarse de la definición por el título ante FC Barcelona este sábado 26 de abril, en el Estadio La Cartuja de Sevilla.\n\"Ante los rumores que surgieron en las últimas horas, Real Madrid comunica que nuestro equipo nunca se planteó renunciar a jugar la final de mañana\", expresó el club en un escrito tras una jornada cargada de tensión con la Real Federación Española de Fútbol (RFEF) y los árbitros.\nAsí mismo, agregaron: \"Nuestro club entiende que las desafortunadas e inapropiadas declaraciones de los árbitros designados para este partido, efectuadas 24 horas antes de la final, no pueden manchar un acontecimiento deportivo de trascendencia mundial\".\n\"Deben prevalecer los valores del fútbol, a pesar de la hostilidad y la animadversión que quedaron de manifiesto durante esta jornada, una vez más contra nuestro club, por parte de estos árbitros designados para la final\", cerró el escrito.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Real Madrid C.F. (@realmadrid)\n\n\nLa gran final por la Copa del Rey, entre Real Madrid y FC Barcelona, está programada para este sábado a las 16:00 horas de Chile (20:00 GMT), en el Estadio La Cartuja."},{"title":"Gigante chino Baidu presentó nuevos modelos de su IA Ernie Bot","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/gigante-chino-baidu-presento-nuevos-modelos-de-su-ia-ernie-bot/2025-04-25/123446.html?=efectochina","published_date":"2025-04-25T23:24:00","summary":"La empresa Baidu anunció este viernes el lanzamiento de dos nuevos modelos de sus 'chatbots' de inteligencia artificial (IA), Ernie 4.5 Turbo y Ernie X1 Turbo, en una coyuntura de intensa competencia en el sector chino de IA tras la irrupción de DeepSeek y modelos similares de otras grandes tecnológicas.\nDurante un evento dirigido a desarrolladores celebrado por la compañía china, su consejero delegado, Robin Li, detalló las mejoras introducidas en Ernie 4.5 Turbo, considerado el modelo base de la firma, y en la serie X1 Turbo, su plataforma de razonamiento profundo, presentada en marzo, informó el oficial Diario del Pueblo.\nSegún Li, se ha ampliado la capacidad de memoria del modelo y optimizado su motor de inferencia para reforzar las capacidades de razonamiento y reducir la frecuencia de 'alucinaciones' o respuestas fuera de contexto, uno de los problemas que trae de cabeza al sector.\nAdemás, Baidu resaltó la capacidad de ambos sistemas para crear y gestionar agentes digitales, programas autónomos que pueden emplearse en aplicaciones como atención al cliente, análisis de datos o procesos automatizados de revisión de información.\nLa iniciativa responde al plan de la compañía de acelerar el desarrollo de sus tecnologías de IA, en un contexto de creciente competencia local de empresas como DeepSeek, Alibaba, Tencent y ByteDance."},{"title":"Tras dichos de Tohá, Winter admitió que el FA no podía \"gobernar la totalidad del Estado\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/tras-dichos-de-toha-winter-admitio-que-el-fa-no-podia-gobernar-la/2025-04-25/190720.html","published_date":"2025-04-25T23:22:00","summary":"El candidato presidencial del Frente Amplio (FA), Gonzalo Winter, comentó este viernes la reciente controversia ocasionada por declaraciones de la abanderada del PPD, Carolina Tohá, quien a pocos días de la inscripción de primarias en el oficialismo deslizó que los militantes de la tienda del diputado que han integrado el Gobierno de Gabriel Boric han pecado de inexperiencia.\nConsultada sobre una supuesta inexpertise del partido del Mandatario en entrevista con Súbela Radio, la exministra del Interior aseveró que \"no es una acusación, es un hecho\", e incluso sostuvo que \"el Gobierno no habría podido remontar si no hubiera tenido el aporte que el Socialismo Democrático entregó\".\nEn una rueda de prensa, Winter expresó su deseo de gobernar en coalición, tanto con partidos del oficialismo como con la Democracia Cristiana (DC) y otras colectividades.\n\"Yo quiero gobernar con todos los partidos que hoy día son parte del oficialismo e, inclusive, me gustaría gobernar con partidos que están fuera del oficialismo. Me gustaría gobernar con la DC y también me gustaría gobernar con partidos que están a la izquierda del oficialismo\", dijo el hoy parlamentario.\nEl candidato frenteamplista señaló que el hecho de \"que tengamos características distintas, porque tenemos historias distintas, no debería ser motivo de polémica, sino que debe ser motivo de virtud, porque, en el fondo, lo que está diciendo Carolina Tohá es que, de hecho, nos complementamos\".\nReconoció que el FA, por sí solo, no tenía la capacidad suficiente para gobernar, lo que llevó a formar una coalición con el Partido Comunista (PC) y el Socialismo Democrático, bloque conformado por el PPD de Tohá y el Partido Socialista (PS).\n\"El Frente Amplio por sí mismo no podía gobernar la totalidad del Estado, porque es un partido que no tenía el tamaño suficiente y decidimos armar una coalición\", defendió Winter.\nJara: \"Más que criticar, cuando queremos avanzar y construir tenemos que hacerlo juntos\"\nDesde el PC, la candidata presidencial y exministra del Trabajo de la actual Administración, Jeannette Jara, defendió los logros de su gestión, destacando la importancia de trabajar juntos en lugar de criticar.\n\"Como exministra del Trabajo y Previsión Social de este Gobierno, me siento muy orgullosa de los temas que pudimos avanzar en la cartera que me tocó liderar. No solo no reniego, sino que, además, lo valoro, porque creo que han sido grandes avances y avances históricos para el mundo del trabajo\", señaló tras una actividad con pescadores en Valparaíso.\n\"Esa tarea, si bien me correspondió liderarla, no la hice sola: la hice con mis colegas ministros del Socialismo Democrático y del Frente Amplio. Así que tengo una visión, más que criticar a unos o a otros, de que cuando queremos avanzar y construir tenemos que hacerlo juntos\", afirmó Jara. "},{"title":"Informe gubernamental apuntó a incumplimientos de Colo Colo en todos sus partidos de local","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/informe-gubernamental-apunto-a-incumplimientos-de-colo-colo-en-todos-sus/2025-04-25/165620.html","published_date":"2025-04-25T23:02:00","summary":"El Departamento de Orden Público y Eventos Masivos del Ministerio de Seguridad Pública realizó un duro informe contra Colo Colo en sus diligencias tras los incidentes contra Fortaleza y consignó incumplimientos en todos los partidos albo en el Monumental hasta la fecha.\nEl documento firmado por el jefe (s) del organismo Ricardo Viteri, revelado por T13, asegura que el \"Cacique\" falló a las normativas en cada uno de los ocho duelos que se han jugado en Pedrero este año.\n\"Del análisis se concluye que no ha habido cambios sustanciales en las propuestas de organización de espectáculos de fútbol profesional que ingresa Colo Colo ni en las resoluciones exentas de la Delegación de la Región Metropolitana que los autorizan, a pesar de los numerosos y graves incumplimientos del organizador\", detalla el escrito.\nAsimismo, apuntan que en cada compromiso se propuso que el 30 por ciento los guardias de seguridad fueran de la categoría \"mejor equipados\" o \"tácticos\", pero \"no se presentó una estrategia operativa distinta o mejoras para enfrentar las amenazas a la seguridad que fueron advertidas al organizador en las reuniones\".\nEn otro punto, el informe señala que Colo Colo organizó seis partidos con aforo de 40 mil personas, siendo cuatro calificados como clase A y con elementos de animación permitidos. Se enfatizó que \"los recursos operativos exigidos al organizador no cambiaron de manera sustantiva\", indicó el texto.\nEn la página tres, se apuntó que \"Colo Colo ha presentado una serie de incumplimientos en la disposición y gestión de las medidas de seguridad exigidas\", siendo las más recurrentes obstrucción de las vías de evacuación en diversos sectores del estadio y los reventones en los accesos\".\nPor otro lado, se remarcó el \"deficiente registro del público asistente por parte de guardias de seguridad privada, lo que posibilita el ingreso de elementos prohibidos, tales como lienzos y pirotecnia\".\n\"Como organizador de espectáculos de fútbol profesional, Colo Colo no ha presentado diferencias sustanciales en sus propuestas de partidos durante el año 2025, a pesar de los numerosos y graves hechos de violencia que se han producido recientemente\", enfatizaron desde el ministerio."},{"title":"Ronaldo pidió la unión de clubes, jugadores, gobiernos e hinchas contra el racismo","link":"https://cooperativa.cl/noticias/deportes/futbol/racismo/ronaldo-pidio-la-union-de-clubes-jugadores-gobiernos-e-hinchas-contra/2025-04-25/190322.html","published_date":"2025-04-25T22:53:00","summary":"El exfutbolista brasileño Ronaldo reafirmó su compromiso con el racismo, tras su presencia en la reunión del \"Task Force\" de Conmebol, creado para combatir los casos de discriminación en el fútbol sudamericano.\nA través de un comunicado, la Confederación reveló que la primera junta del estamento se realizó vía telemática el pasado 11 de abril, con el brasileño como uno de sus rostros.\nRonaldo destacó \"que debemos involucrar a todo el ecosistema del fútbol: clubes, jugadores, gobiernos y aficionados\".\n\"Solo trabajando juntos podremos prevenir y combatir al racismo y la violencia en nuestro deporte\", sumó el presidente y dueño del recientemente descendido Real Valladolid.\nEl equipo de trabajo permanente de Conmebol para combatir el racismo, anunciado el 27 de marzo pasado, también contó con la participación de la exsecretaria general de la FIFA Fatma Samoura; el presidente de la FIFPro, Sergio Marchi; y la secretaria general adjunta y directora Jurídica de la Conmebol, Monserrat Jiménez.\n\"La Conmebol continuará trabajando de manera decidida junto a este grupo de expertos y líderes para consolidar un fútbol sudamericano más justo, inclusivo y respetuoso para todos\", cerró el comunicado de la institución."},{"title":"Prostitutas trans ayudadas por el papa Francisco lloran su muerte","link":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/prostitutas-trans-ayudadas-por-el-papa-francisco-lloran-su-muerte/2025-04-25/183021.html","published_date":"2025-04-25T22:46:00","summary":""},{"title":"Sólo uno de cada cuatro chilenos trabaja en lo que soñaba de niño","link":"https://cooperativa.cl/noticias/pais/trabajo/solo-uno-de-cada-cuatro-chilenos-trabaja-en-lo-que-sonaba-de-nino/2025-04-25/174845.html","published_date":"2025-04-25T22:40:00","summary":"La diferencia entre los sueños de infancia y la realidad laboral es un fenómeno común en América Latina, y Chile no es la excepción.\nAsí lo revela el estudio \"¿Trabajas en lo que soñabas?\", realizado por Laborum, que consultó sobre las trayectorias laborales de más de 3.000 personas en cinco países de la región.\nSueños vs. realidad\nEn Chile, solo el 26 por ciento de los trabajadores ejerce la profesión u oficio que soñaba en su niñez, lo que nos posiciona como el segundo país con mayor brecha entre expectativas infantiles y las ocupaciones reales, detrás de Argentina, donde el 79 por ciento no trabaja en lo que soñaba en su infancia.\nEl dato chileno muestra una leve mejoría respecto a una encuesta similar de 2024, cuando el 75 por ciento de los encuestados decía no trabajar en el área que anhelaba​.\nFormación y empleo\nEl estudio también revela una desconexión entre la formación académica y las aspiraciones tempranas: el 48 por ciento estudió algo relacionado con sus sueños, pero apenas el 51 por ciento de ellos trabaja en un área efectivamente relacionada con esa formación.\nAun así, Chile está mejor posicionado, en este aspecto, que otros países como Ecuador (42%), Panamá (41%) y Argentina (37%).\nImpacto emocional\nLas emociones asociadas a esta desconexión son significativas, según los autores del estudio.\nEl 55 por ciento de los encuestados se siente frustrado por no haber alcanzado su meta infantil, un 39 por ciento no siente frustración, por un cambio personal de intereses, y un 6 por ciento no se frustra, porque asumió que era un sueño muy difícil de alcanzar.\nUn 82 por ciento afirmó, en tanto, que, de tener la oportunidad, cambiaría su ocupación actual por la profesión que anhelaba.\n\n\nAdemás, uno de cada cinco trabajadores manifiesta insatisfacción con su empleo actual, una cifra que ha crecido desde 2024​.\nFinalmente, entre quienes no ejercen en el área de su formación, el 30 por ciento se siente agradecido por tener trabajo, pero un 26 por ciento admite frustración.\nOtros se muestran esperanzados (18%) o insatisfechos (18%), aunque valoran cómo sus experiencias actuales aportan a su desarrollo profesional.\nGénero\nPor género, los trabajos soñados difieren notablemente: las mujeres soñaban principalmente con ser profesoras (14%), médicas (13%) o diseñadoras (12%), pero hoy se desempeñan mayoritariamente como vendedoras (35%) o ingenieras (32%).\nEn los hombres, ingeniero (21%), médico (10%) y futbolista (9%) eran los sueños más comunes, aunque actualmente predominan ingeniería (31%) y ventas (26%).\nEn personas no binarias, los trabajos soñados incluían ingeniería (18%), cantante (11%) y policía (11%), mientras que sus empleos actuales se concentran en ventas (24%) e ingeniería (18%)."},{"title":"La programación de la octava fecha en la Liga de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/la-programacion-de-la-octava-fecha-en-la-liga-de-ascenso/2025-04-25/183842.html","published_date":"2025-04-25T22:35:00","summary":"Este fin de semana continúa la lucha por la Liga de Ascenso con el desarrollo de la octava fecha, donde el líder Santiago Wanderers tendrá un exigente desafío en su visita a Rangers en Linares.\nEn tanto, otro de los duelos destacados será el cruce que protagonizarán San Luis ante Cobreloa en Quillota, ya que ambos elencos llegan ubicados en los puestos de avanzadas y con opciones de meterse en el podio.\nRevisa la programación completa a continuación:\nSábado 26 de abril\n\nDeportes Santa Cruz vs. Deportes Copiapó. 12:00 horas. Estadio \"Joaquín Muñoz García\".\nDeportes Recoleta vs. Universidad de Concepción. 12:00 horas. Estadio \"Leonel Sánchez\".\nRangers vs. Santiago Wanderers. 15:00 horas. Estadio \"Tucapel Bustamante\" de Linares.\nDeportes Temuco vs. Curicó Unido. 17:30 horas. Estadio \"Germán Becker\".\n\nDomingo 27 de abril\n\nDeportes Antofagasta vs. San Marcos de Arica. 12:30 horas. Estadio \"Calvo y Bascuñán\".\nSantiago Morning vs. Deportes Concepción. 12:30 horas. Estadio Municipal de La Pintana*.\nUnión San Felipe vs. Magallanes. 15:00 horas. Estadio Municipal \"Javier Muñoz Delgado\".\nSan Luis de Quillota vs. Cobreloa. 17:30 horas. Estadio \"Lucio Fariña Fernández\".\n\n*Invierten localía"},{"title":"Hombre aceptó 147 años de cárcel por pagar a mamás pobres para que violaran a sus hijas","link":"https://cooperativa.cl/noticias/mundo/espana/hombre-acepto-147-anos-de-carcel-por-pagar-a-mamas-pobres-para-que/2025-04-25/180611.html","published_date":"2025-04-25T22:23:00","summary":"Un hombre aceptó una condena de 147 años de cárcel por 37 delitos sexuales por pagar a adultos en situación de vulnerabilidad, sobre todo madres, para que violasen a sus hijas menores.\nTras una conformidad de las partes en un juzgado en Sevilla, confirmada a la agencia de noticias EFE por fuentes judiciales.\nEl acusado, de unos 40 años, grababa esos abusos a través de internet y llegó a acumular en menos de un año más de 250 archivos, según detalla este viernes el Diario de Sevilla, que informa de esta condena.\nLa Fiscalía pedía inicialmente 315 años de prisión, pero acordó rebajar la pena a 147 años y lograr que el procesado esté encarcelado el plazo máximo de 20 años por delitos de distribución de pornografía infantil, agresiones sexuales continuadas y corrupción de menores, con la concurrencia de la atenuante cualificada de alteración psíquica.\nSegún el relato acusatorio, que deberá ser concretado en la sentencia condenatoria tras la conformidad, el procesado –además de disponer de miles de archivos de pornografía infantil– grabó retransmisiones en vivo a través de internet de personas a las que pagaba una cantidad de dinero previamente pactada, y que accedían a utilizar a hijas o familiares menores para actos sexuales.\nLos investigadores pudieron individualizar hasta quince perfiles de adultos como cómplices del acusado en los delitos sexuales, aunque en la práctica totalidad de casos se desconocen sus identidades por encontrarse en el extranjero, indica el medio.\nOtro caso: Mujer detenida por entregar celular a su hija menor, que grabó vídeos sexuales\nEn paralelo, surgió otro caso relacionado con pornografía infantil en la ciudad de Canarias.\nAllí, una mujer fue detenida por la policía española bajo el mencionado delito tras haber permitido a su hija, una menor, usar sin control su teléfono, con el que la niña grabó videos sexuales parecidos a otros guardados en el dispositivo, que luego difundió en TikTok.\nLa investigación se inició tras detectarse la existencia de vídeos de contenido sexual explícito protagonizados por una menor de tan solo ocho años, hija de la implicada en los hechos, según informó este viernes la Policía.\nDe acuerdo con las diligencias del juzgado, existen indicios racionales de que el material fue grabado en el domicilio familiar, sin que existiera supervisión adulta, y luego difundido a través de la red social.\nEn este caso, se acusa a la madre de un delito de pornografía infantil, porque presuntamente facilitaba a su hija que utilizara su celular \"sin control parental alguno\".\nEn el informe policial también se detalla que algunos vídeos fueron borrados posteriormente, si bien se pudieron recuperar otros.\nLa menor ha manifestado que imitaba vídeos para adultos que su madre tenía guardados en la \"nube\" de su teléfono móvil.\nLa Policía remarca que la gravedad de los hechos llevó a la intervención inmediata del teléfono móvil de la madre y a su detención y puesta a disposición judicial.\nLa Fiscalía del Menor fue informada de lo sucedido y tomó la decisión de dar la custodia momentánea de la menor a un familiar de segundo grado.\nLa Policía mantiene abierta la causa para esclarecer si existió dolo en la grabación y difusión de los vídeos y para localizar posibles copias del material distribuido."}]}]}