{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Funcionarios de EEUU anuncian acuerdo con China para recortar déficit comercial","link":"http://www.df.cl/funcionarios-de-eeuu-anuncian-acuerdo-con-china-para-recortar-deficit","published_date":"2025-05-11T19:29:00","summary":"Washington pretende reducir el déficit de US$ 295.000 millones que mantiene con Pekín, El secretario del Tesoro de Estados Unidos, Scott Bessent, dijo que los detalles se anunciarán este lunes."},{"title":"Caso Procultura: Kast emplaza a Boric a que regrese de su gira por Asia y “entregue los celulares”","link":"http://www.df.cl/economia-y-politica/politica/caso-procultura-kast-emplaza-a-boric-a-que-regrese-de-su-gira-por-asia-y","published_date":"2025-05-11T17:04:00","summary":"Según el candidato del Partido Republicano, la presencia de Boric en una gira internacional en medio de estas polémicas “pone en riesgo la honorabilidad y seguridad de nuestro país”."},{"title":"Ministro Grau respalda a subsecretario de Pesca: \"Ha hecho un trabajo histórico y lo que corresponde es solucionar el problema\"","link":"http://www.df.cl/ministro-grau-respalda-a-subsecretario-de-pesca-ha-hecho-un-trabajo","published_date":"2025-05-11T17:00:00","summary":"El titular de Economía afirmó que Salas “logró un acuerdo histórico para 21 de las 22 pesquerías” y que el error solo fue para la merluza. El próximo martes concurrirá a la Comisón Mixta para presentar el dato correcto y opciones para corregir el error."},{"title":"OpenAI negocia con Microsoft para desbloquear nuevo financiamiento y una futura salida a bolsa","link":"http://www.df.cl/df-lab/mundo/openai-negocia-con-microsoft-para-desbloquear-nuevo-financiamiento-y-una","published_date":"2025-05-11T14:47:00","summary":"Las negociaciones de alto riesgo para revisar los términos de una asociación multimillonaria son clave para los planes de adoptar un modelo con fines de lucro."},{"title":"Presidente Boric se reúne con Primer Ministro de Japón con enfoque en temas comerciales","link":"http://www.df.cl/presidente-boric-se-reune-con-primer-ministro-de-japon-con-enfoque-en-temas","published_date":"2025-05-11T13:40:00","summary":"En encuentro ampliado con autoridades chilenas y japonesas, se abordaron temas de diversificación de guerra arancelaria, mercados e innovación."},{"title":"EEUU y China reanudan sus conversaciones en Ginebra para desactivar su disputa comercial","link":"http://www.df.cl/internacional/economia/eeuu-y-china-reanudan-sus-conversaciones-en-ginebra-para-desactivar-su","published_date":"2025-05-11T13:22:00","summary":"El presidente de Estados Unidos, Donald Trump, hizo una lectura positiva de las conversaciones, diciendo que las dos partes habían negociado \"un reinicio total (...) de una manera amistosa, pero constructiva\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Lo más cómodo parece ser declarar su inviabilidad”: Expresidenta de TVN contradice a Francisco Vidal por la crisis del canal público","link":"https://www.theclinic.cl/2025/05/11/lo-mas-comodo-parece-ser-declarar-su-inviabilidad-expresidenta-de-tvn-contradice-a-francisco-vidal-por-la-crisis-del-canal-publico/","published_date":"2025-05-11T23:11:31","summary":"Ana Holuigue, presidenta del directorio del TVN entre 2019 y 2022, dijo verse \"en la obligación de desmentir argumentos que ha esgrimido el señor Francisco Vidal\" luego de que este último declara que la situación financiera de TVN lo hace \"un canal inviable\". Asimismo, la economista que se desempeña como directora de empresas dijo que \"ha sido la gestión de esta administración la que llevó a la actual crisis\".\nThe post “Lo más cómodo parece ser declarar su inviabilidad”: Expresidenta de TVN contradice a Francisco Vidal por la crisis del canal público appeared first on The Clinic."},{"title":"Procultura: Alberto Larraín reconoce financiamiento personal a campañas políticas y asegura no recordar depósito a Carolina Tohá en 2022","link":"https://www.theclinic.cl/2025/05/11/procultura-alberto-larrain-reconoce-financiamiento-personal-a-campanas-politicas-y-asegura-no-recordar-deposito-a-carolina-toha-en-2022/","published_date":"2025-05-11T22:06:15","summary":"Quien fuera el director ejecutivo de Procultura, Alberto Larraín, reconoció ante los fiscales que a título personal aportó dineros para las campañas de su actual pareja, Sebastián Balbontín, quien compitió por la alcaldía de Limache en 2021 en cupo de Revolución Democrática, y de Elizabeth Aguilera, candidata de Independientes No Neutrales a la Convención Constituyente de 2021. Aseguró que esos aportes los hizo a través de terceros. Sobre un depósito por $150.000 a Carolina Tohá en 2022, aseguró no recordarlo. \nThe post Procultura: Alberto Larraín reconoce financiamiento personal a campañas políticas y asegura no recordar depósito a Carolina Tohá en 2022 appeared first on The Clinic."},{"title":"El impacto duradero de una crianza afectuosa: incluso podría influir en ámbitos como el rendimiento académico y el éxito económico","link":"https://www.theclinic.cl/2025/05/11/el-impacto-duradero-de-una-crianza-afectuosa-incluso-podria-influir-en-ambitos-como-el-rendimiento-academico-y-el-exito-economico/","published_date":"2025-05-11T21:08:21","summary":"Un estudio publicado en American Psychologist y que examinó datos de 2232 pares de gemelos británicos, sugiere que una crianza positiva podría fomentar rasgos importantes como la apertura, responsabilidad y amabilidad. En ese sentido, Jasmin Wertz, autora principal de la investigación, sostiene que \"los rasgos de personalidad son fuertes predictores de importantes resultados en la vida, desde el éxito académico y profesional hasta la salud y el bienestar”.\nThe post El impacto duradero de una crianza afectuosa: incluso podría influir en ámbitos como el rendimiento académico y el éxito económico  appeared first on The Clinic."},{"title":"Comercio, minería, innovación y energías limpias: los temas que marcaron el encuentro entre Boric y el Primer Ministro de Japón","link":"https://www.theclinic.cl/2025/05/11/comercio-mineria-innovacion-y-energias-limpias-los-temas-que-marcaron-el-encuentro-entre-boric-y-el-primer-ministro-de-japon/","published_date":"2025-05-11T19:17:35","summary":"En medio de la controversia por las últimas revelaciones del Caso ProCultura, el Presidente dio inicio a su gira por Asia con un encuentro con Shigeru Ishiba en Tokio. La cita tuvo un claro énfasis en materias comerciales, aunque también abordaron otros asuntos como reducción de riesgos de desastres.\nThe post Comercio, minería, innovación y energías limpias: los temas que marcaron el encuentro entre Boric y el Primer Ministro de Japón appeared first on The Clinic."},{"title":"La presentación más emotiva de Jaime Vadell: actuó solo un día después de la muerte de su esposa, Susana Bomchil","link":"https://www.theclinic.cl/2025/05/11/la-presentacion-mas-emotiva-de-jaime-vadell-actuo-solo-un-dia-despues-de-la-muerte-de-su-esposa-susana-bomchil/","published_date":"2025-05-11T17:29:08","summary":"El actor de 89 años subió al escenario del Teatro Mori para protagonizar la obra \"Aquí me bajo yo\", a menos de 24 años de la partida de quien fuera su compañera por 50 años. Al término de la función, su colega Rodrigo Bastidas tomó la palabra y destacó la presencia de Vadell como un homenaje a Bomchil, lo que derivó en un sentido aplauso del público presente.\nThe post La presentación más emotiva de Jaime Vadell: actuó solo un día después de la muerte de su esposa, Susana Bomchil  appeared first on The Clinic."},{"title":"“Es importante no confundir planos”: Vocera de Gobierno evita decir si Boric hablará públicamente del Caso ProCultura","link":"https://www.theclinic.cl/2025/05/11/es-importante-no-confundir-planos-vocera-de-gobierno-evita-decir-si-boric-hablara-publicamente-del-caso-procultura/","published_date":"2025-05-11T16:18:03","summary":"La ministra Aisén Etchevherry manifestó que el Presidente \"no tiene absolutamente ningún vínculo con esa investigación\", junto con remarcar que ahora el Mandatario se encuentra \"en una gira que es fundamental para nuestro país, que es en Japón y China\". Por otro lado Álvaro Elizalde, titular del Interior, declaró que \"hay quienes desde el mundo de la política quieren sacar pequeñas ventajas con información parcial y descontextualizada\".\nThe post “Es importante no confundir planos”: Vocera de Gobierno evita decir si Boric hablará públicamente del Caso ProCultura appeared first on The Clinic."},{"title":"Dirigente de Meiggs y el colapso del comercio ambulante: “La única forma de resolver esto es con grupos policiales que estén preparados”","link":"https://www.theclinic.cl/2025/05/11/dirigente-de-meiggs-y-el-colapso-del-comercio-ambulante-la-unica-forma-de-resolver-esto-es-con-grupos-policiales-que-esten-preparados/","published_date":"2025-05-11T14:43:42","summary":"Adolfo Numi, presidente de la Asociación para el Desarrollo del Barrio Meiggs y quien acompañó al senador Manuel José Ossandón en un reciente y tenso recorrido por el lugar, sostuvo que en dicho sector de la capital opera \"la fuerza como herramienta de control que genera dinámicas de violencia en el día a día\".\nThe post Dirigente de Meiggs y el colapso del comercio ambulante: “La única forma de resolver esto es con grupos policiales que estén preparados” appeared first on The Clinic."},{"title":"Perfil de Alfredo Moreno: ¿Por qué Moreno?","link":"https://www.theclinic.cl/2025/05/11/perfil-de-alfredo-moreno-por-que-moreno/","published_date":"2025-05-11T12:16:00","summary":"El columnista Kike Mujica perfila a Alfredo Moreno, exministro y copresidente de la Comisión para la Paz y el Entendimiento, iniciativa que impulsó el Gobierno del Presidente Gabriel Boric y que le trajo al propio Moreno tensiones con la derecha,  su sector, por ser uno de los pilares y haber promovido las soluciones para el conflicto en La Araucanía.\nThe post Perfil de Alfredo Moreno: ¿Por qué Moreno? appeared first on The Clinic."},{"title":"Las largas noches del bar Insomnio en Bellavista: un local que recibió desde Pedro Lemebel a Enrique Correa en los 90","link":"https://www.theclinic.cl/2025/05/11/las-largas-noches-del-bar-insomnio-en-bellavista-un-local-que-recibio-desde-pedro-lemebel-a-enrique-correa-en-los-90/","published_date":"2025-05-11T12:10:00","summary":"Un bar en pleno barrio Bellavista que nació con la vuelta a la democracia y que apagó la luz en pleno apogeo del Laguismo. Un lugar que en silencio supo congregar a una fauna que quería charlar, brindar y divertirse en libertad. Un sitio que aunque fue breve, supo marcar una época muy distinta a la actual. \"En una época preinternet, el Insomnio era como un pequeño espacio donde uno veía cosas que no estaban pasando en el resto de Santiago”, comenta la diseñadora Carolina Zañartu, quien trabajó atendiendo la barra entre los años 93 y 94.\nThe post Las largas noches del bar Insomnio en Bellavista: un local que recibió desde Pedro Lemebel a Enrique Correa en los 90 appeared first on The Clinic."},{"title":"Guido Girardi (PPD): “Tengo la convicción de que el Partido Comunista no representa un proyecto de futuro en ninguna parte del mundo”","link":"https://www.theclinic.cl/2025/05/11/guido-girardi-ppd-tengo-la-conviccion-de-que-el-partido-comunista-no-representa-un-proyecto-de-futuro-en-ninguna-parte-del-mundo/","published_date":"2025-05-11T12:07:00","summary":"El expresidente del Senado y del PPD asegura en esta entrevista que Carolina Tohá es la única candidata de la primaria oficialista que puede crecer y superar las fronteras del sector de cara a una segunda vuelta. Y sostiene que ella no representa la continuidad del Gobierno. \"Nosotros no fuimos invitados a este Gobierno, nosotros fuimos vetados\", recuerda. Y dice que el Frente Amplio mantiene una visión de una izquierda de ayer y no del siglo XXI. Reconoce, además, que su sector ha cometido errores y afirma que la izquierda “tiene que volver a ser la representación del mundo popular\". \nThe post Guido Girardi (PPD): “Tengo la convicción de que el Partido Comunista no representa un proyecto de futuro en ninguna parte del mundo” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Universidad Católica cerró con derrota ante Everton su participación en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/universidad-catolica-cerro-con-derrota-ante-everton-su-participacion-en/2025-05-11/200104.html","published_date":"2025-05-12T00:07:00","summary":""},{"title":"Amber Heard anunció que es madre de mellizos","link":"https://cooperativa.cl/noticias/magazine/personajes/amber-heard-anuncio-que-es-madre-de-mellizos/2025-05-11/154849.html","published_date":"2025-05-12T00:03:00","summary":"La actriz estadounidense Amber Heard anunció este domingo que es madre de mellizos, una niña llamada Agnes y un niño llamado Ocean, que se suman a Oonagh Paige, nacida en 2021.\n\"El Día de la Madre de 2025 será uno que nunca olvidaré. Este año estoy más que encantada de celebrar la culminación de la familia que me he esforzado por construir durante años. Hoy comparto oficialmente la noticia de que he dado la bienvenida a mellizos a la pandilla Heard\", publicó en Instagram.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Amber Heard (@amberheard)\n\n\nAntes de convertirse en madre, Heard estuvo casada de 2015 a 2017 con Johnny Depp, a quien conoció en el set de 'The Rum Diary' y con quien tiempo después protagonizaría un mediático conflicto legal en un caso de difamación en 2022.\nTras la disputa, la actriz se mudó a España con la intención de llevar una vida más familiar.\n\"Cuando hace cuatro años tuve a mi primera hija, mi mundo cambió para siempre. Pensé que ya no podía reventar más de alegría. Pues bien, ¡¡¡ahora reviento por tres!!! Ser madre por mí misma y en mis propios términos, a pesar de mis problemas de fertilidad, ha sido la experiencia que más me ha llenado de humildad\", dijo este domingo.\nSin mencionar de forma directa el método al que optó para lograrlo, Heard dijo estar \"eternamente agradecida por haber podido elegirlo de forma responsable y meditada\".\nNacimiento \"en sus propios términos\"\nEl nacimiento de su primera hija lo anunció tres meses después de que tuviera lugar, también en Instagram, y ya entonces apuntó que para ella era importante experimentar la maternidad \"en sus propios términos\".\n\"A todas las madres, dondequiera que estén hoy y como quiera que hayan llegado hasta aquí, la familia de mis sueños y yo lo celebramos con ustedes\", concluyó este domingo la intérprete y modelo, de 39 años.\nLas últimas dos producciones cinematográficas en las que ha participado son el thriller 'In the Fire', de Conor Allyn, y 'Aquaman and the Lost Kingdom', de James Wan, ambas estrenadas en 2023."},{"title":"Everton venció a la UC y quedó pendiente de lo que ocurra con La Calera-San Luis","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/everton-vencio-a-la-uc-y-quedo-pendiente-de-lo-que-ocurra-con-la/2025-05-11/194223.html","published_date":"2025-05-11T23:45:00","summary":"En una tarea que se veía compleja, Everton de Viña del Mar consiguió hacer su parte luego de vencer por 2-1 a una Universidad Católica ya eliminada en el Estadio Sausalito por la última fecha de la fase grupal en la Copa Chile 2025.\nCon este triunfo, los \"ruleteros\" alcanzaron los 9 puntos e igualaron la línea de San Luis quedando también empatados en la diferencia de goles. Sin embargo, su paso a octavos sigue en suspenso, ya que los quillotanos sufrieron la suspensión de su duelo ante Unión La Calera cuando igualaban sin goles en el \"Nicolás Chahuán\".\nEl encuentro arrancó con un golpe tempranero, ya que Alan Medina presionó y le robó el balón a Tomás Astaburuaga. Tras esto, la jugada encontró destapadó a un Álvaro Madrid que remató dentro del área y puso el primero a los 40 segundos del pitido inicial.\nNo obstante, la igualdad llegó cuando los precordilleranos se asentaron en el encuentro y Clemente Montes fue derribado por Ramiro González en el área. Mathias Riquelme no tuvo dudas, cobrando un penal que Fernando Zampedri (16') intercambió por gol.\nLos dirigidos por Mauricio Larriera necesitaban un triunfo para seguir soñando con avanzar. Esto, se les dio justo antes de cerrar la primera parte cuando el propio González encontró su redención (36') cabeceando un córner al fondo de las redes.\nPara el complemento, el ritmo del partido decayó y las llegadas fueron escasas. La UC, sin nada en juego, igualmente buscó el empate con un testarazo de Montes (72') y una chance de Zampedri (77') que tapó Claudio González.\nCon este resultado, el elenco \"Oro y Cielo\" quedó con 9 unidades, igual que San Luis, pero con la misma diferencia de gol. Por ahora marcha tercero, ya que La Calera lidera con 10 puntos. En tanto, los precordilleranos son colistas con 4 positivos.\nEl futuro del Grupo D sigue en suspenso. Si se reanuda el duelo entre caleranos y quillotanos, una derrota de San Luis permitiría la clasificación de Everton. Sin embargo, todo depende de lo que determine la ANFP tras los incidentes que obligaron a suspender dicho compromiso.\n\n \nFicha del Everton vs. Universidad Católica – Copa Chile\nEVERTON (2): 17. Claudio González [C]; 35. Lucas Soto; 5. Ramiro González; 4. Hugo Magallanes; 2. Alex Ibacache (39' 27. Raimundo Rebolledo) (85' 32. Martín Guzmán); 7. Joaquín Moya (74' 28. Enrique Serje); 21. Benjamín Berríos; 6. Álvaro Madrid [C]; 11. Alan Medina; 9. Matías Campos López (74' 29. Juan Ignacio Ramírez); 25. Emiliano Ramos (46' 8. Rodrigo Piñeiro). DT: Mauricio Larriera\nUNIVERSIDAD CATÓLICA (1): 27. Darío Melo; 6. Sebastián Arancibia (80' 12. Guillermo Soto); 17. Gary Medel; 23. Tomás Asta-Buruaga; 3. Eugenio Mena (80' 15. Cristián Cuevas); 11. Clemente Montes; 22. Alfred Canales; 25. Agustín Farías (65' 20. Jhojan Valencia); 14. Juan Francisco Rossel (89' 28. Francisco Arancibia); 30. Diego Valencia (65' 35. Diego Corral); 9. Fernando Zampedri [C]. DT: Tiago Nunes\nESTADIO: Sausalito, Viña del Mar\nÁRBITRO: Mathias Riquelme\nGOLES: 1-0: 1' Álvaro Madrid (EVE); 1-1: 15' Fernando Zampedri, de penal (UC); 2-1: 36' Ramiro González (EVE)\nTARJETAS AMARILLAS: 16' Matías Campos López (EVE); 79' Rodrigo Piñeiro (EVE); 90+4' Claudio González (EVE); 30' Diego Valencia (UC)\nTARJETAS ROJAS: No hubo\n\n"},{"title":"Desarticulan a banda que comercializaba droga por redes sociales en Santiago","link":"https://cooperativa.cl/noticias/pais/policial/drogas/desarticulan-a-banda-que-comercializaba-droga-por-redes-sociales-en/2025-05-11/184417.html","published_date":"2025-05-11T23:09:00","summary":"La Policía de Investigaciones (PDI) detuvo a dos sujetos por su presunta vinculación con una banda criminal que traficaba droga, en el sector sur de Santiago, a través de redes sociales.\nSegún informaron detectives del Modelo Territorial Cero de la Brigada de Investigación Criminal de la PDI, los involucrados comercializaban cannabis sativa a través de una aplicación de mensajería instantánea, para luego distribuirla en comunas del sector sur de la Región Metropolitana.\nTras la irrupción del inmueble utilizado como punto de operaciones, ubicado en la comuna de San Miguel, los detectives lograron la incautación de droga avaluada en más de 39 millones de pesos.\nRespecto al trabajo policial, el subprefecto Juan González Lara, jefe de la Bicrim La Cisterna, detalló que \"bajo técnicas especiales de investigación, se logró identificar y ubicar a estos sujetos, quienes fueron puestos a disposición de la justicia, logrando incautar cerca de ocho kilos de cannabis sativa a granel, además de otras especias utilizadas para el ilícito\".\nLos dos sujetos, de nacionalidad colombiana y en situación irregular en nuestro país, quedaron en prisión preventiva por 120 días."},{"title":"Duelo de La Calera y San Luis fue suspendido por incidentes","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/duelo-de-la-calera-y-san-luis-fue-suspendido-por-incidentes/2025-05-11/190807.html","published_date":"2025-05-11T23:07:00","summary":"El partido entre Unión La Calera y San Luis de Quillota fue suspendido en pleno segundo tiempo luego de que tres hinchas del elenco canario resultaran heridos por  el estruendo de fuegos artificiales.\nDe acuerdo a los primeros reportes desde el Estadio \"Nicolás Chahuán\", cuando el reloj indicaba 53 minutos y el marcador se encontraba sin goles, fanáticos locales lanzaron bombas de ruido que impactaron muy cerca de la barra visitante, provocando una serie de estruendos que dejaron a tres heridos, entre ellos un menor de edad.\nAnte la gravedad de los hechos, el árbitro del partido, Claudio Díaz, determinó no seguir con el duelo válido por la quinta fecha de la Copa Chile.\nEl elenco cementero, con 10 puntos, estaba clasificado desde antes del partido y San Luis (9 puntos con diferencia +1) necesitaba de una igualdad para asegurar su pase a octavos de final, dado que una derrota lo deja a merced del triunfo por 2-1 que Everton logró ante Universidad Católica y que dejó al conjunto de Viña del Mar con 9 unidades y diferencia de +1.\nAnte ello, será el directorio de la ANFP el que tome la decisión de lo que ocurra con los casi 40 minutos que restan.\n \n\nLamentable.\n\n\nPartido suspendido. Final del encuentro en La Calera. \n\n\nTras el lanzamiento de fuegos artificiales de la hinchada local hacia el sector visitante, afectando a niños, el juez principal del compromiso dio por finalizado el clásico.\n— San Luis de Quillota (@sanluis_qta) May 11, 2025"},{"title":"Napoli lamentó un tardío empate de Genoa que lo privó de alejarse en la cima de la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/napoli-lamento-un-tardio-empate-de-genoa-que-lo-privo-de-alejarse-en-la/2025-05-11/174702.html","published_date":"2025-05-11T22:26:00","summary":""},{"title":"El tenso round familiar de Alejandro Tabilo en redes sociales","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/el-tenso-round-familiar-de-alejandro-tabilo-en-redes-sociales/2025-05-11/182734.html","published_date":"2025-05-11T22:12:00","summary":"Ricardo Tabilo, padre del tenista chileno Alejandro Tabilo, cargó contra su hijo a través de una publicación de Facebook y encontró una dura respuesta de parte del número uno de nuestro país.\nEl progenitor del zurdo comentó una publicación del portal Tenis Chile, el cual realizó un clásico saludo con motivo del Día de la Madre y en una de las imágenes aparece el nacido en Canadá junto a su madre.\n\"Muchas felicidades a todas las madres y aprovecho para agradecer a tenischile por el saludo con esa fotografía del recuerdo, ya que Alejandro olvidó a su madre desde que compró la polola en un VIP de una discoteca del sector oriente de la capital\", escribió Ricardo Tabilo.\nEl tenista nacional no se guardó nada y respondió a este mensaje: \"Qué bien seguir escribiendo mentiras de una manera tan cobarde. Ahora te acuerdas que tienes una linda mujer\", sentenció.\nEl hermano Sebastián Tabilo también criticó la actitud de la primera raqueta nacional, recordando el análisis de Brad Gilbert sobre Alejandro: \"Lo que no nos adelantó el señor Gilbert es que se lo comería el ego\", manifestó.\n\n\n\n \n "},{"title":"Pakistán dice que nunca pidió tregua y reivindica \"impresionante\" represalia contra India","link":"https://cooperativa.cl/noticias/mundo/asia/pakistan/pakistan-dice-que-nunca-pidio-tregua-y-reivindica-impresionante/2025-05-11/170823.html","published_date":"2025-05-11T22:12:00","summary":"El Ejército de Pakistán aseguró este domingo que fue la India, y no Pakistán, quien inició la solicitud de un alto el fuego tras los recientes y tensos enfrentamientos fronterizos y aéreos que concluyeron con un acuerdo de alto al fuego que ha estado en vigor por poco más de 24 horas.\n\"Pakistán nunca pidió un alto el fuego\", dijo el portavoz del Ejército, Ahmed Sharif Chaudhry, en la primera rueda de prensa desde el anunció de la tregua, con la mediación de Estados Unidos, alcanzado en el punto más álgido del conflicto tras casi cien horas de bombardeos aéreos mutuos.\nSegún el general paquistaní, la India contacto a Islamabad para iniciar una desescalada, poco después de lanzar la Operación Sindoor, los ataques aéreos indios contra supuestas bases terroristas dentro de Pakistán, el 7 de mayo en la madrugada, que según Islamabad mató a decenas de civiles.\n\"El 7 de mayo, cuando se cometieron esos horribles y cobardes ataques, la India solicitó (la tregua), tras los ataques, y Pakistán dio una respuesta muy clara, que solo nos comunicaríamos después de haber dado la respuesta y la retribución que este acto merece\", aseguró.\nAsí que el 10 de mayo, tras la respuesta y represalia paquistaní, que afirma haber atacado 26 objetivos militares indios, \"y a petición de los interlocutores internacionales, respondimos a la solicitud ya presentada por los indios\", dijo.\nTras esta afirmación, Chaudhry detalló lo que Pakistán describió como una respuesta represalia contundente y \"notablemente comedida\", alegando que infligieron \"grandes daños\" en numerosas instalaciones militares indias.\n\"Utilizando misiles Fateh de largo alcance guiados con precisión, F1 y F2 del ejército de Pakistán, munición de precisión de la Fuerza Aérea de Pakistán, se atacaron 26 objetivos militares, así como instalaciones que fueron utilizadas para atentar contra ciudadanos paquistaníes\", precisó.\n\"Los drones que entraron, 84 fueron derribados, y ninguno regresó\", aseguró admitiendo que \"Un avión sufrió daños menores\".\nEl general culpó a la India de iniciar un conflicto que puso en riesgo la vida de 1.600 millones de personas, la población de ambas naciones. \"Un conflicto así es un absurdo y una estupidez\", dijo al tiempo que aseguró que \"no hay espacio para la guerra entre Pakistán e India\".\nEl anuncio de la tregua se produjo primero a través de un mensaje en la red Truth Social del presidente de Estados Unidos, Donald Trump, producto de una mediación crucial de Washington.\nAl menos 104 personas han muerto en esta crisis, la peor escalada entre ambas potencias nucleares en lo que va de siglo, incluyendo las víctimas de un ataque terrorista contra turistas indios que detonó la crisis, y casi 80 muertos en el fuego cruzado que comenzó poco después, según un balance elaborado por EFE con fuentes oficiales de ambos países.\nAltos funcionarios y militares de ambos lados además han asegurado haber causado la muerte de decenas de soldados del bando contrario, y más de un centenar de supuestos terroristas, sin embargo estas cifras no han podido ser verificadas de manera independiente."},{"title":"Dirigente del Grupo Pachuca sobre situación de Everton: No planificamos estar acá","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/dirigente-del-grupo-pachuca-sobre-situacion-de-everton-no-planificamos/2025-05-11/172544.html","published_date":"2025-05-11T21:58:00","summary":""},{"title":"Deportes Temuco aprovechó traspié de O'Higgins ante Rangers y clasificó en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-temuco-aprovecho-traspie-de-o-higgins-ante-rangers-y-clasifico/2025-05-11/180636.html","published_date":"2025-05-11T21:45:00","summary":"Deportes Temuco aprovechó la caída de O'Higgins por 0-1 ante Rangers, disputado en el Estadio \"Tucapel Bustamante\", de Linares, y clasificó a los octavos de final de la Copa Chile.\nEste sábado el \"pije\" venció 4-2 a Huachipato, escalando hasta la segunda posición del grupo F, y tenía que esperar que el \"capo de provincia\" no sumara de tres para clasificar.\nY así fue. El cuadro dirigido por Francisco Meneghini sufrió una dolorosa derrota ante Rangers, que ya se encontraba eliminado del torneo con seis unidades. El único gol del encuentro fue de Javier Araya (84').\nAhora el \"León del Ñielol\" deberá esperar al que termine primero del grupo E, el cual por el momento es Audax Italiano."},{"title":"Alcaraz dejó en el camino a Djere y avanzó a octavos de final en Roma","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alcaraz-dejo-en-el-camino-a-djere-y-avanzo-a-octavos-de-final-en-roma/2025-05-11/174916.html","published_date":"2025-05-11T21:45:00","summary":"El español Carlos Alcaraz, número 3 del mundo, se recompuso este domingo en el Masters 1.000 de Roma al buen tenis del serbio Laslo Djere a quien venció por 7-6 (2) y 6-2, para sumar su segunda victoria en la capital italiana y acceder a los octavos de final.\nNo estuvo Alcaraz nada cómodo este domingo en el Foro Itálico, no obstante, fue capaz de superar al balcánico, quien se mantuvo en partido pese a las molestias físicas que sufrió.\nEn los octavos de final, ronda que nunca ha disputado en Roma, Alcaraz tendrá que medirse ante la potente derecha del ruso Karen Khachanov, que hasta el momento sumó triunfos ante el italiano Francesco Passaro y el argentino Román Andrés Burruchaga."},{"title":"Los cariñosos saludos de deportistas chilenos durante el Día de la Madre","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/los-carinosos-saludos-de-deportistas-chilenos-durante-el-dia-de-la-madre/2025-05-11/165758.html","published_date":"2025-05-11T21:18:00","summary":""},{"title":"Los resultados en la última fecha grupal de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-ultima-fecha-grupal-de-la-copa-chile-2025/2025-05-09/142530.html","published_date":"2025-05-11T21:18:00","summary":"El fútbol nacional sigue en marcha y este viernes comienza la sexta y última fecha de la fase de grupos de la Copa Chile 2025.\n- Revisa los resultados en Cooperativa.cl:\nDomingo 11 de mayo\n\nUnión Española 5-1 Deportes Concepción, Finalizado. Estadio Santa Laura\n\n1-0: 11' Fernando Ovelar (UE); 2-0: 45+3' Ignacio Núñez (UE); 3-0: 47' Pablo Aránguiz (UE); 4-0: 58' Rodrigo Vásquez (UE); 4-1: 71' Joaquín Larrivey (CON); 5-1: 82' Leonardo Naranjo (UE)\n\nUniversidad de Concepción 0-0 Deportes Santa Cruz, Finalizado. Estadio El Morro.\n\n\nDeportes Antofagasta 3-1 Deportes Iquique, Finalizado. Estadio \"Calvo y Bascuñán\"\n\n1-0: 32' José Bandez (CDA); 2-0: 37' Cristián Díaz (CDA); 2-1: 77' Edson Puch, de penal (IQU); 3-1: 85' Tobías Figueroa (CDA)\n\nRangers 1-0 O'Higgins, Finalizado. Estadio \"Tucapel Bustamante\".\n\n1-0: 84' Javier Araya (RAN)\n\nDeportes La Serena 1-1 Cobresal, Finalizado. Estadio La Portada.\n\n0-1: 45+1' Benjamín Valenzuela (COB). 1-1: 90+6' Angelo Henríquez (LS)\n\nUnión La Calera 0-0 San Luis, Suspendido. Estadio \"Nicolás Chahuán\".\n\n\nEverton 2-1 Universidad Católica, Finalizado. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 1' Álvaro Madrid (EVE); 1-1: 15' Fernando Zampedri, de penal (UC); 2-1: 36' Ramiro González (EVE)\nLunes 12 de mayo\n\nSantiago Wanderers vs. Unión San Felipe, 19:00 horas. Estadio \"Lucio Fariña\"\n\nViernes 9 de mayo\n\nSantiago Morning 1-2 Magallanes, Finalizado. Estadio Municipal de La Pintana\n\n0-1: 30' Federico Cezar (MAG); 1-1: 45+1' Kevin Campillay (SM); 1-2: Federico Cezar (MAG)\n\nUniversidad de Chile 1-1 Deportes Recoleta, Finalizado. Estadio Bicentenario La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl \n\n0-1: 53' Ignacio Lemmo (REC); 1-1: 64' Martín Espinoza (UCH)\nSábado 10 de mayo\n\nCobreloa 3-0 Deportes Copiapó, Finalizado. Estadio Zorro del Desierto\n\n1-0: 4' Iván Ledezma (COB); 2-0: 53' Gustavo Gotti (COB); 3-0: 90' Gustavo Gotti (COB)\n\nDeportes Limache 4-1 Colo Colo, Finalizado. Estadio \"Lucio Fariña\". Síguelo en el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 24' Daniel Castro (LIM). 1-1: 26' Lucas Cepeda. (CC). 2-1: 64' César Pinares (LIM). 3-1: 84' Francisco Romero (LIM). 4-1: 89' Luis Guerra, de penal (LIM).\n\nCuricó Unido 2-1 Ñublense. Finalizado. Estadio La Granja.\n\n1-0: 45+2' Matías Retamal (CUR). 1-1: 78' Gonzalo Sosa (ÑUB). 2-1: 86' Diego Rojas (CUR).\n\nDeportes Temuco 4-2 Huachipato, Finalizado. Estadio \"Germán Becker\".\n\n1-0: 17' Luis Acevedo (TEM); 2-0: 21' Luis Acevedo (TEM); 2-1: 36' Vicente Conelli (HUA); 3-1: 63' Damián González (TEM); 4-1: 86' Bryan Troncoso (TEM); 4-2: 90+4' Santiago Silva (HUA)\n\nCoquimbo Unido 3-0 San Marcos de Arica, Finalizado. Estadio \"Fracisco Sánchez Rumoroso\".\n\n1-0: 51' Cecilio Waterman (COQ); 2-0: 86' Matías Palavecino, de penal (COQ); 3-0: 90' Juan Cornejo (COQ)\n\nAudax Italiano 2-2 Palestino, Finalizado. Estadio Bicentenario de La Florida.\n\n \n1-0: 9' Alexis González (AUD); 2-0: 15' Nicolás Orellana (AUD); 2-1: 50' Gonzalo Tapia (PAL); 2-2: 80' Junior Arias (PAL)"},{"title":"Betis de Pellegrini igualó con Osasuna y complicó su clasificación a Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-igualo-con-osasuna-y-complico-su-clasificacion-a/2025-05-11/173218.html","published_date":"2025-05-11T21:17:00","summary":"Real Betis, del técnico chileno Manuel Pellegrini, sufrió un traspié en su objetivo por alcanzar puestos de clasificación a la UEFA Champions League, tras empatar 1-1 frente a Osasuna en el Estadio \"Benito Villamarín\", en duelo válido por la fecha 35 de La Liga de España.\nEl cuadro sevillano venía con el envión anímico de haber alcanzado, el pasado jueves, su primera final internacional al clasificar a la definición de la UEFA Conference League. Sin embargo, esa racha positiva no logró extenderse al torneo doméstico.\nLos dirigidos por el DT nacional abrieron la cuenta a los 63 minutos, cuando Isco Alarcón envió un preciso centro al área que fue conectado de cabeza por Cucho Hernández, superando al portero Sergio Herrera.\nNo obstante, los oriundos de Pamplona lograron la igualdad a los 75', tras un centro desde la derecha que rebotó en la espalda de Aimar Oroz que descolocó a la defensa bética. Esto fue aprovechado por el atacante Ante Budimir, quien apareció sin marca en el segundo palo y, con un potente zurdazo, batió al meta Adrián.\nCon el empate, Betis se mantiene en la sexta posición con 58 puntos, en zona de clasificación a la UEFA Europa League. Villarreal, por su parte, se ubica quinto con 61 unidades tras vencer a Girona, conservando por ahora el último boleto a la próxima Champions.\nEn la próxima jornada, los \"verdiblancos\" visitarán al Rayo Vallecano el jueves 15 de mayo, buscando seguir en carrera por un cupo en la máxima competencia del Viejo Continente.\nCabe recordar que el cuadro dirigido por el técnico chileno disputará la final de la UEFA Conference League ante el Chelsea el miércoles 28 de mayo, a las 15:00 horas de Chile, en el Stadion Miejski de Breslavia, Polonia.\n"},{"title":"[VIDEO] Derecho al Puskas: El golazo de Montiel para darle el triunfo ante Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-derecho-al-puskas-el-golazo-de-montiel-para-darle-el-triunfo/2025-05-11/201503.html","published_date":"2025-05-11T21:13:00","summary":"Independiente de Avellaneda se impuso por 1-0 a Independiente Rivadavia para meterse en los cuartos de final del Torneo Apertura de la Liga de Argentina y lo hizo con un golazo que ya se postula al Premio Puskas.\nUn tiro de esquina servido por el chileno Luciano Cabral terminó con un despeje a medias de la zaga visitante y ahí apareció Santiago Montiel.\nEl volante del Rojo hizo una \"chilena\" para dejar estático al portero rival.\nMira acá el gol\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Independiente (@caindependiente)\n\n"}]}]}