{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno reduce a 2,5% proyección de crecimiento para este año a la espera de recuperación de situación fiscal","link":"http://www.df.cl/economia-y-politica/macro/gobierno-corrige-a-la-baja-su-proyeccion-de-crecimiento-para-este-ano-y-la","published_date":"2025-02-07T22:50:00","summary":"En el Informe de Finanzas Públicas (IFP) del cierre del 2024, Hacienda y la Dipres comunicaron que el resultado del balance estructural del año pasado arrojó un déficit de 3,2% del PIB, lejos de la meta de -1,9% y el saldo negativo más alto desde la pandemia,"},{"title":"Administradora Americana de Inversiones (AAISA) acuerda adquirir el 67% de Nevasa Corp","link":"http://www.df.cl/mercados/fondos-de-inversion/administradora-americana-de-inversiones-aaisa-acuerda-adquirir-el-67-de","published_date":"2025-02-07T22:42:00","summary":"La transacción está sujeta a las autorizaciones regulatorias correspondientes y se estima que se concrete antes del 30 de abril. Su CEO, David Gallagher, explicó que la operación \"fortalecerá nuestra posición en productos de ahorro e inversión\"."},{"title":"Michelin inicia operaciones en Chile de su primera planta de reciclaje de neumáticos mineros a nivel mundial","link":"http://www.df.cl/empresas/mineria/michelin-inicia-operaciones-en-chile-de-su-primera-planta-de-reciclaje-de","published_date":"2025-02-07T21:40:00","summary":"Con una superficie de 7.725 M2, la planta está ubicada en la zona industrial de La Negra, en Antofagasta, y tiene capacidad para procesar 2.200 neumáticos gigantes de 63 pulgadas por año."},{"title":"Renault retoma negociaciones con Foxconn por venta de su participación en Nissan tras fracaso de megafusión","link":"http://www.df.cl/internacional/ft/renault-reactiva-conversaciones-con-foxconn-sobre-la-venta-de-participacion","published_date":"2025-02-07T21:10:00","summary":"La automotriz francesa ha reducido su participación en Nissan a 36% tras la reestructuración de la alianza de 25 años entre ambos fabricantes de vehículos, en 2023."},{"title":"Bolsa chilena frena su escalada y el IPSA pierde los 7.300 puntos en sesión agitada por preocupaciones inflacionarias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk2303","published_date":"2025-02-07T21:03:00","summary":"Wall Street cayó arrastrado por el sensible sector tecnológico mientras los bonos del Tesoro se vendían en masa, con alzas de hasta 7,4 puntos en las tasas de interés."},{"title":"Producción de cobre de Chile rompe tendencia bajista de dos décadas y cierra 2024 con crecimiento del 4,9%","link":"http://www.df.cl/empresas/mineria/produccion-de-cobre-de-chile-rompe-tendencia-bajista-y-cierra-2024-con","published_date":"2025-02-07T20:50:00","summary":"Según informó Cochilco, el resultado se explicó por las toneladas producidas por Codelco y Escondida en diciembre, que se dispararon 21% y 51% respectivamente."},{"title":"Tarifas del transporte público se reajustarán a partir de este domingo: pasaje adulto aumentará $ 20","link":"http://www.df.cl/economia-y-politica/pais/tarifas-del-transporte-publico-se-reajustaran-a-partir-de-este-domingo","published_date":"2025-02-07T20:35:00","summary":"La tarifa para pasajeros en la categoría Adulto Mayor se incrementara en $ 10, mientras que las de Adulto Mayor Metro Pensionado y Escolar Media y Superior no se verán afectadas."},{"title":"Ministerio de Economía activa iniciativa para aumentar resguardos del sector productivo ante emergencias locales","link":"http://www.df.cl/cambio-climatico/el-impacto-de-los-desastres-en-la-economia-el-gobierno-asume-un-rol-ante","published_date":"2025-02-07T20:20:00","summary":"La cartera e Itrend desarrollarán una plataforma digital con información y cruce de datos sobre riesgos, niveles de exposición y desafíos en regiones."},{"title":"Dólar termina con leve alza una volátil jornada marcada por expectativas de inflación en Chile y EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-sgnrw","published_date":"2025-02-07T19:02:00","summary":"Las tasas estadoundienses repuntaron tras un reporte de empleo y una encuesta de confianza del consumidor. Más allá de la operación de este viernes, el tipo de cambio registró una caída a nivel semanal."},{"title":"Trump anuncia escalada en guerra comercial y dice que la próxima semana dará a conocer nuevos aranceles recíprocos","link":"http://www.df.cl/internacional/economia/trump-dice-que-anunciara-aranceles-reciprocos-la-proxima-semana","published_date":"2025-02-07T18:25:00","summary":"Trump hizo el anuncio durante una reunión con el primer ministro japonés, Shigeru Ishiba, pero no identificó qué países serían afectados."},{"title":"Tohá por alerta roja: \"Es crucial incrementar la capacidad de control para evitar que los grupos que provocan incendios intencionales tengan éxito\"","link":"http://www.df.cl/economia-y-politica/actualidad/ministro-de-agricultura-y-altas-temperaturas-lo-que-viene-es-un-cuadro","published_date":"2025-02-07T18:10:00","summary":"La ministra del Interior hizo esta tarde un balance de la situación, indicando que el país enfrenta 19 incendios forestales activos, y se pronostica que las alertas rojas afectarán a 106 comunas en las próximas jornadas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dxwca","published_date":"2025-02-07T18:00:00","summary":"Alto IPC en enero + Sernac estrena calculadora para compensaciones de Enel + El dólar cae"},{"title":"Confianza de consumidores en EEUU cae a mínimo de siete meses por preocupaciones sobre la inflación","link":"http://www.df.cl/internacional/economia/confianza-de-consumidores-en-eeuu-cae-a-minimo-de-siete-meses-por","published_date":"2025-02-07T15:30:00","summary":"Los estadounidenses esperan que los precios aumenten a una tasa anual del 4,3% durante el próximo año, un punto porcentual más que el mes anterior."},{"title":"El alto IPC de enero alimenta escenario de una inflación de 5% en el primer semestre y de despedida a la baja de tasas","link":"http://www.df.cl/economia-y-politica/macro/alto-ipc-de-enero-amenaza-mercado-preve-persistencia-de-presiones","published_date":"2025-02-07T15:15:00","summary":"La vuelta a la meta del 3% también entra en un cuadro de riesgo a futuro, según algunos analistas."},{"title":"Las grandes tecnológicas proyectan invertir más de US$ 300.000 millones en inteligencia artificial este año","link":"http://www.df.cl/tendencias/tecnologia/las-grandes-tecnologicas-proyectan-invertir-mas-de-us-300-000-millones-en","published_date":"2025-02-07T15:04:00","summary":"Amazon, Meta, Microsoft y Alphabet prevén un gasto de capital masivo a pesar de las preocupaciones de los inversionistas sobre los retornos y DeepSeek."},{"title":"Crecimiento del empleo en EEUU se desacelera en enero y datos de 2024 son revisados a la baja","link":"http://www.df.cl/internacional/economia/crecimiento-del-empleo-en-eeuu-se-desacelera-en-enero-y-datos-de-2024-son","published_date":"2025-02-07T14:10:00","summary":"Las nóminas no agrícolas aumentaron en 143 mil el mes pasado después de revisiones al alza en los dos meses anteriores. La tasa de desempleo cayó a 4,0%."},{"title":"Rosario Strahovsky, la nueva ejecutiva de Principal","link":"http://www.df.cl/senal-df/rosario-strahovsky-la-nueva-ejecutiva-de-principal-financial-group","published_date":"2025-02-07T14:07:00","summary":"La ex country head y ex jefa de la oficina de representación de UBS Chile se incorporó a Principal como nueva Marketing Manager AM-LatAm."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-24","published_date":"2025-02-07T13:03:00","summary":"Información proporcionada por Mauro Villalón, Subgerente Portfolio Solutions Itaú."},{"title":"El mercado prevé utilidades récord para el Banco de Chile","link":"http://www.df.cl/senal-df/el-mercado-preve-utilidades-record-para-el-banco-de-chile","published_date":"2025-02-07T12:55:00","summary":"Los beneficios, a juicio de los analistas, podrían generar el reparto de más dividendos. Según un informe de JP Morgan, este dividendo extraordinario podría ser de hasta US$ 700 millones sin comprometer sus ratios de liquidez. Sin embargo, no lo contempla en su escenario base."},{"title":"¿Cuánto me van a descontar por cortes de luz? Sernac lanza calculadora en su sitio web para estimar compensaciones de Enel","link":"http://www.df.cl/empresas/energia/cuanto-me-van-a-descontar-por-cortes-de-luz-sernac-lanza-calculadora-en","published_date":"2025-02-07T12:43:00","summary":"La compensación estimada se descontará de las boletas de electricidad, dependiendo del monto total. Es decir podrá ser una o más boletas que las personas afectadas no deberán pagar"},{"title":"Elon Musk no podrá acceder a los datos de pagos del Tesoro de Estados Unidos","link":"http://www.df.cl/internacional/ft/elon-musk-no-podra-acceder-a-los-datos-de-pagos-del-tesoro-de-estados","published_date":"2025-02-07T12:30:00","summary":"Juez emite orden temporal que restringe acceso de 'Doge' a sistema multimillonario."},{"title":"Las exportaciones chilenas parten el 2025 al alza de la mano de la minería","link":"http://www.df.cl/economia-y-politica/comercio-exterior/las-exportaciones-chilenas-parten-el-2025-al-alza-de-la-mano-de-la-mineria","published_date":"2025-02-07T12:28:00","summary":"De acuerdo a cifras del Banco Central, los envíos al exterior totalizaron US$ 10.431 millones en el primer mes del año, significando una expansión de 10,4% anual, mientras que las importaciones también tuvieron un crecimiento de 8,3%."},{"title":"El IPC de enero registra el mayor avance mensual en casi dos años y la inflación en 12 meses se acelera a 4,9%","link":"http://www.df.cl/economia-y-politica/macro/el-ipc-de-enero-sube-levemente-por-encima-de-las-expectativas-y-la","published_date":"2025-02-07T11:00:00","summary":"El Índice de Precios al Consumidor avanzó un 1,1% en el primer mes del año, informó el INE, levemente sobre lo esperado por el mercado. Destacaron las alzas de vivienda y servicios básicos, así como la de equipamiento y mantención del hogar, y la disminución de seguros y servicios financieros."},{"title":"Futuros de Wall Street operan a la baja a la espera de datos laborales","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-a-la-baja-a-la-espera-de-datos-laborales","published_date":"2025-02-07T10:30:00","summary":"El cobre avanza en su mejor semana en cuatro meses."},{"title":"Chile y Guerra Comercial EEUU-China","link":"http://www.df.cl/opinion/cartas/chile-y-guerra-comercial-eeuu-china","published_date":"2025-02-07T07:05:00","summary":""},{"title":"Cara cuenta de luz chilena","link":"http://www.df.cl/opinion/cartas/cara-cuenta-de-luz-chilena","published_date":"2025-02-07T07:04:00","summary":""},{"title":"Chile ante los aranceles de Trump: ¿oportunidad o riesgo?","link":"http://www.df.cl/opinion/cartas/chile-ante-los-aranceles-de-trump-oportunidad-o-riesgo","published_date":"2025-02-07T07:03:00","summary":""},{"title":"Sostenibilidad tributaria","link":"http://www.df.cl/opinion/columnistas/sostenibilidad-tributaria","published_date":"2025-02-07T07:03:00","summary":"Fernando Barros T. Abogado, consejero de SOFOFA"},{"title":"No idealizar a Irlanda","link":"http://www.df.cl/opinion/cartas/no-idealizar-a-irlanda","published_date":"2025-02-07T07:02:00","summary":""},{"title":"Encuesta Nacional del Uso del Tiempo: un llamado de atención","link":"http://www.df.cl/opinion/columnistas/encuesta-nacional-del-uso-del-tiempo-un-llamado-de-atencion","published_date":"2025-02-07T07:02:00","summary":"ANA MARÍA MONTOYA Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"CMF se reúne con los nuevos supervisados que se inscribieron en el registro de prestadores de la Ley Fintech","link":"http://www.df.cl/mercados/banca-fintech/cmf-se-reune-con-los-nuevos-supervisados-que-se-inscribieron-en-el-registro","published_date":"2025-02-07T07:00:00","summary":"La presidenta del regulador, Solange Berstein, afirmó que encuentro permitió escuchar las inquietudes del sector."},{"title":"China suma otro año como principal socio comercial de Chile","link":"http://www.df.cl/economia-y-politica/macro/china-suma-otro-ano-como-principal-socio-comercial-de-chile","published_date":"2025-02-07T07:00:00","summary":"Cifras de Aduanas muestran que el gigante asiático explicó el 37% de los envíos. En segundo y tercer lugar se ubicaron, a distancia, EEUU y Japón."},{"title":"Reporte de Entel Digital alerta sofisticación de ciberataques con IA en la región y el mundo en 2024","link":"http://www.df.cl/df-lab/tech-negocios/reporte-de-entel-digital-alerta-sofisticacion-de-ciberataques-con-ia-en-la","published_date":"2025-02-07T07:00:00","summary":"El ransomware se consolidó como la principal amenaza, a la que se suma el uso de plataformas automatizadas e inteligencia artificial y ataques a infraestructura de la nube."},{"title":"Desde Juan Benavides hasta Laurence Golborne: los nuevos inscritos en el registro de directores para representar a las AFP","link":"http://www.df.cl/mercados/pensiones/desde-juan-benavides-hasta-laurence-golborne-los-nuevos-inscritos-en-el","published_date":"2025-02-07T07:00:00","summary":"Entre los candidatos que se sumaron figuran exautoridades, exejecutivos de empresas y personas con experiencia en directorios, atributo destacado para las administradoras."},{"title":"Balance del Convenio que evita la doble tributación entre Chile y Estados Unidos","link":"http://www.df.cl/opinion/cartas/balance-del-convenio-que-evita-la-doble-tributacion-entre-chile-y-estados","published_date":"2025-02-07T07:00:00","summary":""},{"title":"Lo que nos recuerda la demagogia de Trump","link":"http://www.df.cl/opinion/columnistas/lo-que-nos-recuerda-la-demagogia-de-trump","published_date":"2025-02-07T07:00:00","summary":"Tomás Sánchez V. Socio, Valoriza"},{"title":"El empoderamiento de la fuerza laboral","link":"http://www.df.cl/opinion/editorial/el-empoderamiento-de-la-fuerza-laboral","published_date":"2025-02-07T07:00:00","summary":""},{"title":"Firma española compararadora de tarifas de telecomunicaciones aterriza en Chile y abre su primera oficina","link":"http://www.df.cl/empresas/telecom-tecnologia/firma-espanola-compararadora-de-tarifas-de-telecomunicaciones-aterriza-en","published_date":"2025-02-07T07:00:00","summary":"Selectra inició sus operaciones el 2020 pero debido al “notable desarrollo que ha experimentado el panorama de las telecomunicaciones en Chile”, la empresa española abrió su primera oficina en territorio nacional."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Estudiantes de Ciencias Sociales UChile tachan de “inaceptable” y “alarmante” retorno de Carlos Ruiz a las clases pese a procesamiento por VIF","link":"https://www.theclinic.cl/2025/02/07/estudiantes-de-ciencias-sociales-uchile-tachan-de-inaceptable-y-alarmante-retorno-de-carlos-ruiz-a-las-clases-pese-a-procesamiento-por-vif/","published_date":"2025-02-07T23:58:06","summary":"El académico, procesado por violencia intrafamiliar en 2023, retornará este año para dictar clases en Sociología. \nThe post Estudiantes de Ciencias Sociales UChile tachan de “inaceptable” y “alarmante” retorno de Carlos Ruiz a las clases pese a procesamiento por VIF appeared first on The Clinic."},{"title":"El factor Bachelet: por qué logra cruzar la frontera del Socialismo Democrático y congregar apoyo del PC y el Frente Amplio","link":"https://www.theclinic.cl/2025/02/07/el-factor-bachelet-por-que-logra-cruzar-la-frontera-del-socialismo-democratico-y-congregar-apoyo-del-pc-y-el-frente-amplio/","published_date":"2025-02-07T23:00:00","summary":"A diferencia de la oposición, los partidos oficialistas están lejos de definir sus candidaturas presidenciales. Aunque todos coinciden en su intención de llevar un candidato a primarias, una eventual irrupción de la expresidenta Michelle Bachelet en la carrera presidencial podría modificar ese criterio y alinear a todo el oficialismo tras su candidatura. Esto sería más natural para el Socialismo Democrático, sin embargo, dentro del Frente Amplio y el Partido Comunista reconocen que ante la opción presidencial de Bachelet los haría reconsiderar el camino a seguir.\nThe post El factor Bachelet: por qué logra cruzar la frontera del Socialismo Democrático y congregar apoyo del PC y el Frente Amplio appeared first on The Clinic."},{"title":"Pareja acusa homofobia en edificio de Ñuñoa e inicia demanda por malos tratos de vecina, administración y conserje: “Me dijeron inmoral”","link":"https://www.theclinic.cl/2025/02/07/pareja-acusa-homofobia-en-edificio-de-nunoa-e-inicia-demanda-por-malos-tratos-de-vecina-administracion-y-conserje-me-dijeron-inmoral/","published_date":"2025-02-07T21:44:46","summary":"Una pareja gay vivió un acto de discriminación, mientras se bañaban en la piscina de un edificio en el que uno de ellos es residente. Mientras estaban abrazados, una vecina se les acercó y les pidió que \"se ubiquen\", porque ella estaba con su hija. Las cámaras sustentan que solo estaban abrazados, sin embargo, la vecina y el conserje del edifico los emplazaron e incluso los tildaron de \"inmorales\". La pareja tomó acciones legales contra la administración del edificio.\nThe post Pareja acusa homofobia en edificio de Ñuñoa e inicia demanda por malos tratos de vecina, administración y conserje: “Me dijeron inmoral” appeared first on The Clinic."},{"title":"Las tres opciones a las que podría ser trasladado el monumento del General Baquedano tras dejar Plaza Italia","link":"https://www.theclinic.cl/2025/02/07/las-tres-opciones-a-las-que-podria-ser-trasladado-el-monumento-del-general-baquedano-tras-dejar-plaza-italia/","published_date":"2025-02-07T21:21:20","summary":"Todas las opciones le pondrían frente a sedes clave de las Fuerzas Armadas. \nThe post Las tres opciones a las que podría ser trasladado el monumento del General Baquedano tras dejar Plaza Italia appeared first on The Clinic."},{"title":"“Aún Estoy Aquí”: Una historia que vimos, vivimos y compartimos","link":"https://www.theclinic.cl/2025/02/07/aun-estoy-aqui-una-historia-que-vimos-vivimos-y-compartimos/","published_date":"2025-02-07T21:04:51","summary":"El columnista de cine de The Clinic, Cristián Briones (\"Fílmico\"), escribe sobre el estreno en salas chilenas de la cinta brasileña más exitosa y celebrada de las últimas décadas, nominada a tres premios Oscar, incluyendo mejor película y mejor actriz.\nThe post “Aún Estoy Aquí”: Una historia que vimos, vivimos y compartimos appeared first on The Clinic."},{"title":"Condenan al Servicio de Salud de Talcahuano y deberá pagar $130 millones por violencia obstétrica: aplicaron “maniobra prohibida” y bebé murió","link":"https://www.theclinic.cl/2025/02/07/condenan-al-servicio-de-salud-de-talcahuano-debera-pagar-130-millones-por-violencia-obstetrica-aplicaron-maniobra-prohibida-y-bebe-murio/","published_date":"2025-02-07T19:49:52","summary":"Los médicos aplicaron lo que se conoce como \"maniobra de Kristeller\", desaconsejada por la OMS y el Minsal. \nThe post Condenan al Servicio de Salud de Talcahuano y deberá pagar $130 millones por violencia obstétrica: aplicaron “maniobra prohibida” y bebé murió appeared first on The Clinic."},{"title":"Metro en hora punta costará $870 a partir del domingo: Panel de Expertos anuncia nueva alza de 20 pesos del transporte público","link":"https://www.theclinic.cl/2025/02/07/metro-en-hora-punta-costara-870-a-partir-del-domingo-panel-de-expertos-anuncia-nueva-alza-de-20-pesos-del-transporte-publico/","published_date":"2025-02-07T19:33:32","summary":"El Panel Experto tomó esta decisión en base a la evolución de distintas variables, como precio del dólar y diésel. Esta es la cuarta alza en un año, y con ello, desde febrero de 2024 a febrero de 2025 el transporte público en la Región Metropolitana ha aumentado en 60 pesos su costo.\nThe post Metro en hora punta costará $870 a partir del domingo: Panel de Expertos anuncia nueva alza de 20 pesos del transporte público appeared first on The Clinic."},{"title":"¿Encuentro entre presidenciales?: La visita veraniega de Marco Enríquez-Ominami a Daniel Jadue en su arresto domiciliario","link":"https://www.theclinic.cl/2025/02/07/la-visita-veraniega-de-marco-enriquez-ominami-a-daniel-jadue-en-pleno-arresto-domiciliario/","published_date":"2025-02-07T19:13:02","summary":"Los dos excandidatos presidenciales sostuvieron una cita en la casa del también exalcalde de Recoleta, quien cumple la medida cautelar de arresto domiciliario. Como una \"grata conversación\" fue descrito el encuentro, en el que se concluyó que se había que hacer el mayor esfuerzo para \"recuperar la dignidad que merece el pueblo\", a la vez que ME-O mencionó que Jadue enfrentaba una causa en la que no se le \"han dado garantías de debido proceso\". \nThe post ¿Encuentro entre presidenciales?: La visita veraniega de Marco Enríquez-Ominami a Daniel Jadue en su arresto domiciliario appeared first on The Clinic."},{"title":"La primera funcionaria en salir por las desprolijidades en los indultos vuelve a La Moneda y llega al Ministerio de Desarrollo Social","link":"https://www.theclinic.cl/2025/02/07/la-primera-funcionaria-en-salir-por-las-desprolijidades-en-los-indultos-vuelve-a-la-moneda-y-llega-al-ministerio-de-desarrollo-social/","published_date":"2025-02-07T18:43:08","summary":"Alejandra Lazo dejó la cartera de Justicia en enero de 2023 a causa de una descoordinación entre esa secretaría de Estado y Presidencia al incorporar dos nombres que no correspondía entregarle el beneficio presidencial. Esta semana, no obstante, la periodista vinculada al Frente Amplio retornó a Palacio para sumarse al equipo de comunicaciones del Ministerio de Desarrollo Social, liderado por Javiera Toro. \nThe post La primera funcionaria en salir por las desprolijidades en los indultos vuelve a La Moneda y llega al Ministerio de Desarrollo Social appeared first on The Clinic."},{"title":"La UF escalará más de $420: lo que implica para el bolsillo que la inflación haya saltado 1,1% en enero","link":"https://www.theclinic.cl/2025/02/07/la-uf-escalara-mas-de-420-lo-que-implica-para-el-bolsillo-que-la-inflacion-haya-saltado-11-en-enero/","published_date":"2025-02-07T17:19:58","summary":"El Índice de Precios al Consumidor (IPC) registró un alza mensual de 1,1% en enero, provocando que el dato anual se acelerara a 4,9%, de acuerdo al Instituto Nacional de Estadísticas (INE). Este salto repercutirá en la Unidad de Fomento (UF), que registrará un potente avance a partir del 10 de febrero. \nThe post La UF escalará más de $420: lo que implica para el bolsillo que la inflación haya saltado 1,1% en enero appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"CSyD Colo Colo: Edmundo Valladares lanzó candidatura y valoró rol de Pedro Ruminot","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/csyd-colo-colo-edmundo-valladares-lanzo-candidatura-y-valoro-rol-de/2025-02-07/204117.html","published_date":"2025-02-08T00:02:00","summary":""},{"title":"﻿De Gregorio: Cuesta entender por qué Trump impondría aranceles al cobre","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/de-gregorio-cuesta-entender-por-que-trump-impondria-aranceles-al/2025-02-07/204947.html","published_date":"2025-02-07T23:53:00","summary":"El decano de la Facultad de Economía y Negocios de la U. de Chile, José de Gregorio, admitió que desconoce el propósito del presidente estadounidense, Donald Trump, para amenazar con imponer un arancel al cobre, la principal exportación chilena.\n\"Me cuesta entender cuál es la razón, porque muchas veces él dice, por ejemplo, 'voy a poner impuestos al acero', y eso es para proteger a su industria, pero EEUU no está perdiendo mercado por lo que importa de cobre\", planteó el exlíder del Banco Central en Lo que Queda del Día de Cooperativa.\nA la vez, \"el mundo entero está consumiendo mucho cobre, por las necesidades que tenemos de combatir el cambio climático, (pues) el cobre es un mineral súper importante para la descarbonización. Por lo tanto, me llamó mucho la atención cuando lo anunció, y nunca he escuchado una razón de fondo para eso\".\n\"Obviamente, sería muy mala noticia para el mercado que uno de los principales consumidores ponga aranceles, porque eso va a significar que va a reducir la demanda por cobre, y va a tener algún impacto en el precio\", aunque hizo ver que, de momento, el efecto de lo anticipado por Trump \"no se ha notado tanto en el mercado, entonces no hay señales de que haya un ambiente pesimista respecto del precio, o de que vaya a pasar algo muy importante en materia arancelaria\".\nSin embargo, De Gregorio reconoció que \"a estas alturas, uno no sabe mucho, y las decisiones que puede tomar son bastante sorpresivas\", ya que \"en el tema del cobre, nosotros no sabíamos, no estaba en el radar\".\nEl economista insistió que avanzar en esa línea \"lo único que hace es subir el costo de los insumos a los productores en EEUU, de manera que me costaría mucho pensar que, racionalmente, lo vayan a hacer\".\nInflación en Chile: \"La situación no es grave, pero es complicada\"\nEn cuanto al Índice de Precios al Consumidor (IPC) de enero, relevó que \"en general, el mercado esperaba un 0,8%, porque se esperaba que una parte importante -0,3 puntos- fueran de tarifas eléctricas, y termina siendo un 1,1%, lo cual es bastante mayor a lo esperado, y sin duda, indica que las presiones inflacionarias no se han abatido\".\n\"Estando con inflación (a nivel interanual) en torno a 5%, si le sacamos 1 punto de tarifa eléctrica, estamos en torno a 4%, o sea, la inflación ha sido bastante más difícil de llevar a la meta del ritmo al que venía cayendo bastante sólidamente. Se ha estacionado en niveles relativamente altos, lo que hace que el Banco Central sea mucho más cauteloso con su política monetaria, porque tenemos que terminar la tarea\", alertó.\nEn suma, el exministro apuntó que \"la inflación está cayendo en prácticamente todo el mundo, pero todavía no llega a los niveles estables que teníamos pre-pandemia en el caso de Chile, de un 3%, entonces la situación no es grave, pero es complicada, donde todavía queda un trecho por recorrer\"."},{"title":"Kanye West comparte polémicos mensajes: Afirma ser nazi y que controla a su esposa","link":"https://cooperativa.cl/noticias/magazine/musica/kanye-west-comparte-polemicos-mensajes-afirma-ser-nazi-y-que-controla-a/2025-02-07/203810.html","published_date":"2025-02-07T23:37:00","summary":"A través de su cuenta de X, el rapero Kanye West, ahora conocido como Ye, hizo una serie de polémicas publicaciones, donde aseguró que controla a su esposa, Bianca Censori, y que fue gracias a su aprobación que usó el polémico vestido transparente en la alfombra roja de la última edición de los Grammy.\n\"Tengo dominio sobre mi esposa, esto no es una mierda feminista de 'woke' (conciencia social de forma peyorativa en español). Ella está con un multimillonario, ¿por qué iba a escuchar a alguno de ustedes, estúpidos pobres?\", escribió este viernes el autor de \"Runaway\". \nPosteriormente, el artista siguió con varias publicaciones cargadas de odio, entre ellas hacia el dueño de la plataforma X, Elon Musk, y la comunidad judía, e incluso afirmó que \"amaba a Hitler\" y que era nazi.\n\"Elon me robó mi estilo nazi en la inauguración, YOOOO, mi amigo, ¡Consígue tu propio tercer reich!\", dijo sobre el multimillonario tecnológico que fue criticado durante la toma de protesta del presidente Donald Trump por supuestamente hacer un saludo nazi.\nEl cantante también dijo que nunca pediría perdón por sus comentarios sobre judíos y que tenía pensado \"normalizar hablar de Hitler como se ha normalizado hablar de matar negros\", además de llamar a todos los blancos racistas.\nEn el pasado, West ha tenido que afrontar la cancelación de su cuenta de X, antes Twitter, por comentarios del mismo tipo que también han hecho que el artista haya perdido millones de dólares en contratos con marcas de calzado y vestimenta, que cancelaron acuerdos que tenían con el rapero."},{"title":"Carabinero baleó a sujeto que intentó apuñalarlo tras amenazar a trabajadora de hotel","link":"https://cooperativa.cl/noticias/pais/policial/carabinero-baleo-a-sujeto-que-intento-apunalarlo-tras-amenazar-a/2025-02-07/195759.html","published_date":"2025-02-07T23:36:00","summary":"En cercanías del Mercado Central, en la intersección de Ismael Valdés Vergara y Enrique Mac Iver, comuna de Santiago, Carabineros disparó y dejó en riesgo vital a un hombre que, presuntamente, estaba agrediendo a una trabajadora del Hotel Boutique Tremo Parque Forestal.\nEl teniente coronel Bernardo Leiva, prefecto subrogante de la Prefectura Santiago Central, señaló que \"el sujeto se encontraba amenazando e intentando agredir a esta encargada, a raíz de lo cual el personal de radiopatrulla intervino e intentó dialogar y reducirlo\".\nEl individuo, sin embargo, \"opuso resistencia, portaba una arma blanca e intentó agredir y atacar a uno de los funcionarios\", cuchillo en mano.\nEn respuesta, señala la versión policial, el uniformado utilizó su arma de servicio y baleó al sujeto, que recibió los primeros auxilios de los propios carabineros, antes de ser trasladado a la ex Postal Central.\nEl hombre -cuya identidad aún no es informada- se encuentra en estado grave y riesgo vital."},{"title":"Iquique le cerró el Tierra de Campeones a hinchas visitantes en partidos de Clase A","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/iquique-le-cerro-el-tierra-de-campeones-a-hinchas-visitantes-en-partidos/2025-02-07/201703.html","published_date":"2025-02-07T23:25:00","summary":"Con el objetivo de evitar conflictos a futuro, desde Deportes Iquique anunciaron que tomaran una radical medida para los encuentros que disputará en el estadio Tierra de Campeones durante la temporada 2025.\n\"Club Deportes Iquique comunica a sus hinchas y opinión pública que ha determinado que, de acuerdo a las bases del Campeonato 2025, los partidos que sean considerados como Clase A, se jugarán sin público visitante\", señalaron en un comunicado.\nDe esta manera, los dragones celestes replicaron una medida que rigió para los cotejos del 2024, donde los fanáticos de Colo Colo, Universidad Católica, Universidad de Chile e incluso los de Coquimbo Unido, no pudieron ingresar al recinto.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Club Deportes Iquique (@cdiquique)\n\n"},{"title":"DT de Udinese: A Alexis Sánchez no le puedo dar un status particular","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/dt-de-udinese-a-alexis-sanchez-no-le-puedo-dar-un-status-particular/2025-02-07/201743.html","published_date":"2025-02-07T23:21:00","summary":"Aunque ya han pasado varias semanas desde que dejó atrás la lesión que lo tuvo sin actividad durante varios meses, el delantero nacional Alexis Sánchez sigue sin ganarse un espacio en el once titular de Udinese, aun cuando suma seis presencias con el cuadro friulano en Serie A.\nCon miras al choque del domingo ante Napoli, el técnico bianconero Kosta Runjaic se refirió al presente del chileno y aunque elogió sus cualidades, no quiso confirmar su presencia desde el arranque para el choque con el puntero del certamen italiano.\n\"Sánchez está mejorando después de comenzar la temporada con una lesión que le hizo perderse la primera mitad. Tiene mucha experiencia, pero necesita minutos para demostrar sus cualidades. Necesita estar más involucrado cuando tenemos el balón, no puede trabajar sólo en la fase defensiva\", detalló el entrenador alemán.\nPensando en el duelo con el elenco azul, el estratega adelantó que \"tenemos que trabajar bien juntos para inquietar al rival cuando no tenga la posesión, tendremos que hacerlo contra el Napoli porque no tendremos el balón a menudo. Sánchez puede hacer estas cosas, pero no es su estilo de juego. Tenemos que ser pacientes, pero tenemos otros buenos jugadores que pueden hacer una mejor contribución en determinadas situaciones\".\nEl DT ahondó un poco más respecto del rol que cumple el tocopillano en el conjunto zebrette, apuntando que si bien entrena de buena manera y lo considera un líder dentro del plantel, \"es un miembro del equipo como los demás y no le puedo dar un status particular, él lo sabe bien desde el principio y lo entiende\".\n\"Para nosotros es importante que dé las señales adecuadas incluso cuando no esté jugando y que transfiera su experiencia a sus compañeros, algo que no se puede hacer sólo jugando. Es importante que actúe como líder y dé un buen ejemplo. Hablamos mucho con él, es consciente de su papel en el equipo y sabe que todavía puede mejorar\", complementó Runjaic."},{"title":"La formación de la Roja para su amistoso contra Panamá","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-formacion-de-la-roja-para-su-amistoso-contra-panama/2025-02-05/145507.html","published_date":"2025-02-07T23:10:00","summary":""},{"title":"Inteligencia artificial: Chile está desarrollando su propio modelo de lenguaje","link":"https://cooperativa.cl/noticias/tecnologia/industria/inteligencia-artificial-chile-esta-desarrollando-su-propio-modelo-de/2025-02-07/194707.html","published_date":"2025-02-07T23:04:00","summary":"La ministra de Ciencia, Aisén Etcheverry, reveló este viernes en Cooperativa que Chile está desarrollando su propio modelo de lenguaje de inteligencia artificial (IA), un ambicioso proyecto con el que se busca que el país siga avanzando en el campo de esta herramienta tecnológica.\nEn entrevista con Lo Que Queda Del Día, la también ministra (s) de la Secretaría General de Gobierno destacó que el país, \"hace ya un par de años, tomó la decisión de subirse a la ola (de la IA) y generar una política y un plan de acción que se está implementando\".\nDicho plan -reveló- cuenta con \"inversiones, empresas participando y desarrollos tan interesantes como un modelo de lenguaje hecho en Chile\".\nEtcheverry explicó que es un trabajo chileno liderado por el Centro Nacional de Inteligencia Artificial (Cenia), en el apoyo de \"La CAF (Banco de Desarrollo de América Latina y el Caribe) para el financiamiento y otros países latinoamericanos, que están apoyando de manera técnica pero también con datos\".\n\"Es un desarrollo hecho en Chile que dentro de los próximos meses tendrá sus primeras versiones, poniéndonos a la vanguardia como países que han logrado generar sus propios modelos de lenguaje. Esto es muy importante, porque el modelo de lenguaje no es solo un traductor, sino que da cuenta de la sintaxis, la cultura, la historia y la forma en cómo se articulan las ideas en un determinado lugar, en este caso, Chile\", valoró la ministra.\nAsimismo, enfatizó que \"el poder contar con esta herramienta en formato abierto permite mayores desarrollos, un crecimiento más avanzado y una autorización más rápida de la inteligencia artificial por nuestro país\".\nA la vez, \"nos entrega soberanía, permitiéndonos utilizar los grandes modelos de lenguaje, pero también optar por el nuestro, desarrollado completamente en Chile\", puntualizó la ministra vocera en Cooperativa, que advirtió que se trata de un programa, parecido a ChatGPT, que aún no tiene nombre confirmado.\n\"Parte como un modelo piloto, y esperamos en abril o mayo tener las primeras versiones. Durante el próximo año, vamos a estar dando muchas buenas noticias en este ámbito\", cerró."},{"title":"Maguire le dio agónica clasificación a Manchester United frente a Leicester en FA Cup","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/maguire-le-dio-agonica-clasificacion-a-manchester-united-frente-a/2025-02-07/190510.html","published_date":"2025-02-07T22:57:00","summary":""},{"title":"Chilenos detenidos en EE.UU. se fotografiaron con las joyas que robaron en casa de estrella de la NFL","link":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/chilenos-detenidos-en-ee-uu-se-fotografiaron-con-las-joyas-que-robaron/2025-02-07/193456.html","published_date":"2025-02-07T22:30:00","summary":"El grupo de chilenos que fue detenido en Estados Unidos por robar en la casa de Joe Burrow, estrella de la NFL, acaparó la atención mediática este viernes en dicho país tras revelarse que se tomaron fotografías con las joyas que sustrajeron el pasado 9 de diciembre.\nSegún informó el New York Post, el gran jurado federal de Cincinnati presentó cargos contra tres de los cuatro chilenos arretados: Jordan Quiroga (22 años), Bastián Orellana (23) y Sergio Ortega (38), por transportar bienes robados entre estados y falsificar registros.\nEntre los documentos expuestos por la fiscalía, se reveló que los ladrones chilenos posaron con las joyas, relojes, maletas y anteojos que robaron en la casa del jugador de Cincinnati Bengals, ubicada en Ohio.\nEl valor del botín robado es cercano a los 300 mil dólares (casi 290 millones de pesos)."},{"title":"Brasil terminó el invicto de Colombia y alcanzó la cima del hexagonal del Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/brasil-termino-el-invicto-de-colombia-y-alcanzo-la-cima-del-hexagonal/2025-02-07/185133.html","published_date":"2025-02-07T22:05:00","summary":"La selección de Brasil terminó con el invicto de Colombia en el Sudamericano Sub 20 de Venezuela al vencer por 0-1 este viernes en el Estadio \"Brígido Hiriarte\" de Caracas, y tomó el liderato en la segunda fecha del hexagonal final.\nEl Scratch dominó el marcador gracias al tempranero gol de Iago Teodoro (6') y logró aguantar la posesión de los cafeteros, sellando su segundo triunfo en la fase final.\nCon el resultado, Brasil quedó provisoriamente como único líder y sólo puede ser alcanzado por Argentina, que tiene tres positivos y jugará con Uruguay en el segundo turno de este viernes.\nAdemás, con el resultado, se acercó al objetivo de terminar entre los cuatro primeros y sacar pasaje para el Mundial Sub 20 que se celebrará en Chile.\nColombia, en cambio, quedó segundo en la tabla, con tres unidades, y sufrió su primera derrota en el torneo, ya que no había perdido en la fase grupal.\nEn la tercera fecha del hexagonal, a disputarse el lunes 10 de febrero, Brasil enfrentará a Paraguay y Colombia hará lo propio con Argentina. "},{"title":"Juventus contó con doblete de Kolo Muani y venció en la agonía a Como","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-conto-con-doblete-de-kolo-muani-y-vencio-en-la-agonia-a-como/2025-02-07/184031.html","published_date":"2025-02-07T22:04:00","summary":""},{"title":"PSG goleó a Mónaco y extendió su liderato invicto en la Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-goleo-a-monaco-y-extendio-su-liderato-invicto-en-la-ligue-1/2025-02-07/183821.html","published_date":"2025-02-07T22:00:00","summary":""},{"title":"Aseguran que \"Emilia Pérez\" plagió documental de cineasta argentino","link":"https://cooperativa.cl/noticias/magazine/cine/aseguran-que-emilia-perez-plagio-documental-de-cineasta-argentino/2025-02-07/172530.html","published_date":"2025-02-07T22:00:00","summary":"Lejos de terminar con las controversias alrededor de \"Emilia Pérez\", la criticada película suma una nueva polémica al ser acusada de plagio. \nDe acuerdo al cineasta argentino Flavio Florencio, la controversial cinta de Jacques Audiard- que lidera las nominaciones a los Oscar con 13 categorías- cuenta con una escena similar con su documental \"Made In Bangkok\" (2015).\n\"Me sorprendió mucho que la película 'Emilia Pérez' tenga una escena muy similar a la de mi documental, donde la protagonista observa su entrepierna después de una cirugía de reasignación de sexo\", dijo el trasandino en una entrevista con el Diario de Chihuahua.\nAsimismo, el director señaló que su colega \"ni siquiera parece haber hecho 'research' sobre lo que realmente implica una cirugía de reasignación de sexo\", algo que sí está presente en su largometraje, con la experiencia única de la actriz Morganna Love,\nSi bien, Florencio desconoce si se trata de una coincidencia, inspiración o plagio, señaló que el caso está siendo evaluado por sus abogados, quienes no descartaron tomar acciones legales contra el musical de Audiard. \nEsta acusación se suma a la larga lista de polémicas que ha enfrentado \"Emilia Pérez\", que recientemente se ha visto salpicada por los comentarios xenófobos de Karla Sofía Gascón, su protagonista, excluida de la promoción de la cinta de cara a los premios de la Academia.\n \n "},{"title":"Trump ve a Gaza como una \"transacción inmobiliaria\" y descarta desplegar tropas","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-ve-a-gaza-como-una-transaccion-inmobiliaria-y-descarta-desplegar/2025-02-07/185334.html","published_date":"2025-02-07T21:55:00","summary":"El presidente de Estados Unidos, Donald Trump, afirmó este viernes que ve a la Franja de Gaza como una \"transacción inmobiliaria\", y reiteró que su país no necesitará desplegar tropas en el enclave, en un giro con respecto a su plan inicial, en el que no descartó el envío de militares para que Washington asumiera el control del territorio.\n\"Básicamente, Estados Unidos lo vería como una transacción inmobiliaria, donde seremos un inversor en esa parte del mundo\", dijo en declaraciones a la prensa en el Despacho Oval, donde se reunió con el primer ministro japonés, Shigeru Ishiba.\nTrump, que en los últimos días ha instado a Egipto y Jordania a recibir a los dos millones de gazatíes para que Estados Unidos pueda quedarse con la Franja para un proyecto inmobiliario, aseguró este viernes que \"no hay prisa por hacer nada\".\n\"No tenemos prisa. Realmente no hay prisa\", insistió el líder estadounidense, quien forjó su fortuna en el sector inmobiliario.\nTrump aseguró ahora que no prevé \"tener tropas en el terreno ni nada por el estilo\", y dijo que el mero hecho de que Estados Unidos lidere el desarrollo inmobiliario de la Franja \"ayudaría mucho a crear paz\".\n\"No necesitaríamos soldados en absoluto, eso lo manejarían otros, y las inversiones también serían gestionadas por otros. Así que, sin prácticamente ninguna inversión, llevaría estabilidad a la zona y otros podrían invertir más adelante\", añadió.\nLa idea de Trump de reasentar a los gazatíes en Jordania y Egipto ha sido rechazada de plano por estos dos países, así como por Emiratos Árabes Unidos, Catar, Arabia Saudí, la Autoridad Palestina y la Liga Árabe."}]}]}