{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cómo se vivió en TVN la ajetreada semana en que renunció Francisco Vidal","link":"http://www.df.cl/df-mas/coffee-break/como-se-vivio-en-tvn-la-ajetreada-semana-en-que-renuncio-francisco-vidal","published_date":"2025-09-14T00:00:00","summary":"Especialmente agitado fue el lunes. Se reunió con el equipo directivo del canal para contarles. Luego lo hizo con los dirigentes sindicales. Notificó por mail a todos los trabajadores. El jueves se realizó el primer directorio sin él."},{"title":"El paso al costado de directorios que protagoniza Nicolás Luksic Puga","link":"http://www.df.cl/df-mas/por-dentro/el-paso-al-costado-de-directorios-que-protagoniza-nicolas-luksic-puga","published_date":"2025-09-14T00:00:00","summary":"En completa reserva, el hijo mayor de Guillermo Luksic dejó mesas directivas no vinculadas al holding Quiñenco, partiendo por la presidencia de la Viña Tabalí, posta que fue tomada por Enrique Cibié. También dejó su rol gremial en Wines of Chile. Tras estos cambios está el interés del empresario de priorizar directorios, manteniéndose eso sí vinculado a tres áreas: los negocios del grupo propiamente; el family office de su rama familiar; y los emprendimientos personales."},{"title":"La columna de J.J.Jikns: ¿Y si?","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jikns-y-si","published_date":"2025-09-14T00:00:00","summary":"Vino el debate y Jara mantuvo todos sus ripios y flaquezas, pero le sumó algo que no estaba en los libros de nadie. Se enojó, se amurró, y la candidata sin programa se transformó en la candidata sin sonrisa."},{"title":"La derecha estadounidense jura venganza tras el asesinato de Charlie Kirk","link":"http://www.df.cl/df-mas/glocal/la-derecha-estadounidense-jura-venganza-tras-el-asesinato-de-charlie-kirk","published_date":"2025-09-14T00:00:00","summary":"Los llamados a la represión de la izquierda política refuerzan la sensación de polarización en EEUU."},{"title":"ME-O post debate, sobre Jara: “La encontré arrogante”","link":"http://www.df.cl/df-mas/politica/me-o-post-debate-sobre-jara-la-encontre-arrogante","published_date":"2025-09-14T00:00:00","summary":"Para Marco Enríquez-Ominami la campaña presidencial comenzó esta semana, tras el primer debate presidencial televisivo. Aunque actualmente marca un 1% de apoyo en las encuestas, dice que en 60 días logrará convencer al electorado de que él es la mejor opción y que pasará a segunda vuelta. En esta entrevista, desmenuza su desempeño -y el de sus contrincantes- en el debate, explica y ahonda en sus críticas a Jeannette Jara, y advierte: “Soy libre y eso es lo que no está soportando la clase política”."},{"title":"La fundación de liderazgo democrático que creó en Chile el fundador de Nubank","link":"http://www.df.cl/df-mas/por-dentro/la-fundacion-de-liderazgo-democratico-que-creo-en-chile-el-fundador-de","published_date":"2025-09-14T00:00:00","summary":"David Vélez, que creó el neobanco brasileño valorizado en más de US$ 76 mil millones, lanzó +Para Chile, una escuela de liderazgo político donde acaban de pasar 28 candidatos al parlamento en las elecciones de noviembre. Para eso comprometió US$ 250 mil anuales."},{"title":"Con taco para Bachelet, sin cordones para Boric y botas con flecos para Bolocco: Los recuerdos del zapatero Patricio Arévalo","link":"http://www.df.cl/df-mas/por-dentro/con-taco-para-bachelet-sin-cordones-para-boric-y-botas-con-flecos-para","published_date":"2025-09-14T00:00:00","summary":"Se formó de manera autodidacta desde los 13 años y llegó a convertirse en uno de los zapateros más famosos de Chile. Aquí desclasifica sus historias. Al actual mandatario, por ejemplo, le hizo dos pares. “Vi que es destrozón con los zapatos… Pedí que me los mandaran de vuelta para una renovación”, cuenta."},{"title":"El negocio inmobiliario en Uruguay que une a Raúl Alcaíno, Álvaro Fischer y Ochoalcubo","link":"http://www.df.cl/df-mas/por-dentro/alcaino-y-fischer-apuestan-por-ochoalcubo-en-uruguay","published_date":"2025-09-14T00:00:00","summary":"A través de Inversiones Resiter, la dupla de ingenieros invirtió US$ 4 millones para desarrollar un loteo de 27 sitios en el balneario de José Ignacio. Es la primera vez que hacen una apuesta de este tipo fuera de Chile. “Si nos va bien, podemos intentarlo de nuevo”, asegura el exalcalde Raúl Alcaíno."},{"title":"En qué están las 17 startups chilenas que pasaron por YCombinator","link":"http://www.df.cl/df-mas/punto-de-partida/en-que-estan-las-17-startups-chilenas-que-pasaron-por-ycombinator","published_date":"2025-09-14T00:00:00","summary":"Aquí, un repaso por los grupos de chilenos que pasaron por el prestigioso programa de aceleración de Silicon Valley, el capital que han levantado, los cambios que han experimentado y sus respectivos planes para seguir consolidándose en la región."},{"title":"Velum Labs, la startup chilena de IA que entró a Y Combinator","link":"http://www.df.cl/df-mas/punto-de-partida/velum-labs-la-startup-chilena-de-ia-que-entro-a-y-combinator","published_date":"2025-09-14T00:00:00","summary":"Tras casi tres años sin presencia chilena en la aceleradora más influyente de Silicon Valley, dos jóvenes de 22 años -exalumnos del INBA y el Instituto de Humanidades de Concepción- lograron entrar al programa con Velum Labs, startup de IA desarrollada en una residencia universitaria en Stanford que promete proteger la privacidad de los datos. Aquí su recorrido."},{"title":"La decisión de la segunda generación Gálmez Tunis","link":"http://www.df.cl/df-mas/por-dentro/la-decision-de-la-segunda-generacion-galmez-tunis","published_date":"2025-09-14T00:00:00","summary":"Tres hijos de Jorge Gálmez están ahora a cargo de los negocios familiares. En su voluntad de diversificar activos, esta familia se inclinó por la venta de Mall Sport. Se quedarán con el 10% del fondo que adquirirá el activo y buscan ingresar a más proyectos. Con socios."},{"title":"Discrepancias por impacto de reformas en empleo: BC reitera su postura, ministros defienden a Boric y Jara reconoce posible impacto en el salario mínimo","link":"http://www.df.cl/senal-df/discrepancias-por-impacto-de-reformas-en-empleo-bc-reitera-su-postura","published_date":"2025-09-13T07:00:00","summary":"El enfrentamiento entre el Gobierno y el ente emisor continuó con nuevas voces que se sumaron al debate este viernes sobre el tema."},{"title":"Lo que debes saber al terminar la semana | Las discrepancias en torno al desempleo, Chile Day y la fusión Anglo Teck","link":"http://www.df.cl/senal-df/doble-shot/las-discrepancias-en-torno-al-desempleo-chile-day-y-la-fusion-anglo-teck","published_date":"2025-09-13T07:00:00","summary":"La advertencia del Banco Central sobre el impacto de la legislación laboral en el empleo abrió un debate con el Gobierno. Al mismo tiempo, líderes empresariales y autoridades dieron inicio en Madrid a la primera jornada del Chile Day para atraer inversión."},{"title":"La minuta del Congreso | Senado aprueba reponer multa por no votar","link":"http://www.df.cl/senal-df/la-minuta/senado-aprueba-reponer-multa-por-no-votar","published_date":"2025-09-13T07:00:00","summary":"La reforma también busca elevar los requisitos para los extranjeros en los próximos procesos electorales."},{"title":"Eugenio von Chrismar, gerente general de BCI: “En un plazo de cinco a seis años, las operaciones de Chile y EEUU estarán equiparadas”","link":"http://www.df.cl/senal-df/el-deal/eugenio-von-chrismar-gerente-general-de-bci-en-un-plazo-de-cinco-a-seis","published_date":"2025-09-13T07:00:00","summary":"City National Bank of Florida tiene un fuerte potencial de crecimiento y, con el nuevo modelo desarrollado junto a McKinsey, hoy se ubica en la segunda posición en ese estado."},{"title":"Semana negra: Mercado argentino sufre una de sus peores caídas desde la llegada de Milei al Gobierno","link":"http://www.df.cl/senal-df/semana-negra-mercado-argentino-sufre-una-de-sus-peores-caidas-desde-la","published_date":"2025-09-13T07:00:00","summary":"El índice bursátil trasandino perdió US$ 5.400 millones de su valor de mercado durante la semana. En pesos argentinos, representó su mayor caída desde febrero de 2024. El aumento de los riesgos también puso en peligro el plan de refinanciamiento de la Casa Rosada."},{"title":"Primer click de la semana | El momento de la Fed","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/el-momento-de-la-fed","published_date":"2025-09-13T07:00:00","summary":"Los banqueros centrales se enfrentan a una economía que se desacelera y una inflación al alza."},{"title":"Altos ejecutivos analizaron las condiciones para retomar el crecimiento","link":"http://www.df.cl/senal-df/factor-economico/altos-ejecutivos-analizaron-las-condiciones-para-retomar-el-crecimiento","published_date":"2025-09-13T06:59:00","summary":"Timoneles de cuatro grandes conglomerados abordaron los factores necesarios para reimpulsar la economía con foco en las reglas del juego y la legislación laboral."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Nos interesa que Chile salga adelante”: el encuentro que sostuvieron Evelyn Matthei y Carlos Gatica, el alcalde DC de Coyhaique","link":"https://www.theclinic.cl/2025/09/13/nos-interesa-que-chile-salga-adelante-el-encuentro-que-sostuvieron-evelyn-matthei-y-carlos-gatica-el-alcalde-dc-de-coyhaique/","published_date":"2025-09-13T20:54:12","summary":"En el marco de su visita a la Región de Aysén, la abanderada de Chile Vamos se reunió con el jefe comunal democratacristiano, quien fue férreo opositor a la idea de que su partido respaldara la candidatura de Jeannette Jara. “Tenemos el amor por nuestro país y también el firme convencimiento de que hay que solucionar los problemas de Chile\", declaró Matthei tras la cita. \"Tuvimos una grata conversación”, dijo por su parte Gatica, quien valoró la \"voluntad\" que mostró la militante UDI.\nThe post “Nos interesa que Chile salga adelante”: el encuentro que sostuvieron Evelyn Matthei y Carlos Gatica, el alcalde DC de Coyhaique appeared first on The Clinic."},{"title":"Asesinato de un perro comunitario en Quilpué: funcionario de la PDI es investigado y autoridades anuncian acciones legales","link":"https://www.theclinic.cl/2025/09/13/asesinato-de-un-perro-comunitario-en-quilpue-funcionario-de-la-pdi-es-investigado-y-autoridades-anuncian-acciones-legales/","published_date":"2025-09-13T18:33:02","summary":"\"Un funcionario de la Policía de Investigaciones, en su tiempo libre y en un hecho que está siendo investigado, hizo uso de su arma de fuego contra un perro callejero dándole muerte\", declaró el delegado presidencial de Marga Marga, Fidel Cueto. La Municipalidad de Quilpué, en tanto, presentará una querella criminal por el delito de maltrato animal. \"Recabaremos los antecedentes para presentar una querella y que de este modo, sea sancionado debidamente él o los autores del terrible hecho”, manifestó la alcaldesa, Carolina Corti.\nThe post Asesinato de un perro comunitario en Quilpué: funcionario de la PDI es investigado y autoridades anuncian acciones legales appeared first on The Clinic."},{"title":"“Va a ser un show muy bonito”: el anuncio de Kidd Voodoo tras alcanzar un nuevo récord con sus 12 Movistar Arena agotados en un año","link":"https://www.theclinic.cl/2025/09/13/el-anuncio-de-kidd-voodoo-tras-alcanzar-un-nuevo-record-con-sus-12-movistar-arena-agotados-en-un-ano/","published_date":"2025-09-13T17:37:54","summary":"Tras sus siete conciertos con \"sold out\" de julio pasado en el Movistar Arena, Kidd Voodoo anunció cinco nuevos recitales para diciembre en el mismo recinto. El resultado: las cinco fechas ya están agotadas. Con ello, el exponente de la música urbana se convierte en el primer artista en conseguir dicho registro, superando, de paso, un récord que le pertenecía al mexicano Luis Miguel. \"Muchas gracias por permitirme vivir esto\", expresó el propio David León.\nThe post “Va a ser un show muy bonito”: el anuncio de Kidd Voodoo tras alcanzar un nuevo récord con sus 12 Movistar Arena agotados en un año appeared first on The Clinic."},{"title":"Pie de cueca de autoridades en el Parque O’Higgins: Desbordes dice que “jamás se ha planteado que yo baile con alguna mujer de Gobierno”","link":"https://www.theclinic.cl/2025/09/13/pie-de-cueca-de-autoridades-en-el-parque-ohiggins-desbordes-dice-que-jamas-se-ha-planteado-que-yo-baile-con-alguna-mujer-de-gobierno/","published_date":"2025-09-13T15:18:05","summary":"En el marco de la tradicional inauguración de las fondas, el alcalde de Santiago bailará un pie de cueca con la directora de Desarrollo Comunitario de la comuna, Eleonor Espinoza. Según Desbordes, nunca hubo acercamientos para poder llevar a cabo el baile con alguna representante del Gobierno y comentó que “si hubiera sido una presidenta como Bachelet, feliz bailo con ella”.\nThe post Pie de cueca de autoridades en el Parque O’Higgins: Desbordes dice que “jamás se ha planteado que yo baile con alguna mujer de Gobierno” appeared first on The Clinic."},{"title":"Newsletter Poder: Socialismo Democrático abandona el barco","link":"https://www.theclinic.cl/2025/09/13/newsletter-poder-socialismo-democratico-abandona-el-barco/","published_date":"2025-09-13T13:39:29","summary":"Juan Diego Montalva escribe sobre los hechos que marcaron la semana en una nueva publicación del Newsletter Poder.\nThe post Newsletter Poder: Socialismo Democrático abandona el barco appeared first on The Clinic."},{"title":"“Organismo altamente cuestionado por su sesgo político”: Daniel Jadue apunta al Tricel tras ser inhabilitado para ser candidato a diputado","link":"https://www.theclinic.cl/2025/09/13/organismo-altamente-cuestionado-por-su-sesgo-politico-daniel-jadue-apunta-al-tricel-tras-ser-inhabilitado-para-ser-candidato-a-diputado/","published_date":"2025-09-13T12:46:18","summary":"\"Nada se ha perdido: es solo una batalla más por el Chile digno que soñamos y merecemos\", fue parte de lo que expresó el exalcalde de Recoleta, tras hacerse público el fallo del Tribunal Calificador de Elecciones. Desde la defensa de Jadue abordaron la posibilidad de recurrir a instancias internacionales.\nThe post “Organismo altamente cuestionado por su sesgo político”: Daniel Jadue apunta al Tricel tras ser inhabilitado para ser candidato a diputado appeared first on The Clinic."},{"title":"Caca de perro en la ciudad","link":"https://www.theclinic.cl/2025/09/13/caca-en-la-ciudad/","published_date":"2025-09-13T11:19:00","summary":"Aunque Ñuñoa endureció las multas y Vitacura impone sanciones altísimas, las calles siguen plagadas de excrementos de perros: un retrato de la responsabilidad a medias que marca nuestra convivencia urbana. La columnista Rita Cox, orgullosa paseadora responsable de perro, analiza el problema que requiere normas cada vez más estrictas, sobre todo considerando el cambio demográfico que vivimos, donde las mascotas van superando a los niños en las calles. \nThe post Caca de perro en la ciudad appeared first on The Clinic."},{"title":"Sigrid Alegría, un año después de hacer público su diagnóstico: “No me gustó sentir tan rápidamente una responsabilidad sobre la neurodivergencia”","link":"https://www.theclinic.cl/2025/09/13/sigrid-alegria-un-ano-despues-de-hacer-publico-su-diagnostico-no-me-gusto-sentir-tan-rapidamente-una-responsabilidad-sobre-la-neurodivergencia/","published_date":"2025-09-13T11:15:00","summary":"La actriz Sigrid Alegría está por estos días en plena temporada de una de sus facetas artísticas, la cueca. Con Sigrid y los claveles comparte escenario con su hijo mayor, que es músico, Alonso Velasco. En este diálogo cuenta cómo fue caer en brazos de la cueca siendo ya mayor y tras una niñez desarraigada, en Alemania. También dice que hacer “Los Casablanca” obligó al equipo a rediseñar los personajes porque solo había villanos, reflexiona sobre el desafío de ser madre de tres hombres en tiempos feministas y revela el peso que sintió cuando hizo pública, el año pasado, su propia neurodivergencia.\nThe post Sigrid Alegría, un año después de hacer público su diagnóstico: “No me gustó sentir tan rápidamente una responsabilidad sobre la neurodivergencia” appeared first on The Clinic."},{"title":"“Cero modo joteo”, solo amistad: chilenos cuentan cómo es conocer gente a través del Tinder para hacer amigos y carretear","link":"https://www.theclinic.cl/2025/09/13/cero-modo-joteo-solo-amistad-chilenos-cuentan-como-es-conocer-gente-a-traves-del-tinder-para-hacer-amigos-y-carretear/","published_date":"2025-09-13T11:04:00","summary":"Las aplicaciones y experiencias para conocer amigos en Chile –como Frequenza Experience, Lollypop y Timeleft– ganan popularidad al ofrecer encuentros presenciales y digitales diseñados para ampliar círculos sociales sin intenciones románticas. Los usuarios destacan experiencias positivas y la creación de vínculos genuinos en un contexto donde las redes tradicionales de amistad se transforman.\nThe post “Cero modo joteo”, solo amistad: chilenos cuentan cómo es conocer gente a través del Tinder para hacer amigos y carretear appeared first on The Clinic."},{"title":"Álvaro Campos, autor: “¿Por qué tiene que pagarle el Estado a un escritor? Que escriba y si no, que trabaje”","link":"https://www.theclinic.cl/2025/09/13/alvaro-campos-autor-por-que-tiene-que-pagarle-el-estado-a-un-escritor-que-escriba-y-si-no-que-trabaje/","published_date":"2025-09-13T11:04:00","summary":"Es un autor atípico en el panorama local: escribe textos en Facebook mientras atiende el local familiar en Pudahuel. Publicó su primer libro pasados los 45 años y, ahora, ya tiene un segundo en librerías, \"Negocio Familiar\", donde reflexiona sobre Chile, el dinero, el consumo. Campos se ha convertido en un autor de culto, y en una voz disonante en el panorama cultural, invitado por The Clinic a reflexionar sobre el país en este primer cuarto de siglo del nuevo milenio, dice: \"El consejo que doy yo es no meterse al sitio web de transparencia, porque van a salir con depresión\".\nThe post Álvaro Campos, autor: “¿Por qué tiene que pagarle el Estado a un escritor? Que escriba y si no, que trabaje” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Chile entregó helicóptero a Bolivia para la lucha contra incendios forestales","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/chile-entrego-helicoptero-a-bolivia-para-la-lucha-contra-incendios/2025-09-13/201053.html","published_date":"2025-09-13T20:10:53","summary":""},{"title":"Sebastien Ogier tomó el liderato en el Rally del Biobío","link":"https://cooperativa.cl/noticias/deportes/automovilismo/mundial-de-rally/sebastien-ogier-tomo-el-liderato-en-el-rally-del-biobio/2025-09-13/204608.html","published_date":"2025-09-13T20:46:08","summary":"El piloto francés de Toyota Sebastien Ogier tomó este sábado el comando de la clasificación general de la undécima parada del Campeonato Mundial de Rally en la Región del Biobío, tras completar 12 tramos, en un cerrado duelo con el líder del campeonato, el galés Elfyn Evans, quien subió al segundo lugar.\nOgier, ocho veces monarca del mundo, se impuso en los tres tramos vespertinos María Las Cruces, Pelún 2 y Lota 2 para tomar ventaja de 6,3 segundos sobre su compañero de equipo Evans, que registra un tiempo de 2h23'20\"2 en la general.\nEvans tuvo un mejor desempeño en los recorridos matutinos, mostrando su destreza en condiciones húmedas del terreno, lo que le ayudó a remontar el quinto puesto que había alcanzado en la primera jornada.\nEntre ambos pilotos desplazaron de la cima al francés Adrien Fourmaux de Hyundai, quien había tomado el primer lugar en Biobío tras el primer día de competencia, y que ahora es tercero a 20,5 segundos.\nEl finlandés Kalle Rovanperä, quien ganó en Chile el año pasado también pelea por el título del campeonato con Toyota, y se ubicó sexto en la general luego de que este sábado ganara solo uno de los tramos."},{"title":"Cobresal se hizo respetar en El Salvador y venció a Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-se-hizo-respetar-en-el-salvador-y-vencio-a-huachipato/2025-09-13/203355.html","published_date":"2025-09-13T20:33:55","summary":""},{"title":"Buscan a menor que desapareció mientras nadaba en playa Las Torpederas","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/buscan-a-menor-que-desaparecio-mientras-nadaba-en-playa-las-torpederas/2025-09-13/201336.html","published_date":"2025-09-13T20:13:36","summary":"La Armada encabeza este sábado el operativo de búsqueda de un menor de edad que desapareció mientras nadaba en playa Las Torpederas, en la comuna de Valparaíso.\nDe acuerdo con David López, capitán de puerto de Valparaíso, la institución fue alertada de que esta persona se encontraba en peligro de inmersión alrededor de las 17:40 horas.\nEl oficial añadió que los dos acompañantes del menor lograron salir del agua \"con apoyo de otras personas que se encontraban en el sector\".\n\"En forma inmediata, se coordinaron y desplegaron medios marítimos y terrestres, tanto por parte del personal de la autoridad marítima, perteneciente a la Capitanía de Puerto de Valparaíso, como los Voluntarios del Bote Salvavidas. Adicionalmente, buzos de la Gobernación Marítima de Valparaíso se sumaron a la rebusca\", detalló.\nPor su parte, \"la Municipalidad de Valparaíso nos está apoyando con personal de Seguridad Pública, que efectúa la rebusca por vía terrestre en el sector donde ocurrió la emergencia\".\n\nLa @CapuertoValp, @BoteSalvavidasV y buzos de la Gobernación Marítima de #Valparaíso desplegaron un operativo de rebusca, luego que se recibiera un llamado al 137 por menor que se mantiene desaparecido luego de ingresar al mar en playa Las Torpederas. pic.twitter.com/ifcRKVjzWd\n— Armada de Chile (@Armada_Chile) September 13, 2025\nLópez relevó que este balneario es \"conocido por la gente que se tira piqueros en sectores rocosos, y así se habrían iniciado los hechos\".\nAsimismo, el capitán hizo ver que la desaparición del menor se da cuando \"estamos con un aviso de marejadas vigente desde ayer hasta mañana domingo\"."},{"title":"El trabajado triunfo de Cristian Garin ante el luxemburgués Gil García","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/el-trabajado-triunfo-de-cristian-garin-ante-el-luxemburgues-gil-garcia/2025-09-13/201122.html","published_date":"2025-09-13T20:11:22","summary":""},{"title":"Cristian Garin evitó una sorpresa mayúscula y le dio el primer punto a Chile en Copa Davis","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/cristian-garin-evito-una-sorpresa-mayuscula-y-le-dio-el-primer-punto-a/2025-09-13/195849.html","published_date":"2025-09-13T19:58:49","summary":"El tenista chileno Cristian Garin (124° de la ATP) debió esforzarse más de la cuenta para darle a Chile el primer punto de la serie de Copa Davis ante Luxemburgo luego de vencer en tres sets a un crecido Aarón Gil García (1.361°).\nDespués de un inicio dentro del libreto, Garin sufrió con la resistencia que opuso el europeo y debió bregar hasta el tercer parcial para vencer por 6-2, 6-7 (1) y 6-2 en dos horas y 28 minutos.\nEl jugador nacional falló varios golpes fáciles, y sufrió también con la cancha del Court Central \"Anita Lizana\".\nEllo se sumó a la resistencia del nacido en Málaga y nacionalizado luxemburgués, quien sin nada que perder se la jugó con todo en el segundo parcial para equiparar el marcador.\nEn el tercer parcial, Garin volvió por sus fueros y sus lagunas mentales fueron menos recurrentes. Ello se sumó a que el público se metió en el partido y terminó por acabar con la resistencia del europeo."},{"title":"Cobresal reaccionó para vencer a Huachipato y meterse en zona de copas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-reacciono-para-vencer-a-huachipato-y-meterse-en-zona-de-copas/2025-09-13/194045.html","published_date":"2025-09-13T19:40:45","summary":"Cobresal se hizo respetar como dueño de casa pese a verse en desventaja y terminó venciendo por 3-2 a Huachipato en duelo válido por la fecha 23 de la Liga de Primera.\nEl cuadro del acero se puso en ventaja tempranamente gracias a la aparición del flamante seleccionado chileno Maximiliano Gutiérrez (2').\nEl elenco minero se complicó aún más luego de la expulsión de Christopher Barrera, a los 15 minutos, no obstante, la reacción vino de la mano de César Munder, quien a los 32 minutos logró la paridad.\nEn el segundo tiempo Huachipato se enredó, sobre todo luego de la expulsión de José Castro, a los 48 minutos.\nEllo permitió que el conjunto de Gustavo Huerta se instalara en terreno contrario y con goles de Jorge Henríquez (61') y del uruguayo Diego Coelho (68') inclinara la balanza a su favor.\nEl tanto del trasandino Renzo Malanca (84') sirvió para ponerle algo de angustia a la victoria minera.\nCobresal llegó a los 38 puntos y se instaló sexto, en zona de clasificación a Copa Sudamericana.\nHuachipato, en tanto, es noveno, con 31 unidades.\n "},{"title":"Benjamín Hites cumplió una destacada actuación en Nürburgring","link":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-cumplio-una-destacada-actuacion-en-nurburgring/2025-09-13/191006.html","published_date":"2025-09-13T19:10:06","summary":"La tercera posición en su categoría logró el binomio integrado por el chileno Benjamín Hites y el alemán Jörg Viebahn (PROsport Racing) durante la séptima fecha del Campeonato Nürburgring Langstrecken Serie (NLS) de Alemania.\nLa serie SP10 del chileno se la adjudicó el trío integrado por Judson Holt, Denny Stripling y Alexandru Vasilescu con 24 giros.\nEn tanto que Hites y Viebahn fueron terceros con 23 vueltas al circuito de 24,358 kilómetros.\n\"Largamos y terminamos tercero en la carrera, que es un buen resultado después de todo lo que pasó durante la competencia. Tuvimos que detenernos por un problema mecánico cuando estaba manejando mi compañero (Jörg Viebahn). Perdimos dos vueltas, como 18 minutos. Salimos a la pista en quinta posición. Ahí pude remontar al tercer lugar y sacar importantes conclusiones del auto porque me tocó manejar con piso seco y bajo la lluvia. Toda la información que sacamos la aplicaremos este domingo donde vamos a tratar de buscar el primer lugar\", expresó Hites."},{"title":"Venezuela denuncia abordaje naval de EE.UU. y advierte con \"guerra de 100 años\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-denuncia-abordaje-naval-de-ee-uu-y-advierte-con-guerra-de/2025-09-13/183531.html","published_date":"2025-09-13T18:35:31","summary":"El gobierno de Venezuela acusó este sábado que un \"destructor de EE.UU. abordó de manera ilegal y ocupó embarcación venezolana con pescadores\" que estaban -subrayó- en aguas del país sudamericano, todo esto, según Caracas, con la intención de justificar \"una escalada bélica\" en el Caribe.\n\"Ayer una embarcación de pesca atunera venezolana (...) fue de manera hostil abordada por una unidad de la Marina de guerra de los Estados Unidos, una unidad militar (...), el destructor Jason Dunham, matrícula DDG-109, equipado con importantes armas, misiles, hombres, efectivos militares con armas de guerra\", afirmó el canciller venezolano, Yván Gil, en un pronunciamiento transmitido por el canal estatal Venezolana de Televisión (VTV).\nGil leyó un comunicado en el que se afirma que \"Dieciocho efectivos con armas largas abordaron y ocuparon la embarcación venezolana, impidiendo comunicación y el normal desenvolvimiento de los pescadores que cumplían faena autorizada de pesca de atún\".\nLos ocupantes, agregó la nota, eran \"humildes pescadores atuneros, que navegaban en la Zona Económica Exclusiva (ZEE) venezolana\".\nEl gobierno venezolano aseguró que la Fuerza Armada Nacional Bolivariana \"monitoreó el incidente minuto a minuto, acompañando a pescadores hasta su liberación\".\nPara el Ejecutivo de Nicolás Maduro este incidente \"refleja conducta bochornosa de Washington para fabricar pretextos de aventuras bélicas\".\nPor tanto, exigió a Estados Unidos que \"cese acciones que ponen en riesgo la seguridad y paz del Caribe\", al tiempo que hizo un llamado a los estadounidenses a \"reconocer la gravedad de estas maniobras y rechazar la utilización de sus soldados como piezas de sacrificio para sostener los deseos de una élite codiciosa y depredadora\".\nContexto de tensión en el Caribe\nEstados Unidos mantiene desplegados cerca de las costas venezolanas \"barcos militares, submarino nuclear y aviones F-35 cerca de Venezuela\" y ordenó el envío de diez aviones de combate F-35 a una base aérea en Puerto Rico, lo que Venezuela denuncia como un intento de propiciar un \"cambio de régimen\".\nEl gobierno de Donald Trump acusa a Maduro de liderar el denominado Cartel de los Soles, señalado por EE.UU. como una organización terrorista presuntamente ligada al narcotráfico, que ha sido motivo de la movilización militar en el Caribe y del aumento a 50 millones de dólares de la recompensa por información que permita la captura del líder chavista.\nDiosdado Cabello llama a la \"defensa implacable\"\nMás temprano, el ministro de Interior de Venezuela, Diosdado Cabello, llamó a la \"defensa implacable de Venezuela ante amenazas de Estados Unidos\", en el marco de un ejercicio de adiestramiento militar ante las \"amenazas\" que denuncia Caracas por parte de Estados Unidos.\n\"Saben ellos que, luego de 100 años, los vencedores seremos los bolivarianos. Deben tenerlo muy claro: el que intente agredir a nuestro país se está ganando una guerra de 100 años, y debemos ser implacables en la defensa de la patria\", manifestó el jefe de gabinete desde el estado nortino de Aragua, donde encabezó un ejercicio de disparos.\nEn un transmisión del canal estatal Venezolana de Televisión (VTV), Cabello llamó a los venezolanos a la \"resistencia activa prolongada\" y a la \"ofensiva permanente\", en el marco de lo que Maduro denomina como \"la transición de la lucha no armada a la lucha armada\".\n\"Que ellos sientan que por donde se metan nos van a encontrar. Les va a caer del cielo la sorpresa, una sorpresa que ellos no esperan ni estarán preparados nunca\", advirtió Cabello, sin abundar en detalles.\n\n[Lea también] Régimen de Maduro advierte: Si EE.UU. se atreve a agredirnos, seremos su calamidad\n\nAsimismo, instó a los venezolanos a \"estar preparados\" para cumplir tarea de cuidar el país, para \"quien sea, como se llame\" y \"vengan de donde venga\" para \"cumplir con la tarea fundamental\" de cuidar al país.\n\"El que se meta con Venezuela sepa que la va a pagar muy caro\", advirtió el ministro, quien expresó que \"se vale todo, menos hacerse el pendejo\" para la defensa de Venezuela.\nLos ejercicios de este sábado están enmarcados en el \"Plan Independencia 200\" para garantizar la independencia y la paz del país, anunciado por Maduro esta semana y en el que participarán las Fuerzas Armadas, Cuerpos Combatientes y la Milicia Nacional Bolivariana en \"284 frentes de batalla\"."},{"title":"Independiente tuvo a cuatro chilenos en derrota que ahondó la crisis","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/independiente-tuvo-a-cuatro-chilenos-en-derrota-que-ahondo-la-crisis/2025-09-13/185426.html","published_date":"2025-09-13T18:54:26","summary":"Independiente de Avellaneda tuvo a los chilenos Felipe Loyola, Lautaro Millán, Luciano Cabral y Pablo Galdames en la caída que el Rojo sufrió por 0-1 ante Banfield en duelo válido por la octava fecha del Torneo Clausura de la Liga de Argentina.\nEn el Estadio Libertadores de América, el elenco de los nacionales se inclinó luego de la anotación de Martín Río (37').\nLoyola y Millán fueron titulares y jugaron 45 minutos siendo sustituidos por Cabral y Galdames, respectivamente.\nEl equipo Rojo llegó a 10 partidos sin saber de triunfos, siendo su último festejo el 29 de junio.\nEsta derrota mantiene a Independiente como colista del Grupo B con apenas 3 puntos."},{"title":"Alexander Aravena vio acción en nueva caída de Gremio ante Mirassol","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/alexander-aravena-vio-accion-en-nueva-caida-de-gremio-ante-mirassol/2025-09-13/183406.html","published_date":"2025-09-13T18:34:06","summary":"El delantero chileno Alexander Aravena sumó minutos en la caída por 0-1 de Gremio ante Mirassol en duelo válido por la fecha 23 del Campeonato Brasileirao.\nEl jugador nacional ingresó a los 74 minutos cuando su equipo ya caía por la mínima luego del gol de Alesson, a los 45'.\nCon este resultado, el elenco de Aravena se estancó en los 25 puntos y es 13°, lugar que lo mantiene fuera de la zona de clasificación a la Copa Sudamericana.\nEn otro partido de la jornada, Fortaleza, sin el lesionado Benjamín Kuscevic, ganó por 2-0 a Vitoria y sumó valiosos puntos en su intento de salir de los puestos de descenso.\n"},{"title":"Indignación en Quilpué por asesinato a disparos de perrito","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/indignacion-en-quilpue-por-asesinato-a-disparos-de-perrito/2025-09-13/180435.html","published_date":"2025-09-13T18:04:35","summary":"Un acto de profunda crueldad consterna a la comuna de Quilpué, en la Región de Valparaíso: el asesinato a disparos de un perrito.\nDe acuerdo con los antecedentes del caso, el hecho ocurrió pasada la medianoche del sábado, alrededor de las 00:15 horas, cuando el can comunitario \"Negrito\" fue asesinado de un disparo en la cabeza.\nEl trágico suceso ocurrió en plena vía pública, frente al acceso del centro asistencial, un lugar con constante tránsito de pacientes, personal de salud y vecinos.\n\"Negrito\", un can de aproximadamente 12 años, sin dientes y con dificultades para moverse, era un animal que -según habitantes del sector- irradiaba cariño y fidelidad, siendo compañía diaria para muchos. Contaba con sus vacunas al día y estaba inscrito conforme a la Ley de Tenencia Responsable de Mascotas.\nSu presencia era un consuelo para quienes lo conocían, y su brutal muerte ha provocado dolor e indignación profunda en toda la comunidad.\nDetalles del violento hecho\nSegún el testimonio directo de una funcionaria del hospital, el incidente comenzó cuando \"Negrito\" percibió una persona y comenzó a ladrar. Acto seguido, se escuchó un fuerte disparo.\nLa testigo encontró a \"Negrito\" tendido en un charco de sangre. El autor del disparo se identificó como funcionario de la PDI y reaccionó con violencia, manteniendo una actitud agresiva pese a la gravedad del hecho.\nEste suceso constituye un delito de maltrato animal y amenaza la seguridad pública debido al uso irresponsable de un arma de fuego en un espacio altamente concurrido y asistencial.\nDebido a este violento hecho, la diputada Carolina Marzán (PPD) elevó un \"oficio urgente\" exigiendo investigación y sanciones ejemplares para este acto desproporcionado e injustificado.\nHospital y Municipalidad anuncian querella\nA través de un comunicado, el Hospital de Quilpué subrayó la \"especial gravedad\" de lo sucedido, no solo por la \"pérdida de un animal querido por nuestra comunidad hospitalaria\", sino también porque \"puso en riesgo la salud y seguridad de funcionarios y usuarios del hospital\".\n\"El Negrito era parte de la vida diaria del hospital\" y su partida causa profundo dolor en nuestra comunidad hospitalaria\", señaló el comunicado, destacando que funcionarias y funcionarios \"se encargaban de su alimentación, de mantenerlo desparasitado y con sus vacunas al día\".\nDe acuerdo con la información preliminar recabada por el hospital, la persona que \"efectuó los disparos se identificó como funcionario policial\", en circunstancias que deberán ser esclarecidas.\nEl Hospital enfatizó su \"preocupación por el uso de armas de fuego\" cerca del hospital, lugar que debe resguardar la seguridad de pacientes, familias y equipos de salud.\nAnte este grave incidente, el recinto asistencial anunció: \"Hemos tomado la decisión de presentar una querella\", y los antecedentes ante las autoridades competentes para la determinación de todo tipo de responsabilidades que puedan convergir respecto de los hechos investigados.\nA las acciones legales se sumó también la alcaldesa de Quilpué, Carolina Corti, recalcando que \"los animales son familia (...) Cuando hablamos de respeto y justicia también hablamos de los animales y la Ley de Tenencia Responsable así lo establece. Por lo anterior, es que recabaremos los antecedentes para presentar una querella y que sea sancionado el autor\".\nLa pena de cárcel que arriesga el presunto responsable es de 541 días a 3 años, así como el pago de una multa y una pena accesoria de inhabilidad absoluta y perpetua para la tenencia de animales.\nGobierno compromete investigación rigurosa\nEn tanto, el delegado presidencial provincial de Marga Marga, Fidel Cueto, aseveró que un funcionario PDI usó su arma contra el perro callejero, dándole muerte.\n\"Habrá una investigación del Ministerio Público para esclarecer cómo sucedieron los hechos\", indicó la autoridad, antes de asegurar que como Gobierno \"no avalamos ninguna circunstancia o situación de maltrato animal\".\n\"La investigación permitirá determinar las responsabilidades que correspondan, con apego a la ley\", cerró Cueto."},{"title":"Brayan Cortés cometió grosero error en empate de Peñarol ante Liverpool","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-cometio-grosero-error-en-empate-de-penarol-ante-liverpool/2025-09-13/181806.html","published_date":"2025-09-13T18:18:06","summary":"El arquero chileno Brayan Cortés no tuvo una tarde tranquila al cometer un grosero error en el empate 2-2 de Peñarol ante Liverpool en duelo válido por fecha 7 de Torneo Clausura de la Liga de Uruguay.\nEl cuadro carbonífero se puso en ventaja a los 15 minutos gracias a la aparición de Javier Méndez, pero solo cuatro minutos el cuadro dueño de casa logró la ventaja.\nCortés salió de su arco y se le escabulló el balón para permitir la aparición de Lucas Acosta, quien marcó el empate.\nAbel Hernández apareció a los 35 minutos para batir con un potente cabezazo a Cortés y marcar el 2-1.\nPeñarol alcanzó a reaccionar y a los 71 minutos Maximiliano Olivera decretó el definitivo 2-2.\nPese a la paridad, el cuadro del Manya se mantiene como líder con 16 puntos.\n"},{"title":"San Luis venció a Curicó y se metió en puestos de liguilla","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/san-luis-vencio-a-curico-y-se-metio-en-puestos-de-liguilla/2025-09-13/174758.html","published_date":"2025-09-13T17:47:58","summary":"San Luis de Quillota sacó provecho de su visita al Estadio La Granja para vencer por 1-3 a Curicó Unido en duelo válido por la fecha 25 de la Liga de Ascenso.\nEl cuadro dueño de casa tuvo un mejor comienzo y se puso en ventaja gracias a la temprana aparición de Cristian Bustamante (4').\nPero el conjunto canario reaccionó y con anotaciones del argentino Nicolás Molina (11'), Alonso Rodríguez (25') y el también trasandino Facundo Juárez (68') revirtió el resultado y sumó puntos clave en su intento por llegar a la liguilla por el ascenso.\nEl cuadro quillotano llegó a los 35 puntos y se ubicó séptimo.\nMientras que el conjunto curicano se estancó en 24 unidades y se mantiene con ventaja de cinco puntos por encima de Santiago Morning, colista absoluto.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\n"},{"title":"Un doblete de Maximiliano Romero permitió la ajustada victoria de O'Higgins ante Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/un-doblete-de-maximiliano-romero-permitio-la-ajustada-victoria-de/2025-09-13/171242.html","published_date":"2025-09-13T17:12:42","summary":""}]}]}