{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"JPMorgan advierte que los aranceles de Trump llevarán a la economía de EEUU a una recesión este año","link":"http://www.df.cl/internacional/economia/jpmorgan-advierte-que-los-aranceles-de-trump-llevaran-a-la-economia-de-eeuu","published_date":"2025-04-04T23:03:00","summary":"\"Ahora prevemos que el PIB real se contraiga debido al impacto de los aranceles, y para todo el año esperamos un crecimiento del PIB real de -0,3%, frente al 1,3% anterior\", dijo este viernes el economista jefe del banco para EEUU, Michael Feroli, en una nota a clientes."},{"title":"Empresas Juan Yarur, principal accionista de Bci, propuso a Diego Yarur Arrasate al directorio del banco","link":"http://www.df.cl/empresas/proponen-a-diego-yarur-arrasate-como-candidato-a-director-de-bci-en","published_date":"2025-04-04T22:50:00","summary":"El ejecutivo fue nominado en reemplazo de su padre, el expresidente de Bci, Luis Enrique Yarur Rey, marcando así el cierre de un planificado proceso de sucesión."},{"title":"Nissan Chile se suma a la crisis global y despide al 30% de su equipo","link":"http://www.df.cl/senal-df/nissan-chile-se-suma-a-la-crisis-global-y-despide-al-30-de-su-equipo","published_date":"2025-04-04T21:42:00","summary":"La filial chilena no se quedó al margen del aprieto internacional que atraviesa la firma automotriz. Entre abril y diciembre de 2024, las ganancias netas de Nissan se desplomaron un alarmante 98,4%, arrastradas por la caída de las ventas y un aumento insostenible en los costos promocionales."},{"title":"Reforma a la ley de rentas: Hacienda propone bajar la tasa para las PYME a 20% y a 24% para las grandes empresas","link":"http://www.df.cl/economia-y-politica/df-tax/reforma-a-la-ley-de-rentas-hacienda-propone-situar-la-tasa-para-las-pyme","published_date":"2025-04-04T21:00:00","summary":"Este viernes, se realizó una nueva reunión entre representantes de gremios y el Ejecutivo, de cara al ingreso de un conjunto de proyectos de ley en los próximos días."},{"title":"Megacentro concreta la venta de su filial Mega Frío a IceStar por US$ 57 millones","link":"http://www.df.cl/empresas/industria/megacentro-concreta-la-venta-de-su-filial-mega-frio-a-icestar-por-us-57","published_date":"2025-04-04T20:51:00","summary":"La compañía ligada al Grupo Angelini sostuvo que la decisión de vender fue para concentrarse en el negocio de renta industrial."},{"title":"Efecto guerra comercial: swaps descuentan que el Banco Central recortaría las tasas en 75 puntos durante 2025","link":"http://www.df.cl/mercados/renta-fija/efecto-guerra-comercial-tasas-swap-descuentan-que-el-banco-central","published_date":"2025-04-04T20:48:00","summary":"Las tasas swap nominales cayeron más de 10 puntos este viernes. \"Vemos que el mercado está descontando 25 puntos en julio, en septiembre y también en diciembre, con probabilidad de un poco más incluso\", apuntó el chief strategy officer de Pacífico Research, Bolivar Díaz."},{"title":"ByteDance confirma conversaciones por TikTok con gobierno de EEUU tras prórroga de Trump para vender la operación local","link":"http://www.df.cl/internacional/bytedance-confirma-conversaciones-sobre-tiktok-en-ee-uu-tras-la-prorroga-0","published_date":"2025-04-04T20:45:00","summary":"A través de un comunicado la compañía informó que aún quedan asuntos clave por resolver y que cualquier acuerdo deberá ser aprobado por la legislación china."},{"title":"Wall Street se hunde casi 10% en su peor semana desde 2020 y el IPSA cae con fuerza por pánico ante la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-lddgj","published_date":"2025-04-04T20:12:00","summary":"El Dow Jones cedió 5,5%, el S&P 500 perdió 6% y el Nasdaq retrocedió 5,8% al cierre de la Bolsa de Nueva York. El S&P 500 terminó en mínimos de 11 meses y registró su caída semanal más profunda desde que surgió la pandemia de Covid-19."},{"title":"Dólar cierra con su mayor alza desde 2022 luego que el cobre se desploma casi 10% por las represalias comerciales de China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyji3p2","published_date":"2025-04-04T19:11:00","summary":"El cobre Comex retrocedía 9% a US$ 4,39 por libra y el peso chileno registró el segundo peor desempeño del mundo emergente. Beijing anunció que impondrá aranceles adicionales de 34% a las importaciones estadounidenses, agravando las tensiones comerciales tras las medidas de Trump."},{"title":"La guerra comercial de Trump paraliza acuerdos por miles de millones de dólares en sólo 24 horas","link":"http://www.df.cl/internacional/la-guerra-comercial-de-trump-paraliza-acuerdos-por-miles-de-millones-de","published_date":"2025-04-04T18:37:00","summary":"La caída de las acciones mundiales también está afectando a los mercados de fusiones y adquisiciones."},{"title":"Las claves de la alianza entre el CAM Santiago y el Centro Iberoamericano de Arbitraje para afianzar su proyecto internacional","link":"http://www.df.cl/empresas/entre-codigos/las-claves-de-la-alianza-entre-cam-santiago-y-el-centro-iberoamericano-de","published_date":"2025-04-04T18:09:00","summary":"La idea es que los arbitrajes que tengan una mayor tendencia hacia Europa se queden en Madrid y los que tengan más vinculación con América Latina vengan a Santiago."},{"title":"Sargent & Krahn lanza área especializada en Life Science","link":"http://www.df.cl/empresas/entre-codigos/sargent-krahn-lanza-area-especializada-en-life-science","published_date":"2025-04-04T18:05:00","summary":"El grupo trabajará de la mano de dos socios."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-azw2d","published_date":"2025-04-04T18:00:00","summary":"Guerra comercial remece a los mercados + El dólar se dispara y el cobre se desploma + Muere Thomas Fürst"},{"title":"SAAM proyecta inversión de US$ 80 millones en 2025 para expansión de sus filiales SAAM Towage y Aerosan","link":"http://www.df.cl/empresas/multinacionales/saam-proyecta-inversion-de-us-80-millones-en-2025-para-expansion-de-sus","published_date":"2025-04-04T17:51:00","summary":"En la junta de accionistas, el presidente de la compañía, Óscar Hasbún, se refirió a los aranceles anunciados por EEUU y dijo que \"es muy temprano aún para tener un diagnóstico adecuado del impacto que esto pueda tener en el comercio global\"."},{"title":"FerradaNehme ficha a Miguel Oyonarte como nuevo socio del área de Telecomunicaciones, Medios y Tecnología","link":"http://www.df.cl/empresas/entre-codigos/ferradanehme-ficha-a-miguel-oyonarte-como-nuevo-socio-del-area-de","published_date":"2025-04-04T17:46:00","summary":""},{"title":"Nintendo pospone pedidos anticipados de la Switch 2 tras los aranceles de Trump","link":"http://www.df.cl/empresas/multinacionales/nintendo-pospone-pedidos-anticipados-de-la-switch-2-tras-los-aranceles-de","published_date":"2025-04-04T17:37:00","summary":"La empresa japonesa de entretenimiento Nintendo anunció que retrasaría los pedidos anticipados de la nueva Switch 2 en medio de las preocupaciones por el impacto de los aranceles globales impuestos por el mandatario estadounidense."},{"title":"Amazon desafía a Starlink: lanzan los primeros satélites con los que Directv prestará internet","link":"http://www.df.cl/empresas/telecom-tecnologia/amazon-desafia-a-starlink-lanzan-los-primeros-satelites-con-los-que","published_date":"2025-04-04T16:29:00","summary":"Con esto, la compañía proveedora de servicios de televisión podrá prestar conectar a Chile y otros países de Sudamérica"},{"title":"\"Mis políticas nunca cambiarán\": Trump reafirma postura en aranceles y critica a China tras represalias","link":"http://www.df.cl/internacional/economia/mis-politicas-nunca-cambiaran-trump-reafirma-postura-en-aranceles-y","published_date":"2025-04-04T15:57:00","summary":"Este viernes el gigante asiático anunció tarifas de 34% a todos los productos estadounidenses, en una escalada que causaba pánico y estragos en los mercados mundiales."},{"title":"Powell advierte que los aranceles de Trump impulsarán la inflación y ralentizarán el crecimiento","link":"http://www.df.cl/internacional/ft/powell-advierte-que-los-aranceles-de-trump-impulsaran-la-inflacion-y","published_date":"2025-04-04T15:40:00","summary":"Antes de los comentarios del presidente de la Fed, el mandatario estadounidense insistió en su presión para que la Reserva Federal baje las tasas de interés."},{"title":"Ministra Antonia Orellana y proyecto de sala cuna: “Estamos muy abiertos a debatir en la Comisión de Trabajo”","link":"http://www.df.cl/senal-df/ministra-antonia-orellana-y-proyecto-de-sala-cuna-estamos-muy-abiertos-a","published_date":"2025-04-04T15:18:00","summary":"La ministra de la Mujer señala que el Gobierno está dispuesto analizar la transitoriedad de la cobertura y la nueva comisión de 0,2% que se crea con cargo al empleador. También plantea que se puede precisar el texto para que quede claro que no se excluye a establecimientos privados."},{"title":"Muere Thomas Fürst, uno de los precursores de los centros comerciales en Chile","link":"http://www.df.cl/empresas/retail/muere-thomas-furst-uno-de-los-precursores-de-los-centros-comerciales-en","published_date":"2025-04-04T14:25:00","summary":"Fue socio de Parque Arauco y luego impulsó la creación de Mallplaza."},{"title":"Destitución de senadora Allende: Boric dice que respeta fallo del TC y que exparlamentaria \"jamás ha intentado sacar ventajas pequeñas\"","link":"http://www.df.cl/economia-y-politica/politica/udi-exige-a-vocera-s-etcheverry-que-se-retracte-tras-calificar-de","published_date":"2025-04-04T14:07:00","summary":"El pronunciamiento del TC ha levantado críticas y enfrentado al PS con el FA."},{"title":"\"Representa todo a lo que me opongo”: Boric vuelve a arremeter contra Trump en medio de guerra comercial","link":"http://www.df.cl/economia-y-politica/comercio-exterior/boric-reafirma-criticas-contra-trump-y-afirma-que-representa-todo-a-lo-que","published_date":"2025-04-04T13:36:00","summary":"El mandatario destacó el rol que tiene Latinoamérica en el orden internacional y el respeto de los derechos humanos."},{"title":"El talento del futuro: el verdadero desafío de la industria fintech","link":"http://www.df.cl/el-talento-del-futuro-el-verdadero-desafio-de-la-industria-fintech","published_date":"2025-04-04T13:00:00","summary":"Por Jazmín Jorquera, vicepresidenta de FinteChile #SoyPromociona"},{"title":"El crecimiento del empleo en EEUU supera las expectativas en marzo","link":"http://www.df.cl/internacional/economia/el-crecimiento-del-empleo-en-eeuu-supera-las-expectativas-en-marzo","published_date":"2025-04-04T12:55:00","summary":"Los aranceles a las importaciones del presidente Donald Trump podrían poner a prueba la resistencia del mercado laboral en los próximos meses."},{"title":"Clark defiende precio de OPA por Azul Azul: “Es en efectivo y al contado y supone un premio respecto del valor libro”","link":"http://www.df.cl/mercados/banca-fintech/clark-defiende-precio-de-opa-por-azul-azul-es-en-efectivo-y-al-contado-y","published_date":"2025-04-04T12:01:00","summary":"El presidente de la concesionaria de la \"U” apuntó que el valor bursátil de la acción es un 30% más alto que el de su oferta, lo que no sería representativo ante su poca actividad en bolsa."},{"title":"China anuncia aranceles de represalia del 34% a las importaciones estadounidenses","link":"http://www.df.cl/internacional/ft/china-anuncia-aranceles-de-represalia-del-34-a-las-importaciones","published_date":"2025-04-04T11:00:00","summary":"Tarifas se impondrán a todos los bienes importados de EEUU a partir del 10 de abril, un día después de la entrada en vigor de los gravámenes \"recíprocos\" de EEUU."},{"title":"Cumbre de Innovación y mesas de trabajo conjuntas marcan la recta final de la gira presidencial en India","link":"http://www.df.cl/cumbre-de-innovacion-y-mesas-de-trabajo-conjuntas-marcaran-la-recta-final","published_date":"2025-04-04T10:50:00","summary":"La delegación chilena aterrizó este viernes en Bangalore, considerada un polo de innovación y tecnología, donde una de las actividades principales será el Summit de Innovación que se realizará este sábado, donde se firmará un acuerdo para incluir a Chile en la Global Innovation Alliance (GIA)."},{"title":"Continúa la debacle en los mercados por los aranceles tras el desplome en Wall Street","link":"http://www.df.cl/primer-click/continua-la-debacle-en-los-mercados-por-los-aranceles-tras-el-desplome-en","published_date":"2025-04-04T10:30:00","summary":"Termina una semana de infarto e histórica para los mercados financieros mundiales."},{"title":"Impuesto corporativo: no es una formalidad","link":"http://www.df.cl/opinion/cartas/impuesto-corporativo-no-es-una-formalidad","published_date":"2025-04-04T07:06:00","summary":""},{"title":"Operación renta","link":"http://www.df.cl/opinion/cartas/operacion-renta-1","published_date":"2025-04-04T07:05:00","summary":""},{"title":"Impacto de Trump en las perspectivas inmobiliarias","link":"http://www.df.cl/opinion/cartas/impacto-de-trump-en-las-perspectivas-inmobiliarias","published_date":"2025-04-04T07:04:00","summary":""},{"title":"Estados Unidos, ¿víctima o victimario?","link":"http://www.df.cl/opinion/copia-de-impacto-de-trump-en-las-perspectivas-inmobiliarias","published_date":"2025-04-04T07:03:00","summary":""},{"title":"Descarbonización","link":"http://www.df.cl/opinion/cartas/descarbonizacion-1","published_date":"2025-04-04T07:02:00","summary":""},{"title":"Pretensión astronómica","link":"http://www.df.cl/opinion/columnistas/pretension-astronomica","published_date":"2025-04-04T07:02:00","summary":"FERNANDO BARROS TOCORNAL Abogado, Consejero de SOFOFA"},{"title":"La TV y la crossmedia","link":"http://www.df.cl/opinion/cartas/la-tv-y-la-crossmedia","published_date":"2025-04-04T07:01:00","summary":""},{"title":"Permisología, una reforma incompleta","link":"http://www.df.cl/opinion/columnistas/permisologia-una-reforma-incompleta","published_date":"2025-04-04T07:01:00","summary":"JUAN CARLOS FERRADA Abogado"},{"title":"US$ 8.000 millones en envíos chilenos expuestos a aranceles de Trump y medida golpea con fuerza a salmones y frutas","link":"http://www.df.cl/empresas/industria/us-8-000-millones-en-envios-chilenos-expuestos-a-aranceles-de-trump-y","published_date":"2025-04-04T07:00:00","summary":"Si bien se exceptúa del alza de tarifas aduaneras a minerales estratégicos -como cobre y litio-, así como a los envíos de madera, la medida sí golpea a sectores clave como salmones, frutas y productos agroindustriales como el vino."},{"title":"Desde el bosque al mar: el efecto del alza de aranceles en dos sectores clave de la economía chilena","link":"http://www.df.cl/empresas/industria/desde-el-bosque-al-mar-el-efecto-del-alza-de-aranceles-en-dos-sectores","published_date":"2025-04-04T07:00:00","summary":"Como muchas otras industrias, las navieras, puertos y el sector forestal están sacando cuentas de cómo les va a afectar el aumento de tarifas aduaneras."},{"title":"Desarrollo de carrera: el desafío de las empresas para retener talento y evitar la alta rotación","link":"http://www.df.cl/economia-y-politica/laboral-personas/desarrollo-de-carrera-el-desafio-de-las-empresas-para-retener-talento-y","published_date":"2025-04-04T07:00:00","summary":"La última edición del Panel Laboral UNAB arrojó que para el 32% de los head hunters es clave que las empresas cuenten con planes de crecimiento profesional para sus trabajadores."},{"title":"FMI y las tarifas: “Representan un riesgo significativo”","link":"http://www.df.cl/internacional/economia/fmi-y-las-tarifas-representan-un-riesgo-significativo","published_date":"2025-04-04T07:00:00","summary":"China también se refirió al anuncio, que calificó de “intimidación unilateral”."},{"title":"Embajador Juan Gabriel Valdés: “Lo mejor sería buscar una negociación bilateral con EEUU para entender los problemas que nos llevan al 10%”","link":"http://www.df.cl/economia-y-politica/politica/juan-gabriel-valdes-embajador-de-chile-en-estados-unidos-lo-mejor-seria","published_date":"2025-04-04T07:00:00","summary":"El representante en Washington cuenta que hoy se están tratando de entender las razones detrás del arancel a Chile, mientras que se solicitó una reunión con autoridades comerciales estadounidenses."},{"title":"Aranceles: Gobierno desestima represalias y activa reuniones con empresarios, parlamentarios y reguladores","link":"http://www.df.cl/economia-y-politica/macro/gobierno-desestima-represalias-y-activa-reuniones-con-empresarios","published_date":"2025-04-04T07:00:00","summary":"El ministro Marcel desplegó maratónicas gestiones en Santiago, incluyendo una convocatoria extraordinaria del Consejo de Estabilidad Financiera (CEF)."},{"title":"La reacción de los representantes gremiales desde India: una guerra comercial en que nadie gana","link":"http://www.df.cl/economia-y-politica/comercio-exterior/la-reaccion-de-los-representantes-gremiales-desde-india-una-guerra","published_date":"2025-04-04T07:00:00","summary":"“El país tiene una agricultura que se puede defender muy bien de cualquier medida unilateral”, dijo el presidente de la SNA."},{"title":"Wall Street sufre la peor sesión desde la pandemia tras anuncios de Donald Trump: Nike y Apple entre las acciones más afectadas","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-sufre-la-peor-sesion-desde-la-pandemia-tras-anuncios-de-donald","published_date":"2025-04-04T07:00:00","summary":"El Nasdaq sufrió los principales retrocesos arrastrado por Apple, que ve a su cadena de valor afectada por las tarifas. Los mercados de Latinoamérica se asoman como refugio."},{"title":"Vittorio Corbo, expresidente del Banco Central y los aranceles de Trump: “Este problema nos pilla confesados, pero no hay dudas de que vamos a sufrir por EEUU y China”","link":"http://www.df.cl/economia-y-politica/macro/vittorio-corbo-expresidente-del-banco-central-y-los-aranceles-de-trump","published_date":"2025-04-04T07:00:00","summary":"El economista señala que el crecimiento de este año está sesgado a la baja luego de los anuncios en EEUU, los cuales llevarían tanto a la Fed como al Banco Central a retomar bajas de tasas."},{"title":"Gobierno prioriza régimen PYME y beneficios de gasto por sobre cambio tributario a empresas y personas","link":"http://www.df.cl/economia-y-politica/df-tax/gobierno-prioriza-regimen-pyme-y-beneficios-de-gasto-por-sobre-cambio","published_date":"2025-04-04T07:00:00","summary":"En Teatinos 120 han avanzado en la reforma a la ley de rentas, como la han denominado, dejando en manos del Presidente Boric la definición de las rebajas corporativas compensadas por alzas de impuestos personales y al capital. La decisión se zanjará tras la gira presidencial por India."},{"title":"Mauricio Cañas, de BTG Pactual Wealth Management: “Si bien el daño de los aranceles podría afectar el crecimiento global, su impacto inicial será más focalizado en EEUU”","link":"http://www.df.cl/mercados/bolsa-monedas/mauricio-canas-director-de-estrategia-de-btg-pactual-wealth-management","published_date":"2025-04-04T07:00:00","summary":"El director de estrategia de la firma advirtió que, tras las medidas anunciadas por Trump, las probabilidades de una recesión en EEUU escalaron desde 25% a 40%. En tanto, el precio objetivo del S&P cayó de 6.500 a 6.000 puntos."},{"title":"Quiebre del orden comercial internacional","link":"http://www.df.cl/opinion/editorial/quiebre-del-orden-comercial-internacional","published_date":"2025-04-04T07:00:00","summary":""},{"title":"Aranceles recíprocos de Trump: no creerás cómo llegaron a las cifras","link":"http://www.df.cl/internacional/ft/aranceles-reciprocos-no-creeras-como-llegaron-a-las-cifras","published_date":"2025-04-04T07:00:00","summary":"Economistas afirman que hay graves fallas en el cálculo y que no logrará el objetivo declarado de “reducir a cero los déficits comerciales bilaterales”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Embolia amniótica, la extraña complicación del parto que le quitó la vida a la influencer “Nurse Hailey”  tras dar a luz a su hijo","link":"https://www.theclinic.cl/2025/04/04/embolia-amniotica-la-extrana-complicacion-del-parto-que-le-quito-la-vida-a-la-influencer-nurse-hailey-tras-dar-a-luz-a-su-hijo/","published_date":"2025-04-04T23:50:00","summary":"La influencer estadounidense \"Nurse Hailey\" falleció esta semana tras una embolia amniótica. \"Es una de las causas más graves de muerte materna, ya que su aparición es abrupta y suele evolucionar con mucha rapidez\", explicó a The Clinic la matrona especialista en Perinatología y profesora de la Universidad de Chile, Jovita Martínez.\nThe post Embolia amniótica, la extraña complicación del parto que le quitó la vida a la influencer “Nurse Hailey”  tras dar a luz a su hijo appeared first on The Clinic."},{"title":"El respiro de Mega con el nueva sistema de medir el rating: “Nuevo Amores de Mercado” salió del fondo y fue lo más visto de la TV","link":"https://www.theclinic.cl/2025/04/04/el-respiro-de-mega-con-la-nueva-forma-de-medir-el-rating-nuevo-amores-de-mercado-revirtio-la-tendencia-y-fue-lo-mas-visto-de-la-tv/","published_date":"2025-04-04T23:45:00","summary":"Esta semana comenzó el nuevo sistema de medición de audiencias, que integra todas las regiones y busca ser más representativo de lo que ven los chilenos. El gran beneficiado: Nuevo Amores de Mercado, que pasó a ser lo más visto del día jueves, tras haber quedado incluso en alguna jornada en cuarto lugar dentro de su franja.\nThe post El respiro de Mega con el nueva sistema de medir el rating: “Nuevo Amores de Mercado” salió del fondo y fue lo más visto de la TV appeared first on The Clinic."},{"title":"Cómo reconocer los síntomas del virus respiratorio Sincicial y cuándo preocuparse (sobre todo con los más pequeños)","link":"https://www.theclinic.cl/2025/04/04/como-reconocer-los-sintomas-del-virus-respiratorio-sincicial-y-cuando-preocuparse-sobre-todo-con-los-mas-pequenos/","published_date":"2025-04-04T23:15:35","summary":"El Sincicial es el virus que más hospitalizaciones produce en los lactantes y se transmite por medio de gotitas de saliva de personas que tienen los síntomas de esta enfermedad.\nThe post Cómo reconocer los síntomas del virus respiratorio Sincicial y cuándo preocuparse (sobre todo con los más pequeños) appeared first on The Clinic."},{"title":"“Ahora sí pueden vender”: El activo rol de las Nuevas generaciones UDI, el grupo detrás del lienzo colgado fuera de la casa de Allende","link":"https://www.theclinic.cl/2025/04/04/ahora-si-pueden-vender-el-activo-rol-de-las-nuevas-generaciones-udi-el-grupo-detras-del-lienzo-colgado-fuera-de-la-casa-de-allende/","published_date":"2025-04-04T21:45:33","summary":"Pocas horas después de que el Tribunal Constitucional decidiera poner fin a la carrera parlamentaria de la senadora socialista, las juventudes de la UDI llegaron hasta la casa del expresidente Salvador Allende para colgar una pancarta que ironizaba con la situación. \"Fue una manera de marcar un punto político sobre una falta gravísima\", dice a The Clinic el presidente de las Nuevas Generaciones del partido. Antes, ya habían colgado un lienzo similar remarcando ser \"el único partido que Jaime Guzmán soñó\". Y ahora apuestan a instalar liderazgos jóvenes en el Parlamento.\nThe post “Ahora sí pueden vender”: El activo rol de las Nuevas generaciones UDI, el grupo detrás del lienzo colgado fuera de la casa de Allende appeared first on The Clinic."},{"title":"El drama de los 379 niños que a un mes del inicio de clases no tienen colegio: “la lista de espera funciona igual que comprar entrada para un concierto”","link":"https://www.theclinic.cl/2025/04/04/el-drama-de-los-379-ninos-que-a-un-mes-del-inicio-de-clases-no-tienen-colegio-la-lista-de-espera-funciona-igual-que-comprar-entrada-para-un-concierto/","published_date":"2025-04-04T21:31:45","summary":"Aunque el Ministerio de Educación asegura que los casos sin matrícula han disminuido  en comparación al año anterior, siguen existiendo 379 niños y jóvenes sin vacantes este año. Cynthia Yáñez, madre de una estudiante que no cuenta con matrícula, dice que \"la lista de espera funciona igual que comprar la entrada para un concierto\".\nThe post El drama de los 379 niños que a un mes del inicio de clases no tienen colegio: “la lista de espera funciona igual que comprar entrada para un concierto” appeared first on The Clinic."},{"title":"PS pide la salida de Francisca Moya, jefa de división de la Segpres, tras destitución de Isabel Allende y escalada de tensión con el Gobierno","link":"https://www.theclinic.cl/2025/04/04/ps-pide-la-cabeza-de-francisca-moya-jefa-de-division-de-la-segpres-tras-destitucion-de-isabel-allende-y-escalada-de-tension-con-el-gobierno/","published_date":"2025-04-04T21:22:27","summary":"La abogada que llegó a La Moneda de la mano de Giorgio Jackson ha sido el último blanco de las críticas provenientes del Partido Socialista (PS), tras la caída de su senadora en manos del Tribunal Constitucional. Moya es la encargada de visar los documentos que firma el Presidente Gabriel Boric, y desde el PS reclaman su responsabilidad. Por este caso ya han caído dos ministras, una senadora y un asesor de la Presidencia.\nThe post PS pide la salida de Francisca Moya, jefa de división de la Segpres, tras destitución de Isabel Allende y escalada de tensión con el Gobierno appeared first on The Clinic."},{"title":"DJ Kilmore de Incubus y su paso por el Festival de Viña 2025: “al principio pensamos, esto es raro (…) pero fue muy genial”","link":"https://www.theclinic.cl/2025/04/04/dj-kilmore-de-incubus-y-su-paso-por-el-festival-de-vina-2025-al-principio-pensamos-esto-es-raro-pero-fue-muy-genial/","published_date":"2025-04-04T21:08:32","summary":"Incubus agendó tres fechas en el Movistar Arena, en el marco de su gira por Morning View, dos de las cuales están completamente vendidas. Sobre la gira, comentan que no se pudo llevar a cabo en primera instancia debido a la pandemia, pero que no desistieron de la idea, la cual tuvo una buena acogida en Estados Unidos, lo que los impulsó a convertirla en una gira mundial.\nThe post DJ Kilmore de Incubus y su paso por el Festival de Viña 2025: “al principio pensamos, esto es raro (…) pero fue muy genial” appeared first on The Clinic."},{"title":"La traición que dejó nuevamente a Luis “El Conejo” Martínez sin marca y en bancarrota: presentará acciones legales contra sus exsocios","link":"https://www.theclinic.cl/2025/04/04/la-traicion-que-dejo-nuevamente-a-luis-el-conejo-martinez-sin-marca-y-en-bancarrota-presentara-acciones-legales-contra-sus-exsocios/","published_date":"2025-04-04T20:54:02","summary":"Fue en medio de la pandemia que Luis \"El Conejo\" Martínez, el popular vendedor de maní que alguna vez alcanzó el éxito en Nueva York con sus carros Nut4Nuts, constituyó la empresa By Conejo SpA. Sin embargo, según explica el abogado Ernesto Aguilar, Martínez fue traicionado y excluido de la marca que hoy no tiene ninguna relación con el empresario, y no le genera ningún tipo de ingresos, por lo que decidió presentar acciones legales contra sus exsocios. \nThe post La traición que dejó nuevamente a Luis “El Conejo” Martínez sin marca y en bancarrota: presentará acciones legales contra sus exsocios appeared first on The Clinic."},{"title":"En qué deben invertir los chilenos y en qué no, tras el pánico en los mercados por aranceles de Trump: renta fija, oro y malls entre las opciones","link":"https://www.theclinic.cl/2025/04/04/en-que-deben-invertir-los-chilenos-y-en-que-no-tras-el-panico-en-los-mercados-por-aranceles-de-trump-renta-fija-oro-y-malls-entre-las-opciones/","published_date":"2025-04-04T19:34:19","summary":"Un intenso final tuvo esta semana para los mercados mundiales, a medida que crece la tensión por los nuevos aranceles impuestos por el presidente de Estados Unidos, Donald Trump, y el temor a una posible recesión de la potencia norteamericana. En ese sentido, analistas entregaron recomendaciones sobre en qué debiesen invertir los chilenos que buscan resguardar su capital. \nThe post En qué deben invertir los chilenos y en qué no, tras el pánico en los mercados por aranceles de Trump: renta fija, oro y malls entre las opciones appeared first on The Clinic."},{"title":"Con dos abogados clave: cómo se gestó el plan opositor para asestar uno de sus mayores golpes a La Moneda con la destitución de Isabel Allende","link":"https://www.theclinic.cl/2025/04/04/con-dos-abogados-clave-como-se-gesto-el-plan-opositor-para-asestar-uno-de-sus-mayores-golpes-a-la-moneda-con-la-destitucion-de-isabel-allende/","published_date":"2025-04-04T17:44:18","summary":"Máximo Pavez (UDI) y Emiliano García (Partido Republicano) fueron los representantes de la oposición que jugaron un rol clave para que el Tribunal Constitucional emitiera un fallo histórico al poner fin a la carrera en el Parlamento de la hija del expresidente Allende. En la derecha, no obstante, reinó el escepticismo en el camino para presentar los requerimientos ante el tribunal, sobre todo ante la mayoría progresista que tendría el órgano. En el sector apuntan a que el caso tomó ribetes de escándalo por estos meses, lo que pudo ayudar al resultado.\nThe post Con dos abogados clave: cómo se gestó el plan opositor para asestar uno de sus mayores golpes a La Moneda con la destitución de Isabel Allende appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"Si Chile logra poner un pie en Bollywood, será impresionante a nivel de imagen país\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/si-chile-logra-poner-un-pie-en-bollywood-sera-impresionante-a-nivel-de/2025-04-04/203117.html","published_date":"2025-04-05T00:18:00","summary":""},{"title":"Atentos en la U: Estudiantes perdió con Belgrano y llegará con dudas al duelo de la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/atentos-en-la-u-estudiantes-perdio-con-belgrano-y-llegara-con-dudas-al/2025-04-04/211430.html","published_date":"2025-04-05T00:13:00","summary":"Estudiantes de La Plata, próximo rival de Universidad de Chile en la Copa Libertadores, tropezó este viernes en el Torneo de Apertura en Argentina tras caer por 0-1 ante Belgrano de Córdoba en la duodécima fecha.\nEl conjunto pincharrata, local en el Estadio UNO, dominó la posesión ante los cordobeses, pero no tuvieron respuesta para romper el arco, aunque lamentaron un gol que fue anulado a José Sosa por un fuera de juego.\nEl gol de Belgrano llegó antes del descanso (41'), obra de Nicolás Fernández, hermano de Leandro, el ariete de la U.\nCon el resultado, Estudiantes firmó su cuarto partido consecutivo sin ganar en el Apertura de Argentina, y marcha quinto, con 19 puntos; Belgrano, en cambio, cortó una mala racha y está décimo, con 14 positivos.\nEl desafío de Estudiantes con la U está programado para el martes 8 de abril, a las 20:30 horas (00:30 GMT), en el Estadio UNO en La Plata.\n"},{"title":"Los resultados de la quinta fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-quinta-fecha-de-la-copa-chile-2025/2025-04-03/163046.html","published_date":"2025-04-05T00:10:00","summary":"El fútbol nacional sigue en marcha y este jueves comienza la quinta fecha de la fase de grupos de la Copa Chile 2025.\n- Revisa los resultados en Cooperativa.cl:\nViernes 4 de abril\n\nEverton 1-0 Unión La Calera, Segundo tiempo. Estadio Sausalito.\n\n1-0: 45+4' Joan Cruz (EVE)\nSábado 5 de abril\n\nDeportes Iquique vs. Deportes Copiapó, 12:00 horas. Estadio Tierra de Campeones.\nRangers de Talca vs. Huachipato, 16:00 horas. Estadio \"Tucapel Bustamante\".\nO'Higgins vs. Deportes Temuco, 16:30 horas. Estadio Municipal \"Jorge Silva Valenzuela\".\nCuricó Unido vs. Deportes Santa Cruz, 17:00 horas. Estadio Municipal \"Joaquín Muñoz García\".\nMagallanes vs. Universidad de Chile, 17:30 horas. Estadio Bicentenario \"Lucio Fariña\".\nÑublense vs. Universidad de Concepción, 19:00 horas. Estadio Bicentenario Municipal \"Nelson Oyarzún\".\n\nDomingo 6 de abril\n\nDeportes Recoleta vs. Santiago Morning, 12:30 horas. Estadio Municipal de Recoleta.\nDeportes Antofagasta vs. Cobreloa, 12:30 horas. Estadio Regional \"Calvo y Bascuñán\".\nCobresal vs. San Marcos de Arica, 15:00 horas. Estadio El Cobre.\nDeportes La Serena vs. Coquimbo Unido, 15:00 horas. Estadio La Portada de La Serena.\nUnión San Felipe vs. Deportes Limache, 15:00 horas. Estadio Regional de Los Andes.\nUnión Española vs. Palestino, 16:00 horas. Estadio Municipal de La Pintana.\nDeportes Concepción vs. Audax Italiano, 17:30 horas. Estadio Municipal Alcaldesa \"Ester Roa Rebolledo\".\nColo Colo vs. Santiago Wanderers, 20:00 horas. Estadio Monumental.\n\nJueves 3 de abril\n\nUniversidad Católica 2-3 San Luis, Finalizado. Estadio Bicentenario Municipal de La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 36' Fernando Zuqui (UC); 1-1: 45+1' Sebastián Parada, de penal (SLQ); 1-2: 77' Matías Donoso, de penal (SLQ); 2-2: 82' Juan Francisco Rossel (UC); 2-3: 90+7' Gino Albertengo (SLQ)"},{"title":"Russell Brand niega acusaciones de abuso sexual: \"Era un imbécil, pero no un violador\"","link":"https://cooperativa.cl/noticias/magazine/personajes/russell-brand-niega-acusaciones-de-abuso-sexual-era-un-imbecil-pero/2025-04-04/195521.html","published_date":"2025-04-05T00:00:00","summary":"El actor y comediante Russell Brand salió a defenderse de los cargos por delitos sexuales que le imputa la policía de Londres.\nA través de redes sociales, el intérprete agradeció el apoyo que sus cercanos le han entregado y negó rotundamente ser un violador.\n\"Cuando era joven y soltero, antes de tener a mi esposa y familia, era un hombre tonto (...) Era un adicto a las drogas, al sexo y un imbécil, pero nunca fui un violador. Nunca tuve relaciones no consensuadas\", afirmó.\nBajo esta línea, el ex de Katy Perry cuestionó a la justicia británica, asegurando que \"la ley se ha convertido en una herramienta contra quienes no aceptan la corrupción\".\n\"Ahora tendré la oportunidad de defender estos hechos en la corte, y estoy increíblemente agradecido por eso\", añadió Brand, quien indicó también que seguirá transmitiendo en la plataforma Rumble.\nCabe mencionar que el actor- que se encuentra alejado de la gran pantalla y se dedica a hablar de bienestar, teorías conspirativas, política y más en la web- recibió varias denuncias por agresiones sexuales, que habrían tenido lugar en 1999, 2001, 2004 y 2005. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Russell Brand (@russellbrand)\n\n"},{"title":"La Roja femenina enfrenta su primer amistoso contra Haití en La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-enfrenta-su-primer-amistoso-contra-haiti-en-la-florida/2025-04-04/161655.html","published_date":"2025-04-05T00:00:00","summary":"Este viernes, la selección chilena enfrenta a Haití en el primero de sus dos amistosos de preparación rumbo a la Copa América de julio, a jugarse en Ecuador. La Roja inicia la fecha FIFA en La Florida y luego volverá a jugar contra las \"Granaderas\" a puertas cerradas.\n- Sigue el resultado en Cooperativa.cl:\n\nChile 0-1 Haití, Finalizado. Estadio Bicentenario de La Florida\n\n0-1: 17' Melchie Dumornay, de penal (HAI)"},{"title":"EEUU afirma que \"en semanas\" sabrá si Rusia se toma en serio la paz con Ucrania","link":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-afirma-que-en-semanas-sabra-si-rusia-se-toma-en-serio-la-paz-con/2025-04-04/203706.html","published_date":"2025-04-04T23:54:00","summary":"El secretario de Estado de EE.UU., Marco Rubio, afirmó este viernes en Bruselas que espera saber \"en semanas, no meses\", si Rusia se toma en serio la posibilidad de alcanzar la paz en Ucrania a raíz de los contactos que Washington ha emprendido por separado con autoridades rusas y ucranianas para ese fin.\n\"Pronto sabremos, en cuestión de semanas, no de meses, si Rusia se toma en serio la paz o no. Espero que sí\", indicó Rubio a la prensa en Bruselas, al término de una reunión de dos días de ministros de Exteriores de la OTAN.\nRubio afirmó, por contra, que \"los ucranianos han mostrado una voluntad a entrar, por ejemplo, en un completo alto el fuego para crear un espacio para la negociación\" y señaló que \"en algún momento, muy pronto, no de aquí a seis meses, los rusos y (el presidente ruso, Vladimir) Putin, tendrá que tomar una decisión sobre si son o no serios respecto a la paz\".\nEn este sentido, manifestó que si la postura que está manteniendo el Kremlin en la conversación \"es una táctica dilatoria, al presidente (estadounidense, Donald Trump), no le interesa\" y que \"no caerá en la trampa de negociaciones interminables\".\nAñadió además que en ese caso, \"tendremos que reevaluar nuestra postura y (ver) qué haremos al respecto\", aunque deseó que los rusos \"vayan en serio\".\n\"Hay algunas señales prometedoras, hay algunas señales preocupantes. No va a ser fácil. Nadie dijo nunca que fuera a ser fácil, pero lo sabremos más pronto que tarde\", aseguró el secretario de Estado estadounidense\"."},{"title":"Iván Zamorano protagoniza la portada de Marca por su récord en Real Madrid que acecha Mbappé","link":"https://cooperativa.cl/noticias/deportes/futbol/ivan-zamorano/ivan-zamorano-protagoniza-la-portada-de-marca-por-su-record-en-real/2025-04-04/203646.html","published_date":"2025-04-04T23:33:00","summary":""},{"title":"[VIDEO] \"Aún queda mucho camino\": Cristóbal Campos compartió el avance de su rehabilitación","link":"https://cooperativa.cl/noticias/deportes/futbol/chile/video-aun-queda-mucho-camino-cristobal-campos-compartio-el-avance/2025-04-04/203210.html","published_date":"2025-04-04T23:29:00","summary":"A través de sus redes sociales, Cristóbal Campos mostró cómo evoluciona la rehabilitación con su nueva prótesis, con un directo mensaje motivacional para continuar con su proceso.\nEl exarquero de Universidad de Chile y San Antonio Unido publicó un video haciendo una rutina de trotadora, mostrando su felicidad por su mejoría motriz.\n\"A paso firme y siempre con la verdad. Gracias a todos los que siempre están de manera incondicional. Aún queda mucho camino\", escribió en su Instagram.\n- Revisa el nuevo avance de \"Campitos\":\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por CRISTOBAL CAMPOS VELIZ (@cristobalcamposoficial)\n\n"},{"title":"Se acabó la esperanza de hallar vivos a los pescadores desaparecidos en Coronel","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/se-acabo-la-esperanza-de-hallar-vivos-a-los-pescadores-desaparecidos-en/2025-04-04/200008.html","published_date":"2025-04-04T23:06:00","summary":"Este viernes se acabó la esperanza de hallar vivos a los siete pescadores desaparecidos desde el fin de semana luego del naufragio de la lancha \"Bruma\" frente a las costas de Coronel, en la Región del Biobío.\nSegún pudo confirmar Cooperativa, la balsa salvavidas de la embarcación fue encontrada y estaba cerrada.\nLos familiares de los desaparecidos se aferraban a la esperanza de que los pescadores hubieran activado el bote al momento del naufragio, una posibilidad que quedó descartada con su hallazgo.\n\nSe confirma la tragedia en la Bruma: Balsa fue encontrada cerrada, sin activarse. Ya no hay esperanza de encontrar vivos a los 7 pescadores artesanales de Constitución desaparecidos desde el domingo en Isla Santa María, Coronel @Cooperativa\n— Cristofer Espinoza (@CEspinozaQ) April 4, 2025\n \nLa lancha \"Bruma\" estaba en alta mar en faenas de extracción de bacalao y el domingo 30, alrededor de las 2.00 de la madrugada, se perdió la señal de posicionamiento, generando un operativo de búsqueda que no ha dado con resultados favorables.\nAyer, la Asociación Gremial de gremial de Bacaladeros del Maule informó el hallazgo de algunos objetos que podrían pertenecer a los siete pescadores desaparecidos.\nEn paralelo, en los últimas días han crecido las sospechas de que el barco \"Cobra\" haya sido responsable del naufragio al chocar a la embarcación de los pescadores artesanales."},{"title":"Analista: Un escenario de estanflación en EEUU sería \"el peor de los mundos\"","link":"https://cooperativa.cl/noticias/economia/impuestos/analista-un-escenario-de-estanflacion-en-eeuu-seria-el-peor-de-los/2025-04-04/193749.html","published_date":"2025-04-04T23:04:00","summary":""},{"title":"Con Damián Pizarro en la banca: Udinese cayó ante Genoa y sumó su tercera caída al hilo en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/con-damian-pizarro-en-la-banca-udinese-cayo-ante-genoa-y-sumo-su/2025-04-04/201054.html","published_date":"2025-04-04T23:03:00","summary":""},{"title":"Derecha exige al Gobierno explicar por qué la destitución de Allende \"es un precedente grave\"","link":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/derecha-exige-al-gobierno-explicar-por-que-la-destitucion-de-allende-es/2025-04-04/190338.html","published_date":"2025-04-04T22:57:00","summary":"Chile Vamos y el Partido Republicano reaccionaron con molestia luego de que el Gobierno calificara como \"un precedente grave\" la decisión del Tribunal Constitucional de cesar en su cargo a la senadora socialista Isabel Allende, tras la fallida compraventa de la casa de su padre, el expresidente Salvador Allende.\nEl órgano adoptó por una amplia mayoría el histórico fallo el jueves, ya que la parlamentaria -hija del otrora jefe de Estado- era copropietaria del inmueble que el Fisco pretendía comprar para convertirlo en un museo patrimonial.\nFrente a esto, la vocera Aisén Etcheverry, el ministro del Interior, Álvaro Elizalde; y su par de Justicia, Jaime Gajardo, manifestaron que la destitución de Allende es \"un precedente muy grave\"; que hay que respetar, pero que La Moneda lamenta.\nA juicio del presidente de la UDI, Guillermo Ramírez, \"el Gobierno tiene que explicar por qué (el fallo del TC) es un mal precedente\".\n\"Lo resuelto ayer es que no hay nadie por sobre la ley, y si alguien vulnera la Constitución, el Tribunal Constitucional hará su trabajo. Creo que el Ejecutivo se ha equivocado en cuestionar al órgano y decir que, cuando las instituciones funcionan, eso es un mal precedente\", agregó el diputado.\nEl timonel de Republicanos, Arturo Squella, expresó que \"es realmente grave que el Gobierno mande mensajes por la prensa señalando que es un mal precedente que el TC tome decisiones autónomamente, como corresponde, conforme al derecho\".\n\"Le pediría al Presidente de la República que ordene a sus ministros a hacer su trabajo, que tengan a la vista las leyes y la Constitución para tomar sus decisiones y que no pretendan influir en los otros órganos autónomos del Estado\", dijo el líder del partido de José Antonio Kast. \nEn paralelo, Chile Vamos envió al Presidente Boric una carta firmada por jefes y subjefes de sus colectividades (UDI, RN y Evópoli), donde le pide que rechace públicamente los dichos Etcheverry, Elizalde y Gajardo.\nAdemás, la coalición evalúa citar al Congreso a los secretarios de Estado, después de la semana distrital, para que expliquen sus declaraciones."},{"title":"Iván Zamorano y su récord en Real Madrid: Estoy contento que Mbappé vaya a hacer más goles que yo","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/ivan-zamorano-y-su-record-en-real-madrid-estoy-contento-que-mbappe-vaya/2025-04-04/195820.html","published_date":"2025-04-04T22:56:00","summary":"Iván Zamorano, leyenda de La Roja e histórico exgoleador de Real Madrid, habló sobre su récord con 37 anotaciones en su primera temporada en el cuadro merengue, un registro que amenaza la estrella francesa Kylian Mbappé, con 33 tantos, en la presente campaña.\n\"Estoy muy contento de que un jugador como Mbappé vaya a hacer más goles que yo. Muy, muy contento\", declaró Zamorano en entrevista con Diario Marca en España.\n\"Bam Bam\", sin embargo, valoró todos los años que duró su registro en Real Madrid.\n\"Pero mirando hacia atrás veo a Cristiano, a Ronaldo, a Benzema, a Hugo Sánchez... y eso ya es un orgullo después de tanto tiempo. Había la necesidad de que llegase ya un jugador a esa cifra\", comentó.\nPor último, Zamorano remarcó la importancia de haber jugado en el cuadro blanco.\n\"Jugar en Real Madrid es un antes y un después en la carrera de cualquier futbolista. Estar acá ya era un sueño, pero salir campeón, ser Pichichi, mejor jugador extranjero, marcar el gol del título y hacerle un 'hat-trick'a Barcelona hizo que aquel año fuera el más exitoso de mi carrera\", sentenció.\n "},{"title":"Tomás Barrios batió a Eduardo Ribeiro y clasificó a semifinales del Challenger de Campinas","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-batio-a-eduardo-ribeiro-y-clasifico-a-semifinales-del/2025-04-04/200018.html","published_date":"2025-04-04T22:41:00","summary":"El chileno Tomás Barrios (147° en la ATP), no estuvo para sorpresas e hizo valer la gran diferencia de ranking para derrotar cómodamente al invitado local Eduardo Ribeiro (589°) por un doble 6-3, tras una hora y 15 minutos de partido, avanzando a semifinales del Challenger de Campinas\nEn la primera manga, el nacional quebró de entrada en el segundo game y se puso rápidamente 3-0 arriba. Después solamente tuvo que mantener sus turnos y selló el set con su envío en el noveno juego.\nEn el segundo episodio, el primer favorito rompió el servicio de su rival en el tercer game y sentenció la victoria con otro quiebre en el noveno juego.\nCon esto, Barrios volvió a una semis de challenger y está escalando al casillero 142° en el ranking en vivo. En semifinales enfrentará al ganador de la llave entre los peruanos Juan Pablo Varillas (269°) y Gonzalo Bueno (258°)."},{"title":"Karen Araya fue homenajeada tras alcanzar 100 partidos con La Roja femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/karen-araya-fue-homenajeada-tras-alcanzar-100-partidos-con-la-roja-femenina/2025-04-04/193102.html","published_date":"2025-04-04T22:40:00","summary":"Con la cinta de capitana incluida, la mediocampista Karen Araya llegó a la marca de 100 partidos junto a la selección chilena femenina con el amistoso ante Haití en La Florida; registro que valió un homenaje antes del encuentro.\nLuego de la ceremonia de los himnos y el saludo protocolar, Araya recibió una camiseta enmarcada con su apellido y el número 100, además de los aplausos de los fanáticos chilenos en el Bicentenario de La Florida.\nAraya, mundialista en Francia 2019, inició su periplo en La Roja con apenas 17 años, el 10 de noviembre de 2006 en un amistoso con Ecuador. Además de la mencionada clasificación a la Copa del Mundo, también tiene una medalla de plata de Copa América (2018).\n- Revisa el homenaje a la \"Motorcito\":\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por @laroja\n\n"}]}]}