{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bancos chilenos en Perú mejoran sus resultados, pero Ripley reduce sus empleados, tarjetas y oficinas","link":"http://www.df.cl/mercados/banca-fintech/bancos-chilenos-en-peru-falabella-y-bci-siguen-al-alza-pero-ripley-reduce","published_date":"2025-07-31T00:15:00","summary":"A tres años de su llegada al país vecino, Bci casi duplicó sus utilidades en abril, totalizando US$ 4,51 millones."},{"title":"Banco Santander Chile aportó el 5,4% de las utilidades de la casa matriz española","link":"http://www.df.cl/mercados/banca-fintech/resultados-al-primer-semestre-santander-chile-aporto-el-5-4-de-las","published_date":"2025-07-31T00:15:00","summary":"Sobre el panorama en el territorio nacional, la entidad sostuvo que la economía está dando señales de moderada desaceleración."},{"title":"Matthei retrocede y anuncia que RN no interpondrá una acción judicial por las difamaciones en su contra en redes sociales","link":"http://www.df.cl/economia-y-politica/politica/matthei-y-kast-protagonizan-tenso-encuentro-en-actividad-del-hogar-de","published_date":"2025-07-30T23:40:00","summary":"La abanderada de Chile Vamos dijo que suspendieron esta acción “condicionada a que se ponga término a este tipo de conductas”."},{"title":"Gobierno celebra y Marcel afirma que “cobre chileno está sujeto a arancel cero” para ingresar a EEUU","link":"http://www.df.cl/economia-y-politica/comercio-exterior/gobierno-celebra-y-marcel-afirma-que-cobre-chileno-esta-sujeto-a-arancel","published_date":"2025-07-30T23:15:00","summary":"El ministro de Hacienda aseguró que “el comunicado de la Casa Blanca no excluye solo a insumos y cátodos, sino que también el arancel de reciprocidad, que es del 10%\" y destacó que la decisión refleja “que como el principal proveedor de cobre de EEUU no amenazamos su seguridad y, al contrario, somos un socio confiable”."},{"title":"Trump anuncia acuerdo comercial con Corea del Sur que contempla arancel de 15% y compromisos de inversión por US$ 350 mil millones","link":"http://www.df.cl/internacional/economia/trump-anuncia-acuerdo-comercial-con-corea-del-sur-que-contempla-arancel-de","published_date":"2025-07-30T22:46:00","summary":"El mandatario destacó que Corea del Sur estará \"completamente abierta al comercio con EEUU\" mientras que los envíos de la potencia norteamericana al mercado asiático no pagarán aranceles. Seúl, además, se comprometió a comprar US$ 100 mil millones en gas natural licuado y otros productos energéticos estadounidenses."},{"title":"Golpe a Temu y Shein: Trump pone fin a la exención arancelaria para la importación de productos de bajo valor","link":"http://www.df.cl/internacional/economia/golpe-para-temu-y-shein-trump-pone-fin-a-la-exencion-arancelaria-para","published_date":"2025-07-30T22:35:00","summary":"La orden presidencial llega antes de la fecha límite del 1 de agosto, cuando está previsto que una serie de aranceles por país entren en vigor para docenas de socios comerciales."},{"title":"Alerta por amenaza de tsunami provocó masivas evacuaciones y suspensión de actividades en localidades costeras","link":"http://www.df.cl/economia-y-politica/actualidad/tsunami-tras-el-potente-terremoto-frente-a-rusia-se-desplaza-por-el","published_date":"2025-07-30T22:20:00","summary":"Los puertos desde Arica a San Antonio se encontraban paralizados y sin naves en Talcahuano, mientras que cinco recintos penitenciarios debieron ser evacuados.. Los primeros registros en Isla de Pascua no mostraron olas de gran amplitud."},{"title":"Fondo inmobiliario de LarrainVial en EEUU acota aumento de capital y arriesga la pérdida de uno de sus tres activos","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-inmobiliario-de-larrainvial-en-eeuu-acota-aumento-de-capital-y","published_date":"2025-07-30T22:00:00","summary":"Decidió no destinar más recursos a un condominio en Atlanta, el cual queda en posición de incumplimiento de covenants y en riesgo de ser vendido forzosamente."},{"title":"Hijo de un exministro de Hacienda y con experiencia en campañas de ME-O y Guillier: quién es el primer fichaje económico de Jeannette Jara","link":"http://www.df.cl/economia-y-politica/macro/hijo-de-un-exministro-de-hacienda-y-con-experiencia-en-campanas-de-me-o-y","published_date":"2025-07-30T21:42:00","summary":"Hoy, el economista Luis Eduardo Escobar se desempeña como consultor en materia económica y como presidente de la Empresa Portuaria de Valparaíso. Mañana será anunciado como parte del equipo de la candidata del oficialismo."},{"title":"Oficialismo y oposición festejan decisión de Trump de no aplicar a Chile arancel de 50% a las importaciones de cobre","link":"http://www.df.cl/economia-y-politica/congreso/oficialismo-y-oposicion-valoran-decision-de-trump-de-no-aplicar-a-chile","published_date":"2025-07-30T21:35:00","summary":"Diputado Mulet dice que esta definición es buena para Codelco; mientras que el opositor senador Edwards insta a Boric a no seguir “picaneando al león”."},{"title":"Tras desplome de 20%, mercado espera que el cobre en EEUU siga acercándose a los precios de Londres","link":"http://www.df.cl/mercados/bolsa-monedas/tras-desplome-de-20-mercado-espera-que-el-cobre-en-eeuu-siga-acercandose","published_date":"2025-07-30T21:33:00","summary":"El futuro de cobre Comex llegó a hundirse hasta los US$ 4,5 por libra, después de que Washington especificara que el arancel de 50% agendado para el 1 de agosto no afectará a los productos de cobre refinado."},{"title":"Meta informa sólidas ventas y proyecta ingresos mayores a lo esperado para el tercer trimestre","link":"http://www.df.cl/internacional/multinacionales/las-acciones-de-meta-suben-tras-un-solido-pronostico-para-el-tercer","published_date":"2025-07-30T21:05:00","summary":"Los datos fueron recibidos como una señal de que su negocio de publicidad en redes sociales todavía está creciendo lo suficientemente rápido como para respaldar su agresivo gasto en Inteligencia Artificial. Las acciones de la compañía subieron hasta 10% en las operaciones extendidas.   El gigante de las redes sociales, dueño de Instagram y Facebook, reportó ingresos por US$ 47.500 millones en el segundo trimestre. Pero además proyectó que las ventas del tercer trimestre estarán entre US$ 47.500 millones y US$ 50.500 millones, superior a la estimación promedio de los analistas de US$ 46.200 millones, según datos recopilados por Bloomberg."},{"title":"Fraude en licencias médicas: Contraloría revela más de 9 mil viajes al extranjero en tiempo de reposo médico en FFAA, Carabineros, Gendarmería y PDI","link":"http://www.df.cl/economia-y-politica/pais/fraude-en-licencias-medicas-contraloria-revela-mas-de-9-mil-viajes-al","published_date":"2025-07-30T21:03:00","summary":"El ente de control revisó el período 2023-2024, observando que cerca de tres mil personas con reposo efectuaron viajes al exterior, muchas de ellas en más de una ocasión."},{"title":"Corona asegura que tiene los fondos suficientes para pagar a todas sus deudas laborales y se lanza contra abogado de los extrabajadores","link":"http://www.df.cl/empresas/retail/corona-asegura-que-tiene-los-fondos-suficientes-para-pagar-a-todas-sus","published_date":"2025-07-30T21:01:00","summary":"\"Hace un ‘show’ mediático el que nada tiene que ver con la mesura y el respeto que merecen los tribunales de justicia\", dijo la empresa en referencia a Matías Berríos Fuchslocher, que representa a más de 80 exempleados de la cadena."},{"title":"Acción de Microsoft se dispara tras positivos resultados y se convertiría en segunda empresa a nivel mundial en superar los US$ 4 billones en capitalización","link":"http://www.df.cl/empresas/multinacionales/microsoft-reporta-resultados-sobre-lo-esperado-y-destaca-buen-desempeno-de","published_date":"2025-07-30T20:50:00","summary":"Los títulos del gigante tecnológico subieron hasta 9% en las operaciones posteriores al cierre de Nueva York. Si al menos una parte del alza se mantiene hasta la apertura del mercado el jueves, igualará la marca lograda por Nvidia a principios de julio."},{"title":"Wall Street cierra con leve caída y renta fija de EEUU sufre fuertes pérdidas a medida que presidente de la Fed mantiene cautela","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj39u2pma","published_date":"2025-07-30T20:22:00","summary":"Los rendimientos de los bonos del Tesoro a dos años se dispararon 7 puntos, y los operadores ahora están divididos sobre la posibilidad de que el banco central recorte las tasas en septiembre. En Chile, el IPSA borró sus ganancias y terminó prácticamente sin variaciones."},{"title":"Ganancias de Rio Tinto caen a mínimo de cinco años mientras guerra comercial golpea los precios de los metales","link":"http://www.df.cl/empresas/resultados-de-empresas/las-ganancias-de-rio-tinto-caen-mientras-el-caos-comercial-de-trump-afecta","published_date":"2025-07-30T20:20:00","summary":"La compañía es la primera entre sus pares en presentar sus resultados esta temporada. Los precios del mineral de hierro se desplomaron durante el período, mientras que la ofensiva comercial de Trump amenaza hundir la demanda de otros productos clave, como el aluminio, el cobre y el litio."},{"title":"Dólar sube más de $ 10 y cierra en nuevos máximos desde abril luego que Powell presionara contra las expectativas de recortes de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hotmi20es","published_date":"2025-07-30T20:10:00","summary":"La demanda generalizada por el billete se hizo sentir en el tipo de cambio, ya que el dollar index se disparaba 1% a máximos de dos meses, más allá de que novedades sobre el arancel al cobre dieran un respaldo transitorio al peso chileno durante la tarde."},{"title":"Abastible reafirma su ambición de consolidar su posición en Europa tras su arribo a España y Portugal","link":"http://www.df.cl/empresas/energia/abastible-reafirma-su-ambicion-de-consolidar-su-posicion-en-europa-tras-su","published_date":"2025-07-30T20:00:00","summary":"Si bien no descartan tomar oportunidades en América Latina, reconocen desde la firma ligada al grupo Angelini que se sentirían \"un poco más acompañados con un par de países más en Europa\"."},{"title":"Embajador Valdés aplaude la exclusión del cobre: “Es una decisión que favorece el interés de Chile saber que los cátodos no van a tener arancel”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/embajador-valdes-aplaude-la-exclusion-del-cobre-es-una-decision-que","published_date":"2025-07-30T19:20:00","summary":"El embajador en Estados Unidos también valoró la mantención del programa visa waiver para nuestro país."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dlse8","published_date":"2025-07-30T19:00:00","summary":"Desempleo decepciona + Millonarias ganancias de eléctrica Engie + Dólar sigue al alza"},{"title":"Reserva Federal mantiene sin cambio la tasa de interés y Powell asegura que aún no se ha tomado una decisión sobre una baja en septiembre","link":"http://www.df.cl/internacional/economia/reserva-federal-mantiene-sin-cambio-la-tasa-de-interes-aunque-advierte-que","published_date":"2025-07-30T18:25:00","summary":"En la conferencia de prensa tras el comunicado, el presidente de la Reserva Federal dijo que es demasiado pronto para decir si el banco central recortará su objetivo de tasas de interés en septiembre, como esperan los mercados financieros."},{"title":"Se salvó Chile: aranceles de 50% a las importaciones estadounidenses de cobre no incluirán a productos refinados, al menos por 2025 y 2026","link":"http://www.df.cl/internacional/economia/se-salvo-chile-aranceles-de-50-alo-cobre-no-incluira-productos-terminados","published_date":"2025-07-30T18:16:00","summary":"Aunque el alcance del anuncio no fue tan amplio como se temía, la proclamación firmada por el presidente Donald Trump también recomendó un arancel escalonado del 15% al cobre refinado a partir de 2027 y del 30% desde 2028, que el mandatario deberá definir si se justifica."},{"title":"Enel Chile anuncia desarrollo de sistemas de almacenamiento de energía en baterías por US$ 400 millones","link":"http://www.df.cl/empresas/energia/enel-chile-anuncia-desarrollo-de-sistemas-de-almacenamiento-de-energia-en","published_date":"2025-07-30T17:37:00","summary":"Se trata de tres proyectos que se levantarán en el norte de Chile y añadirán alrededor de 0,5 GW de almacenamiento en los próximos dos años."},{"title":"FNE recomienda al TDLC alzar las condiciones que impuso a VTR en 2004 tras su fusión con Metrópolis Intercom","link":"http://www.df.cl/empresas/telecom-tecnologia/fne-recomienda-al-tdlc-alzar-las-condiciones-que-impuso-a-vtr-en-2004-tras","published_date":"2025-07-30T17:35:00","summary":"De acuerdo a la Fiscalía, ya no persisten los riesgos de competencia detectados en su minuto, debido a la evolución económica y jurídica de los mercados involucrados en la operación."},{"title":"Francesa EDF retira de evaluación ambiental proyecto eólico y de almacenamiento en Ovalle por casi US$ 400 millones","link":"http://www.df.cl/empresas/energia/edf-retira-de-evaluacion-ambiental-proyecto-eolico-y-de-almacenamiento-en","published_date":"2025-07-30T17:35:00","summary":"La firma, que ingresó la iniciativa en noviembre de 2024, explicó a DF que su decisión fue parte de un proceso de revisión y ajuste de cartera, considerando las condiciones del mercado eléctrico y la evolución acelerada de nuevas tecnologías."},{"title":"A dos días del arancel al cobre en EEUU: ministra de Minería afirma que \"no hemos tenido novedades formales\"","link":"http://www.df.cl/empresas/mineria/a-dos-dias-del-arancel-al-cobre-en-eeuu-ministra-de-mineria-afirma-que-no","published_date":"2025-07-30T17:10:00","summary":"Ad portas de la fecha anunciada por el Presidente Trump, Aurora Williams indicó que el adelanto de compras del metal en EEUU implicarían que \"el requerimiento anual ya esté cubierto\" en el país del norte."},{"title":"Ipsos: se cumplen seis años consecutivos de pesimismo entre los consumidores de Chile","link":"http://www.df.cl/economia-y-politica/macro/ipsos-se-cumplen-seis-anos-consecutivos-de-pesimismo-entre-los","published_date":"2025-07-30T16:45:00","summary":"El resultado de julio ubica a Chile en el puesto 27 de 30 economías medidas por Ipsos, es decir, tres puestos por debajo del mes anterior, y últimos entre los países de América Latina."},{"title":"Tras aumento de capital: Moller busca comprar a fondos de Bci el 49% de cuatro proyectos inmobiliarios","link":"http://www.df.cl/mercados/fondos-de-inversion/tras-aumento-de-capital-moller-busca-comprar-a-fondos-de-bci-el-49-de","published_date":"2025-07-30T16:35:00","summary":"Ubicados en en Las Condes, Vitacura y Providencia, su aquisición será parte del destino de los US$ 8 millones que serán inyectados por los accionistas."},{"title":"Menores ventas de energía y potencia recortan los ingresos y utilidades de Colbún el segundo trimestre","link":"http://www.df.cl/empresas/energia/menores-ventas-de-energia-y-potencia-recortan-los-ingresos-y-utilidades-de","published_date":"2025-07-30T15:49:00","summary":"Lo anterior, se vio compensado por un mayor consumo de clientes libres y mayores ventas a clientes regulados, con o que sus ingresos y ganancias crecen levemente en el acumulado de los seis primeros meses del año."},{"title":"Secretaria de Seguridad Nacional de Estados Unidos asegura que Chile se mantendrá en el programa visa waiver","link":"http://www.df.cl/economia-y-politica/gobierno/secretaria-de-seguridad-nacional-de-estados-unidos-asegura-que-chile-se","published_date":"2025-07-30T15:29:00","summary":"La autoridad destacó los esfuerzos que ha hecho el país para intercambiar información de personas condenadas y que estén cometiendo delitos en Estados Unidos."},{"title":"Desempleo: oposición en picada contra el Gobierno y Coloma apunta a que sólo se crearon 141 empleos en un año","link":"http://www.df.cl/economia-y-politica/congreso/desempleo-oposicion-en-picada-contra-el-gobierno-por-haber-creado-141","published_date":"2025-07-30T15:25:00","summary":"El senador gremialista Juan Antonio Coloma calificó este hecho de “increíble”, asegurando que esto refleja el fracaso de las políticas de la actual administración en esta materia y Fran Sauerbaum (RN) acusa \"emergencia laboral\"."},{"title":"Estados Unidos impone un arancel de 25% a las importaciones desde India además de sanciones por compras a Rusia","link":"http://www.df.cl/internacional/economia/estados-unidos-impone-un-arancel-de-25-a-las-importaciones-desde-india","published_date":"2025-07-30T15:25:00","summary":"Las tarifas afectarían las exportaciones de bienes indios a EEUU que ascendieron a US$ 87 mil millones en 2024. La Casa Blanca ha advirtido a India sobre sus altos aranceles, de casi 39% en productos agrícolas, EEUU tiene actualmente un déficit comercial de US$ 45.700 millones con India."},{"title":"Eléctrica Engie sube 23% sus utilidades a junio de 2025 y gana US$ 185,5 millones","link":"http://www.df.cl/empresas/energia/electrica-engie-sube-23-sus-utilidades-a-junio-de-2025-y-gana-us-185-5","published_date":"2025-07-30T15:09:00","summary":"La compañía de capitales europeos destacó que su Ebitda en el primer semestre del año alcanzó los US$ 361,6 millones debido a un mejor margen eléctrico y el pago parcial de la compensación de Total Energies."},{"title":"JPMorgan apuesta por un nuevo recorte de la tasa de interés en Chile en septiembre y otro para inicios del 2026","link":"http://www.df.cl/economia-y-politica/macro/jp-morgan-apuesta-por-un-nuevo-recorte-de-la-tasa-de-interes-en-chile-en","published_date":"2025-07-30T14:30:00","summary":"El banco de inversión cree que la inflación caerá desde el 3% anual a inicios del próximo año."},{"title":"Puertos chilenos cierran ante la amenaza de tsunami y orden de evacuación: equipos evaluarán operaciones durante el día","link":"http://www.df.cl/empresas/actualidad/puertos-chilenos-cierran-ante-amenaza-de-tsunami-equipos-evaluaran","published_date":"2025-07-30T13:40:00","summary":"Puerto Valparaíso informó que los Terminales 1 y 2, concesionados por Terminal Pacífico Sur (TPS) y Terminal Portuario de Valparaíso (TPV), respectivamente, no operarán en el primer turno de hoy. Se evacuará el personal a las 12 horas."},{"title":"El PIB de EEUU creció 3% en el segundo trimestre y supera los pronósticos","link":"http://www.df.cl/internacional/ft/el-pib-de-eeuu-crecio-3-en-el-segundo-trimestre-y-supera-los-pronosticos","published_date":"2025-07-30T13:30:00","summary":"En una publicación en su red social Truth Social, Trump elogió la cifra como \"¡Mucho mejor de lo esperado!\" e instó al presidente de la Reserva Federal, Jerome Powell, a reducir los tipos de interés."},{"title":"Quiénes son los dos nuevos fichajes del Fondo Autónomo de Protección Previsional, que debuta este viernes","link":"http://www.df.cl/mercados/pensiones/quienes-son-los-dos-nuevos-fichajes-del-fondo-autonomo-de-proteccion","published_date":"2025-07-30T13:02:00","summary":"Dos exejecutivos del mercado financiero llegarán a liderar las áreas de operaciones y TI."},{"title":"Tasa de desempleo se ubica en 8,9% a junio y personas con educación superior empujan al alza el indicador","link":"http://www.df.cl/economia-y-politica/laboral-personas/tasa-de-desocupacion-nacional-fue-8-9-en-el-trimestre-abril-junio-de-2025","published_date":"2025-07-30T13:00:00","summary":"En 12 meses, la tasa de desocupación registró una variación de 0,6 puntos porcentuales (pp.), debido al alza de la fuerza de trabajo (0,6%) y la nula variación de las personas ocupadas, informó el INE."},{"title":"Santander logra quinta utilidad récord consecutiva en el segundo trimestre: aumento en comisiones compensó descenso en México y Brasil","link":"http://www.df.cl/mercados/banca-fintech/santander-logra-quinta-utilidad-record-consecutiva-en-el-segundo-trimestre","published_date":"2025-07-30T11:00:00","summary":"El mayor banco de la zona euro por valor de mercado registró un beneficio neto récord por quinta vez consecutiva alcanzando los 3.430 millones de euros (US$ 3.960 millones) en el periodo de abril a junio, que también superó las expectativas."},{"title":"Reforma tributaria a contrarreloj","link":"http://www.df.cl/opinion/cartas/reforma-tributaria-a-contrarreloj","published_date":"2025-07-30T08:04:00","summary":""},{"title":"Dificultades de la Ley Karin, a un año de su entrada en vigencia","link":"http://www.df.cl/opinion/columnistas/dificultades-de-la-ley-karin-a-un-ano-de-su-entrada-en-vigencia","published_date":"2025-07-30T08:03:00","summary":"JORGE ARREDONDO Socio Líder del Grupo Laboral de Albagli Zaliasnik (az)"},{"title":"Balance de la Ley Karin","link":"http://www.df.cl/opinion/cartas/balance-de-la-ley-karin-0","published_date":"2025-07-30T08:03:00","summary":""},{"title":"Desafío fiscal","link":"http://www.df.cl/opinion/cartas/desafio-fiscal","published_date":"2025-07-30T08:02:00","summary":""},{"title":"Cuando el contrato deja de ser justo: advertencia sobre prácticas abusivas","link":"http://www.df.cl/opinion/columnistas/cuando-el-contrato-deja-de-ser-justo-advertencia-sobre-practicas-abusivas","published_date":"2025-07-30T08:02:00","summary":"RAÚL TORO GONZÁLEZ Socio en Carrasco, Toro & Cía."},{"title":"¿El fin de la UF?","link":"http://www.df.cl/opinion/cartas/el-fin-de-la-uf","published_date":"2025-07-30T08:02:00","summary":""},{"title":"Una visión común para la acuicultura","link":"http://www.df.cl/opinion/cartas/una-vision-comun-para-la-acuicultura","published_date":"2025-07-30T08:01:00","summary":""},{"title":"La reforma tributaria “en simple”","link":"http://www.df.cl/opinion/cartas/la-reforma-tributaria-en-simple","published_date":"2025-07-30T08:00:00","summary":""},{"title":"Ventas de Viña Santa Rita alcanzan $ 77.701 millones durante primera mitad de 2025","link":"http://www.df.cl/empresas/industria/ventas-de-vina-santa-rita-alcanzan-77-701-millones-durante-primera-mitad","published_date":"2025-07-30T08:00:00","summary":"El mercado local registró un crecimiento de un 15,8% en facturación, mientras que las exportaciones cayeron afectadas por un contexto global complejo."},{"title":"Ganancias trimestrales de Coca-Cola Andina suben fuertemente impulsadas por Argentina","link":"http://www.df.cl/empresas/industria/ganancias-trimestrales-de-coca-cola-andina-suben-fuertemente-impulsadas-por","published_date":"2025-07-30T08:00:00","summary":"Los ingresos semestrales sumaron US$ 1.660 millones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Quien es Erwin Díaz, el reemplazo de la subsecretaria Nicole Cardoch tras su renuncia para sumarse a comando de Jara","link":"https://www.theclinic.cl/2025/07/30/quien-es-erwin-diaz-el-reemplazo-de-la-subsecretaria-nicole-cardoch-tras-su-renuncia-para-sumarse-a-comando-de-jara/","published_date":"2025-07-30T23:28:09","summary":"Erwin Díaz es Administrador Público de la Universidad San Sebastián y reemplazará a Nicole Cardoch como subsecretario del Ministerio Secretaría General de Gobierno.\nThe post Quien es Erwin Díaz, el reemplazo de la subsecretaria Nicole Cardoch tras su renuncia para sumarse a comando de Jara appeared first on The Clinic."},{"title":"Compromiso de condena a la violencia digital: la propuesta que hicieron llegar desde RN a Kast y Matthei tras retroceder en denuncia criminal","link":"https://www.theclinic.cl/2025/07/30/compromiso-de-condena-a-la-violencia-digital-la-propuesta-que-hicieron-llegar-desde-rn-a-kast-y-matthei-tras-retroceder-en-denuncia-criminal/","published_date":"2025-07-30T23:14:30","summary":"Luego de que en el comando de la abanderada presidencial optaran por desactivar una acción judicial dado los ataques que ha recibido a través de redes sociales, en RN comenzó a ganar terreno la idea de promover la suscripción de un compromiso entre los candidatos para condenar las campañas de desinformación en el ámbito digital. Aquello derivó en que el diputado Diego Schalper enviara a los candidatos un documento que contenía cuatro puntos: \"Defensa de la democracia, respeto del honor de las personas, compromiso de tolerancia cero a la violencia digital, y compromiso de acción ante simpatizantes que hagan acciones ofensivas\".\nThe post Compromiso de condena a la violencia digital: la propuesta que hicieron llegar desde RN a Kast y Matthei tras retroceder en denuncia criminal appeared first on The Clinic."},{"title":"Detienen a “taxista pirata” que intentó cobrar más de $2 millones a turistas brasileños por llevarlos desde el aeropuerto a Las Condes","link":"https://www.theclinic.cl/2025/07/30/detienen-a-taxista-pirata-que-intento-cobrar-mas-de-2-millones-a-turistas-brasilenos-por-llevarlos-desde-el-aeropuerto-a-las-condes/","published_date":"2025-07-30T23:00:00","summary":"El taxista ilegal fue sorprendido cobrando $2.500.000 por trasladar a cuatro turistas brasileños, por lo que fue detenido por personal de Carabineros. \nThe post Detienen a “taxista pirata” que intentó cobrar más de $2 millones a turistas brasileños por llevarlos desde el aeropuerto a Las Condes appeared first on The Clinic."},{"title":"El refuerzo que necesitaba Universidad de Chile: los grandes números de Lucas Assadi en su vuelta a la titularidad","link":"https://www.theclinic.cl/2025/07/30/el-refuerzo-que-necesitaba-universidad-de-chile-los-grandes-numeros-de-lucas-assadi-en-su-vuelta-a-la-titularidad/","published_date":"2025-07-30T23:00:00","summary":"El juvenil azul de 21 años ha contribuido con ocho goles en los últimos 12 partidos en el equipo Gustavo Álvarez.  El cambio de posición que introdujo el técnico argentino es uno de los grandes responsables del renacer del futbolista. \nThe post El refuerzo que necesitaba Universidad de Chile: los grandes números de Lucas Assadi en su vuelta a la titularidad appeared first on The Clinic."},{"title":"La alianza del Team Chile con Chilevisión para transmitir los Juegos Panamericanos Junior: “Es un punto de inflexión para el deporte en Chile”","link":"https://www.theclinic.cl/2025/07/30/la-alianza-del-team-chile-con-chilevision-para-transmitir-los-juegos-panamericanos-junior-es-un-punto-de-inflexion-para-el-deporte-en-chile/","published_date":"2025-07-30T22:58:40","summary":"Chilevisión y el Comité Olímpico de Chile oficializaron un acuerdo para que la casa televisiva sea el medio oficial del Team Chile hasta los Juegos Olímpicos de Los Ángeles 2028. La alianza comenzará con la cobertura de los Juegos Panamericanos Junior, que empiezan el 9 de agosto en Paraguay. Lucas Nervi, medallista de oro en Santiago 2023, comenta que la alianza llega en un momento muy importante y es un punto de inflexión para el deporte en Chile. \"Es súper importante consolidar este esfuerzo que viene desde hace mucho tiempo\", sostiene el discóbolo nacional.\nThe post La alianza del Team Chile con Chilevisión para transmitir los Juegos Panamericanos Junior: “Es un punto de inflexión para el deporte en Chile” appeared first on The Clinic."},{"title":"Ministra Javiera Toro (FA) designa a hijo de diputado Roberto Celedón para representar a fundaciones en COSOC de Desarrollo Social","link":"https://www.theclinic.cl/2025/07/30/ministra-javiera-toro-fa-designa-a-hijo-de-diputado-roberto-celedon-para-representar-a-fundaciones-en-cosoc-de-desarrollo-social/","published_date":"2025-07-30T22:39:26","summary":"El Consejo de la Sociedad Civil (COSOC) de la cartera que dirige la secretaria de Estado sumó hace una semana a Roberto Celedón Bulnes, hijo del diputado Roberto Celedón Fernández, como representante de las \"fundaciones, corporaciones y organizaciones no gubernamentales sin fines de lucro\" en el grupo. Desde el ministerio aseguraron a The Clinic que no se cayó en ninguna inhabilidad en la designación y que primó el orden de prelación de los postulantes, y de las que Celedón Bulnes quedó tercero. En el equipo del parlamentario, en tanto, afirman que la fundación se ha inhibido de participar en concursos de la Región del Maule desde que Celedón Fernández y Mercedes Bulnes fueron electos en cargos de elección popular. Los integrantes del COSOC, en todo caso, no reciben una remuneración.\nThe post Ministra Javiera Toro (FA) designa a hijo de diputado Roberto Celedón para representar a fundaciones en COSOC de Desarrollo Social appeared first on The Clinic."},{"title":"Marcelo Allende descarta categóricamente los rumores de jugar por la selección de Sudáfrica: “Para mí jugar por Chile es lo máximo, lo que espero siempre”","link":"https://www.theclinic.cl/2025/07/30/marcelo-allende-descarta-categoricamente-los-rumores-de-jugar-por-la-seleccion-de-sudafrica-para-mi-jugar-por-chile-es-lo-maximo-lo-que-espero-siempre/","published_date":"2025-07-30T22:30:00","summary":"El volante de 26 años fue una de las figuras del Mamelodi Sundowns, equipo sudafricano que disputó el Mundial de Clubes. Ante esto, DLT Sports conversó en exclusiva con el mediocampista sobre su deseo de jugar por la selección chilena, una posible vuelta al fútbol chileno y su experiencia en el Arsenal de Inglaterra. \nThe post Marcelo Allende descarta categóricamente los rumores de jugar por la selección de Sudáfrica: “Para mí jugar por Chile es lo máximo, lo que espero siempre”  appeared first on The Clinic."},{"title":"Gendarmería, Carabineros, F.F.A.A, y PDI bajo la mira: Contraloría detecta que 2.892 funcionarios de Dipreca y Capredena salieron de Chile estando con licencias médicas","link":"https://www.theclinic.cl/2025/07/30/gendarmeria-carabineros-f-f-a-a-y-pdi-bajo-la-mira-contraloria-detecta-que-2-892-funcionarios-de-dipreca-y-capredena-salieron-de-chile-estando-con-licencias-medicas/","published_date":"2025-07-30T22:01:43","summary":"Funcionarios de Carabineros y Gendarmería concentraron gran parte de los casos de beneficiarios de Capredena y Dipreca que viajaron al extranjero estando con licencia. Contraloría instruyó a los servicios investigados a sumariar a quienes infringieron la Ley.\nThe post Gendarmería, Carabineros, F.F.A.A, y PDI bajo la mira: Contraloría detecta que 2.892 funcionarios de Dipreca y Capredena salieron de Chile estando con licencias médicas appeared first on The Clinic."},{"title":"El acuerdo entre Tomás Vodanovic y Jeannette Jara para que el alcalde asuma un rol solo en la recta final de la campaña presidencial","link":"https://www.theclinic.cl/2025/07/30/el-acuerdo-entre-tomas-vodanovic-y-jeannette-jara-para-que-el-alcalde-asuma-un-rol-solo-en-la-recta-final-de-la-campana-presidencial/","published_date":"2025-07-30T22:00:00","summary":"Durante las últimas semanas, el alcalde de Maipú ha sostenido conversaciones con la abanderada presidencial del oficialismo y de la DC para evaluar un posible ingreso al comando de campaña. Si bien el edil frenteamplista manifestó su disposición a colaborar en todo lo que sea necesario, le solicitó a Jara que una eventual incorporación ocurra solo antes de las elecciones de noviembre o durante el despliegue de segunda vuelta. Estar cuatro meses jugando un rol, indican en su entorno, podía ser complejo dado sus labores en la comuna y en medio de su arremetida judicial con quien fue su antecesora, Cathy Barriga. \nThe post El acuerdo entre Tomás Vodanovic y Jeannette Jara para que el alcalde asuma un rol solo en la recta final de la campaña presidencial appeared first on The Clinic."},{"title":"Trabajar solo cuatro días mejora la salud mental y la productividad según estudio: ¿Es posible un modelo como el de Islandia en Chile?","link":"https://www.theclinic.cl/2025/07/30/trabajar-solo-cuatro-dias-mejora-la-salud-mental-y-la-productividad-segun-estudio-es-posible-un-modelo-como-el-de-islandia-en-chile/","published_date":"2025-07-30T21:51:46","summary":"Un estudio reveló algo obvio: reducir la jornada laboral beneficia directamente a los trabajadores y algunos países como Islandia y Reino Unido optaron por la jornada laboral de cuatro días. ¿Pero es posible un modelo así en Chile?\nThe post Trabajar solo cuatro días mejora la salud mental y la productividad según estudio: ¿Es posible un modelo como el de Islandia en Chile? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Foo Fighters ya tiene nuevo baterista tras el despido de Josh Freese","link":"https://cooperativa.cl/noticias/magazine/musica/foo-fighters-ya-tiene-nuevo-baterista-tras-el-despido-de-josh-freese/2025-07-30/200329.html","published_date":"2025-07-31T00:16:00","summary":"El grupo Foo Fighters consiguió nuevo baterista tras el abrupto despido de Josh Freese hace unos meses.\nDesde la sorpresiva muerte de Taylor Hawkins en 2022, la banda ha vivido años turbulentos. Tras reponerse con el notable álbum \"But here we are\", su líder Dave Grohl se vio envuelto en un escándalo amoroso que le valió un duro quiebre en su matrimonio.\nAnte la ausencia de Hawkins, los autores de \"Monkey Wrench\" decidieron contratar al músico Josh Freese (A Perfect Circle) para concretar la gira de promoción del mencionado disco.\nNuevo baterista de Foo Fighters\nPese al buen desempeño de Freese en la batería, el grupo decidió cortar la relación laboral con el intérprete pese a que tiene un puñado de shows confirmados para 2025.\nEl portal Hollywood Reporter reveló que Foo Fighters ya tiene nuevo baterista: se trata de Ilan Rubin, un músico estadounidense de 37 años que acumula créditos como músico en vivo de la banda Nine Inch Nails."},{"title":"SHOA reporta \"amplitudes significativas\" por el tsunami: 2,4 metros en Boyeruca y 1,2 en Coquimbo","link":"https://cooperativa.cl/noticias/mundo/desastres-naturales/shoa-reporta-amplitudes-significativas-por-el-tsunami-2-4-metros-en/2025-07-30/070210.html","published_date":"2025-07-31T00:02:00","summary":"Zonas obligadas a evacuar (actualizado):\n\nIsla de Pascua\nRegión de Arica y Parinacota\nRegión de Tarapacá\nIsla San Félix\nRegión de Antofagasta\nRegión de Atacama\nRegión de Coquimbo\nRegión de Valparaíso\nArchipiélago de Juan Fernández\nRegión de O'Higgins\nRegión del Maule\nRegión del Ñuble\nRegión del Biobío\nRegión de La Araucanía\nRegión de Los Ríos\nRegión de Los Lagos\n"},{"title":"¿Cuándo jugará la U ante Independiente la llave de octavos en la Copa Sudamericana?","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-jugara-la-u-ante-independiente-la-llave-de-octavos-en-la-copa/2025-07-24/232607.html","published_date":"2025-07-30T23:34:00","summary":"Universidad de Chile eliminó a Guaraní en los play-offs de la Copa Sudamericana con un marcador global de 6-2, avanzando a los octavos de final del torneo internacional, donde se enfrentará a Independiente de Avellaneda.\nAmbos encuentros tienen programación  definida por parte de la Conmebol, y está determinado por reglamento que la U juegue primero de local, por lo que el partido de ida se disputará en el Estadio Nacional de Santiago.\nDe acuerdo al calendario de Conmebol, este primer encuentro será el miércoles 13 de agosto a las 20:30 horas (00:30 GMT).\nLa revancha, en tanto, se jugará en Avellaneda, en el Estadio Libertadores de América, el miércoles siguiente, el 20 de agosto, a las 20:30 horas (00:30 GMT).\nEl ganador de la llave entre la U e Independiente enfrentará en la siguiente fase al vencedor entre Alianza Lima y Universidad Católica de Ecuador.\nTodos los detalles los podrás seguir en Cooperativa.cl."},{"title":"Rescates y emergencias: GORE de Antofagasta financiará compra de un helicóptero para la FACh","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/rescates-y-emergencias-gore-de-antofagasta-financiara-compra-de-un/2025-07-30/194801.html","published_date":"2025-07-30T23:30:00","summary":"La Fuerza Aérea de Chile (FACh) valoró que el consejo regional de Antofagasta aprobara recursos para la compra de un helicóptero para la institución, que \"permitirá reforzar las capacidades de rescate aéreo, evacuación aeromédica y apoyo a emergencias en una región estratégica para el país\".\n\"Esta iniciativa se enmarca en el esfuerzo conjunto con el gobierno regional de Antofagasta para fortalecer la presencia y capacidad operativa de la Va Brigada Aérea, asegurando la prestación de un servicio oportuno y eficaz a la ciudadanía en condiciones geográficas y climáticas exigentes\", dijo la institución armada.\nEl proyecto, que involucra 8.550 millones de pesos, ahora pasará a la evaluación de las opciones disponibles en el mercado, lo que se realizará con \"irrestricto cumplimiento de todas las disposiciones legales y reglamentarias que rigen los procesos de adquisición de sistemas aéreos\".\n\nEl Jefe de la V Brigada Aérea, General Humberto Fernández nos habla de la importancia de los recursos aprobados por nuestro CORE para la compra de un nuevo helicóptero para la base de Cerro Moreno con una inversión de $8.550 millones de nuestro Gobierno Regional de Antofagasta. pic.twitter.com/5SuYg3Yihj\n— Consejo Regional de Antofagasta (@COREAntofagasta) July 25, 2025"},{"title":"La programación de la fecha 18 en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-18-en-la-liga-de-primera/2025-07-27/231853.html","published_date":"2025-07-30T23:13:00","summary":"La Liga de Primera 2025 continuará con la emoción de la fecha 18, que se disputará entre el viernes 1 y el lunes 4 de agosto.\nEntre los partidos más destacados de esta jornada está el de Coquimbo Unido, que sigue consolidando su gran momento como líder del Torneo Nacional.\nLos \"piratas\" recibiran a Deportes Limache, que enfrenta la difícil tarea de sumar puntos para escapar de la temida zona de descenso.\n- Revisa la programación de la fecha 18:\nViernes 1 de agosto\n\nAudax Italiano vs. Palestino, 19:00 horas. Estadio Bicentenario de La Florida.\n\nSábado 2 de agosto\n\nUnión Española vs. Deportes La Serena, 12:30 horas. Estadio Santa Laura.\nCoquimbo Unido vs. Deportes Limache, 15:00 horas. Estadio Bicentenario \"Francisco Sánchez Rumoroso\".\nDeportes Iquique vs. Universidad Católica 17:30 horas. Estadio Tierra de Campeones.\n\nDomingo 27 de julio\n\nO'Higgins vs. Unión La Calera, 12:30 horas. Estadio \"Jorge Silva\".\nColo Colo vs. Huachipato, 15:00 horas. Estadio Monumental.\nÑublense vs. Everton, 17:30 horas. Estadio Bicentenario \"Nelson Oyarzún\".\n\nLunes 28 de julio\n\nUniversidad de Chile vs. Deportes Cobresal, 18:00 horas. Estadio Nacional.\n"},{"title":"Guillermo Maripán fue titular en caída de Torino ante Mónaco en amistoso de pretemporada","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/guillermo-maripan-fue-titular-en-caida-de-torino-ante-monaco-en-amistoso/2025-07-30/191855.html","published_date":"2025-07-30T23:03:00","summary":""},{"title":"Canadá reconocerá en septiembre el Estado palestino por el \"sufrimiento\" de sus ciudadanos","link":"https://cooperativa.cl/noticias/mundo/canada/canada-reconocera-en-septiembre-el-estado-palestino-por-el-sufrimiento/2025-07-30/183309.html","published_date":"2025-07-30T22:51:00","summary":"El primer ministro de Canadá, Mark Carney, anunció este miércoles que su país tiene la intención de reconocer el Estado palestino en la próxima Asamblea General de la ONU, que se celebrará en septiembre.\nCarney justificó la decisión como una respuesta al \"insoportable sufrimiento\" provocado por las acciones de Israel al impedir la distribución de la ayuda humanitaria en Gaza, la violencia de los colonos israelíes en Cisjordania y los planes de anexión del territorio palestino.\n\"Canadá ha estado comprometida desde hace mucho tiempo con una solución de dos Estados: un Estado palestino independiente, viable y soberano junto a un Estado de Israel en paz y seguridad. Durante décadas se esperó que se consiguiera este resultado como parte de un proceso de paz\", explicó Carney.\n\"Desgraciadamente, este planteamiento ya no se puede conseguir\", añadió en una rueda de prensa en Ottawa.\nAunque Carney se refirió al rechazo de Hamás a la solución de dos Estados y al ataque del 7 de octubre de 2023, descargó la responsabilidad de la crisis humanitaria en el Gobierno israelí.\n\"El nivel de sufrimiento humano en Gaza es intolerable. Y está empeorando rápidamente. El Gobierno israelí ha permitido que la situación se deteriore\", continuó.\nEl líder canadiense señaló que ha mantenido conversaciones con el presidente de la Autoridad Palestina, Mahmud Abás, a quien ha transmitido que la decisión de Canadá \"descansa\" en su \"deseo\" de realizar \"grandes reformas\" como la celebración en 2026 de elecciones generales y la no militarización del territorio palestino.\nCarney también insistió en que Hamás no puede formar parte de las elecciones de 2026 y que debe liberar \"de forma inmediata\" a todos los rehenes que mantiene desde el ataque del 7 de octubre de 2023.\n\"Hamás debe desarmarse y no puede jugar ningún papel en la gobernanza futura de Palestina\", continuó.\nEl primer ministro canadiense dijo que está cooperando de forma directa con otros países, como Jordania, para proporcionar apoyo a la población palestina en los próximos días y que \"intensificará\" sus esfuerzos con otros socios internacionales \"para desarrollar un plan de paz creíble\".\n\"Este plan establecerá mecanismos de gobernanza y seguridad para Palestina y garantizará que la necesaria ayuda humanitaria llegue a Gaza\", explicó.\nEsta decisión se suma a las de Reino Unido y Francia, las que han sido criticadas por Israel y Estados Unidos."},{"title":"Terremoto en Boca Juniors: Riquelme tomó radical decisión dirigencial y Russo cortó a tres jugadores","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/terremoto-en-boca-juniors-riquelme-tomo-radical-decision-dirigencial-y/2025-07-30/184525.html","published_date":"2025-07-30T22:43:00","summary":"Un terremoto ocurrió en las últimas horas en Boca Juniors, equipo donde juegan los chilenos Carlos Palacios y Williams Alarcón. Juan Román Riquelme, presidente e ídolo en institución, tomó la radical decisión de poner fin al Consejo de Fútbol dentro de la dirigencia; y en paralelo, el técnico Miguel Angel Russo decidió cortar a tres jugadores en el plantel.\nSegún información de la prensa trasandina, la derrota ante Huracán el fin de semana fue un detonante, cuando Boca entró en la peor racha de su historia, con 11 partidos consecutivos sin ganar.\nEntre las salidas dirigenciales, Raúl Cascini y Mauricio Serna dejarán Boca Juniors, mientras que Marcelo Delgado, hombre de confianza de Román, seguirá en el equipo, aunque con un rol de menor relevancia.\nLos medios indican que Riquelme planea crear una nueva figura dirigencia, un gerente deportivo, y entre las posibilidades para ese rol están Alberto Márcico, Carlos Navarro Montoya y José Pekerman.\nEn el planel, además, también hubo un remezón, ya que Russo separó del equipo Marcos Rojo, Marcelo Saracchi y Cristian Lema, jugadores que no estaban considerados.\nEsta medida se tomó después de un cruce verbal que tuvo Russo con Rojo en la práctica de este martes.\nPalacios, por su parte, ha estado entrenando de forma diferenciada debido a una lesión, y Alarcón ha sido titular con Russo en los últimos partidos.\nEl próximo desafío de Boca será el sábado, a las 15:30 horas (19:30 GMT) en La Bombonera, ante Racing de Avalleneda.\n "},{"title":"Contraloría: Casi 3.000 uniformados viajaron al extranjero con licencia médica","link":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-casi-3-000-uniformados-viajaron-al-extranjero-con-licencia/2025-07-30/182708.html","published_date":"2025-07-30T22:39:00","summary":"Un nuevo informe de la Contraloría General de la República (CGR) reveló que 2.982 funcionarios afiliados a Dipreca y Capredena viajaron al extranjero mientras cursaban una licencia médica entre 2023 y 2024.\nSegún el Consolidado de Información Circularizada (CIC) N° 14, publicado este miércoles, la mayoría de los uniformados que incumplieron su reposo en ese periodo pertenece a Carabineros (1.070) y a Gendarmería (1.067).\nMás abajo aparecen funcionarios del Ejército (487), la Fuerza Aérea (159), la Policía de Investigaciones (125) y la Armada (74).\nEstos agentes realizaron 9.069 salidas y entradas del país en ese periodo, con 3.536 viajes efectuados por miembros de Gendarmería, y 3.180 por integrantes de Carabineros.\nLes siguen los viajes realizados por funcionarios del Ejército (1.620), de la FACh (300), la PDI (290) y la Armada (143).\n\n📊 NUEVO CIC | Revisa nuestro decimocuarto Consolidado de Información Circularizada, sobre viajes al extranjero de funcionarios afiliados a Capredena y Dipreca, durante período de licencia médica.\n\n👉🏼Ver CIC acá: https://t.co/P45ECM6HjV pic.twitter.com/AeJ5Vpoglr\n— Contraloría (@Contraloriacl) July 30, 2025\nAdemás, la CGR indicó que durante el periodo de reposo establecido en la licencia médica, 26 funcionarios o trabajadores registraron entre 20 y 35 entradas o salidas del país, mientras que estas superan las 36 en el caso de nueve personas fiscalizadas.\nFrente a estos antecedentes, el ente contralor anunció en un comunicado que \"notificará a las instituciones involucradas con el fin de que se inicien los procedimientos disciplinarios de rigor, debiendo ingresar la documentación que así lo acredita únicamente a través del SIAD (Sistema de Inspección de Acciones Derivadas)\".\n\"Los antecedentes del presente CIC serán remitidos al Ministerio Público y Consejo de Defensa del Estado (CDE), para los fines que resulten procedentes\", agrega el escrito.\nCon todo, \"corresponderá a cada institución realizar la fiscalización del otorgamiento de las licencias médicas mediante las direcciones o entidades de salud respectivas, sin perjuicio de las acciones de fiscalización que pueda realizar este organismo de control\"."},{"title":"Tom Cruise y Ana de Armas son captados en románticas postales","link":"https://cooperativa.cl/noticias/magazine/personajes/tom-cruise-y-ana-de-armas-son-captados-en-romanticas-postales/2025-07-30/181607.html","published_date":"2025-07-30T22:22:00","summary":"Luego de varias semanas de rumores, los actores Tom Cruise y Ana de Armas se dejaron ver en público en una actitud romántica, confirmando que se encuentran en una relación.\nEn las imágenes difundidas por TMZ los intérpretes aparecen tomados de la mano en la vía pública en el municipio de Woodstock en Vermont en Estados Unidos.\nSegún el portal de espectáculos, la pareja visitó un parque nacional y disfrutó de un helado.\nEsta es una de las primeras parejas que Tom Cruise muestra en público tras su divorcio de la actriz Katie Holmes en 2012.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TMZ (@tmz_tv)\n\n"},{"title":"Colo Colo enviará contrapropuesta a Peñarol en negociación por Brayan Cortés","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-enviara-contrapropuesta-a-penarol-en-negociacion-por-brayan/2025-07-30/174834.html","published_date":"2025-07-30T21:50:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, habló sobre la situación de Brayan Cortés tras la reunión de directorio este miércoles y afirmó que el club continuará las negociaciones con Peñarol, enviando una contrapropuesta a la oferta que hizo el equipo uruguayo por el guardameta de Colo Colo.\n\"Analizamos la propuesta que nos hizo Peñarol y bueno, de forma unánime el directorio acordó elaborar una contrapropuesta que pretendemos hacer llegar mañana o pasado mañana más tardar a la gente de Peñarol\", declaró Mosa en un punto de prensa.\nEl dirigente afirmó que esta negociación se extenderá en los próximos días debido a que \"Brayan Cortés es un arquero de excelente nivel, de selección nacional. Tenemos que ver la condición personal de él, la condición de reemplazo de él, quién lo va a sustituir. Entonces, hay varias situaciones que tenemos que ver, no solamente lo económico, también el tema deportivo, que es importante y no queremos disminuir el equipo\".\nRespecto a los plazos de Peñarol, Mosa insistió que \"nosotros tenemos nuestros tiempos, entendemos los tiempos de otras instituciones, pero nosotros necesitamos tomar el tiempo de discusión necesario como para poder tener una postura lo más unificadora dentro del directorio\".\nSobre Cortés, Mosa confirmó que \"el jugador ha manifestado sus ganas de salir. El jugador le ha dicho a nuestro técnico (Jorge Almirón) y a nuestro gerente deportivo (Daniel Morón) que tiene intenciones de salir, así que también es una de las ecuaciones que tenemos que meter dentro de la juguera para ver cuál es la solución que vamos a tener para esto\".\nAsimismo, indicó que Almirón \"va a estar de acuerdo la decisión que tome el directorio, así que eso no va a ser problema. Pero no es un tema de numérico solamente, porque nosotros tenemos que también ver qué es lo que va a pasar con las 13 fechas que nos quedan por delante, cómo las vamos a enfrentar\".\n\"Una de las cosas que habría que ver, si es que se sale a buscar un arquero o nos quedamos con los que tenemos en casa\", añadió.\nMosa, no obstante, remarcó que \"para bien o para mal, también queremos cerrarlo esta semana. No queremos seguir en esta incertidumbre\".\nSobre los refuerzos, Mosa indicó que\"si no sale nadie de los titulares, nosotros nos vamos a quedar con la plantilla que tenemos. Si llega a salir alguien de los titulares, seguramente nosotros, como lo hemos dicho a ustedes y también a Jorge, lo saldremos a reemplazar\".\nFinalmente, al ser consultado por el presente de Almirón, Mosa fue enfático en señalar que \"Jorge tiene contrato vigente, ustedes lo han visto y lo hemos conversado en varias oportunidades. Él es el entrenador de Colo Colo y esperemos que siga siendo el entrenador de Colo Colo\"."},{"title":"Aníbal Mosa desmiente rumores de fichajes: \"Almirón no nos ha pedido jugadores\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-desmiente-rumores-de-fichajes-almiron-no-nos-ha-pedido/2025-07-30/175823.html","published_date":"2025-07-30T21:49:00","summary":""},{"title":"Experto arrasa la \"imagen hollywoodesca\" de los tsunamis: No los veremos como una ola surfeable","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/experto-arrasa-la-imagen-hollywoodesca-de-los-tsunamis-no-los-veremos/2025-07-30/172604.html","published_date":"2025-07-30T21:37:00","summary":""},{"title":"¿Cómo ver la participación del Team Chile en los Juegos Panamericanos Junior 2025?","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/como-ver-la-participacion-del-team-chile-en-los-juegos-panamericanos/2025-07-30/171319.html","published_date":"2025-07-30T21:29:00","summary":"Los Juegos Panamericanos Junior Asunción 2025 se celebrará entre el 9 y 23 de agosto, con más de cuatro mil deportistas de 41 países del continente, y tendrá transmisión en televisión abierta en nuestro país en la señal de Chilevisión.\nCHV, además, se convirtió este miércoles en canal oficial de los deportistas del Team Chile, tras firmar una alianza hasta Los Juegos Olímpicos de Los Angeles 2028.\nEl presidente del Comité Olímpico de Chile, Miguel Ángel Mujica, valoró el nuevo convenio: \"Como Comité estamos muy contentos de que Chilevisión se transforme en nuestro nuevo aliado comunicacional, ya que es muy importante que una canal de televisión tan reconocido pueda informar los logros de nuestros deportistas. La difusión es un eje muy importante dentro de nuestro trabajo, porque nos genera valor y también crea oportunidades para los seleccionados\".\nEn los Panamericanos Junior, la delegación chilena será una de las más numerosas -junto a México, Argentina y Paraguay- con la participación de 277 deportistas.\nChilevisión transmitirá por señal abierta todas las competencias donde participen los atletas nacionales.\nEntre los representantes más destacados del Team Chile en este certamen se encuentran Diego Parra, quien representó al país en los Juegos Olímpicos de París 2024 en Tiro Deportivo; Ignacia Holscher, ex número uno del mundo y medallista panamericana en Wakeboard; Matías González, multicampeón mundial juvenil de figuras en Esquí Náutico y Catalina Rozas, semifinalista en el Mundial Sub-20 de Atletismo en 100 metros vallas y medallista bolivariana, entre otros.\nLos abanderados serán la hockista Laura Müller y el remero Rodrigo Paz.\nLos deportistas nacionales intentarán superar así los logros obtenidos en la edición anterior de estos juegos, donde la delegación obtuvo 58 medallas: 31 de bronce, 15 de plata y 12 de oro.\nLos Juegos Panamericanos Junior Asunción 2025 podrán seguirse en vivo a través de su señal de TV abierta, canal de CHV deportes en Pluto TV y plataformas digitales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Team Chile - COCH (@teamchile_coch)\n\n"},{"title":"Así fue el paso del tren de olas por Rapa Nui tras alerta de tsunami","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/asi-fue-el-paso-del-tren-de-olas-por-rapa-nui-tras-alerta-de-tsunami/2025-07-30/172213.html","published_date":"2025-07-30T21:26:00","summary":"El tren de olas ya pasó por Rapa Nui y Senapred informó que olas de hasta 60 centímetros llegaron a la isla. El momento fue captado por residentes del lugar.\n\"Observamos que en Rapa Nui el fenómeno fue creciendo paulatinamente hasta que llegó a un peak y pasó de una alerta de precaución. Nosotros creemos que puede pasar algo similar en el continente\", reflexionó el delegado presidencial de Valparaíso, Yanino Riquelme.\nSenapred informó que se bajó el estado de alerta en Rapa Nui y pasó a estado de precaución, por lo que las personas deben seguir alejadas del sector costero. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa (@cooperativa)\n\n"}]}]}