{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Exministra de Transporte Gloria Hutt asumirá la presidencia del gremio de concesionarias","link":"http://www.df.cl/empresas/construccion/exministra-de-transporte-gloria-hutt-asume-la-presidencia-del-gremio-de-las","published_date":"2025-06-11T00:15:00","summary":"Esto tras la salida de Leonardo Daneri, quien dejó el cargo en abril luego de ocho años al mando de la entidad."},{"title":"Tribunal le ordena a Walmart Chile poner fin a sus contratos multifuncionales y enciende alarmas en el sector","link":"http://www.df.cl/empresas/retail/tribunal-le-ordena-a-walmart-chile-poner-fin-a-sus-contratos","published_date":"2025-06-11T00:00:00","summary":"La compañía perdió un segundo juicio en esta materia, esta vez contra un grupo de 118 sindicatos. Criticó la “visión rígida del trabajo” del juzgado y apelará a la sentencia."},{"title":"Negociaciones comerciales: EEUU y China anuncian que alcanzaron un consenso sobre el acuerdo marco de Ginebra","link":"http://www.df.cl/internacional/economia/negociaciones-comerciales-funcionarios-de-eeuu-y-china-dicen-que-se","published_date":"2025-06-10T23:50:00","summary":"Las delegaciones presentarán la propuesta a sus respectivos líderes, declaró el negociador jefe de China, Li Chenggang, tras dos días de conversaciones que duraron casi 20 horas. \"Una vez que los presidentes la aprueben, buscaremos implementarla\", añadió el secretario de Comercio de EEUU, Howard Lutnick."},{"title":"Senado despacha a la Cámara polémica reforma que exige a los partidos un umbral del 5% para un escaño en la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/senado-despacha-a-la-camara-polemica-reforma-que-exige-a-los-partidos-un","published_date":"2025-06-10T23:20:00","summary":"Tras varios intentos infructuosos anteriores, al fin se votó el proyecto que de todos modos produjo un áspero debate entre quienes está a favor y en contra."},{"title":"Valle Nevado adelanta el inicio de la temporada para este viernes gracias a pronósticos de nuevas nevadas","link":"http://www.df.cl/empresas/industria/valle-nevado-adelanta-apertura-de-la-temporada-para-este-viernes","published_date":"2025-06-10T22:55:00","summary":"Con una proyección de alta afluencia de esquiadores chilenos y brasileños, anticipan una ocupación hotelera cercana al 90% esta temporada."},{"title":"EEUU y México están cerca de acordar una reducción de aranceles al acero y límites de importación","link":"http://www.df.cl/internacional/eeuu-y-mexico-cerca-de-pactar-reduccion-de-aranceles-al-acero-y-limites-de","published_date":"2025-06-10T22:20:00","summary":"El arreglo permitiría a los compradores estadounidenses importar acero mexicano libre de impuestos siempre que el total de envíos se mantenga por debajo de un nivel basado en los volúmenes históricos de comercio."},{"title":"Tras la conferencia anual de desarrolladores, Apple no logra conquistar al mercado y sus acciones acumulan caída de 18% este año","link":"http://www.df.cl/mercados/mercados-en-accion/tras-la-conferencia-anual-de-desarrolladores-apple-no-logra-conquistar-al","published_date":"2025-06-10T22:00:00","summary":"Los aranceles y los problemas para integrar la Inteligencia Artificial a su sistema operativo serían los principales responsables del mal desempeño. Sin embargo, en el mercado aún ven espacios para el repunte en la bolsa."},{"title":"En segunda jornada de negociaciones comerciales, EEUU dice que conversaciones con China \"van bien\" y están abordando “detalles técnicos”","link":"http://www.df.cl/internacional/china-y-eeuu-continuan-negociaciones-en-londres-en-busca-de-una-tregua","published_date":"2025-06-10T21:00:00","summary":"El secretario del Tesoro de EEUU, Scott Bessent, abandonó la cumbre porque debía regresar a Washington para testificar ante el Congreso, pero el secretario de Comercio y el representante comercial de EEUU continuarían negociando."},{"title":"IPSA cierra sobre 8.200 puntos en máximos del mes por esperanzas de acuerdo comercial entre EEUU y China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymio32","published_date":"2025-06-10T20:34:00","summary":"El avance de 0,7% del selectivo chileno se dio mientras el S&P 500 de Wall Street sigue afirmándose sobre los 6.000 puntos y en terreno de mercado alcista. Hubo comentarios positivos por parte del secretario de Comercio estadounidense."},{"title":"¿Usas WhatsApp en el computador de la oficina? Ojo con este fallo de la Corte Suprema","link":"http://www.df.cl/economia-y-politica/laboral-personas/usa-whatsapp-en-el-computador-de-la-oficina-ojo-con-el-fallo-de-la-corte","published_date":"2025-06-10T20:30:00","summary":"El máximo tribunal respaldó una sentencia de la Corte de Apelaciones, en la cual la justicia señaló que mantener abierta una sesión de la aplicación en un ordenador institucional implicaría permitir \"tácitamente\" el acceso de terceros a la cuenta y la información que en ella se contiene."},{"title":"Sindicato N° 1 de Escondida y el inédito embargo de bono: \"Lamentamos que dichos trabajadores deban pagar las consecuencias, pero sentencia judicial debe cumplirse\"","link":"http://www.df.cl/empresas/mineria/sindicato-n-1-de-escondida-y-el-inedito-embargo-de-bono-lamentamos-que","published_date":"2025-06-10T20:20:00","summary":"\"Este resultado judicial sienta el precedente que nunca una empresa debe intervenir indebidamente en el mundo sindical y también sirve de advertencia para que los trabajadores no se dejen manipular por intereses ajenos\", dijo la organización."},{"title":"“Me tiene sin cuidado lo que opine Landerretche”. Así reaccionó la candidata PC Jeannette Jara a las polémicas declaraciones del economista","link":"http://www.df.cl/economia-y-politica/congreso/me-tiene-sin-cuidado-lo-que-opine-landerretche-asi-reacciono-la","published_date":"2025-06-10T20:10:00","summary":"La abanderada del Partido Comunista y Acción Humanista señaló que su tarea como candidata en la primaria no es encantar “a personas que pueden vivir de la nostalgia de los ‘90”."},{"title":"Dólar cierra al alza por tercera vez con inversionistas atentos a las negociaciones comerciales entre China y EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyin2p3","published_date":"2025-06-10T20:07:00","summary":"Si bien el jueves el tipo de cambio salió del rango de mayo, rápidamente se ha vuelto a encauzar entre los $ 935 y los $ 945, en tanto los traders siguen esperando noticias de impacto."},{"title":"Atacama Scope, la startup chilena que busca revolucionar la enseñanza del universo, llevando la observación astronómica al celular","link":"http://www.df.cl/df-lab/innovacion-y-startups/atacama-scope-la-startup-chilena-que-busca-revolucionar-la-ensenanza-del","published_date":"2025-06-10T19:06:00","summary":"Creó una plataforma que permite a estudiantes operar en forma remota alguno de los 10 telescopios robotizados de su observatorio en San Pedro de Atacama. Este año lanzará un videojuego para niños y planea escalar su innovación a otros países."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hdrhp","published_date":"2025-06-10T19:03:00","summary":"Archivan fiscalización de Tianqi en SQM + Banco Mundial rebaja crecimiento para Chile + Dólar sube"},{"title":"Las tres entidades que ofrecen créditos por sitios web y que denunció la CMF por presunto delito de estafa","link":"http://www.df.cl/mercados/banca-fintech/las-tres-entidades-que-ofrecen-creditos-por-sitios-web-y-que-denuncio-la","published_date":"2025-06-10T18:44:00","summary":"Tal como lo ha realizado en otros casos, el regulador puso los antecedentes ante el Ministerio Público."},{"title":"Natura proyecta abrir 11 nuevos locales en Chile: destaca al país como \"laboratorio de innovación\" para las operaciones de la región","link":"http://www.df.cl/empresas/retail/la-brasilena-natura-proyecta-abrir-11-nuevos-locales-en-chile-durante-2025","published_date":"2025-06-10T18:22:00","summary":"La empresa de cosmética brasileña espera cerrar el ejercicio con más de 50 tiendas operativas en el territorio nacional."},{"title":"Contraloría da otro golpe fiscalizador: detecta 5 mil cuentas activas en la Suseso que corresponden a personas fallecidas","link":"http://www.df.cl/economia-y-politica/laboral-personas/contraloria-da-otro-golpe-fiscalizador-detecta-5-mil-cuentas-activas-en-la","published_date":"2025-06-10T18:12:00","summary":"La entidad fiscalizadora identificó una norma desactualizada que genera problemas con las licencias médicas y retrasos de hasta 427 días hábiles en la tramitación de multas."},{"title":"Autoridad aeronáutica adelanta que aeropuerto de Balmaceda tendrá equipo para operar con mal tiempo en 2026","link":"http://www.df.cl/empresas/industria/autoridad-aeronautica-adelanta-que-aeropuerto-de-balmaceda-tendra-equipo","published_date":"2025-06-10T17:58:00","summary":"DGAC dijo que si bien en el último año no se han adquirido nuevos sistemas ILS (Instrument Landing System), se está trabajando para que el terminal de Puerto Montt cuente con uno avanzado en cinco años."},{"title":"Stephen Miller: el arquitecto de la política migratoria de línea dura de Donald Trump","link":"http://www.df.cl/internacional/ft/stephen-miller-el-arquitecto-de-la-politica-migratoria-de-linea-dura-de","published_date":"2025-06-10T17:57:00","summary":"El subjefe de gabinete de la Casa Blanca tiene un plan para implementar la promesa emblemática del Presidente."},{"title":"Secretario del Tesoro de EEUU Scott Bessent surge como candidato para suceder a Jerome Powell en la Fed","link":"http://www.df.cl/internacional/economia/secretario-del-tesoro-de-eeuu-scott-bessent-surge-como-candidato-para","published_date":"2025-06-10T17:50:00","summary":"Como el jefe del Tesoro tradicionalmente desempeñaría un papel clave en la búsqueda del próximo presidente de la Fed, no está claro aún si Bessent se recusará de participar en el proceso."},{"title":"Winter presenta plan de fomento a la natalidad que incluye postnatal masculino obligatorio de un mes","link":"http://www.df.cl/economia-y-politica/politica/winter-presenta-plan-de-fomento-a-la-natalidad-que-incluye-postnatal","published_date":"2025-06-10T16:55:00","summary":"El candidato presidencial del Frente Amplio también anunció la creación de un Banco Nacional y Público de Espermios y Óvulos y de centros públicos de reproducción asistida en asociación con universidades en regiones."},{"title":"Sin riesgos anticompetitivos: FNE archiva fiscalización sobre participación de Tianqi en SQM","link":"http://www.df.cl/empresas/mineria/sin-riesgos-anticompetitivos-fne-archiva-fiscalizacion-sobre-participacion","published_date":"2025-06-10T16:45:00","summary":"Las restricciones y medidas periódicas que tuvo que cumplir la empresa china de litio se mantuvieron por seis años."},{"title":"\"Pésima rentabilidad total para los accionistas\": Inversionista de Victoria's Secret critica duramente al directorio tras desplome bursátil","link":"http://www.df.cl/empresas/multinacionales/pesima-rentabilidad-total-para-los-accionistas-inversionista-de","published_date":"2025-06-10T15:46:00","summary":"Las acciones de Victoria's Secret han caído alrededor de un 44% este año."},{"title":"Matthei detalla 14 medidas para frenar “despilfarro” en el Estado y combatir la corrupción: “No más pitutos ni mal gasto, porque plata hay”","link":"http://www.df.cl/economia-y-politica/politica/matthei-detalla-14-medidas-para-frenar-despilfarro-en-el-estado-y","published_date":"2025-06-10T15:28:00","summary":"La candidata presidencial de Chile Vamos señaló que no descarta suprimir ministerios: “No diré cuales, pero ministro de vocería no se requiere ni Segpres. Uno podría tener un ministerio de Exportaciones. Ahí uno puede ahorrar”."},{"title":"La positiva Operación Renta 2025 no entregará un mayor respiro a las cuentas fiscales, advierte un informe","link":"http://www.df.cl/economia-y-politica/macro/informe-advierte-que-la-positiva-operacion-renta-de-este-ano-no-entregara","published_date":"2025-06-10T15:00:00","summary":"Análisis de Itaú advierte que en mayo podrían volver a caer los ingresos tributarios, lo que llevará al Fisco a continuar con su plan de venta de dólares y emisiones de deuda para solventar el déficit."},{"title":"Mark Zuckerberg está contratando personalmente a un nuevo equipo de IA para desarrollar una \"superinteligencia\"","link":"http://www.df.cl/df-lab/mundo/mark-zuckerberg-esta-contratando-personalmente-a-un-nuevo-equipo-de-ia-para","published_date":"2025-06-10T14:03:00","summary":"Los planes del ejecutivo contemplan 50 personas, incluido un nuevo jefe de investigación de inteligencia artificial y una supuesta inversión de más de US$ 10 mil millones, informó Bloomberg News."},{"title":"Ignacio Fernández asume como country manager Chile de Fintoc","link":"http://www.df.cl/mercados/banca-fintech/ignacio-fernandez-asume-como-country-manager-chile-de-fintoc","published_date":"2025-06-10T13:58:00","summary":"El exBICE es ingeniero civil de la Pontificia Universidad Católica de Chile y hace un año trabaja en la fintech ocupando el puesto de head de estrategias y asuntos corporativos."},{"title":"El Banco Mundial rebaja las proyecciones de crecimiento para Chile y el mundo","link":"http://www.df.cl/economia-y-politica/macro/el-banco-mundial-rebaja-las-proyecciones-de-crecimiento-para-chile-y-el","published_date":"2025-06-10T13:39:00","summary":"El organismo prevé que este año, la economía chilena se expandirá 2,1%, mientras que en 2026 y 2027 sería de 2,2% y 2,1% , respectivamente."},{"title":"Analistas apuestan por mantener la tasa clave en las próximas dos reuniones y suben su proyección de PIB para el año","link":"http://www.df.cl/economia-y-politica/macro/analistas-apuestan-por-mantener-la-tasa-clave-en-las-proximas-dos-reuniones","published_date":"2025-06-10T12:40:00","summary":"Banco Central publicó este martes la Encuesta de Expectativas Económicas (EEE) de junio."},{"title":"Directora ejecutiva de Freeport alerta que los aranceles amenazan con obstaculizar la minería de cobre en Estados Unidos","link":"http://www.df.cl/empresas/mineria/directora-ejecutiva-de-freeport-alerta-que-los-aranceles-amenazan-con","published_date":"2025-06-10T12:20:00","summary":"“Irónicamente, si intentamos impulsar la industria del cobre en EEUU, la desaceleración del crecimiento del PIB y la inflación podrían ejercer una gran presión sobre las minas de la zona”, enfatizó Kathleen Quirk."},{"title":"Futuros de Wall Street operan planos, atentos al resultado de las negociaciones con China","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-planos-atentos-al-resultado-de-las","published_date":"2025-06-10T11:30:00","summary":"El dólar repunta con el reporte de inflación en la mira."},{"title":"Empleo: el pato de la boda","link":"http://www.df.cl/opinion/columnistas/luis-larrain/empleo-el-pato-de-la-boda","published_date":"2025-06-10T08:04:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Confianza tributaria, el pilar olvidado de la recaudación","link":"http://www.df.cl/opinion/columnistas/confianza-tributaria-el-pilar-olvidado-de-la-recaudacion","published_date":"2025-06-10T08:03:00","summary":"JUAN ALBERTO PIZARRO Presidente Comisión Tributaria, Colegio de Contadores"},{"title":"¿Y los que no viajaron? El verdadero escándalo tras el informe de la Contraloría","link":"http://www.df.cl/opinion/columnistas/y-los-que-no-viajaron-el-verdadero-escandalo-tras-el-informe-de-la","published_date":"2025-06-10T08:02:00","summary":"SEBASTIÁN PARGA Abogado y Socio, Parga, Montes & Vasseur Laborales"},{"title":"Trump desplegará cientos de marines en Los Ángeles","link":"http://www.df.cl/internacional/ft/trump-desplegara-cientos-de-marines-en-los-angeles","published_date":"2025-06-10T08:00:00","summary":"La decisión intensifica el enfrentamiento entre el gobierno federal y el estado más poblado de Estados Unidos."},{"title":"Ministros de Energía y Vivienda presionan a Enel para agilizar conexión eléctrica en proyectos habitacionales","link":"http://www.df.cl/empresas/energia/ministros-de-energia-y-vivienda-presionan-a-enel-para-agilizar-conexion","published_date":"2025-06-10T08:00:00","summary":"Los empalmes pendientes han postergado la entrega de proyectos inmobiliarios y de iniciativas del Plan de Emergencia Habitacional, con demoras que en algunos casos se extienden hasta 18 meses."},{"title":"Inédito: Tribunal ordena embargo de millonario bono de término de conflicto a 105 trabajadores de Escondida","link":"http://www.df.cl/empresas/mineria/inedito-tribunal-ordena-embargo-de-millonario-bono-de-termino-de-conflicto","published_date":"2025-06-10T08:00:00","summary":"Se trata de la materialización de un “polémico” fallo que declaró ilegal la negociación colectiva no reglada de 2019 entre la minera y el Sindicato Interempresa."},{"title":"Aerolíneas y gremios alertan por deficiencias en infraestructura de aeropuertos regionales que les impide operar con mal tiempo","link":"http://www.df.cl/empresas/industria/aerolineas-y-gremios-alertan-por-deficiencias-en-infraestructura-de","published_date":"2025-06-10T08:00:00","summary":"IATA y Achila señalaron que, en específico, los terminales de Copiapó, La Serena, Osorno, Puerto Montt, Valdivia, Balmaceda y Punta Arenas, no tienen la tecnología adecuada para aterrizar con baja visibilidad."},{"title":"Seguro de Invalidez y Sobrevivencia: otro caso para investigar, sancionar y corregir","link":"http://www.df.cl/opinion/columnistas/seguro-de-invalidez-y-sobrevivencia-otro-caso-para-investigar-sancionar-y","published_date":"2025-06-10T08:00:00","summary":"ALEJANDRO ALZÉRRECA Presidente Asociación Aseguradoras de Chile"},{"title":"El costo de la delincuencia","link":"http://www.df.cl/opinion/editorial/el-costo-de-la-delincuencia","published_date":"2025-06-10T08:00:00","summary":""},{"title":"Reinsertarse a los 50: ¿misión imposible?","link":"http://www.df.cl/opinion/cartas/reinsertarse-a-los-50-mision-imposible","published_date":"2025-06-10T08:00:00","summary":""},{"title":"Los dos colosos del comercio mundial continúan negociaciones en Londres","link":"http://www.df.cl/internacional/economia/los-dos-colosos-del-comercio-mundial-continuan-negociaciones-en-londres","published_date":"2025-06-10T08:00:00","summary":"Tras una “buena reunión” entre representantes de China y Estados Unidos, el diálogo seguirá este martes."},{"title":"Envíos chinos a EEUU caen a su menor nivel desde el año 2020 pese a tregua arancelaria","link":"http://www.df.cl/internacional/economia/envios-chinos-a-eeuu-caen-a-su-menor-nivel-desde-el-ano-2020-pese-a-tregua","published_date":"2025-06-10T08:00:00","summary":"El aumento de la demanda en el sudeste asiático y la Unión Europea no logra compensar el golpe."},{"title":"Cinco directores cuentan cómo la tecnología impactará su industria en el futuro cercano","link":"http://www.df.cl/df-lab/tech-negocios/cinco-directores-cuentan-como-la-tecnologia-impactara-su-industria-en-el","published_date":"2025-06-10T08:00:00","summary":"Altos cargos de empresas compartieron con DF cómo cambiará la banca, energía, salud inmobiliaria y la tecnología en los próximos 10 años durante el Singularity Summit 2025 que se realizó en Santiago."},{"title":"La ejecución de gobiernos regionales mejora a abril impulsada por Ñuble, Maule y Magallanes","link":"http://www.df.cl/economia-y-politica/pais/la-ejecucion-de-gobiernos-regionales-mejora-a-abril-impulsada-por-nuble","published_date":"2025-06-10T08:00:00","summary":"Pese a repuntes específicos, se mantiene bajo el nivel de ejecución del presupuesto 2025 y gobernadores solicitan mayor celeridad en procesos de control."},{"title":"Chile y Noruega firman memorándum de entendimiento por la cooperación antártica","link":"http://www.df.cl/economia-y-politica/pais/chile-y-noruega-firman-memorandum-de-entendimiento-por-la-cooperacion","published_date":"2025-06-10T08:00:00","summary":""},{"title":"Inversionistas elevan su optimismo por el IPSA a su nivel más alto desde 2022","link":"http://www.df.cl/mercados/bolsa-monedas/inversionistas-elevan-su-optimismo-por-el-ipsa-a-su-nivel-mas-alto-desde","published_date":"2025-06-10T08:00:00","summary":"El 63% estima que el desempeño de las utilidades de la plaza local será mayor en los próximos 12 meses."},{"title":"Salario mínimo: proyecto pasa a comisión mixta tras diferencias entre la Cámara de Diputados y el Senado","link":"http://www.df.cl/economia-y-politica/laboral-personas/salario-minimo-proyecto-pasa-a-comision-mixta-tras-diferencias-entre-la","published_date":"2025-06-10T00:25:00","summary":"La Cámara rechazó la votación del Senado respecto al Observatorio de Ingresos y Costos de la Vida de los Trabajadores."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El plan de repunte de Matthei ante su delicado momento en las encuestas y los “pecados” de su campaña","link":"https://www.theclinic.cl/2025/06/10/el-plan-de-repunte-de-matthei-ante-su-delicado-momento-en-las-encuestas-y-los-pecados-de-su-campana/","published_date":"2025-06-11T00:00:00","summary":"En el comando de la candidata reconocen que debieron cambiar el rumbo de la campaña luego de no lograr los resultados esperados y confían en que los recientes ajustes en el equipo y definiciones del relato se comience a revertir las tendencias en los sondeos. Con todo, en el sector detectan como un error que la candidatura se vea \"atrapada\" por los partidos y se han hecho llamados a evitar la incorporación de nuevos nombres políticos. También se pide tomar definiciones estratégicas claras ante el buen momento de José Antonio Kast, de quien se destaca que ha logrado elegir sus batallas y mostrarse ordenado.\nThe post El plan de repunte de Matthei ante su delicado momento en las encuestas y los “pecados” de su campaña appeared first on The Clinic."},{"title":"Desorden y fallas graves en los cementerios de La Serena: auditoría detectó al menos nueve cuerpos desaparecidos","link":"https://www.theclinic.cl/2025/06/10/desorden-y-fallas-graves-en-los-cementerios-de-la-serena-auditoria-detecto-al-menos-nueve-cuerpos-desaparecidos/","published_date":"2025-06-10T23:00:00","summary":"Una investigación que la corporación municipal de La Serena hizo a los cementerios públicos de la comuna detectó la pérdida de al menos nueve cadáveres. Incluso hay antecedentes que apuntan a que podrían ser 15. El mismo informe encontró falencias estructurales en los cementerios, como problemas en la exhumación de los cuerpos y cadáveres sin registro oficial. Una auditoría interna de 2020 anticipó las irregularidades en los cementerios, pero no hubo seguimiento de esa investigación. La alcaldesa de La Serena confirmó a The Clinic que los cuerpos siguen perdidos, y dijo que “los antecedentes revelan que estas prácticas venían de mucho antes”.\nThe post Desorden y fallas graves en los cementerios de La Serena: auditoría detectó al menos nueve cuerpos desaparecidos appeared first on The Clinic."},{"title":"La apuesta de TVN por The Floor llega a su fin tras 13 semanas al aire: Eduardo Fuentes no descarta una segunda temporada","link":"https://www.theclinic.cl/2025/06/10/la-apuesta-de-tvn-por-the-floor-llega-a-su-fin-tras-13-semanas-al-aire-eduardo-fuentes-no-descarta-una-segunda-temporada/","published_date":"2025-06-10T22:16:16","summary":"Con 65 capítulos emitidos y más de 5,6 millones de personas alcanzadas, The Floor cierra su primera temporada en TVN. Eduardo Fuentes repasa su experiencia como conductor del espacio y deja abierta la posibilidad de un regreso en 2026.\nThe post La apuesta de TVN por The Floor llega a su fin tras 13 semanas al aire: Eduardo Fuentes no descarta una segunda temporada appeared first on The Clinic."},{"title":"Ducharse comiendo una naranja para bajar la ansiedad: los peligros de los consejos de TikTok sobre salud mental que preocupan a expertos","link":"https://www.theclinic.cl/2025/06/10/comer-una-naranja-en-la-ducha-para-bajar-la-ansiedad-los-peligros-de-los-consejos-de-tiktok-sobre-salud-mental-que-preocupan-a-expertos/","published_date":"2025-06-10T21:48:54","summary":"En TikTok abundan los contenidos con respecto a salud mental, sobre todo los relacionados con ansiedad. Sin embargo, muchos de ellos están llevando a la desinformación de los usuarios y por ende a diagnósticos errados. \nThe post Ducharse comiendo una naranja para bajar la ansiedad: los peligros de los consejos de TikTok sobre salud mental que preocupan a expertos appeared first on The Clinic."},{"title":"Al menos la mitad de los aportes de personas a la campaña de Gonzalo Winter provienen de funcionarios que han pasado por el Gobierno","link":"https://www.theclinic.cl/2025/06/10/al-menos-la-mitad-de-los-aportes-de-personas-a-la-campana-de-gonzalo-winter-provienen-de-funcionarios-que-han-pasado-por-el-gobierno/","published_date":"2025-06-10T21:39:15","summary":"Casi 16 millones de pesos es la suma que arroja la candidatura presidencial del Frente Amplio en aportes provenientes por parte de personas naturales. De ese monto, un 48% es de personas que trabajan en el Gobierno, como los ministros Nicolás Grau (Economía), Giorgio Boccardo (Trabajo), Javiera Toro (Desarrollo Social) y Francisco Figueroa (Bienes Nacionales), asesores de otros ministerios, como el de la Mujer y Medio Ambiente, o exfuncionarios de La Moneda, como el alcalde de Peñalolén, Miguel Concha, quien era jefe de gabinete de la delegación presidencial metropolitana antes de ser jefe comunal. Si bien Carolina Tohá (PPD) y Jeannette Jara (PC) también recibieron aportes por parte de trabajadores del Estado, la situación dista en montos y en cantidad. \nThe post Al menos la mitad de los aportes de personas a la campaña de Gonzalo Winter provienen de funcionarios que han pasado por el Gobierno appeared first on The Clinic."},{"title":"Mon Laferte será Sally Bowles en la versión mexicana de Cabaret: “Es un total honor para mí”","link":"https://www.theclinic.cl/2025/06/10/mon-laferte-sera-sally-bowles-en-la-version-mexicana-de-cabaret-es-un-total-honor-para-mi/","published_date":"2025-06-10T20:06:33","summary":"A través de sus redes sociales, la cantante chilena anunció que será parte de la versión mexicana del icónico musical. \nThe post Mon Laferte será Sally Bowles en la versión mexicana de Cabaret: “Es un total honor para mí” appeared first on The Clinic."},{"title":"Las metas de Vicente Rojas, la joven revelación del ciclismo nacional: “Espero correr el Giro de Italia el próximo año”","link":"https://www.theclinic.cl/2025/06/10/las-metas-de-vicente-rojas-la-joven-revelacion-del-ciclismo-nacional-espero-correr-el-giro-de-italia-el-proximo-ano/","published_date":"2025-06-10T18:52:48","summary":"El deportista nacional de 23 años está viviendo su primer año como ciclista de élite junto al Pro Team Italiano, equipo que fichó a Rojas el año pasado. En DLT Sports conversamos en exclusiva con el atleta sobre cómo ha sido hasta ahora su año, sus metas y virtudes como atleta. \nThe post Las metas de Vicente Rojas, la joven revelación del ciclismo nacional: “Espero correr el Giro de Italia el próximo año”  appeared first on The Clinic."},{"title":"Avanzan las obras de nuevos servicios de tren en La Araucanía: extensión de Temuco a Gorbea estaría para 2027 y tendrá cuatro estaciones nuevas","link":"https://www.theclinic.cl/2025/06/10/avanzan-las-obras-de-nuevos-servicios-de-tren-en-la-araucania-extension-de-temuco-a-gorbea-estaria-para-2027-y-tendra-4-estaciones-nuevas/","published_date":"2025-06-10T18:21:01","summary":"Autoridades presentaron los avances de los trabajos de reposición en el el servicio Temuco-Victoria, que permitirá reducir los tiempos de viaje entre la capital regional y Victoria, y también hacia Lautaro. Al mismo tiempo, presentaron el proyecto de extensión del tren a Gorbea, que en agosto comenzarán los trabajos de ingeniería de detalle. \nThe post Avanzan las obras de nuevos servicios de tren en La Araucanía: extensión de Temuco a Gorbea estaría para 2027 y tendrá cuatro estaciones nuevas appeared first on The Clinic."},{"title":"La resistencia del Planetario USACH en Estación Central a 40 años de su inauguración: “Somos un oasis de paz y seguridad dentro del barrio”","link":"https://www.theclinic.cl/2025/06/10/la-resistencia-del-planetario-usach-en-estacion-central-a-40-anos-de-su-inauguracion-somos-un-oasis-de-paz-y-seguridad-dentro-del-barrio/","published_date":"2025-06-10T18:00:17","summary":"Aunque está en un barrio que el último tiempo has estado marcado por el comercio informal y la inseguridad, el Planetario USACH se ha convertido en un espacio seguro y acogedor, donde la ciencia, la cultura y el arte se encuentran. Hoy ofrece espectáculos inmersivos con Van Gogh y Los Jaivas en cartelera.\nThe post La resistencia del Planetario USACH en Estación Central a 40 años de su inauguración: “Somos un oasis de paz y seguridad dentro del barrio” appeared first on The Clinic."},{"title":"Subsidio Eléctrico: revisa la nueva fecha para postular al beneficio, que rebaja el gasto de las cuentas de luz","link":"https://www.theclinic.cl/2025/06/10/subsidio-electrico-revisa-la-nueva-fecha-para-postular-al-beneficio-que-rebaja-el-gasto-de-las-cuentas-de-luz/","published_date":"2025-06-10T17:52:16","summary":"El Ministerio de Energía informó que la tercera convocatoria para postular o actualizar datos para obtener el Subsidio Eléctrico se realizará entre el lunes 30 de junio y el martes 15 de julio de 2025. La iniciativa también contempla entregar un beneficio adicional a pacientes electrodependientes desde los actuales 50 kWh a 200 kWh mensuales.\nThe post Subsidio Eléctrico: revisa la nueva fecha para postular al beneficio, que rebaja el gasto de las cuentas de luz appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Villegas afirmó que Bolivia luchará hasta el final por clasificar al Mundial","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/villegas-afirmo-que-bolivia-luchara-hasta-el-final-por-clasificar-al/2025-06-10/200141.html","published_date":"2025-06-11T00:16:00","summary":"El seleccionador de Bolivia, Oscar Villegas, aseguró este martes que sus pupilos seguirán luchando \"hasta el final\" por un cupo al próximo Mundial, luego de vencer 2-0 a Chile en la antepenúltima jornada de las Clasificatorias.\n\"Dios dirá qué pasa en esta eliminatoria, vamos a luchar hasta el final\", dijo Villegas.\nEl seleccionador de la Verde se refirió al desafío que supuso jugar con un hombre menos luego de la expulsión del delantero Lucas Chávez en los primeros minutos del primer tiempo.\n\"Fue un cambio motivacional para Chile el que nosotros quedemos con hombre menos. Tuvimos que replegarnos, hubo mucho esfuerzo, mucho trabajo (...) estar con un hombre menos tenía que hacernos más fuertes\", mencionó.\nVillegas destacó el partido que hicieron los jóvenes defensores Efraín Morales y Diego Arroyo, junto a la labor de Miguel Terceros.\nTerceros, con el gol que marcó ante Chile, está entre los máximos anotadores de la clasificatoria sudamericana con seis conquistas, junto al argentino Lionel Messi y el colombiano Luis Díaz.\n\"Vamos a seguir apoyando a la gente joven en la medida en que rindan\", agregó.\nBolivia ocupa la octava casilla de la tabla con 17 puntos y mantiene la lucha palmo a palmo con Venezuela (18) por apoderarse la séptima casilla, para ir al Repechaje y pelear por una plaza al próximo Mundial.\nEn la última doble jornada que se diputará en septiembre, la Verde visitará a Colombia y cerrará su participación en casa ante Brasil."},{"title":"Cristina Fernández llamó \"impresentables\" y \"monigotes\" a jueces que la mandaron a prisión","link":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-llamo-impresentables-y-monigotes-a-jueces-que-la/2025-06-10/195842.html","published_date":"2025-06-11T00:11:00","summary":"La expresidenta argentina Cristina Fernández (2007-2015) afirmó que los jueces de la Corte Suprema que ratificaron este martes su condena a seis años de prisión \"son tres monigotes que responden a mandos naturales por encima de ellos\" y los calificó de \"triunvirato de impresentables\".\nEn un discurso a las puertas de la sede del partido Justicialista (PJ), en Buenos Aires, tras conocerse la decisión del Supremo, Fernández dijo que la decisión de los jueces implica un \"cepo (restricciones) al voto popular\".\nLa Corte Suprema rechazó este martes un recurso de la defensa de Fernández y así dejó firme una sentencia dictada en 2022, en la denominada \"causa Vialidad\", por defraudación al Estado en la concesión de obras viales en la sureña provincia de Santa Cruz.\nEl fallo ratificado también incluye la inhabilitación especial perpetua para ejercer cargos públicos, todo cuando Fernández había anunciado la semana pasada que sería candidata a legisladora provincial en las elecciones a celebrarse en septiembre en la provincia de Buenos Aires, el mayor distrito de Argentina.\n\"Este cepo al voto popular no lo pone este triunvirato de impresentables que funge como una ficción de la Corte Suprema. Son tres monigotes que responden a mandos naturales por encima de ellos\", dijo Fernández en un discurso, en el que se le vio firme, y animó a sus seguidores a no bajar los brazos en la militancia política.\n\nCristina, a los jueces de la Corte: \"Son tres monigotes\" https://t.co/NlFgVm3sHG pic.twitter.com/PlggYu7HKL\n— Clarín (@clarincom) June 10, 2025\nSegún la exmandataria, la Corte responde al \"poder económico concentrado de la Argentina\" que sabe que el peronismo será la única alternativa cuando se \"desplome\" el modelo del ultraderechista Javier Milei, al que también calificó como un \"monigote\".\n\"Cuando eso suceda, lo que pretenden es que el campo nacional y popular no pueda organizarse\", sostuvo.\n\"Estar presa es casi certificado de dignidad\"\nAfirmó que, cuando hay funcionarios que obran en contra de los intereses del país y están libres, \"estar presa es casi un certificado de dignidad política, personal e histórica\".\n\"Se equivocan los que piensan que de esta manera van a llegar a sus objetivos de expoliación a los argentinos. Me pueden meter presa, pero la gente cobra salarios de miseria o pierde el trabajo\", aseveró.\n\"Pondremos el cuerpo porque no nos profugamos. Eso hace la derecha mafiosa. Los peronistas nos quedamos y ponemos la cara y el cuerpo. No somos mafiosos\", aseguró.\n\npic.twitter.com/yToWZ4GIEm\n— Crónica (@cronica) June 10, 2025\nLa expresidenta tiene cinco días hábiles para presentarse ante el Tribunal Oral en lo Criminal Federal 2, que la condenó a seis años de prisión, un plazo que comenzará a correr una vez que sea notificada del fallo adoptado este martes por la Corte Suprema.\nEn su resolución, según ha constatado EFE, el tribunal oral requirió además al Ministerio de Seguridad Nacional de Argentina que en 24 horas asigne una dependencia de las fuerzas federales que cumpla con las condiciones adecuadas para alojar a la condenada.\nLa defensa de la exmandataria tiene la posibilidad de solicitar al tribunal que le otorgue el beneficio de la prisión domiciliaria, por ser una persona mayor de 70 años."},{"title":"[ESTADISTICAS] La tabla en la fecha 16 de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-en-la-fecha-16-de-las-clasificatorias/2025-06-10/153537.html","published_date":"2025-06-11T00:10:00","summary":"Revisa la tabla de posiciones de las Clasificatorias Sudamericanas al Mundial de 2026:\n\nArgentina 35 puntos (+19) ▲ *\nEcuador 24 (+8)\nUruguay 24 (+7) *\nParaguay 24 (+4)\nBrasil 22 (+4)\nColombia 22 (+4) *\nVenezuela 19 (-3) * \nBolivia 17 (-17)\nPerú 11 (-11)\nChile 10 (-14) \n\n*: En juego\n▲ Clasificado al Mundial"},{"title":"[VIDEO] Hinchada de Argentina se acordó de Chile con burlesco cántico","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/video-hinchada-de-argentina-se-acordo-de-chile-con-burlesco-cantico/2025-06-10/200308.html","published_date":"2025-06-11T00:08:00","summary":"En la previa del partido de Argentina y Colombia por la fecha 16 de las Clasificatorias, la hinchada albiceleste se acordó de Chile y la eliminación del combinado nacional del Mundial.\nEn un Estadio Monumental de Buenos Aires repleto, los argentinos entonaron a coro: \"El que no salta no va al Mundial\", todo esto luego de la derrota de La Roja ante Bolivia que dejó sin chances a Chile de luchar por el repechaje. \nRevisa el momento a continuación:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Diario Olé (@diario.ole)\n\n\n\n\"...El que no salta, no va al Mundial...\" 🎵\n\n\nLa gente caliente el Argentina vs Colombia \n\n\n📹 @AlejandroVeron para Siempre Con Argentina pic.twitter.com/zvV8j68YCq\n— Siempre Con Argentina⭐⭐⭐ (@siempreconargok) June 10, 2025"},{"title":"Milad restó responsabilidad de la ANFP por eliminación del Mundial: Hemos dado todo","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-resto-responsabilidad-de-la-anfp-por-eliminacion-del-mundial/2025-06-10/194636.html","published_date":"2025-06-10T23:48:00","summary":"Pablo Milad, presidente de la ANFP, se refirió al complejo momento que atraviesa la selección chilena luego de su eliminación del Mundial de 2026 y a la reciente salida de Ricardo Gareca, quien no logró revertir el mal presente del combinado nacional.\n\"La función del dirigente es facilitar y minimizar todas las variables de los cuerpos técnicos. Hemos dado todo lo que se ha solicitado, todos los equipos, el grupo de staff profesionales y esa es nuestra función. Más allá, depende del técnico y jugadores los resultados\", sostuvo el mandamás del fútbol chileno.\nMilad también se refirió a la apuesta fallida por Gareca: \"Tuvimos la ilusión de traer un técnico que nos clasifique. Esa es la autocrítica que uno puede hacerse con alguien a quien queríamos todos. Era el mejor del mercado con su experiencia internacional y no resultó\".\nFinalmente, sobre el proceso de elección del próximo entrenador, señaló que: \"Vamos a concretar el gerente de selecciones, viéndolo con una comisión y también tenemos asesores externos que van a sugerir quien sería la mejor opción. Quedan dos partidos por cumplir en Clasificatorias y lo que viene para las próximas que comienzan en marzo o junio de 2027\".\n\n \nMilad: Lo que más duele como presidente es quedar eliminado de un Mundial por la ilusión de la gente\nEn su análisis más profundo, Milad apuntó: \"Con el partido que perdimos ante Bolivia en Santiago, ese fue el inicio de la no clasificación y la posterior eliminación con el mismo rival, quien fue un justo ganador en su cancha. Se terminó el proceso, el ciclo que iniciamos con mucha junto a Ricardo\".\n\"El error partió primero por el resultado ese. Marcó un antes y un después, salimos con mucha presión a buscar los partidos, no aprovechamos las ocasiones que a la postre nos pasaron la cuenta con esta eliminación\", añadió.\nTras esto, complementó: \"Es un tema de rendimiento, no pudimos concretar un juego estable o concretar partidos que históricamente ganábamos. Vienen jugadores jóvenes con proyección internacional, confiamos en ellos para las Clasificatorias de cara al 2030\".\n\"Empatizo con la tristeza de todos, lo que más le duele a uno como presidente es quedar eliminado de un Mundial por la ilusión de la gente. Por el hincha que acompaña en el Estadio y que va siempre con la ilusión de ganar y los resultados no acompañaron\", cerró Milad."},{"title":"Senegal sorprendió a Inglaterra y le propinó la primera derrota de la era Tuchel","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-inglesa/senegal-sorprendio-a-inglaterra-y-le-propino-la-primera-derrota-de-la/2025-06-10/191436.html","published_date":"2025-06-10T23:47:00","summary":""},{"title":"Alexis Sánchez: Perdón a Chile, se hicieron muy mal las cosas","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/alexis-sanchez-perdon-a-chile-se-hicieron-muy-mal-las-cosas/2025-06-10/191308.html","published_date":"2025-06-10T23:40:00","summary":""},{"title":"Ricardo Gareca, el técnico que decepcionó a todos al mando de la Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ricardo-gareca-el-tecnico-que-decepciono-a-todos-al-mando-de-la-roja/2025-06-10/152903.html","published_date":"2025-06-10T23:39:00","summary":"El argentino Ricardo Gareca dejó de ser el técnico de la selección chilena, tras fracasar en su misión de emular la historia que tuvo con Perú y decepcionar en su intento de llevar a La Roja de vuelta a una Copa del Mundo después de 12 años.\nChile desde 2014 que no acude a una cita mundialista, y tras los dolorosos procesos de Rusia 2018 y Qatar 2022, el sueño hacia México, Estados Unidos y Canadá 2026 parecía posible conseguir gracias al aumento de los participantes en el torneo y en las propias Clasificatorias. Pero no resultó.\nFue Eduardo Berizzo el encargado de comenzar este proceso, pero los malos resultados (un triunfo y solo cinco puntos en las Clasificatorias) lo llevaron a dar un paso al costado en noviembre de 2023. Y el apuntado por la mayoría, incluyendo hinchas, era el \"Tigre\" Gareca, el mismo que tomó a Perú en un mal momento y la llevó a Rusia 2018, a la final de la Copa América de 2019 y al repechaje de Qatar 2022.\nGareca llegó en enero de 2024 y sólo alcanzó a estar 17 meses, sin lograr su cometido, y solo logrando un triunfo oficial (cuatro en total, incluyendo amistosos).\n¿Quién es Ricardo Gareca?\nApodado como el \"Tigre\", Gareca, nacido en Tapiales, Buenos Aires, el 10 de febrero de 1958 (65 años), desarrolló una exitosa carrera como delantero y entrenador. Sus inicios fueron en las juveniles de Boca Juniors, en donde debutó como futbolista profesional.\n\n\nTras ser cedido a préstamo a Sarmiento, su nivel lo llevó de regreso a Boca y se convirtió en uno de los delanteros estrellas del fútbol argentino en la década de los 80.\nTambién, con su personalidad, acaparó la atención en el ámbito extrafutbolístico, ya que provocó una huelga de futbolistas, junto a Oscar Ruggeri, debido a problemas contractuales con la tienda \"Xeneize\". Este conflicto llevó a ambos jugadores a River Plate, el gran rival de Boca.\n\n\nNo obstante, su periplo en la tienda \"millonaria\" fue corta, ya que dio el salto a América de Cali en Colombia, donde se convirtió en ídolo y goleador de los Diablos Rojos, siendo campeón en 1985 y 1986.\nAdemás, fue subcampeón de la Copa Libertadores en 1985, 1986 y 1987 con el club escarlata, tras perder finales ante Argentinos Juniors, River Plate y Peñarol, respectivamente.\n\n\nEn 1989 volvió a Argentina, para jugar en el club de sus amores, Vélez Sarsfield, donde también fue ídolo.\n\n\nY finalmente su carrera como jugador terminó con apenas 36 años, en 1994, con la camiseta de Independiente.\n\n\nComo jugador de la albiceleste, disputó 20 partidos y marcó seis goles, aunque tuvo malas experiencias. En 1982, no fue considerado por César Luis Menotti para el Mundial de España; y para México 1986 tampoco fue citado por Carlos Bilardo, pese a que anotó el gol a Perú que le dio la clasificación a Argentina a la cita planetaria.\n\n\nSu periplo como entrenador\nGareca debutó en 1995 en San Martín de Tucumán y tuvo que recorrer un largo hasta encontrar el éxito en la banca como director técnico.\nTras pasar por Talleres, Independiente, Colón, Quilmes, Argentinos Juniors, América de Cali, Independiente San Fe y Universitario de Lima, fue recién en Vélez Sarsfield, entre 2009 y 2013, cuando se consolidó como técnico de renombre.\nCon el \"Fortín\" ganó cuatro títulos locales, además de llegar a las semifinales de la Copa Libertadores del año 2011.\n\n\nEl éxito en Vélez lo llevó a Palmeiras en 2014, pero los malos resultados lo llevaron a estar apenas cinco meses en el cuadro paulista.\nTras unos meses inactivo, comenzó su historia con la selección de Perú en 2015, su primer gran desafío a nivel de selecciones.\n\n\nCon un juego vistoso que gustó al pueblo peruano, Gareca llevó a la selección a conquistar el tercer lugar en la Copa América 2015. En semifinales perdió con el anfitrión y posterior campeón Chile, pero el premio de consuelo llegó con victoria ante Paraguay.\nEn las Clasificatorias, Perú arrancó con todo en contra, su peor inicio en el formato actual. Sin embargo, el \"Tigre\" logró repuntar, sacó a varios indiscutibles (como Claudio Pizarro y Juan Manuel Vargas) y consiguió el cupo del repechaje.\nFinalmente, llevó a Perú al Mundial de Rusia 2018, después de 36 años de ausencia, tras ganar el repechaje a Nueva Zelanda.\n \n\nEn la cita planetaria, Perú no pudo superar la fase grupal, perdiendo ante Dinamarca y Francia (que ganó este torneo), pero celebró su despedida con un triunfo ante Australia.\nLa cúspide del proceso de Gareca en Perú llegó en la Copa América de 2019: Eliminó en semifinales al bicampeón Chile y perdió la final contra el anfitrión Brasil.\nEn la Copa América de 2021 el bajón se sintió y terminó en cuarto lugar; y posteriormente, no logró repetir el éxito anterior en las Clasificatorias para Qatar 2022.\nSu proceso al mando de Perú finalizó en julio de 2022, tras no clasificar, luego de perder el repechaje con Australia.\nEn marzo de 2023, Gareca volvió a Argentina para dirigir nuevamente a Vélez Sarfield, pero los malos resultados lo llevaron a renunciar el 4 de junio de ese mismo año.\nNo cumplió las expectativas en La Roja\nTras su salida de Vélez, Gareca fue anunciado el 24 de enero de 2024 como nuevo director técnico de Chile y tuvo una espectacular presentación al día siguiente, en el Hotel Intercontinental, levantando las expectativas de los hinchas, que miraban al \"Tigre\" como un técnico de \"otro nivel\".\n\n\nY los primeros resultados fueron auspiciosos: Un triunfo por 3-0 ante Albania y una ajustada caída por 2-3 ante la poderosa Francia dejaban buenísimas sensaciones, pensando en la Copa América de Estados Unidos 2024 y las continuación Clasificatorias tras el fracaso de Berizzo.\n\n\nAntes del viaje a Estados Unidos, volvió a celebrar con un rotundo 3-0 a Paraguay y la confianza en el trabajo del \"Tigre\" cada vez crecía más.\nSin embargo, todo eso se perdió el tierras norteamericanas. En la fase grupal de la Copa América, Chile empató sin goles con Canadá y Perú, y perdió con Argentina, sin poder anotar un solo tanto en el torneo.\nLas dudas se instalaron por la falta de gol, ya que, pese a los triunfos en amistosos, son los partidos oficiales los que importan.\nEn septiembre de 2024, ocho meses después de su llegada, tuvo la primera prueba de fuego en las Clasificatorias. Y fue decepcionante. Más allá de la derrota con Argentina en Buenos Aires, algo esperable ante el vigente campeón del mundo, lo más reprochable fue la histórica caída sufrida ante Bolivia en Santiago, ya que nunca antes La Verde había conseguido un triunfo como visitante en nuestro país.\nLa Roja tocó fondo en octubre, y quedó último en las clasificatorias, tras la derrotas con Brasil en Santiago y la goleada 0-4 ante Colombia en Barranquilla.\nNoviembre parecía ser la fecha destinada para el fin del periplo de Gareca en Chile. Sin embargo, el empate con Perú en Lima y el 4-2 sobre Venezuela en Santiago, su primer y único triunfo en duelo oficial válido por puntos, le dieron aire, permitiendo que siguiera al mando hasta esta jornada.\nEn febrero, para recuperar algo de confianza, con jugadores del medio local logró un 6-1 en un amistoso sobre Panamá, pero ese resultado de poco sirvió para maquillar la nefasta campaña en partidos oficiales.\nEn las clasificatorias de este año, sus dos primeros partidos solo dejaron un punto tras una derrota ante Paraguay en Asunción y un empate con Ecuador en Santiago. Con a La Roja prácticamente sentenciada, su proceso se sostuvo bajo la decisión de Pablo Milad.\nEn junio de 2025, tuvieron lugar los compromisos decisivos para definir la suerte de su proceso y del equipo, el cual quedó al borde de la eliminación con un 0-1 ante Argentina en el Nacional y, días después, fue liquidado con un 2-0 en su visita a Bolivia en El Alto.\nCon solo 10 puntos en 16 jornadas, Chile quedó último en la tabla, aun cuando restan dos partidos por disputarse siendo estos contra Uruguay de local y ante Brasil como forastero.\nPor su parte, Gareca finalizó un ciclo en el que nunca logró sostener resultados en los encuentros importantes ni revertir la falta de gol que marcó toda su etapa, despidiéndose con aspecto opaco en la conferencia de prensa.\nEn el balance general, el \"Tigre\" dirigió 17 encuentros, con cuatro triunfos, cuatro empates y nueve derrotas.\nA nivel oficial, fueron 13 partidos (tres en Copa América y diez en Clasificatorias), sumando solo un triunfo, en noviembre pasado ante Venezuela.\nPalmarés de Ricardo Gareca\nComo jugador\nAmérica de Cali\nPrimera División 1985\n\nPrimera División 1986\nIndependiente\nTorneo de Clausura 1994\n\nSupercopa Sudamericana 1994\nComo entrenador\nTalleres\nPrimera B Nacional 1998\n\nCopa Conmebol 1999\n\nUniversitario de Lima\nTorneo Apertura 2008\nVélez Sarsfield\nTorneo Clausura 2009\n\nTorneo de Clausura 2011\n\nTorneo Inicial 2012\n\nTorneo nacional 2013\nSelección peruana\nCopa América Chile 2015 - Tercer Lugar\n\nMundial de Rusia 2018 - Clasificado\n\nCopa América Brasil 2019 - Segundo lugar\n\nCopa América Brasil 2021 - Cuarto lugar\n\nMundial de Qatar 2022 - Repechaje\nSelección chilena\nCopa América EE.UU. 2024 - Duodécimo lugar\n\nClasificatorias Mundial 2026 - Último lugar en la fecha 16"},{"title":"Grandes hitos del cine chino en festivales internacionales","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/grandes-hitos-del-cine-chino-en-festivales-internacionales/2025-06-09/110617.html?=efectochina","published_date":"2025-06-10T23:34:00","summary":""},{"title":"Irregularidades en la Suseso: Contraloría detectó 5.104 cuentas activas de fallecidos","link":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/irregularidades-en-la-suseso-contraloria-detecto-5-104-cuentas-activas/2025-06-10/191515.html","published_date":"2025-06-10T23:31:00","summary":"En medio de la polémica por el uso de licencias médicas en el servicio público, Contraloría detectó una serie de irregularidades en el sistema usado por la Superintendencia de Seguridad Social (Suseso).\nEn un informe dado a conocer este martes, el ente detalló los resultados de la fiscalización a la plataforma con la que se analizan las investigaciones instruidas en contra de los profesionales habilitados para otorgar licencias y que hayan sido emitidas en forma irregular.\n\"La Contraloría detectó incumplimientos en el plazo de tramitación de los recursos de reposición interpuestos por los profesionales sancionados. En 96 registros se superan los 30 días hábiles administrativos entre la fecha interposición del recurso y la de dictación de la resolución terminal. Asimismo, se identificaron 62 registros (65% de los casos analizados) donde incluso los plazos alcanzan los 427 días hábiles, que exceden los seis meses dispuestos por la normativa\", puntualizaron.\nEn el detalle de la revisión, \"se advirtió que las personas designadas como visadores de oficios y firmadores de resoluciones no se encuentran distribuidas por unidad o por materia en cuestión, donde se puede apreciar que el sistema permite asignar a cualquier funcionario del sistema y la selección del mismo queda a responsabilidad de quien ejecuta el pase que requiere visación o firma\".\n\"Asimismo, se detectaron 5.104 usuarios activos que estaban fallecidos. Esto de acuerdo a un cruce de datos con el Servicio de Registro Civil e Identificación, lo que podría influir en un uso malicioso del sistema\", reportaron.\n\n📒INFORME DE AUDITORÍA | Auditamos la plataforma tecnológica de la Superintendencia de Seguridad Social (SUSESO) que soporta el proceso de tramitación de investigaciones instruidas por dicho servicio.\n\nLa nota acá 👉🏼https://t.co/H1vPjeAaGm pic.twitter.com/1YakWCTUbD\n— Contraloría (@Contraloriacl) June 10, 2025\nSenadores exigen salida de Gana\nTras conocer esta situación, surgieron voces desde el Senado pidiendo la salida de la superintendenta Pamela Gana, luego que no estuvieran muy conformes con su comparecencia por la polémica por el uso de licencias médicas.\nEl senador Iván Flores (DC) dijo que \"ahora sí, con este informe de Contraloría el gobierno tiene que tomar una decisión. Yo espero que cuando alguien no tiene los deditos para tocar ni la Appassionata de Beethoven ni ninguna partitura compleja, ni siquiera las más simples, debe dar pie a que venga otra persona que efectivamente maneje bien el instrumento\".\nPor su parte, el senador Juan Luis Castro (PS) manifestó que \"esto le pone una lápida a una mala gestión, donde lo natural es que quien dirige la Superintendencia dé un paso al costado, en aras, de una vez por todas, de tener una institución eficiente, que es la que el país requiere\"."},{"title":"Olé se burló de Arturo Vidal y famosa publicación con sus hijos durmiendo","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/ole-se-burlo-de-arturo-vidal-y-famosa-publicacion-con-sus-hijos/2025-06-10/191434.html","published_date":"2025-06-10T23:23:00","summary":"En medio de las reacciones que dejó la eliminación matemática de la selección chilena del Mundial 2026, en el extranjero no tuvieron piedad con Arturo Vidal y volvieron a recordar una publicación suya hecha durante las Clasificatorias a Rusia 2018.\nEl portal argentino Olé fue el encargado de informar que el \"King\" eliminó la publicación en la que sus hijos aparecían durmiendo, acompañada del texto: \"¡Descansen hijos míos! Papá tiene que trabajar y llevar a Chile al Mundial\".\n\n\nEn ese sentido, desde las redes sociales del sitio ironizaron con la situación y mencionaron: \"Parece que se arrepintió... Chile se quedó sin chances de clasificar al Mundial 2026 tras perder con Bolivia\".\n\nParece que se arrepintió... 😬\n\n\n❌🇨🇱 Chile se quedó sin chances de clasificar al Mundial 2026 tras perder con Bolivia pic.twitter.com/3BCmIsrtix\n— Diario Olé (@DiarioOle) June 10, 2025"},{"title":"El Uno a Uno de La Roja: Alexis fue la cara de la frustración chilena en Bolivia","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-uno-a-uno-de-la-roja-alexis-fue-la-cara-de-la-frustracion-chilena-en/2025-06-10/185122.html","published_date":"2025-06-10T23:19:00","summary":""},{"title":"Mujer que intentó matar al violador de su hija cumplirá condena en casa","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/mujer-que-intento-matar-al-violador-de-su-hija-cumplira-condena-en-casa/2025-06-10/184208.html","published_date":"2025-06-10T23:16:00","summary":"La Cuarta Sala de la Corte de Apelaciones de Valparaíso acogió un recurso de amparo presentado por la Defensoría Penal Pública, y determinó que una mujer llamada Yesenia Azócar, condenada a ocho años por disparar a su expareja tras enterarse de que había violado y abusado de su hija, cumplirá dicha pena en modalidad de arresto domiciliario.\nLos hechos ocurrieron en 2023, cuando la hija de la mujer -en ese entonces de 8 años- develó haber sido víctima de delitos sexuales por parte de su padre por al menos dos años, motivando a su madre a irrumpir en la casa del sujeto y disparar en su contra, hiriéndolo en un brazo.\nAntes de que se conociera el dictamen del tribunal de alzada este martes, Sandra Banda, madre de Yesenia, relató: \"Desde los 13 años que mi hija se junta con este tipo, y desde entonces sufre violencia. Siempre la maltrató, la obligaba a tener relaciones, pero ella nunca se imaginó que este tipo le iba a hacer daño a su propia hija\".\nEl fallo de la Corte de Valparaíso recuerda que los abusos del sujeto contra la menor fueron acreditados posteriormente, cuando el Tribunal Oral en lo Penal de San Antonio le impuso una pena de 18 años de cárcel.\nEn tanto, el Juzgado de Garantía de San Antonio declaró culpable a Yesenia Azócar de violación de morada, porte ilegal de arma de fuego y municiones, y homicidio frustrado el 2 de junio recién pasado.\n\nAHORA: Corte de Valparaíso acoge recurso de amparo y ordena el cumplimiento bajo el régimen de reclusión domiciliaria total de la pena para Yesenia Azócar Banda, condenada por el homicidio frustrado de su expareja autor de delitos sexuales contra su hija. pic.twitter.com/odXyz4g1oV\n— Poder Judicial Chile (@PJudicialChile) June 10, 2025\nPara la defensora penal pública y patrocinante del amparo, Katherine Ramírez, faltó perspectiva de género en la investigación, y por consiguiente, en la resolución: \"La interpretación hubiese sido absolutamente distinta respecto de la consideración de circunstancias eximentes de responsabilidad o atenuantes para el evento de que se hubiese tenido una mirada de perspectiva de género, porque claramente la motivación y la situación de violencia que las afectaba a ambas era lo que llevó a esta actuación, que (por cierto) es reprochable\".\n\"Nadie está diciendo que se puede hacer justicia por sus propias manos, nunca se alegó legítima defensa en esta causa, porque no lo había, sino que era un caso que estaba vinculado a un eximente en particular\", remarcó la jurista.\nLos argumentos del tribunal de alzada\nEl ministro (s) de la Corte de Valparaíso y presidente de la Cuarta Sala, Rodrigo Cortés, explicó que se procedió, \"en este caso, a aplicar las reglas de Bangkok; específicamente las del Artículo Quinto de nuestra Constitución, que señala que en ciertos casos -y que ha sido ratificado por la Corte Suprema en reiteradas oportunidades-, el cumplimiento de la sanción se puede llevar a cabo en el domicilio\", por ejemplo, cuando \"se están afectando los derechos de la niña\".\nEl magistrado relevó que Azócar \"tiene una hija que está en un proceso de reparación vinculado con la situación particular que ella vivió, que es la violación y el abuso sexual del padre, a quien la madre le disparó. Entonces, está doblemente afectada: por un lado, la niña tiene que hacer su proceso de reparación por el delito grave del que fue víctima y en este proceso, ella echa de menos la presencia de su madre, porque entiende que está presa 'por su culpa'\".\n\"Esa situación es la que se hace ver al momento de adoptar la decisión, y se podría haber adoptado directamente por el Juzgado de Garantía\", admitió Cortés."},{"title":"Gareca: Con la experiencia y carrera que tengo es un golpe duro para mí","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/gareca-con-la-experiencia-y-carrera-que-tengo-es-un-golpe-duro-para-mi/2025-06-10/191431.html","published_date":"2025-06-10T23:14:00","summary":""},{"title":"Omán sacó en la agonía a Palestina del camino al Mundial 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/oman-saco-en-la-agonia-a-palestina-del-camino-al-mundial-2026/2025-06-10/175235.html","published_date":"2025-06-10T23:12:00","summary":"La selección de fútbol de Palestina empató 1-1 con Omán y se despidió de sus posibilidades de luchar por un cupo al Mundial de 2026.\nA pesar de comenzar ganando en el minuto 49 con el gol de Oday Kharoub, Palestina trató de cuidar el resultado que le daba el paso a la siguiente ronda de las Clasificatorias de Asia rumbo a la cita planetaria, pero se le escapó en la última jugada del partido.\nEn los descuentos, un penal a favor de Omán convertido por Essam Al-Subhi en el 90+7' sentenció la clasificación de su país a la siguiente etapa y la eliminación de los palestinos.\n\n🇵🇸 El penal a los 97 minutos que deja a Palestina sin Mundial. Necesitaba ganar y Omán convirtió el empate tras esta falta.\n\n\nJuzguen ustedes.pic.twitter.com/saGUTDBSaq\n— Nahuel Lanzón (@nahuelzn) June 10, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por الاتحاد الفلسطيني لكرة القدم- PFA (@palestine.fa1)\n\n"}]}]}