{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"En medio de denuncias por estafa y querellas de firmas chinas, tribunal decreta liquidación forzosa de exportadora Olivar Export","link":"http://www.df.cl/empresas/industria/en-medio-de-denuncias-por-estafa-y-querellas-de-firmas-chinas-tribunal","published_date":"2025-07-21T00:00:00","summary":"Entre los activos liquidados de la firma y su relacionada Superfruta figuran terrenos en Rengo, derechos de agua y equipamiento para faenas agrícolas."},{"title":"Pacheco afirma que inminente arancel de Trump sobre el cobre está generando “ansiedad” entre los clientes de Codelco","link":"http://www.df.cl/economia-y-politica/comercio-exterior/pacheco-afirma-que-inminente-arancel-de-trump-sobre-el-cobre-esta-generando","published_date":"2025-07-20T19:39:00","summary":"El presidente de la cuprífera estatal dijo no entender qué busca EEUU con estos gravámenes, previstos para el 1 agosto. Analistas advierten que podrían amenazar industrias clave del país norteamericano, desde vehículos eléctricos hasta centros de datos y defensa."},{"title":"Unión Europea se prepara para adoptar un plan de represalias a medida que se endurece la postura comercial de EEUU","link":"http://www.df.cl/internacional/economia/union-europea-se-prepara-para-adoptar-un-plan-de-represalias-a-medida-que","published_date":"2025-07-20T19:21:00","summary":"La prioridad absoluta de los negociadores europeos sigue siendo mantener las negociaciones con Washington en curso, para lograr un resultado que permita destrabar el impasse antes del plazo del próximo mes."},{"title":"Encuesta Criteria: Kast sube 5 puntos a 27% y queda próximo a Jara, que mantiene el primer lugar","link":"http://www.df.cl/economia-y-politica/politica/encuesta-criteria-kast-sube-5-puntos-a-27-y-queda-proximo-a-jara-que","published_date":"2025-07-20T17:17:00","summary":"Le sigue Evelyn Matthei, que bajó un punto a 16% en su quinta caída consecutiva. Más lejos se ubicaron Johannes Kaiser, que subió de 6% a 7%, y Franco Parisi, que retrocedió de 8% a 6%."},{"title":"La conversación con Boric y su negativa a renunciar: Cómo La Moneda dejó caer a Etcheberry","link":"http://www.df.cl/df-mas/coffee-break/la-conversacion-con-boric-y-su-negativa-a-renunciar-como-la-moneda-dejo","published_date":"2025-07-20T01:03:00","summary":"A medio día del viernes, el anuncio de que Javier Etcheberry renunciaría a la prescripción y pagaría los 9 años adeudados en contribuciones, fue visto como una señal de que la polémica podría terminar ahí. Pero no. Una reunión con Marcel y luego una conversación telefónica con el propio Presidente Boric terminaron sellando su salida."},{"title":"La millonaria oferta china por Construmart que enfrenta a Gabriel Ruiz-Tagle con sus antiguos socios","link":"http://www.df.cl/df-mas/por-dentro/la-millonaria-oferta-china-por-construmart-que-enfrenta-a-gabriel","published_date":"2025-07-20T01:01:00","summary":"Li Weiguo llegó a un acuerdo para comprar, a través de la firma Yuhong, la compañía chilena a Gabriel Ruiz-Tagle, un empresario con negocios diversos, que van desde la provisión de papel, los tableros OSB, hasta una veta conservacionista y hotelera."},{"title":"Columna de J.J .Jinks y el secreto bancario.: \"Temo el manejo que pueda hacer el Estado de información sensible\"","link":"http://www.df.cl/df-mas/opinion/columna-de-j-j-jinks-y-el-secreto-bancario-temo-el-manejo-que-pueda","published_date":"2025-07-20T01:00:00","summary":"Da igual la falta de lógica, (levantar el secreto bancario) se ha elegido como caballito de batalla y se seguirá martillando al respecto buscando beneficios electorales de corto plazo e intrusión del Estado en el largo."},{"title":"La histórica fábrica de neumáticos de Maipú que quedó en la línea de fuego de Donald Trump","link":"http://www.df.cl/df-mas/por-dentro/la-historica-fabrica-de-neumaticos-de-maipu-que-quedo-en-la-linea-de-fuego","published_date":"2025-07-20T01:00:00","summary":"Desde 2021 que la norteamericana Goodyear ha estado resintiendo las turbulencias macroeconómicas, lo que la ha llevado a disminuir gradualmente la producción de la única fábrica de neumáticos que existe en Chile. Dicha producción, se destina casi por completo a EEUU. Y con ese telón de fondo, llegaron los aranceles."},{"title":"Joaquín Lavín: \"Jara es tan buena o mejor candidata que Bachelet\"","link":"http://www.df.cl/df-mas/politica/joaquin-lavin-hay-rachas-en-las-campanas-el-resultado-de-la","published_date":"2025-07-20T01:00:00","summary":"Retirado de la política, el 10 veces candidato Joaquín Lavín analiza -ahora desde afuera- las campañas presidenciales. Dice que para revertir la tendencia que la tiene en el tercer lugar, Evelyn Matthei debe formar una nueva coalición que vaya desde exrepublicanos hasta la centroizquierda; ponerle caras a su gabinete; y dar a conocer sus propuestas. “La Evelyn alcaldesa tendría que aflorar”, señala."},{"title":"Tanner en cuenta regresiva: cómo prepara su banco digital","link":"http://www.df.cl/df-mas/por-dentro/tanner-en-cuenta-regresiva-como-se-prepara-para-lanzar-su-banco-digital","published_date":"2025-07-20T01:00:00","summary":"La compañía informó que espera debutar en el tercer trimestre. Será una operación digital y enfocada en el mercado corporativo. En paralelo, la firma ha tenido que ajustar su estructura y desvincular a decenas de trabajadores."},{"title":"El imperio gastronómico de Andrés Belfus se expande en Estados Unidos","link":"http://www.df.cl/df-mas/personaje/el-imperio-gastronomico-de-andres-belfus-se-expande-en-estados-unidos","published_date":"2025-07-20T01:00:00","summary":"El empresario es dueño del grupo Mil Sabores, que opera más de 130 restaurantes en Chile, con franquicias del reconocido chef Gastón Acurio y marcas propias. Acaba de adquirir una distribuidora que importa alimentos gourmet y, para expandirse en el país del norte, formó un vehículo de inversión que busca recaudar US$ 35 millones para abrir cuatro locales, uno de ellos con la firma La Mar en el distrito financiero de Miami."},{"title":"Pistas sobre el Tren de Aragua en Chile: 500 miembros, un líder en Santiago y lavado de dinero","link":"http://www.df.cl/df-mas/por-dentro/pistas-sobre-el-tren-de-aragua-en-chile-500-miembros-un-lider-en-santiago","published_date":"2025-07-20T01:00:00","summary":"La reciente condena de miembros del Tren de Aragua en Chile tiene de nuevo a esta banda en boca de todos. Dos expertos repasan su historia, cómo operan y su participación en economías ilegales."},{"title":"Copec y Sky Airline cierran alianza de fidelización y transferencia de puntos","link":"http://www.df.cl/df-mas/por-dentro/copec-y-sky-airline-cierran-alianza-de-fidelizacion-y-acumulacion-de-millas","published_date":"2025-07-20T01:00:00","summary":"La firma de los Angelini y la aerolínea que preside Holger Paulmann acaban de cerrar un nuevo acuerdo comercial tras el fin del convenio entre Latam y Copec. Las negociaciones, que partieron en completo sigilo en 2024, ya están selladas. El plan cruzará beneficios entre pasajes, combustible y turismo local."},{"title":"El abogado chileno que invierte en más de 300 startups desde San Francisco y acaba de cerrar fondo de US$ 50 millones","link":"http://www.df.cl/df-mas/punto-de-partida/el-abogado-chileno-que-invierte-en-mas-de-300-startups-desde-san-francisco","published_date":"2025-07-20T01:00:00","summary":"Eugenio González es abogado, estudió en la Universidad de Chile, hizo su MBA en el MIT y hoy vive en San Francisco, donde lidera el nuevo fondo de inteligencia artificial de Plug and Play. Lleva más de 300 startups a cargo, suma cuatro exits en siete años y maneja una red global que incluye alianzas con Nintendo, Pepsico y Panasonic."},{"title":"Pam Bondi, la fiel seguidora de Trump envuelta en el caso Epstein","link":"http://www.df.cl/df-mas/glocal/pam-bondi-la-fiel-seguidora-de-trump-envuelta-en-el-caso-epstein","published_date":"2025-07-20T00:55:00","summary":"La postura de la Fiscal General de Estados Unidos ha decepcionado a la base MAGA del presidente."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los animales sobresalen entre los personajes de comerciales que más han marcado a los chilenos: el perro de Lipigas es el número uno por lejos","link":"https://www.theclinic.cl/2025/07/20/los-animales-sobresalen-entre-los-personajes-de-comerciales-que-mas-han-marcado-a-los-chilenos-el-perro-de-lipigas-es-el-numero-uno-por-lejos/","published_date":"2025-07-21T00:00:54","summary":"El recordado Spike, el popular quiltro de la compañía Lipigas, se instaló con amplia diferencia en el primer lugar como el personaje de publicidad que más ha marcado a los chilenos, según una reciente encuesta de Cadem.\nThe post Los animales sobresalen entre los personajes de comerciales que más han marcado a los chilenos: el perro de Lipigas es el número uno por lejos appeared first on The Clinic."},{"title":"El progresivo aumento del consumo de cerveza sin alcohol empujado por las prioridades de la Generación Z","link":"https://www.theclinic.cl/2025/07/20/el-progresivo-aumento-del-consumo-de-cerveza-sin-alcohol-empujado-por-las-prioridades-de-la-generacion-z/","published_date":"2025-07-20T21:59:27","summary":"Según datos del gremio Chile País Cervecero, tres de cada cuatro cervecerías grandes ya cuentan con alternativas sin alcohol en su oferta, mientras que más de la mitad de las cervecerías pequeñas proyecta iniciar la elaboración de este tipo de productos en los próximos tres años.\nThe post El progresivo aumento del consumo de cerveza sin alcohol empujado por las prioridades de la Generación Z appeared first on The Clinic."},{"title":"Tomás de Rementería es ratificado como candidato al Senado y se configura una inédita disputa: será rival de su pareja Karol Cariola","link":"https://www.theclinic.cl/2025/07/20/tomas-de-rementeria-es-ratificado-como-candidato-al-senado-y-se-configura-inedita-disputa-sera-rival-de-su-pareja-karol-cariola/","published_date":"2025-07-20T18:45:23","summary":"Nunca antes en la historia parlamentaria de nuestro país, una pareja o un matrimonio se había visto involucrado en una misma contienda electoral. De Rementería (PS) y Cariola (PC) ya fueron confirmados en sus respectivos partidos para estar en la papeleta de la próxima senatorial por la Región de Valparaíso.\nThe post Tomás de Rementería es ratificado como candidato al Senado y se configura una inédita disputa: será rival de su pareja Karol Cariola  appeared first on The Clinic."},{"title":"“Uno de los casos de corrupción municipal más graves del último tiempo”: Fiscalía solicita pena de 63 años contra exalcalde de Rancagua Juan Ramón Godoy","link":"https://www.theclinic.cl/2025/07/20/uno-de-los-casos-de-corrupcion-municipal-mas-graves-del-ultimo-tiempo-fiscalia-solicita-pena-de-63-anos-contra-exalcalde-de-rancagua-juan-ramon-godoy/","published_date":"2025-07-20T17:03:44","summary":"El Ministerio Público, tras el cierre de la investigación correspondiente, le atribuye a Godoy una serie de delitos contra la probidad, entre ellos cohecho reiterado, malversación de caudales públicos, lavado de activos y delitos tributarios. Según la Fiscalía, el perjuicio provocado por el exalcalde asciende a una cifra superior a los $3 mil millones.\nThe post “Uno de los casos de corrupción municipal más graves del último tiempo”: Fiscalía solicita pena de 63 años contra exalcalde de Rancagua Juan Ramón Godoy appeared first on The Clinic."},{"title":"Joaquín Lavín analiza la carrera presidencial: “Yo diría que Jara es tan buena o mejor candidata que Bachelet”","link":"https://www.theclinic.cl/2025/07/20/joaquin-lavin-analiza-la-carrera-presidencial-yo-diria-que-jara-es-tan-buena-o-mejor-candidata-que-bachelet/","published_date":"2025-07-20T15:28:11","summary":"El excandidato presidencial de la UDI entregó su mirada de la contienda rumbo a La Moneda. Aunque destacó a Jara y el énfasis en lo emocional de su campaña, cree que las condiciones están dadas para que gane la derecha. Y pese a que las cifras de las últimas encuestas no han sido favorables con su candidata, Evelyn Matthei, cree que tiene \"intactas sus posibilidades de ganar la elección\", debido a la \"volatilidad\" del escenario.\nThe post Joaquín Lavín analiza la carrera presidencial: “Yo diría que Jara es tan buena o mejor candidata que Bachelet” appeared first on The Clinic."},{"title":"CAE, Sala Cuna y aborto legal: las disputas que fija Boric para sus últimos meses en el Gobierno","link":"https://www.theclinic.cl/2025/07/20/cae-sala-cuna-y-aborto-legal-las-disputas-que-fija-boric-para-sus-ultimos-meses-en-el-gobierno/","published_date":"2025-07-20T14:20:07","summary":"Durante su participación en el acto del primer aniversario del Frente Amplio, el Presidente remarcó cuáles deben ser los ejes de su último tramo en La Moneda. \"A nosotros no nos corresponde hacer campaña, lo que nos corresponde, y el mejor favor que podemos hacerle al progresismo, es gobernar bien\", fue parte de lo que manifestó.\nThe post CAE, Sala Cuna y aborto legal: las disputas que fija Boric para sus últimos meses en el Gobierno appeared first on The Clinic."},{"title":"Daniella Cicardini y Daniel Manouchehri: La bancada Fra-Fra","link":"https://www.theclinic.cl/2025/07/20/daniella-cicardini-y-daniel-manouchehri-la-bancada-fra-fra-por-kike-mujica/","published_date":"2025-07-20T12:10:00","summary":"El título no es mío: lo frasea un socialista para referirse a los diputados PS Daniel Manouchehri y Daniella Cicardini, quienes proponen restringir los pagos en UF, tal como lo vociferó Francisco Javier Errázuriz en 1989. La pareja se caracteriza por una performance comunicativa ruidosa, eficiente y efectista. A muchos economistas del PS les da urticaria el “terraplanismo económico” de los dos.\nThe post Daniella Cicardini y Daniel Manouchehri: La bancada Fra-Fra appeared first on The Clinic."},{"title":"Tácticas electorales y fuego cruzado: los aciertos y errores que explican cómo Kast se posicionó sobre Matthei en la carrera presidencial","link":"https://www.theclinic.cl/2025/07/20/tacticas-electorales-y-fuego-cruzado-los-aciertos-y-errores-que-explican-como-kast-se-posiciono-sobre-matthei-en-la-carrera-presidencial/","published_date":"2025-07-20T12:08:00","summary":"Postura sobre la pena de muerte, las fallidas primarias, mandar a calllar a una vocera de Gobierno, evitar caer en polémicas, desaciertos de Kaiser e incluso  un round con TVN han sido momentos que, a juicio de expertos y dirigentes de partidos, se han convertido en momentos clave que han permitido a ambos candidatos de oposición escalar o descender en las encuestas, en medio de una áspera lucha por pasar a la segunda vuelta en las elecciones de noviembre. Aquí, un cronograma con los principales éxitos y equivocaciones que han marcado el despliegue del abanderado republicano y la representante de Chile Vamos. \nThe post Tácticas electorales y fuego cruzado: los aciertos y errores que explican cómo Kast se posicionó sobre Matthei en la carrera presidencial appeared first on The Clinic."},{"title":"Klaus Schmidt-Hebbel, economista: “Creo que Jara es mucho más extremista que Kast por la derecha”","link":"https://www.theclinic.cl/2025/07/20/klaus-schmidt-hebbel-economista-creo-que-jara-es-mucho-mas-extremista-que-kast-por-la-derecha/","published_date":"2025-07-20T12:03:00","summary":"Desde su oficina en la Universidad del Desarrollo, el execonomista jefe de la OCDE, Klaus Schmidt-Hebbel, mantiene su tono crítico respecto de la gestión del Presidente Gabriel Boric, sobre todo en cuanto a la materia que le compete. Junto con ello, objeta las decisiones que ha tomado el ministro de Hacienda, Mario Marcel, y, de paso, analiza los programas económicos de los candidatos presidenciales. En relación a esto último, cuestiona en duros términos a Jeannette Jara, asegurando que la abanderada del Partido Comunista es \"una digna sucesora del Presidente Allende\", y que, de salir victoriosa en los comicios de noviembre, Chile permanecerá estancado. \nThe post Klaus Schmidt-Hebbel, economista: “Creo que Jara es mucho más extremista que Kast por la derecha” appeared first on The Clinic."},{"title":"Dueño del bar La Virgen y su exitosa fórmula de 11 locales: “Me gustaría que La Virgen tendiese a parecerse a un Liguria del 2025”","link":"https://www.theclinic.cl/2025/07/20/dueno-del-bar-la-virgen-y-su-exitosa-formula-de-11-locales-me-gustaria-que-la-virgen-tendiese-a-parecerse-a-un-liguria-del-2025/","published_date":"2025-07-20T12:03:00","summary":"Antes de crear un imperio de locales, con sus famosos bares La Virgen —que ya cuentan con más de 11 ubicaciones entre Santiago, Reñaca y Pichilemu—, Juan Alberto Schiavone fue un adolescente que organizaba fiestas de reguetón en Rancagua. Aquí, el recorrido de un empresario nocturno que abrió su primer local en Santiago a los 21 años y su visión sobre la debacle de la noche santiaguina: “En ninguna ciudad del mundo no puedes comerte un plato rico o tomarte algo a la una de la mañana, y acá pasa eso. Es evidente que hay una crisis económica y de seguridad, pero no quiero entregarle la noche a los malos. No quiero que Santiago se vuelva una ciudad fome porque se la entregamos a ellos”.\nThe post Dueño del bar La Virgen y su exitosa fórmula de 11 locales: “Me gustaría que La Virgen tendiese a parecerse a un Liguria del 2025” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Deportes Temuco se llevó un dramático triunfo ante Santiago Morning","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-temuco-se-llevo-un-dramatico-triunfo-ante-santiago-morning/2025-07-20/200024.html","published_date":"2025-07-21T00:05:00","summary":"Deportes Temuco consiguió este domingo un dramático triunfo en el Estadio \"Germán Becker\" después de un tardío 2-1 ante un Santiago Morning que sigue complicado en la parte baja del Ascenso, por la decimoséptima fecha de la Liga.\nLa paridad del encuentro se mantuvo estable hasta el segundo tiempo, instancia en la que Diego Buonanotte (58') abrió la cuenta en una jugada que los \"microbuseros\" reclamaron como infracción.\nAunque Kevin Campillay (86') dio la reacción a los forasteros con un golazo, en la jugada siguiente Roberto Riveros (88') capturó un centro en el área para decretar la victoria del elenco \"pije\".\nCon esto, Temuco se posicionó séptimo con 23 puntos antes de enfrentar al colista, Unión San Felipe. Por su parte, Santiago Morning quedó a una unidad de los 13 que tienen a los aconcagüinos en el fondo, previo a su visita a Curicó Unido en la siguiente jornada.\n"},{"title":"Resumen: Coquimbo Unido aprovechó tropiezos de Audax y la U y Colo Colo sumó ilusión","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-coquimbo-unido-aprovecho-tropiezos-de-audax-y-la-u-y-colo-colo/2025-07-20/183936.html","published_date":"2025-07-21T00:04:00","summary":"La Liga de Primera regresó este fin de semana con el inicio de la segunda rueda y dejó como gran ganador a Coquimbo Unido, que aprovechó los tropiezos de Audax Italiano y Universidad de Chile para tomar el liderato exclusivo del torneo.\nLos \"piratas\" se impusieron con un categórico 4-1 sobre Deportes Iquique en el norte y treparon a la cima con 35 puntos. Los \"dragones\", en cambio, continúan hundidos en el fondo de la tabla con apenas 6 unidades y ya están a ocho de la zona de salvación.\nAudax, uno de los líderes al inicio de la fecha, no pasó del empate 1-1 ante Universidad Católica, que estuvo cerca de abrochar un nuevo triunfo con Daniel Garnero al mando.\nDespués, Universidad de Chile también dejó escapar puntos al igualar 2-2 frente a Ñublense en Chillán, en un partido que tuvo como protagonista a Patricio Rubio, autor del empate agónico con la \"ley del ex\".\nColo Colo y Unión Española fueron otros equipos que celebraron en la jornada 16, al cortar malas rachas que los tenían complicados. El \"Cacique\" reaccionó con un 2-1 ante Deportes La Serena en el Estadio Monumental, triunfo que lo dejó con 24 puntos y lo devolvió a puestos de clasificación internacional. \nLos \"hispanos\", en tanto, sorprendieron al vencer por 3-1 a Unión La Calera, resultado que los acercó a la zona de permanencia, con 10 positivos.\nLa fecha se abrió el viernes en Sausalito con un deslucido empate sin goles entre Everton y Deportes Limache, resultado que no le permitió a ninguno despegar en la tabla y los mantuvo en la medianía baja.\nLa jornada se cerrará este lunes 21 de julio con el duelo entre Huachipato y O'Higgins, a disputarse en Talcahuano a las 19:00 horas, en el regreso de los acereros tras alcanzar las semifinales de Copa Chile.\nLos resultados de la fecha 16:\nTabla de posiciones:\n\n\nGoleadores:\n\nAsí se juega el torneo:\nLa Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.\n- Clasificación a copas internacionales:\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:\na) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.\nb) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.\nc) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.\nClasificarán a la Copa CONMEBOL Sudamericana 2026:\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.\nb) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.\nc) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.\nd) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.\nEl cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.\nSi el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.\nSi el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.\nSin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.\n "},{"title":"\"Mi Lucha\" de Hitler: 100 años del panfleto que advirtió el horror nazi y no fue tomado en serio","link":"https://cooperativa.cl/noticias/sociedad/historia/nazismo/mi-lucha-de-hitler-100-anos-del-panfleto-que-advirtio-el-horror-nazi/2025-07-20/195005.html","published_date":"2025-07-21T00:01:00","summary":"Las consecuencias del ascenso del nazismo al poder en 1933 ya se podían prever en \"Mein Kampf\" (\"Mi Lucha\"), el panfleto escrito por Adolf Hitler, cuyo primer tomo se publicó el 18 de julio de 1925 y donde exponía sus planes de anexar a Austria y de conquistar \"espacio vital\" para Alemania en el este de Europa, y donde no escondía su antisemitismo visceral que luego desembocaría en el Holocausto.\nSin embargo, en su momento el libro no fue tomado en serio y no se calibró la amenaza que significaba el ascenso de un personaje como Hitler porque muchos pensaban que no necesariamente los hechos vienen detrás de las palabras como lo afirma la politóloga Barbara Zehnpfennig en un artículo.\nHitler escribió el primer tomo de su libro estando prisionero en la fortaleza de Landsberg por el intento de golpe de Estado del 9 de noviembre de 1923.\nDurante mucho tiempo se dijo que Hitler había dictado el libro a Rudolf Hess, quien sería su segundo tras la toma del poder, pero las investigaciones más recientes apuntan a que lo escribió directamente, en una máquina de escribir portátil que le había regalado una admiradora y utilizando resmas de papel que le hacía llegar a la cárcel Winifred Wagner, la nuera del compositor Richard Wagner.\n\n\n\nEl libro \"Mi Lucha\", entre otras publicaciones, el pasado mayo en la estación de Málaga. Foto: EFE\n\nVentas millonarias\nHasta enero de 1933 se vendieron 287.000 ejemplares de \"Mi lucha\". A partir de ese momento, con la toma del poder por parte de los nazis, las ventas se dispararon y al terminar la II Guerra Mundial se habían superado los 12 millones de ejemplares vendidos.\nEn 1945 el libro había sido traducido al menos a 17 idiomas entre los que había dos traducciones fragmentarias al español -una en Barcelona en 1935 y otra en Ávila en 1937 sin que se especificase el traductor- y una completa en México, de la editorial Herrerían, en 1941 y en versión de Augustín Aragón Leiva.\nSin embargo, siempre ha estado en el aire la pregunta de, si además de haber sido vendido, el libro también había sido leído.\n\"Hubo reacciones a 'Mi lucha' de contradictores políticos y de periodistas cristianos y de algunos sindicatos, pero la mayoría se limitaba a algunos aspectos parciales o a la parte biográfica del libro\", escribe Zehpfenning.\nLa politóloga destaca un texto publicado en 1932 por el entonces diputado Theodor Heuss -que después sería el primer presidente alemán tras la guerra- que se titulaba \"El camino de Hitler\".\nSin embargo, y aunque Heuss se ocupa en detalle y críticamente del libro, subestimó la dinámica que podía desatar la programática subyacente y, dice Zehnpfennig, \"como muchos otros liberales creyó que Hitler podía ser domesticado a través del Parlamento\".\n\n[Lee también] Alemania conmemoró atentado a Hitler y homenajeó a la resistencia antinazi\n\nUn anuncio del horror\nIan Kerschaw, autor de una de las biografías de referencia de Hitler, dice que \"Mi lucha\" \"es la expresión más clara y completa\" de lo que el dictador nazi \"pensaba y planeaba hacer\".\nSin duda, el deseo de que Alemania se anexionara Austria y la idea de que debía conquistar Lebensraum (espacio vital) en el este de Europa pueden ser vistos como un anuncio de la política expansionista que caracterizaría al régimen nacional socialista.\nEn el texto se pueden encontrar también pasajes de lo que se ha llamado \"antisemitismo eliminatorio\", que puede verse como un anticipo del Holocausto.\nEn el segundo tomo habla incluso de que en 1914 se había debido someter a gas venenoso a 12.000 0 14.000 \"hebreos\", lo que -leído desde lo que ocurrió después- puede entenderse como un anticipo de Auschwitz.\nEl historiador Andreas Wirsching, que impulsó la publicación de una edición crítica desde el Instituto de Historia Contemporánea de Múnich, considera que hay una relación entre la forma en que los contemporáneos subestimaron el libro y la forma de cómo subestimaron al propio Hitler.\nDespués de la guerra, siguieron apareciendo ediciones pese a que inicialmente hubo una prohibición -que no afectaba al mercado de lengua inglesa- y a que a partir de 1965 el Ministerio de Finanzas bávaro, a quienes los aliados habían cedido los derechos, rechazaba sistemáticamente las peticiones para obtener una licencia de publicación.\nEl 1 de enero de 2016 los derechos quedaron libres y -de cara a esa fecha- el Instituto de Historia Contemporánea de Múnich preparó su edición crítica monumental dirigida por Chistian Hartmann."},{"title":"[FOTO] Huachipato se sumó a ola de memes por la \"Kiss cam\" del concierto de Coldplay","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/foto-huachipato-se-sumo-a-ola-de-memes-por-la-kiss-cam-del-concierto/2025-07-20/195346.html","published_date":"2025-07-20T23:56:00","summary":"El club Huachipato no quiso quedarse fuera de la tendencia del momento y se sumó con ingenio a la ola de memes que dejó la viral \"Kiss Cam\" del último concierto de Coldplay.\nA través de sus redes sociales, el cuadro \"acerero\" publicó su propia versión del incómodo registro, sacando risas entre sus seguidores y demostrando estar al día con los fenómenos de internet.\n\"Siempre con la de verdad. ¡Siempre Huachipato!\", señalaron en sus redes con una imagen que alude al momento.\nEl origen de este fenómeno se remonta a un concierto de la banda británica en Estados Unidos, donde la cámara enfocó a una pareja en una situación aparentemente comprometedora. La rápida y torpe reacción de ambos, separándose bruscamente al verse en la pantalla gigante, fue comentada en vivo por el vocalista Chris Martin y se convirtió instantáneamente en material viral.\nDe esta manera, el equipo de Talcahuano se une a la larga lista de usuarios y marcas que han utilizado el registro para crear contenido humorístico. \n\n\nSiempre con la de verdad ¡Siempre Huachipato! 🖤💙 pic.twitter.com/5sT0oGZ5kn\n— CD Huachipato (@CD_Huachipato) July 20, 2025"},{"title":"[VIDEO] \"Duelo familiar\": El viral y fuerte cruce de los hermanos Calderón en Chillán","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-duelo-familiar-el-viral-y-fuerte-cruce-de-los-hermanos/2025-07-20/193903.html","published_date":"2025-07-20T23:45:00","summary":"Un curioso momento se vivió en Chillán durante el choque entre Ñublense y Universidad de Chile, cuando los hermanos Calderón se enfrentaron en pleno partido. Pablo, zaguero de los locales, condujo el balón hasta que su propio hermano Franco, defensa de la U, le entró con fuerza y se ganó la tarjeta amarilla.\n\n🔵❤️‍🔥🔴 ¡SACARON CHISPAS! \n\n\nFranco Calderón no tuvo piedad y fue con todo sobre su hermano Pablo, en una movida que le valió la amonestación. ¡Partidazo en Chillán por la fecha 16 de la #LigaDePrimera 2025! \n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a HBO Max 📲 pic.twitter.com/8SGPor4Ixd\n— TNT Sports Chile (@TNTSportsCL) July 20, 2025"},{"title":"Norberto Retamar en \"Viejos Cracks\": El pueblo chileno es mi segunda casa","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/norberto-retamar-en-viejos-cracks-el-pueblo-chileno-es-mi-segunda-casa/2025-07-20/190533.html","published_date":"2025-07-20T23:43:00","summary":""},{"title":"\"Fito\", el mayor narcotraficante de Ecuador, fue extraditado a EE.UU.","link":"https://cooperativa.cl/noticias/mundo/ecuador/fito-el-mayor-narcotraficante-de-ecuador-fue-extraditado-a-ee-uu/2025-07-20/191727.html","published_date":"2025-07-20T23:37:00","summary":"El narcotraficante y líder criminal más célebre de Ecuador, José Adolfo Macías Villamar (\"Fito\"), se convirtió este domingo en el primer extraditado desde el país andino a Estados Unidos tras eliminarse el año pasado mediante referéndum la prohibición de aceptar extradiciones que existía en la Constitución vigente.\nCapo de Los Choneros, la banda criminal más antigua y una de las más grandes que opera en Ecuador, fue enviado a Estados Unidos en un avión del Departamento de Justicia del país norteamericano, tres días después de que la Corte Nacional de Justicia (CNJ) aceptara la solicitud de extradición presentada por las autoridades estadounidenses.\nEl vuelo partió desde el aeropuerto de Guayaquil a las 14:12 hora local (15:12 horas en Chile central), de acuerdo a las autoridades ecuatorianas.\nEl líder criminal había aceptado el viernes de la pasada semana en audiencia judicial ser extraditado a Estados Unidos ante el riesgo de ser objeto de algún eventual atentado por parte de bandas criminales dentro de La Roca, la cárcel de máxima seguridad de Ecuador donde se encontraba recluido desde que fue recapturado por las autoridades ecuatorianas el pasado 25 de junio.\nEl perfil de \"Fito\"\n\"Fito\", que se había vuelto un objetivo clave para el Gobierno del presidente Daniel Noboa dentro de la \"guerra\" que lanzó a inicios de 2024 contra el crimen organizado, fue atrapado en un búnker subterráneo construido bajo una vivienda a las afueras de Manta, cuna y bastión de Los Choneros.\nSu nueva captura se dio después de permanecer año y medio en paradero desconocido, tras su fuga a finales de 2023 de la Cárcel Regional de Guayaquil, donde cumplía una condena de 34 años de cárcel impuesta en 2011 por varios delitos como narcotráfico, asesinato y delincuencia organizada.\nPocas semanas antes, la Policía ecuatoriana había detenido a su hermano Yandry Macías Villamar y al círculo íntimo de la pareja sentimental de \"Fito\", Verónica Briones, por presuntamente haber contribuido al lavado de 24 millones de dólares procedentes de los negocios ilícitos del narcotraficante.\nEn Estados Unidos, \"Fito\" fue acusado en febrero de este año de siete cargos, entre ellos conspiración para la distribución internacional de cocaína, uso de armas de fuego y contrabando de armas de fuego desde EE.UU.\nSegún la acusación, Los Choneros, en alianza con el Cartel de Sinaloa, operaban una red a gran escala \"responsable del envío y distribución de toneladas de cocaína desde Sudamérica, a través de Centroamérica y México, hasta Estados Unidos y otros lugares\".\nLos Choneros y la guerra de Noboa\nEn febrero de 2024, el Gobierno de EE.UU. ya había impuesto sanciones contra Los Choneros y \"Fito\", para que queden bloqueadas todas las propiedades e intereses en propiedades que se encuentren en suelo estadounidense o en posesión o control de personas estadounidenses.\nDesde mayo de 2023, \"Fito\" lideraba en solitario a Los Choneros, la banda de crimen organizado surgido en los años 90 que mantuvo la hegemonía de la actividad criminal en Ecuador hasta finales de 2020, cuando fue asesinado su líder, Jorge Luis Zambrano ('Rasquiña' o 'JL').\nEse episodio llevó a que se desatara una guerra criminal en Ecuador al surgir otras bandas que desafiaron la hegemonía de Los Choneros, como Los Lobos, Los Lagartos, Los Tiguerones o los Chone Killers.\nEl efecto fue una escalada de violencia sin precedentes en Ecuador que condujo al presidente Noboa a declarar al país bajo \"conflicto armado interno\" y a declarar a las estructuras criminales como grupos \"terroristas\".\nEntre las medidas tomadas por el mandatario están sucesivos estados de excepción en las zonas de mayor actividad criminal y la militarización de las principales cárceles, hasta entonces controladas por estas mafias.\n\"Fito\" era el mandamás dentro de la Cárcel Regional de Guayaquil y su fuga se dio antes de que Noboa iniciase esta política de mano dura contra el crimen organizado, por lo que su recaptura se había convertido en un objetivo central dentro de su mandato."},{"title":"Palmeiras resistió los goles de Hulk y superó a Atlético Mineiro","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/palmeiras-resistio-los-goles-de-hulk-y-supero-a-atletico-mineiro/2025-07-20/193016.html","published_date":"2025-07-20T23:27:00","summary":""},{"title":"Patricio Rubio consiguió el empate tardío para Ñublense ante U. de Chile en Chillán","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/patricio-rubio-consiguio-el-empate-tardio-para-nublense-ante-u-de-chile/2025-07-20/192423.html","published_date":"2025-07-20T23:26:00","summary":""},{"title":"Vitória sumó significativo triunfo sobre Bragantino a la espera de Matías Sepúlveda","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/vitoria-sumo-significativo-triunfo-sobre-bragantino-a-la-espera-de/2025-07-20/192326.html","published_date":"2025-07-20T23:22:00","summary":""},{"title":"Ciencia y fe: León XIV visitó el Observatorio Vaticano en aniversario de la llegada a la Luna","link":"https://cooperativa.cl/noticias/sociedad/astronomia/ciencia-y-fe-leon-xiv-visito-el-observatorio-vaticano-en-aniversario-de/2025-07-20/190252.html","published_date":"2025-07-20T23:16:00","summary":""},{"title":"En internación provisoria quedó menor acusado por tiroteo en San Pedro de la Paz","link":"https://cooperativa.cl/noticias/pais/policial/en-internacion-provisoria-quedo-menor-acusado-por-tiroteo-en-san-pedro/2025-07-20/183754.html","published_date":"2025-07-20T23:00:00","summary":"El Juzgado de Garantía de Concepción determinó la internación provisoria de S.J.O.G., menor de 16 años imputado como presunto autor material de la balacera ocurrida el pasado 29 de mayo al interior del Colegio Nuevos Horizontes, en San Pedro de la Paz, Región del Biobío.\nEl adolescente fue formalizado por el delito de frustrado de homicidio simple, dos delitos consumados de lesiones menos graves y porte o tenencia de arma de fuego.\nLa magistrada Claudia Castillo Jiménez ordenó la internación por considerar que su libertad constituye un peligro para la seguridad de la sociedad, de las víctimas y los testigos. Asimismo, mantuvo el plazo de investigación de cinco meses fijado el 2 de junio.\n\n\n\nFoto: ATON\n\nEl tiroteo\nDe acuerdo al Ministerio Público, el menor llegó al establecimiento alrededor de las 15:05 horas, a bordo de un vehículo y acompañado de otras cinco personas, con el objetivo de agredir a un estudiante del establecimiento en represalia de una rencilla del día anterior.\nEl agresor junto a un coimputado –también estudiante del colegio- aprovechó la salida de clases para ingresar al establecimiento, mientras que otros dos acompañantes se quedaron en el acceso. De esa forma, tras las indicaciones de su compañero, S.J.O.G. disparó a quemarropa a la víctima con una pistola calibre .40, dejándolo con lesiones graves, que de no mediar ayuda, le hubiesen provocado la muerte, según el ente persecutor.\nAsimismo, en la huida, dos amigos de la víctima intentaron frenar a los agresores, pero el imputado volvió a disparar el arma y los dejó a ambos con lesiones menos graves.\nLa investigación precisó que los otros dos acompañantes se quedaron afuera del colegio presentado cobertura y portando –aparentemente- un arma de fuego y un cuchillo. En tanto, otros dos imputados se mantuvieron en el vehículo en el que se trasladaban y en el que se dieron a la fuga. El resto huyó a pie del lugar."},{"title":"\"Vamos a volver\", dice la NASA a 56 años de la llegada a la Luna","link":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/vamos-a-volver-dice-la-nasa-a-56-anos-de-la-llegada-a-la-luna/2025-07-20/183939.html","published_date":"2025-07-20T22:44:00","summary":"La NASA conmemoró este domingo los 56 años de la llegada del ser humano a la Luna ensalzando el legado que dejó la misión Apolo 11 y reafirmando su compromiso con la exploración a largo plazo del espacio profundo, a través de su programa Artemis.\n\"Vamos a volver\", dijo la agencia estadounidense en un comunicado en Instagram con motivo del aniversario del primer alunizaje. \n\"Hace 56 años —recordó la institución—, los astronautas de la NASA Neil Armstrong y Buzz Aldrin pisaron la Luna, convirtiéndose en los primeros humanos en caminar sobre la superficie lunar. Ahora, estamos trabajando con socios internacionales y comerciales para regresar a la Luna y establecer la primera presencia a largo plazo allí, lo cual es un paso crítico hacia nuestras primeras misiones tripuladas a Marte\".\nAgregó que, \"al igual que la Luna, Marte es un destino valioso para el descubrimiento científico y un impulsor de tecnologías que permitirán a los humanos viajar y explorar lejos de la Tierra\".\n\"Lo que aprendamos sobre el Planeta Rojo nos dirá más sobre el pasado y el futuro de nuestra Tierra y podría ayudar a responder si existe vida más allá de nuestro planeta natal\", concluyó la NASA. \n\n\n\n\n\n\n\n\n\n\n\n\nView this post on Instagram\n\nA post shared by NASA (@nasa)\n\n\n\"No podría estar más orgulloso de haber completado esta misión con los cientos de miles de personas que nos ayudaron a llegar a la Luna y regresar a casa. Que Dios bendiga a Estados Unidos y a toda la humanidad\", escribió, por su parte, el ingeniero y astronauta Buzz Aldrin, quien con 95 años es el último miembro sobreviviente de la tripulación del Apolo 11.\n\nJuly 20, 1969. “Contact light, engine stop.” The Apollo 11 lunar module Eagle touched down at Tranquility Base on the Moon. \n\nA few hours later, Neil Armstrong and I stepped foot on the Moon, with Michael Collins orbiting close-by. \n\nAn achievement resulting from years of… pic.twitter.com/VN4qCoHx0K\n— Dr. Buzz Aldrin (@TheRealBuzz) July 20, 2025\n20 de julio de 1969: Un gran salto para la humanidad\n\nEl 20 de julio de 1969 todo el planeta pudo ver cómo el astronauta estadounidense Neil Armstrong (1930-2012) abría la escotilla del módulo lunar 'Eagle' y descendía lentamente por la escalerilla antes de poner un pie, por vez primera, en la superficie de nuestro satélite. \nLe siguió Buzz Aldrin (1930), mientras que el tercer miembro de la histórica misión Apolo 11, Michael Collins (1930-2021), permanecía orbitando la Luna en la cápsula 'Columbia' que les traería felizmente de vuelta a la Tierra.\nCuando el módulo lunar aterrizó solo quedaban 30 segundos de combustible. Armstrong dijo por la radio: \"Houston, Base Tranquilidad aquí. El Eagle ha aterrizado\". El control de la misión estalla en celebración cuando se rompe la tensión, y un controlador le dice a la tripulación: \"Tienes a un grupo de chicos a punto de ponerse azules, estamos respirando de nuevo\".\n\nOne of the most inspiring moments in human history\n\n\nNASA astronaut Neil Armstrong’s words echoed across the world #OTD in 1969 as he became the first person to set foot on the surface of the Moon. The culmination of years of united effort, the Apollo 11 Moon landing remains a… pic.twitter.com/inq1UDo66d\n— NASA History Office (@NASAhistory) July 20, 2025\nSe calcula que unos 530 millones de personas contemplaron el acontecimiento en directo gracias a la televisión y fueron testigos de una hazaña que ha sido comparada con el descubrimiento de América.\nEl alunizaje le permitía a EE UU, en plena Guerra Fría, contrarrestar la ventaja que la Unión Soviética le había sacado en la primera década de la carrera espacial.\nLos éxitos de los soviéticos con el lanzamiento del primer satélite al espacio, el Sputnik (en 1957), y el primer vuelo tripulado por un hombre (Yuri Gagarin, en 1961) llevaron al presidente John F. Kennedy a fijar como objetivo nacional, en su famoso discurso de 1961, el envío de un hombre a la Luna.\nDurante las más de dos horas que duró el paseo lunar de Armstrong y Aldrin, los dos estadounidenses instalaron una cámara de televisión para grabar imágenes de la Tierra, tomaron fotos, desplegaron varios experimentos y recogieron 22 kilos de rocas.\n\"Es un pequeño paso para el hombre, pero un gran salto para la humanidad\", dijo Armstrong entonces, acuñando una frase para la historia.\n\nOn July 20, 1969, Neil Armstrong and Buzz Aldrin stepped onto the Moon—and with them, the world took a giant leap. That moment sparked a legacy of exploration that continues today as @NASA and its partners advance toward Artemis II and prepare for the next great frontier: Mars. pic.twitter.com/oC54JajPeJ\n— NASA Artemis (@NASAArtemis) July 20, 2025\nDurante los siguientes tres años y medio, 10 astronautas seguirían sus pasos. Gene Cernan (1934-2017), comandante de la última misión Apolo, se despidió de la superficie lunar con estas palabras: \"Nos vamos cuando vinimos y, si Dios quiere, como volveremos, con paz y esperanza para toda la humanidad\".\nArmstrong falleció en 2012 y Collins murió en 2021."},{"title":"Incendio destruyó vivienda en Santiago y afectó casa de padres de karateca Valentina Toro","link":"https://cooperativa.cl/noticias/deportes/artes-marciales/karate/incendio-destruyo-vivienda-en-santiago-y-afecto-casa-de-padres-de/2025-07-20/184010.html","published_date":"2025-07-20T22:39:00","summary":"Un incendio de gran magnitud movilizó a 14 compañías de bomberos en pleno centro de Santiago. El fuego afectó completamente una vivienda ubicada en la intersección de Dávila Larraín con Ñuble, mientras que una segunda casa colindante resultó con daños parciales.\nEsta última pertenece a los padres de la destacada karateca y medallista panamericana Valentina Toro.\nEl 2° comandante del Cuerpo de Bomberos de Santiago, Juan Pablo Slako Guajardo, lideró la respuesta a la emergencia y confirmó la magnitud del daño. \"Hasta el momento, lo que puedo informar es que se quemó una propiedad completa. La vivienda colindante tuvo algunos daños también, más o menos el 20%, y no se reporta ningún lesionado, ni civil ni bombero\", señaló.\nUna vez controladas las llamas, comenzaron los trabajos para investigar el origen del siniestro y evitar posibles reactivaciones. Entre tanto, la deportista nacional confirmó que sus padres se encuentran bien y que la pérdida material para ellos fue menor, en comparación con lo ocurrido con sus vecinos.\n\"No tenemos mucha verdad de lo que pasó, pero estamos todos bien. Los vecinos están todos bien, mis papás también\", comentó Valentina Toro.\nLa deportista explicó que la habitación de sus padres resultó afectada por el agua utilizada para controlar el fuego. \"La pieza de mis papás está completa, está todo inundado, pero es agua que se saca\", relató.\nA través de redes sociales, expresó su preocupación por la situación de quienes perdieron todo. \"La pérdida de la casa de mis papis fue mínima, estamos todos bien... mis vecinos de la casa pegada lo perdieron todo\", escribió.\nValentina hizo un llamado a colaborar con las familias damnificadas, quienes necesitan ayuda urgente. \"Por favor, necesitamos sus aportes y apoyo. Necesitamos pañales de adulto, ropa de niños -de 11 años- y niña -de 9 años-, útiles de aseo\", indicó, añadiendo que están en Dávila Larraín 1856, retirando escombros y organizando la ayuda."},{"title":"La autocrítica de Luis Mena por falta de gol de la Roja: \"Es algo que nos cuesta como país\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-autocritica-de-luis-mena-por-falta-de-gol-de-la-roja-es-algo-que/2025-07-20/183059.html","published_date":"2025-07-20T22:21:00","summary":""}]}]}