{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Precio de la celulosa golpea a CMPC: es la única acción del IPSA en terreno negativo en 2025","link":"http://www.df.cl/mercados/bolsa-monedas/precio-de-la-celulosa-golpea-a-cmpc-es-la-unica-accion-del-ipsa-en-terreno","published_date":"2025-09-16T00:00:00","summary":"El rezago responde a la presión de los menores valores internacionales de la celulosa, el menor crecimiento de algunos de sus negocios y el reordenamiento de la firma."},{"title":"Financieras automotrices pisan el acelerador y cierran primer semestre con alza en sus utilidades","link":"http://www.df.cl/mercados/banca-fintech/financieras-automotrices-pisan-el-acelerador-y-cierran-primer-semestre-con","published_date":"2025-09-16T00:00:00","summary":"Las compañías del sector anotaron mejores cifras en cuanto a costos e ingresos y registraron un crecimiento de hasta tres dígitos en sus ganancias en un año."},{"title":"CMF sanciona a Topelberg con UF 5 mil por entregar información falsa al mercado","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-cmf-sanciona-a-topelberg-con-cerca-de-200-millones-por","published_date":"2025-09-16T00:00:00","summary":"Denunció transferencias a STF Capital “con el objetivo de que aparentara mejores condiciones de patrimonio, liquidez y solvencia”."},{"title":"Tras ingreso de familia Diez, Autoplanet busca crecer en regiones y llegar a todo el país","link":"http://www.df.cl/empresas/industria/tras-ingreso-de-familia-diez-autoplanet-busca-crecer-en-regiones-y-llegar","published_date":"2025-09-15T23:30:00","summary":"Luego de tres dueños distintos en igual número de años, la firma apunta a consolidarse en el negocio del aftermarket."},{"title":"Boric en inauguración de La Pampilla: “Hay algunos que dicen que Chile se está cayendo a pedazos”","link":"http://www.df.cl/economia-y-politica/pais/boric-en-inauguracion-de-la-pampilla-hay-algunos-que-dicen-que-chile-se","published_date":"2025-09-15T23:02:00","summary":"El Presidente inauguró en Coquimbo la fiesta dieciochera más grande del país, llamando al cuidado."},{"title":"Tricel determina que Ximena Rincón no podrá ser candidata a la reelección como senadora por el Maule","link":"http://www.df.cl/economia-y-politica/politica/tricel-determina-que-ximena-rincon-no-podra-ser-candidata-a-la-reeleccion","published_date":"2025-09-15T23:00:00","summary":"En votación dividida se revocó la decisión del Servicio Electoral que en principio había aceptado la candidatura a un tercer periodo seguido como senadora de la actual presidenta de Demócratas."},{"title":"Fondos de inversión de Sartor AGF acumulan caídas en patrimonio neto por $ 210 mil millones","link":"http://www.df.cl/mercados/fondos-de-inversion/fondos-de-inversion-de-sartor-agf-acumulan-caidas-en-patrimonio-neto-por","published_date":"2025-09-15T22:40:00","summary":"Los estados financieros de los vehículos al cierre de 2024 revelaron los montos tras los golpes a su valorización denunciados por el liquidador de la AGF, Ricardo Budinich."},{"title":"Solange Bernstein: “Desde el Consejo de Estabilidad Financiera seguimos a la implementación de la reforma de pensiones”","link":"http://www.df.cl/mercados/pensiones/solange-bernstein-desde-el-consejo-de-estabilidad-financiera-seguimos-a","published_date":"2025-09-15T22:16:00","summary":"Bernstein señaló que hay que tener muy en consideración los impactos que tengan las inversiones de los fondos y la forma en la cual se vayan gestionando esos cambios."},{"title":"Osvaldo Macías en el Chile Day: “Se va a contar con la necesaria flexibilidad para ir ajustando los cambios normativos que se empiezan a implementar”","link":"http://www.df.cl/mercados/pensiones/osvaldo-macias-se-va-a-contar-con-la-necesaria-flexibilidad-para-ir","published_date":"2025-09-15T21:57:00","summary":"La autoridad sectorial quiere exponer al mercado de capitales que los cambios al régimen de inversiones será gradual, flexible y escuchando a todos los sectores, para que –indicó- no haya sorpresas."},{"title":"Grau: “El progresismo debe ir todo junto”","link":"http://www.df.cl/economia-y-politica/politica/grau-el-progresismo-debe-ir-todo-junto","published_date":"2025-09-15T21:16:00","summary":"Insistiendo en uno de los temas que expuso al inicio del encuentro en Londres, Grau planteó nuevamente la importancia de la relación del Estado con el sector privado."},{"title":"Fusión Anglo Teck y acuerdo Codelco-SQM se toman panel de minería de Chile Day","link":"http://www.df.cl/empresas/mineria/fusion-anglo-teck-y-acuerdo-codelco-sqm-se-toman-panel-de-mineria-de-chile","published_date":"2025-09-15T20:55:00","summary":"Durante la instancia, el moderador y presidente del Consejo Minero, Joaquín Villarino, consultó a tres altas ejecutivas de SQM, Rio Tinto y Anglo American sobre los hechos más relevantes ocurridos en los últimos meses."},{"title":"Belga Carmeuse toma el control de Cementos Bío Bío luego de exitosa OPA que cerró con un 97% de adhesión","link":"http://www.df.cl/empresas/construccion/belga-carmeuse-toma-el-control-de-cementos-bio-bio-luego-de-exitosa-opa-que","published_date":"2025-09-15T20:50:00","summary":"La compañía europea aseguró el control de la cementera en una operación valorizada en US$ 490 millones."},{"title":"Cobre alcanza máximos desde mediados de 2024 en Londres gracias al optimismo por relajación monetaria de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/cobre-alcanza-maximos-desde-mediados-de-2024-en-londres-gracias-al","published_date":"2025-09-15T20:24:00","summary":"Los operadores también están apostando a que China implementará medidas para apuntalar el crecimiento económico, después de que recientes cifras se quedaran por debajo de los pronósticos del mercado. Asimismo, la reacomodación de inventarios post anuncio de aranceles estaría jugando un rol."},{"title":"Bolsa chilena repunta y en Wall Street el S&P 500 cierra sobre los históricos 6.600 puntos con miras a un recorte de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsashoy3n2ipes","published_date":"2025-09-15T20:05:00","summary":"El IPSA avanzó 1,1% al cierre del mercado local, después de cerrar el viernes con una fuerte caída, ya que el recorrido sobre los 9.000 puntos ha estado marcado por la volatilidad. Credicorp Capital recomienda \"sobreponderar\" el índice con un precio objetivo de 10.400 puntos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-t75cw","published_date":"2025-09-15T19:49:00","summary":"Modernización de fundición Hernán Videla Lira + Sanción a Rodrigo Topelberg + Dólar cae"},{"title":"Nicolás Grau, ministro de Hacienda: “El crecimiento del gasto en el Presupuesto 2026 será menor al de otros años”","link":"http://www.df.cl/economia-y-politica/macro/nicolas-grau-ministro-de-hacienda-el-crecimiento-del-gasto-en-el","published_date":"2025-09-15T19:46:00","summary":"En su primer y último Chile Day, el jefe de Hacienda destacó el compromiso con la convergencia fiscal, lo cual explica que quedará pasmado en la ley de Presupuestos para el próximo año. Destaca que será un erario que va a ser social y fiscalmente responsable."},{"title":"Soledad Jeria, country head en Chile de Rio Tinto: “Queremos invertir ahora para que cuando los precios comiencen a subir, estar listos para empezar a entregar el producto”","link":"http://www.df.cl/economia-y-politica/pais/soledad-jeria-country-head-en-chile-de-rio-tinto-queremos-invertir-ahora","published_date":"2025-09-15T19:34:00","summary":"En el tema cobre, la ejecutiva señala que entre un año y un año y medio de campaña de exploración van a tener más claridad respecto al tamaño del proyecto Nuevo Cobre."},{"title":"Corte Suprema zanjará las reclamaciones que buscan frenar las obras del proyecto Las Salinas de Copec en Viña del Mar","link":"http://www.df.cl/empresas/construccion/corte-suprema-zanjara-las-reclamaciones-que-buscan-frenar-las-obras-del","published_date":"2025-09-15T19:25:00","summary":"\"No deja de llamar la atención la insistencia en intentar mantener judicializado un proyecto que ha demostrado una y otra vez la rigurosidad en materia de regeneración ambiental en favor de la ciudad\", dijo la empresa."},{"title":"Jara y su baja en las últimas encuestas: “Se harán las rectificaciones que correspondan”","link":"http://www.df.cl/economia-y-politica/politica/jara-y-su-baja-en-las-ultimas-encuestas-se-haran-las-rectificaciones-que","published_date":"2025-09-15T19:20:00","summary":"La candidata finaliza esta semana su gira por Chile y alista la incorporación de temas a su programa definitivo, que se conocerá en las primeras semanas de octubre."},{"title":"Dólar cierra a la baja cerca de $ 950 en semana clave por esperado anuncio de recorte de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi309e","published_date":"2025-09-15T19:04:00","summary":"El futuro de cobre subió 1,2% a máximos desde mediados de 2024 en la Bolsa de Metales de Londres. Para el mercado, está claro que la Fed bajará su tipo oficial en 25 puntos, pero no descarta una pequeña probabilidad de que opte enseguida por un recorte mayor."},{"title":"Kast se reúne con la primera ministra Giorgia Meloni en Italia en encuentro enfocado en migración","link":"http://www.df.cl/economia-y-politica/politica/kast-se-reune-con-giorgia-meloni-en-italia-en-encuentro-enfocado-en","published_date":"2025-09-15T19:00:00","summary":"El candidato del Partido Republicano calificó de \"integrales, muy serias, también muy duras, pero han sido eficaces\" las políticas migratorias de la primera ministra italiana."},{"title":"Ingevec levanta más de $ 50 mil millones con bono a siete años para financiar proyectos inmobiliarios con subsidio DS19","link":"http://www.df.cl/mercados/renta-fija/ingevec-levanta-mas-de-50-mil-millones-con-bono-a-siete-anos-para","published_date":"2025-09-15T18:52:00","summary":"El mayor bono del sector constructor-inmobiliario en lo que va de 2025 quedó inicialmente en manos del underwriter de la operación, quien luego vendió UF 750 mil en el mercado abierto, por lo que se quedó con UF 550 mil."},{"title":"Presupuesto 2026: Dipres agenda reunión con gobernadores regionales para explicar rebajas y anuncia novedades para agilizar ejecución","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-dipres-agenda-reunion-con-gobernadores-regionales-para","published_date":"2025-09-15T18:45:00","summary":"El Ejecutivo espera tener un trabajo prelegislativo con los gobernadores de cara a la discusión que se inicia en octubre."},{"title":"Matthei propone ampliar la cobertura GES con recursos del recorte del Presupuesto","link":"http://www.df.cl/economia-y-politica/politica/matthei-propone-ampliar-la-cobertura-ges-con-recursos-del-recorte-del","published_date":"2025-09-15T18:35:00","summary":"La candidata de Chile Vamos anunció que su plan para incorporar más medicamentos al GES se financiará con la reasignación de al menos $ 200 mil millones, obtenidos de la reducción proyectada como el gasto por licencias médicas falsas."},{"title":"¿25 o 50 puntos? ¿Qué pasará en diciembre? El debate que se abre entre los analistas de cara al inminente recorte de tasas de la Fed esta semana","link":"http://www.df.cl/internacional/economia/25-o-50-puntos-que-pasara-en-diciembre-el-debate-que-se-abre-entre-los","published_date":"2025-09-15T18:00:00","summary":"A pesar de que la inflación se mantiene por encima del objetivo, el estado del mercado laboral llevaría a la Reserva Federal a bajar la tasa a un rango de 4%-4,25%."},{"title":"Boccardo revela que asesores del Gobierno se contactaron con el Banco Central para abordar polémico informe sobre el efecto de 40 horas y salario mínimo en el empleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/boccardo-revela-que-asesores-del-gobierno-se-contactaron-con-el-banco","published_date":"2025-09-15T17:00:00","summary":"\"Nuestros técnicos, tanto de Hacienda como de Trabajo, se han comunicado con el Banco Central. Nos interesa aclarar ciertas dudas que se han planteado\", aseguró la autoridad."},{"title":"Ganancias de Escondida aumentan casi 60% y empresa paga US$ 1.782 millones en impuestos","link":"http://www.df.cl/empresas/mineria/escondida-aumenta-sus-ganancias-casi-60-y-paga-us-1-782-millones-en","published_date":"2025-09-15T16:40:00","summary":"La mayor mina de cobre del mundo incrementó su producción, llegando a las 661 mil toneladas."},{"title":"40 horas: la DT desestima solicitud de gremios y zanja que no se puede reducir jornada laboral en minutos a lo largo de una semana","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-la-dt-desestima-solicitud-de-gremios-y-zanja-que-no-se-puede","published_date":"2025-09-15T16:15:00","summary":"El servicio rechazó la solicitud que presentaron la Confederación de la Producción y del Comercio (CPC), la Sociedad de Fomento Fabril (Sofofa) y la Cámara Nacional de Comercio (CNC),"},{"title":"Alphabet, matriz de Google, alcanza por primera vez la marca de los US$ 3 billones en capitalización de mercado","link":"http://www.df.cl/empresas/alphabet-alcanza-por-primera-vez-los-us-3-billones-de-capitalizacion","published_date":"2025-09-15T15:40:00","summary":"La gigante tecnológica se suma a una corta lista de otras empresas valoradas en más de US$ 3 billones (millones de millones), siendo Nvidia, Microsoft y Apple las únicas otras acciones que cotizan en bolsa por encima de ese nivel."},{"title":"Empresas chilenas aceleran ventas de bonos en septiembre: Antofagasta, CMPC y Metro acuden a mercados externos","link":"http://www.df.cl/empresas/industria/empresas-chilenas-aceleran-ventas-de-bonos-en-septiembre-antofagasta-cmpc","published_date":"2025-09-15T15:35:00","summary":"Caída de tasas favorece la ola de bonos en septiembre y empresas chilenas se apresuran a colocar deuda en pesos en el extranjero."},{"title":"Chile Day: inversionistas afirman que el capital de riesgo ya se reactivó y apuntan a la IA como motor del nuevo ciclo","link":"http://www.df.cl/df-lab/innovacion-y-startups/chile-day-inversionistas-ven-reactivacion-del-capital-de-riesgo-y-apuntan","published_date":"2025-09-15T15:14:00","summary":"En el Chile Day de Londres, ejecutivos de Copec Wind Ventures, Credicorp Capital y el fondo europeo Northzone coincidieron en que el venture capital entra en una fase de reactivación tras la contracción de 2022-2023."},{"title":"CNE no desiste y se abre a ajustar megalínea de US$ 1.500 millones hacia el sur tras dictamen de Panel de Expertos","link":"http://www.df.cl/empresas/energia/cne-no-desiste-y-se-abre-a-ajustar-megalinea-de-us-1-500-millones-hacia-el","published_date":"2025-09-15T15:12:00","summary":"Instancia que dirime conflictos del sector eléctrico estimó el 8 de septiembre que la obra -que es similar a Kimal-Lo Aguirre- no debe ser incluida en el Plan de Expansión de Transmisión 2024."},{"title":"Donald Trump señala que Estados Unidos y China han llegado a un acuerdo sobre TikTok","link":"http://www.df.cl/internacional/ft/donald-trump-senala-que-estados-unidos-y-china-han-llegado-a-un-acuerdo","published_date":"2025-09-15T14:17:00","summary":"El presidente de Estados Unidos afirma que las conversaciones con Beijing \"han ido muy bien\" y planea llamar a Xi Jinping esta semana."},{"title":"Fondos, bancos, mineras y traders interesados en desarrollar fundición de Enami por US$ 1.700 millones","link":"http://www.df.cl/empresas/mineria/fondos-bancos-mineras-y-traders-interesados-en-desarrollar-fundicion-de","published_date":"2025-09-15T14:14:00","summary":"Un total de 15 empresas participaron en el proceso para financiar el proyecto de modernización de la fundición Hernán Videla Lira a cambio de un suministro de cátodos de cobre (offtake), entre ellas Rio Tinto, Sumitomo Mitsui Bank y la china NFC."},{"title":"Trump propone que las empresas dejen de reportar resultados trimestrales y lo hagan cada seis meses","link":"http://www.df.cl/internacional/politica/trump-propone-que-las-empresas-dejen-de-reportar-resultados-trimestrales-y","published_date":"2025-09-15T14:10:00","summary":"Trump comparó el proceso de reportes en EEUU con el de China, sugiriendo que Beijing contaba con un sistema más eficiente y rentable para las empresas en ese país."},{"title":"Valor de la Canasta Básica de Alimentos registra leve aumento en agosto, pero se acerca nuevamente a los $ 70 mil","link":"http://www.df.cl/economia-y-politica/macro/valor-de-la-canasta-basica-de-alimentos-registra-leve-aumento-en-agosto","published_date":"2025-09-15T13:52:00","summary":"En el octavo mes del año, las alzas fueron lideradas por el zapallo (9,7%), el agua mineral (8,6%), la zanahoria (6,9%) y la bebida energizante (6,1%)."},{"title":"Aranceles de Trump: embajador chileno en EEUU informa que concluyó la etapa técnica y que la definición ahora recae sobre la Casa Blanca","link":"http://www.df.cl/economia-y-politica/comercio-exterior/aranceles-de-trump-embajador-chileno-en-eeuu-informa-que-concluyo-la-etapa","published_date":"2025-09-15T13:41:00","summary":"Respecto de las negociaciones arancelarias, el representante de Chile en Washington explicó que “hay un documento suscrito que tiene que pasar ahora a la Casa Blanca y tiene que decidir exactamente cuáles son los aranceles que va a aplicar”."},{"title":"Cómo se prepara el SII para aplicar la nueva obligación de formalizarse para realizar actividades económicas y hacer trámites con el Estado","link":"http://www.df.cl/economia-y-politica/df-tax/como-se-prepara-el-sii-para-aplicar-la-nueva-obligacion-de-formalizarse","published_date":"2025-09-15T13:40:00","summary":"El primero de octubre, luego de una postergación de tres meses, comenzará a regir la obligatoriedad de iniciar actividades ante el servicio para realizar una serie de actividades económicas. Esto en el marco de la Ley de Cumplimiento Tributario."},{"title":"DF Lab Opinión/ FOBO: ¿Un temor o una oportunidad en la era de la inteligencia artificial?","link":"http://www.df.cl/df-lab-opinion-fobo-un-temor-o-una-oportunidad-en-la-era-de-la","published_date":"2025-09-15T12:14:00","summary":"\"Hoy, en plena revolución de la inteligencia artificial (IA), el famoso FOMO se queda corto. Lo que realmente está en juego es el FOBO (Fear of Becoming Obsolete), es decir, el temor a quedar obsoleto\"."},{"title":"Empresas hacen énfasis en trámites e impuestos en Chile Day Londres","link":"http://www.df.cl/economia-y-politica/pais/empresas-hacen-enfasis-en-tramites-e-impuestos","published_date":"2025-09-15T12:08:00","summary":"Factores como el potencial de recursos naturales, capital humano, pero sobre todo la estabilidad institucional fueron algunos de los factores que se destacaron en el panel que contó con la participación de los máximos ejecutivos de Mitsubishi Chile y Vinci Compass, junto al ministro Grau."},{"title":"Ministro Grau: “El problema fiscal comenzó en 2012”","link":"http://www.df.cl/economia-y-politica/pais/ministro-grau-el-problema-fiscal-comenzo-en-2012","published_date":"2025-09-15T10:48:00","summary":"El titular de Hacienda respondió al emplazamiento de la caída del crecimiento en el Chile Day en Londres"},{"title":"Las bolsas abren la semana en verde a la espera de la decisión de política monetaria de la Fed","link":"http://www.df.cl/primer-click/las-bolsas-abren-la-semana-en-verde-a-la-espera-de-la-decision-de-politica","published_date":"2025-09-15T10:30:00","summary":"El cobre repuntaba 0,1%, hasta US$ 4,65 la libra, mientras el petróleo Brent se ubicaba en US$ 67 el barril, con un mercado inquieto por los ataques ucranianos a refinerías rusas."},{"title":"Chile Day de Londres parte destacando el rol clave de Chile en la transición energética mundial y su mercado de capitales","link":"http://www.df.cl/economia-y-politica/pais/chile-day-de-londres-parte-destacando-el-rol-clave-de-chile-en-la","published_date":"2025-09-15T10:26:00","summary":"La jornada en la capital inglesa partió con la participación del presidente de Chile Day, Cristóbal Torres; la embajadora de Chile en Reino Unido, Ximena Fuentes; el CEO de HSBC Chile, Pierre Julien Loriquet; y el ministro de Hacienda, Nicolás Grau."},{"title":"Análisis post IPoM: crecen los riesgos de largo plazo","link":"http://www.df.cl/opinion/columnistas/rodrigo-aravena/analisis-post-ipom-crecen-los-riesgos-de-largo-plazo","published_date":"2025-09-15T07:04:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe Banco de Chile"},{"title":"El Estado no puede solo con las listas de espera","link":"http://www.df.cl/opinion/columnistas/el-estado-no-puede-solo-con-las-listas-de-espera","published_date":"2025-09-15T07:03:00","summary":"NICOLÁS BIRRELL Presidente de Desafío Levantemos Chile"},{"title":"José Ignacio Escobar, gerente general de Colbún: “España y Portugal son dos mercados que estamos mirando con detenimiento”","link":"http://www.df.cl/empresas/energia/jose-ignacio-escobar-gerente-general-de-colbun-espana-y-portugal-son-dos","published_date":"2025-09-15T07:00:00","summary":"El ejecutivo, que participó en el Chile Day de Madrid, dice que están buscando oportunidades en la península ibérica, y que su ingreso a ese mercado será a través de un M&A."},{"title":"Secreto bancario y crimen organizado en Chile","link":"http://www.df.cl/opinion/columnistas/secreto-bancario-y-crimen-organizado-en-chile","published_date":"2025-09-15T07:00:00","summary":"MAURICIO FERNÁNDEZ Director de Colombara Estrategia Legal, exdirector de ULDDECO de la Fiscalía Nacional"},{"title":"La labor de recursos humanos no es para cobardes","link":"http://www.df.cl/opinion/columnistas/la-labor-de-recursos-humanos-no-es-para-cobardes","published_date":"2025-09-15T07:00:00","summary":"Pilita Clark"},{"title":"Chile Day y las señales para el próximo gobierno","link":"http://www.df.cl/opinion/editorial/chile-day-y-las-senales-para-el-proximo-gobierno","published_date":"2025-09-15T07:00:00","summary":""},{"title":"El 20% de los aserraderos de Chile cerró en los últimos cinco años y pequeñas forestales ponen en duda su viabilidad","link":"http://www.df.cl/empresas/industria/el-20-de-los-aserraderos-de-chile-cerro-en-los-ultimos-cinco-anos-y","published_date":"2025-09-15T07:00:00","summary":"Las PYME del sector advierten que la crisis de las madereras se ha agudizado: reportan casos de compañías en insolvencia y profundas pérdidas de empleo en el sur del país en los últimos meses."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tribunales respaldan a TVN y rechazan recurso de abogada que buscaba censurar emisión de reportaje sobre una denuncia de estafa en su contra","link":"https://www.theclinic.cl/2025/09/15/tribunales-respaldan-a-tvn-y-rechazan-recurso-de-abogada-que-buscaba-censurar-emision-de-reportaje-sobre-una-denuncia-de-estafa-en-su-contra/","published_date":"2025-09-15T23:00:00","summary":"La Corte de Apelaciones de Valparaíso rechazó un recurso de protección presentado por una abogada contra TVN, reafirmando el derecho a la libertad de expresión y descartando la censura previa en un reportaje relacionado con una querella por estafa en etapa de investigación.\nThe post Tribunales respaldan a TVN y rechazan recurso de abogada que buscaba censurar emisión de reportaje sobre una denuncia de estafa en su contra appeared first on The Clinic."},{"title":"Tricel baja candidatura de Ximena Rincón y cierra posibilidad de un tercer periodo como senadora del Maule","link":"https://www.theclinic.cl/2025/09/15/tricel-baja-candidatura-de-ximena-rincon-y-cierra-posibilidad-de-un-tercer-periodo-como-senadora-de-el-maule/","published_date":"2025-09-15T22:31:33","summary":"El Tricel inhabilitó la candidatura de Ximena Rincón, impidiéndole postular a un tercer periodo como senadora por el Maule. La decisión se basó en que ya había cumplido dos periodos consecutivos en el cargo.\nThe post Tricel baja candidatura de Ximena Rincón y cierra posibilidad de un tercer periodo como senadora del Maule appeared first on The Clinic."},{"title":"Pilotos de Latam inician negociación colectiva y exigen aumento salarial: acusan que sueldos siguen por debajo del nivel prepandemia","link":"https://www.theclinic.cl/2025/09/15/pilotos-de-latam-inician-negociacion-colectiva-y-exigen-aumento-salarial-acusan-que-sueldos-siguen-por-debajo-del-nivel-prepandemia/","published_date":"2025-09-15T22:00:00","summary":"El pasado 1 de septiembre, el gremio más grande de pilotos de la aerolínea Latam, que congrega a 500 trabajadores, comenzó una negociación colectiva con la empresa buscando un alza en sus sueldos. Hace unos días, la aerolínea fue la firma de mayor capitalización en la bolsa chilena. Aun así, sus trabajadores reclaman que sus sueldos siguen estando más bajos que antes de la pandemia. \nThe post Pilotos de Latam inician negociación colectiva y exigen aumento salarial: acusan que sueldos siguen por debajo del nivel prepandemia appeared first on The Clinic."},{"title":"Los reparos de la Conadi al nuevo mall de Cencosud en Vitacura: exige realizar un “Trafquintun” para garantizar que no habrá impacto a comunidades mapuche","link":"https://www.theclinic.cl/2025/09/15/los-reparos-de-la-conadi-al-nuevo-mall-de-cencosud-en-vitacura-exige-realizar-un-trafquintun-para-garantizar-que-no-habra-impacto-a-comunidades-mapuche/","published_date":"2025-09-15T21:34:57","summary":"La Corporación Nacional de Desarrollo Indígena ingresó un documento al SEA donde alerta que el mall nuevo que se ubicará a un costado del colegio Saint George podría afectar a la \"Asociación Indígena Dhegñ-Winkul\" y apuntan a falta de documentación que acredite que la edificación no interfiera con la comunidad. \nThe post Los reparos de la Conadi al nuevo mall de Cencosud en Vitacura: exige realizar un “Trafquintun” para garantizar que no habrá impacto a comunidades mapuche appeared first on The Clinic."},{"title":"Con una simulación de un choque en el paradero 14 de Vicuña Mackenna: la impactante campaña de La Florida para concientizar en Fiestas Patrias","link":"https://www.theclinic.cl/2025/09/15/con-una-simulacion-de-un-choque-en-el-paradero-14-de-vicuna-mackenna-la-impactante-campana-de-la-florida-para-concientizar-en-fiestas-patrias/","published_date":"2025-09-15T21:21:25","summary":"En vísperas de Fiestas Patrias, La Florida realizó una intervención con una simulación de accidente de tránsito en la calle. Esto se hizo para promover la conducción responsable y reducir siniestros viales durante las celebraciones.\nThe post Con una simulación de un choque en el paradero 14 de Vicuña Mackenna: la impactante campaña de La Florida para concientizar en Fiestas Patrias appeared first on The Clinic."},{"title":"Tribunal condena a colegio de Copiapó por incumplir derechos de José Matías, estudiante trans que se suicidó en 2019","link":"https://www.theclinic.cl/2025/09/15/tribunal-condena-a-colegio-de-copiapo-por-incumplir-derechos-de-jose-matias-estudiante-trans-que-se-suicido-en-2019/","published_date":"2025-09-15T21:18:09","summary":"El joven trans José Matías sufrió de hostigamiento y bullying en el Liceo Sagrado Corazón de Copiapó, tras lo cual se quitó la vida. El Tercer Juzgado de Letras de Copiapó ahora acogió una demanda por parte de la madre del menor, donde se condena que el colegio no consideró ni incorporó a la madre en las medidas que supuestamente se estaban adoptando, y que ello corresponde a un incumplimiento por parte del liceo.\nThe post Tribunal condena a colegio de Copiapó por incumplir derechos de José Matías, estudiante trans que se suicidó en 2019 appeared first on The Clinic."},{"title":"Milton Millas asegura que Sergio Jadue volverá a postular como mandamás de la ANFP: “Me llamó y me dijo que se iba a tirar como presidente del fútbol chileno de nuevo”","link":"https://www.theclinic.cl/2025/09/15/milton-millas-asegura-que-sergio-jadue-volvera-a-postular-como-mandamas-de-la-anfp-me-llamo-y-me-dijo-que-se-iba-a-tirar-como-presidente-del-futbol-chileno-de-nuevo/","published_date":"2025-09-15T21:16:19","summary":"En el último capítulo de El Gerente, el relator y empresario pionero en los medios deportivos se refirió a la debacle de la Selección y la falta de gobernanza en el fútbol chileno, las reuniones secretas con Jorge Sampaoli y su visión de la Generación Dorada y su opinión de Sergio Jadue, entre otros temas. \nThe post Milton Millas asegura que Sergio Jadue volverá a postular como mandamás de la ANFP: “Me llamó y me dijo que se iba a tirar como presidente del fútbol chileno de nuevo” appeared first on The Clinic."},{"title":"Linguriosa, la popular lingüista española que analizó cómo hablan los chilenos: “Es como una fase súper evolucionada del español”","link":"https://www.theclinic.cl/2025/09/15/linguriosa-la-popular-linguista-espanola-que-analizo-como-hablan-los-chilenos-es-como-una-fase-super-evolucionada-del-espanol/","published_date":"2025-09-15T21:15:34","summary":"La lingüista española Elena Herraiz, conocida como Linguriosa, analizó en YouTube las particularidades del español de Chile. En su video descarta que los chilenos “hablen mal” y recalca que esta variedad es tan válida como cualquier otra.\nThe post Linguriosa, la popular lingüista española que analizó cómo hablan los chilenos: “Es como una fase súper evolucionada del español” appeared first on The Clinic."},{"title":"Tiene que ganar dos partidos más: la racha de Tiago Nunes que Daniel Garnero busca superar en Universidad Católica","link":"https://www.theclinic.cl/2025/09/15/tiene-que-ganar-dos-partidos-mas-la-racha-de-tiago-nunes-que-daniel-garnero-busca-superar-en-universidad-catolica/","published_date":"2025-09-15T21:00:00","summary":"Los cruzados viven su mejor momento en este campeonato nacional. Desde que asumió el técnico argentino, la UC registra cinco victorias, tres empates y una derrota. Hoy, marchan cuartos en el torneo y se acercan a los puestos de Copa Libertadores. \nThe post Tiene que ganar dos partidos más: la racha de Tiago Nunes que Daniel Garnero busca superar en Universidad Católica  appeared first on The Clinic."},{"title":"Guateros y aguas de hierbas: los tips para disminuir los dolores menstruales y las claves para identificar cuándo es un problema más grave","link":"https://www.theclinic.cl/2025/09/15/guateros-y-aguas-de-hierbas-los-tips-para-disminuir-los-dolores-menstruales-y-las-claves-para-identificar-cuando-es-un-problema-mas-grave/","published_date":"2025-09-15T20:37:22","summary":"La ginecóloga Loreto Vargas enfatiza que el dolor menstrual debe tratarse cuando afecta la rutina diaria. Desde cambios en el estilo de vida hasta anticonceptivos hormonales o remedios naturales, existen distintas alternativas para manejarlo.\nThe post Guateros y aguas de hierbas: los tips para disminuir los dolores menstruales y las claves para identificar cuándo es un problema más grave appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Con duelo de chilenos: Vélez y Racing abren los cuartos de final de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/con-duelo-de-chilenos-velez-y-racing-abren-los-cuartos-de-final-de-la/2025-09-15/164127.html","published_date":"2025-09-15T16:41:27","summary":"Vélez Sarsfield, el equip Claudio Baeza y Diego Valdés, y Racing de Gabriel Arias abrirán este martes el duelo de equipos argentinos por los cuartos de final de la Copa Libertadores, en una serie sin candidato claro a avanzar a la siguiente ronda y determinada por la decisión de que no haya público visitante en ambos partidos para evitar posibles hechos de violencia.\nEl partido comenzará a las 18:00 horas (21:00 GMT) y tendrá lugar en el Estadio  \"José Amalfitani\", en la ciudad de Buenos Aires.\nEl 'Fortín' llega en un gran momento futbolístico, tras coronarse el pasado 6 de septiembre en la Supercopa Argentina ante Central Córdoba de Santiago del Estero, el segundo título en dos meses bajo la conducción de Guillermo Barros Schelotto (el primero había sido la Supercopa Internacional, sobre Estudiantes de La Plata).\nEl equipo del 'Mellizo', invicto hace seis partidos, viene de superar a Fortaleza por los octavos de final, tras un 0-0 de la ida en Brasil y un triunfo 2-0 como local, una semana después.\nEn el Torneo Clausura de Argentina, Vélez se posiciona tercero en la Zona B, a tres puntos del líder River Plate, y el último fin de semana logró un empate como visitante ante Huracán.\nEsta será la probable formación de Vélez Sarsfield: Tomás Marchiori; Jano Gordon, Lisandro Magallán, Aaron Quirós, Elías Gómez; Tomás Galván, Claudio Baeza, Agustín Bouzat; Maher Carrizo, Michael Santos e Imanol Machuca. Entrenador: Guillermo Barros Schelotto.\nRacing, vigente campeón de la Copa Sudamericana, atraviesa un presente irregular en el juego pero sostiene la ilusión tras dejar en el camino al uruguayo Peñarol en uno de los duelos más emocionantes de la presente edición del torneo continental.\nEn el torneo doméstico, el conjunto blanquiceleste logró ganar el clásico ante San Lorenzo por 2-0, lo que lo ubica en el puesto catorce de la zona A.\nUn antecedente estadístico alimenta la ilusión de los hinchas de la 'Academia': la última vez que ganó por el campeonato local previo a una eliminatoria de cuartos de final de Libertadores, en 1997, avanzó a semifinales.\nEsta es la posible alineación de la \"academia\" para este encuentro: Gabriel Arias, Marco Di Cesare, Santiago Sosa, Nazareno Colombo, Gastón Martirena, Juan Nardoni, Agustín Almendra, Gabriel Rojas, Santiago Solari, Adrián Martínez y Duván Vergara. Entrenador: Gustavo Costas.\nSin público visitante\nEl duelo de este martes tendrá la particularidad de que se jugará sin público visitante, algo que sucederá también en el duelo de vuelta de la próxima semana en el estadio de Racing.\nLa medida fue anunciada el pasado miércoles, tres semanas después de los graves hechos de violencia entre aficionados de Independiente y de Universidad de Chile, que llevaron a la cancelación del duelo entre ambos y a la posterior eliminación del club argentino de la Copa Sudamericana.\nAquellos episodios, que se saldaron con más de un centenar de detenidos y más de una veintena de heridos, en su mayoría chilenos, tuvieron lugar en el estadio de Independiente, el Libertadores de América, ubicado a escasos metros del de Racing, su histórico rival.\nEl vencedor de esta eliminatoria se medirá en semifinales con el ganador del duelo entre Estudiantes y Flamengo.\nTodos los detalles los podrás seguir junto a Cooperativa.cl. "},{"title":"Gustavo Quinteros se convirtió en principal candidato para dirigir a Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gustavo-quinteros-se-convirtio-en-principal-candidato-para-dirigir-a/2025-09-15/210552.html","published_date":"2025-09-15T21:05:52","summary":"Gustavo Quinteros, extécnico de Universidad Católica y Colo Colo, se convirtió en el principal candidato para dirigir a Independiente de Avellaneda, club donde juegan los chilenos Felipe Loyola, Pablo Galdames y Luciano Cabral.\nSegún información de la prensa argentina, Quinteros genera mayor consenso en la dirigencia del \"Rojo\" y en la tarde de este lunes se realizó la primera reunión entre ambas partes, aunque el entrenador no fue parte de ella, ya que está de vacaciones. En su lugar, fue representado por su hijo Rodrigo, quien trabaja en su cuerpo técnico.\nQuinteros actualmente está sin equipo, tras su polémica salida de Gremio en abril pasado. Además, en agosto fue candidato para volver a Colo Colo, aunque no hubo acuerdo con Blanco y Negro.\nSin embargo, pese al tiempo inactivo, la dirigencia del Rojo confía en la capacidad del entrenador de 60 años, quien el año pasado fue campeón con Vélez Sarsfield.\nIndependiente actualmente está último en el Grupo B del Torneo de Clausura de Argentina, con sólo tres puntos, sin triunfos en siete partidos disputados.\nAdemás, en el plano internacional quedó eliminado en la Copa Sudamericana, tras los graves incidentes en el Estadio Libertadores de América durante el partido con Universidad de Chile."},{"title":"La U se ubicó como mejor equipo chileno en ranking mundial elaborado por la IFFHS","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-se-ubico-como-mejor-equipo-chileno-en-ranking-mundial-elaborado-por/2025-09-15/203910.html","published_date":"2025-09-15T20:39:10","summary":"La Federación Internacional de Historia y Estadística de Fútbol (IFFHS) entregó recientemente la actualización del ranking mundial de clubes del mes de septiembre, un listado que cuenta con presencia de seis equipos nacionales, liderados por Universidad de Chile.\nEl flamante campeón de la Supercopa aparece en el puesto 138 con un puntaje de 131,25, el cual se explica principalmente por su participación internacional, siendo el único representante criollo en el plano continental, instalado en cuartos de final de Copa Sudamericana.\nVarios puestos más abajo está Colo Colo (200). El actual monarca de la Liga de Primera tuvo una deslucida participación en Copa Libertadores, quedando eliminado ne fase de grupos.\nEn la 229a ubicación encontramos a Palestino. El cuadro árabe tuvo un destacado desempeño en Sudamericana, aunque cayó por goleada frente a Bolívar en la ronda de playoffs.\nEl actual puntero de la Liga de Primera, Coquimbo Unido figura recién en el 284° escalón, superando ampliamente a Ñublense (410°), que fue despachado Boston River en segunda fase de la Libertadores.\nEl sexto y último elenco chileno de la lista es Deportes Iquique, que si bien es colista absoluto del torneo de Primera División, compitió tanto en Copa Libertadores (fuera en la última etapa clasificatoria) como en Copa Sudamericana, logrando un histórico triunfo sobre Atlético Mineiro, pero acabó último de su zona.\nEl podio del ranking lo encabezan Paris Saint Germain, Real Madrid y Chelsea, mientras que el top ten lo completan Inter de Milán, Barcelona, Bayern Múnich, Borussia Dortmund, Flamengo, Arsenal y Atlético de Madrid."},{"title":"Rechazan recurso contra Natalia Valdebenito por chiste sobre tragedia minera","link":"https://cooperativa.cl/noticias/magazine/humor/rechazan-recurso-contra-natalia-valdebenito-por-chiste-sobre-tragedia/2025-09-15/203433.html","published_date":"2025-09-15T20:34:33","summary":"Este lunes, la Corte de Apelaciones de La Serena rechazó el recurso de protección interpuesto por la pareja e hijos de uno de los mineros fallecidos en el accidente de la mina El Teniente, que buscaban que Natalia Valdebenito -que hizo referencia al hecho en uno de sus shows- se abstuviera de realizar rutinas humorísticas sobre la tragedia. \nEl fallo, unánime, fue dictado por la Segunda Sala del tribunal —integrada por los ministros Juan Carlos Espinosa, Jimena Pérez Pinto y Cristian Álvarez Mercado—, y dejó sin efecto la orden de no innovar que se había dictado con anterioridad.\nEl tribunal sostuvo que no existe garantía constitucional afectada, pues las expresiones de la humorista \"no se refieren a hechos de la esfera privada de los recurrentes, por lo que no se pueden erigir como elementos constitutivos de un ilícito, como tampoco, pueden ser concebidas como expresiones de odio que llamen a la violencia\". Asimismo, el fallo subraya que \"tales expresiones no forman parte de sus rutinas\".\nAdemás, el escrito de la Corte enfatiza que \"no se observa de qué manera dichas expresiones, amparadas en la libertad de expresión, debieran ser censuradas o sancionada por esta Corte en sede de protección, teniendo presente, además, que la recurrida después de haber explicado el contexto en la que las emitió, libre de toda intención ofensiva, publicó en la red social Instagram disculpas a los afectados, y asentando que ella no fue la que grabó ese momento de su presentación, ni lo hizo circular por las redes sociales\".\nEl fallo también reconoce que existe una tensión entre el derecho a la honra de los recurrentes y la libertad de expresión de la recurrida, pero concluye que dichas garantías deben ponderarse según las circunstancias, en este caso particular. En ese sentido, se rechazó la protección porque las expresiones de Valdebenito, aunque críticas o polémicas, no vulneran derechos fundamentales ni constituyen un ilícito.\nLa Corte señaló además que \"la protección de la libertad de expresión exige que las opiniones, incluso aquellas que puedan resultar incómodas o controversiales, no se encuentren sujetas a censura previa o limitaciones desproporcionadas que afecten el debate público\". Este punto fue clave para determinar que no era procedente acoger el recurso presentado por la familia del minero.\nFinalmente, el tribunal concluyó que no es procedente ordenar que se limite la libertad de expresión de la comediante, dado que esa medida implicaría impartir censura previa, algo que el tribunal considera incompatible con los estándares constitucionales vigentes. Así, Natalia Valdebenito podrá continuar con sus presentaciones sin restricciones judiciales respecto de este caso."},{"title":"Las bajas que afectan a la U para la visita a Alianza Lima en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/las-bajas-que-afectan-a-la-u-para-la-visita-a-alianza-lima-en-la-copa/2025-09-15/202445.html","published_date":"2025-09-15T20:24:45","summary":""},{"title":"Curicó Unido confirmó el regreso de Damián Muñoz para zafar del descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/curico-unido/curico-unido-confirmo-el-regreso-de-damian-munoz-para-zafar-del/2025-09-15/201547.html","published_date":"2025-09-15T20:15:47","summary":"Curicó Unido anunció este lunes el regreso de Damián Muñoz como director técnico del primer equipo para comandar el repunte de los torteros con miras a evitar el descenso en Primera B.\nLa noticia fue dada a conocer a través de las redes sociales del elenco tortero, el cual destacó el pasado del estratego, quien tras salvar al equipo de perder la categoría en 2021, consiguió un histórico tercer lugar en el Campeonato Nacional de 2022 y con ello, una inédita clasificación a Copa Libertadores.\nSin embargo, debido al mal rendimiento del conjunto albirrojo al año siguiente, el estratego fue cesado de sus funciones en mayo de dicha temporada, situación que generó malestar en los hinchas.\nLuego de su sorpresiva salida, el DT dirigió sin mucho éxito a Unión San Felipe en 2024 y a San Luis de Quillota en 2025 y a pesar de tener a los canarios instalados en zona de liguilla, la dirigencia lo desvinculó después de la eliminación en octavos de final de Copa Chile.\nMuñoz tendrá la tarea de liderar a un cuadro maulino que acumula nueve partidos sin ganar en la Liga de Ascenso, donde marcha penúltimo con 24 puntos, cinco más que el colista Santiago Morning, a falta de cinco fechas para el término del torneo."},{"title":"Hombre murió tras ser reducido por guardias del Mall Plaza Vespucio","link":"https://cooperativa.cl/noticias/pais/policial/hombre-murio-tras-ser-reducido-por-guardias-del-mall-plaza-vespucio/2025-09-15/192356.html","published_date":"2025-09-15T19:23:56","summary":"Un hombre de 27 años de edad falleció este lunes luego de ser reducido por guardias de seguridad del Mall Plaza Vespucio, ubicado en la comuna de La Florida.\nLa víctima se encontraba junto a su madre, quien asegura que el fatídico incidente fue desatado por un ruido fuerte que lo alteró debido a su condición de esquizofrenia.\nLa mujer señaló que el joven actuó de manera violenta, y al menos ocho guardias reaccionaron esposándolo y dándole golpes en reiteradas oportunidades, lo que provocó su fallecimiento en el sector de los estacionamientos.\n\"De ninguna manera hubo uso excesivo de fuerza\"\n\"Se prestó apoyo ante una situación de violencia registrada y que afectó a visitantes del centro comercial, pero de ninguna manera hubo uso excesivo de fuerza. Descartamos que el personal de seguridad de Mallplaza haya actuado fuera de los protocolos autorizados\", dijo la empresa en un comunicado.\nAgregó que \"el procedimiento se encuentra siendo investigado por las entidades correspondientes, con plena colaboración de Mallplaza y apoyado por el sistema de monitoreo centralizado con el que cuentan todos nuestros centros comerciales\".\n\"Junto con ello, el equipo de clientes del centro comercial está prestando apoyo a los familiares de la persona fallecida, así como contención a los testigos del hecho\", añadió.\n\n#Cooperativa90 [Video] Ivana Paez, gerente de operaciones de Mallplaza, tras muerte de hombre luego de un incidente con guardias: \"Se prestó apoyo ante una situación de violencia al interior de un local comercial\" pic.twitter.com/q4zXjDj3k3\n— Cooperativa (@Cooperativa) September 15, 2025\nEn otra declaración difundida en video por la misma empresa, la gerente de operaciones Ivana Paez dijo lamentar \"profundamente los hechos acontecidos\", y señaló que se están \"estudiando las circunstancias en las cuales ocurrieron\".\n\"Queremos aclarar que nuestra compañía cuenta con estrictos protocolos de seguridad aplicados a nuestros proveedores de servicio, los cuales actúan de manera preventiva para luego generar las investigaciones necesarias en cada caso. Sobre la situación particular de hoy en el centro comercial, se prestó apoyo ante una situación de violencia al interior de un local comercial, la cual afectó tanto a visitantes como a personas de tienda\", señaló la ejecutiva."},{"title":"[VIDEO] Boric elogió a Coquimbo Unido y tuvo divertido saludo con el \"Mono\" Sánchez","link":"https://cooperativa.cl/noticias/deportes/gobierno/presidente-boric/video-boric-elogio-a-coquimbo-unido-y-tuvo-divertido-saludo-con-el/2025-09-15/193322.html","published_date":"2025-09-15T19:33:22","summary":"El Presidente Gabriel Boric, en el marco del inicio de las Fiestas Patrias, inauguró este lunes la Fiesta de la Pampilla y aprovechó su discurso para elogiar a Coquimbo Unido, equipo que lidera la tabla de la Liga de Primera y es firme candidato a ser campeón del fútbol chileno esta temporada; y además tuvo un divertido momento con el arquero capitán de los \"piratas\", Diego Sánchez.\n\"Saben que soy futbolero, mis respetos al \"Chino\" González, a (Cecilio) Waterman, que es tremendo goleador, lo que está haciendo (Cristian) Zavala, y el 'Mono' Sánchez, que antes me caía mal, pero...impresionante como están jugando. No quiero fun...no quiero embarrarla cabros\", declaró sonriente el Mandatario.\nEn ese instante, Boric empezó a escuchar los gritos del público y le avisaron que el \"Mono\" Sánchez estaba presente en la inauguración de la Fiesta de la Pampilla.\n\"¡¿Está el Mono Sanchez ahí?!\", manifestó sorprendido Boric, estallando en risa y saludando a la distancia al golero.\n\"Aguante, tremendo campeonato, tremenda trayectoria, no solo este campeonato\", expresó Boric, mientras Sánchez, también sonriente, lo saludó con el gesto de la paz.\n\nEl elogio del Presidente @GabrielBoric a la campaña de @coquimbounido y el divertido saludo con \"Mono\" Sánchez en la inauguración de la Fiesta de la Pampilla pic.twitter.com/6Rhs94ehQl\n— GQB (@guruoftime316) September 15, 2025\nCoquimbo, con 56 puntos y 15 de ventaja sobre su escolta O'Higgins, volverá a jugar en octubre, tras el receso por el Mundial Sub 20, cuando reciba a Colo Colo, en la fecha 24 de la Liga de Primera."},{"title":"Cámara Baja declaró inadmisible proyecto de royalty portuario","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/camara-baja-declaro-inadmisible-proyecto-de-royalty-portuario/2025-09-15/192814.html","published_date":"2025-09-15T19:28:14","summary":"La Cámara de Diputadas y Diputados rechazó este lunes la admisibilidad de un proyecto que buscaba establecer un royalty portuario, una iniciativa impulsada por el diputado comunista Luis Cuello.\nLa decisión, que ya había sido adelantada por la mesa de la Corporación, se ratificó en una votación dividida.\nEl proyecto, que buscaba que las ciudades portuarias recibieran una compensación por el trabajo de los terminales, fue declarado inadmisible porque la creación de impuestos es una atribución exclusiva del Presidente de la República.\nA pesar del revés, sus impulsores anunciaron que insistirá con su propuesta y que buscarán el apoyo del Presidente Gabriel Boric y los candidatos a sucederlo para promoverla."},{"title":"Ximena Rincón, presidenta de Demócratas, no podrá repostular al Senado","link":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/ximena-rincon-presidenta-de-democratas-no-podra-repostular-al-senado/2025-09-15/193339.html","published_date":"2025-09-15T19:33:39","summary":"El Tribunal Electoral (Tricel) confirmó este lunes que la presidenta de Demócratas, Ximena Rincón, no podrá postular al Senado por el Maule en las elecciones de noviembre.\nLa decisión se debe a que la parlamentaria ya ha cumplido con sus dos periodos consecutivos en el cargo, por lo que se revocó la postura del Servel, que había aceptado la candidatura, en un hecho similar al ocurrido con el exalcalde de Recoleta, Daniel Jadue.\nEste hecho proviene de una reclamación presentada por los partidos Radical, Liberal, Frente Amplio, PPD, DC, PS y PC, quienes acusaron la irregularidad en la inscripción.\nPolémica por \"mitad del periodo\"\nEn la reclamación, que fue acogida con voto dividido, se indica que \"la actual senadora asumió dicha función el día 11 de marzo de 2010, participando en la sesión de instalación del nuevo Senado el 11 de marzo de 2014 a las 9:15 horas, para luego, a las 12:13 horas del mismo día, jurar como Ministra de Estado. En consecuencia, ejerció su cargo de Senadora hasta después del mediodía de esa jornada, lo cual determina que traspasó el umbral de la mitad de su período, debiendo entenderse que ostentó la función por el lapso completo, conforme a la preceptiva constitucional\".\nPosteriormente, \"en las elecciones de 19 de noviembre de 2017, la candidata es nuevamente electa senadora, asumiendo su cargo el día 11 de marzo de 2018\", en lo que se asume fue su segundo periodo en el puesto.\n\"Actualmente la Senadora se encuentra postulando para un tercer período, hallándose precisamente dentro del supuesto que el artículo 51 de la Carta Fundamental prohíbe, razón por la cual su candidatura no puede ser aceptada y la reclamación debe acogerse\", aseguraban.\nLa sentencia explica que dos de los jueces votaron en contra, ya que dicen que la mitad del periodo no corresponde a la fecha estimada por los reclamantes, aludiendo a que debería haber estado en funciones a la medianoche del 11 de marzo para cumplir con ese supuesto.\nEl diputado Eric Aedo (DC) planteó que \"el Tricel ha determinado que se habían cumplido los periodos de la senadora Rincón, esto a raíz no solo de que había jurado, sino que había votado en su oportunidad por la presidencia del Senado y luego había jurado como ministra, y eso, al entender de muchos partidos hacía que estuviese cumplido esos periodos parlamentarios y por tanto hay un impedimento\".\n\"Es un hecho político relevante, Ximena Rincón es de las fundadoras de Demócratas y obviamente esto va a hacer que esa competencia sea más competitiva, saliendo ella de la elección (...) abre expectativas para la DC y también creo que es un respiro para Chile Vamos en esa región\", añadió.\nDurante esta misma jornada, el Tricel dio a conocer otras sentencias, como la que decretó al Servel inscribir la candidatura de María Candelaria Acevedo (PC) a la Cámara de Diputados por el Biobío y la de Carolina Tello (FA) al mismo cargo en Coquimbo."},{"title":"Boric pidió a los chilenos \"que apoyen y respeten la labor de Carabineros\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-pidio-a-los-chilenos-que-apoyen-y-respeten-la-labor-de-carabineros/2025-09-15/185532.html","published_date":"2025-09-15T18:55:32","summary":"El Presidente Gabriel Boric llegó este lunes a la ciudad de Coquimbo para inaugurar la Fiesta de La Pampilla, considerada la celebración más masiva, a nivel país, en periodo de Fiestas Patrias.\nAntes de dar el vamos a los festejos, el Mandatario encabezó la inauguración de la comisaría temporal de la Fiesta, acompañado por el ministro de Seguridad Pública, Luis Cordero; el general director de Carabineros, Marcelo Araya; el gobernador regional, Cristóbal Juliá; el delegado presidencial Galo Luna y el alcalde Ali Manouchehri.\n\"Quiero saludar especialmente a los funcionarios y funcionarias, que les toca muchas veces una labor ingrata. Entonces, yo les quiero pedir a los chilenos y chilenas acá, desde La Pampilla -la fiesta popular más grande de Chile- que apoyen y respeten la labor de los carabineros y carabineras\", dijo el Mandatario en su discurso.\n\nAHORA | Presidente de la República, Gabriel Boric Font, encabeza la inauguración de la comisaría temporal de la Fiesta de La Pampilla 2025. https://t.co/Dlp6RWwmDT\n— Presidencia de Chile (@Presidencia_cl) September 15, 2025\nAgregó que la labor de los uniformados \"es tremendamente importante, porque se la están jugando por la seguridad de todos nosotros, y porque desde los niños que se pierden hasta la eventual comisión de un delito, son ellos y ellas las que están a cargo\" de ofrecer ayuda y respuesta.\nAgregó que la institución de las carabinas cruzadas \"no va a estar sola en la tarea de mantener el orden y fomentar el autocuidado en los asistentes de La Pampilla, pues también cuentan con el apoyo de la PDI, de Bomberos, y casi 200 guardias de seguridad municipal\".\n\"Tenemos que pasarlo bien y también cuidarnos\"\nBoric destacó además que \"hace tiempo que no venía un Presidente de la República\" a la Fiesta de la Pampilla.\n\"Desde aquí, desde Coquimbo, queremos dar el inicio a las Fiestas Patrias. Queremos decirles que estamos orgullosos de Chile, y que éste es un momento en donde tenemos que celebrar, tenemos que pasarlo bien y también tenemos que cuidarnos todos y todas\", dijo el Mandatario.\nEn ese sentido, señaló que \"el Estado está desplegado para que todos tengan la garantía de que van a poder tener unas celebraciones tranquilas, pero también depende de ustedes. Depende de cosas tan simples como de que si va a tomar, no maneje\".\n\"En tiempos de fiestas y de celebraciones, generalmente aumentan los accidentes de tránsito, tanto por responsabilidad de peatones como también de automovilistas. Yo los quiero llamar a que se imaginen lo que significaría perder algún familiar, algún ser querido, por la irresponsabilidad de estar manejando con alcohol. No lo hagamos. No nos permitamos esa tristeza\", reflexionó el Presidente Boric."},{"title":"Nicolás Tagliani: \"Colo Colo es donde peor lo pasé, los dirigentes fueron unos chantas\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/nicolas-tagliani-colo-colo-es-donde-peor-lo-pase-los-dirigentes/2025-09-15/175122.html","published_date":"2025-09-15T17:51:22","summary":"El exfutbolista argentino Nicolás Tagliani se refirió a su paso por Colo Colo en 2002, donde criticó duramente su experiencia: \"Es donde peor lo pasé; los dirigentes fueron unos chantas\".\n\"Los responsables de ese momento, tanto la dirigencia como el cuerpo técnico, yo los meto a todos en una bolsa de basura y los tiro porque eran un desastre\", comentó el ex Cobreloa y Palestino en una entrevista con 24 Horas.\nTagliani también llenó de críticas al técnico de ese momento: \"El técnico, que era Jaime Pizarro, no se manejó bien. Se manejaba muy mal, no sé por qué\".\n\"Pizarro me hizo responsable de todo, y creo que Colo Colo es el club donde peor lo pasé como futbolista. ¡Pero mira cómo es la vida, la idiosincrasia de la vida! Hoy tengo muchos amigos de Colo Colo y la gente me trata de primera\", afirmó.\nSobre la situación económica, señaló: \"Era un plantel que cobraba dos pesos, casi nada\", en referencia al año en que el club se declaró en quiebra.\nPor último, se refirió a su salida de Colo Colo: \"Cuando me tocó irme, fue por un problema con Principiano; me hicieron el hazmerreír de todo. A Vicente Principiano lo detienen en Vitacura por un tema de alcoholemia y -\", aclaró."},{"title":"Delincuentes que entraron a Labocar robaron \"evidencia y al menos 18 armas de fuego\"","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/delincuentes-que-entraron-a-labocar-robaron-evidencia-y-al-menos-18/2025-09-15/184215.html","published_date":"2025-09-15T18:42:15","summary":"El general director de Carabineros, Marcelo Araya, informó este lunes que los delincuentes que el fin de semana ingresaron a dependencias del Laboratorio de Criminalística (Labocar) en el centro de Santiago robaron \"evidencia y a lo menos 18 armas de fuego\".\nSegún se conoció el sábado, los intrusos ingresaron a la unidad policial especializada a través de un forado desde un local abandonado contiguo.\nEsta misma jornada, más temprano, la institución informó que había pasado a retiro al coronel Roberto Saravia, jefe del Labocar, debido a su \"responsabilidad de mando\" en el incidente.\n\n#Comunicado: Informamos a la ciudadanía que se ha dispuesto el llamado a retiro del Jefe del Departamento Labocar, Coronel Roberto Saravia Velásquez, conforme al siguiente comunicado. pic.twitter.com/fqRO8c1PSA\n— Carabineros de Chile (@Carabdechile) September 15, 2025\n\"Desde el primer momento que se tomó conocimiento (del hecho) se empezó a trabajar con el Ministerio Público (...) y se transparentó\" lo sucedido, señaló el general Araya esta tarde en Coquimbo, durante la ceremonia de inauguración de la comisaría temporal de la Fiesta de La Pampilla; actividad encabezada por el Presidente Gabriel Boric y el ministro de Seguridad Pública, Luis Cordero.\n\"Dada la gravedad de los hechos, esto derivó en tomar la determinación, como mando institucional, de llamar al a retiro al coronel Roberto Saravia, quien independiente (de esta situación, tuvo) una tremenda trayectoria, (es) un tremendo profesional, pero en este caso corresponde activar lo que es la responsabilidad de mando\", explicó Araya.\nAñadió que \"los informes preliminares -y sin entrar en el total de detalle- (indican que) existe evidencia que fue sustraída desde ese lugar en específico, y también se me ha confirmado que existe la sustracción de, a lo menos, 18 armas de fuego, que están siendo individualizadas con su respectivo número\".\n\"Se trabaja con el máximo sigilo para determinar las causas, la totalidad de lo sustraído -se están haciendo los inventarios que corresponden- y (se trabaja con) el máximo de diligencia tendiente a la búsqueda de los autores de este delito\", sentenció el general director."},{"title":"Seleccionado italiano de esquí falleció tras trágico accidente en La Parva","link":"https://cooperativa.cl/noticias/deportes/polideportivo/esqui/seleccionado-italiano-de-esqui-fallecio-tras-tragico-accidente-en-la/2025-09-15/181846.html","published_date":"2025-09-15T18:18:46","summary":"El deporte está de luto por un trágico accidente ocurrido en Chile. El italiano Matteo Franzoso, seleccionado de esquí de su país, falleció tras una lamentable caída que sufrió en el centro La Parva, ubicado a 50 kilómetros de Santiago.\nSegún información del medio italiano La Gazzetta dello Sport, el deportista perdió el control tras realizar un salto a gran velocidad y chocó contra una valla de madera, sufriendo un grave trauma craneal que lo dejó con muerte cerebral.\nDebido a la gravedad de las lesiones, fue trasladado en helicóptero a una clínica de Santiago el sábado 13 de septiembre, quedando en coma inducido, por muerte cerebral.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por La Gazzetta dello Sport (@gazzettadellosport)\n\n\nFinalmente, la Federación italiana de Esqui confirmó este lunes el fallecimiento de Franzoso, quien este martes 16 de septiembre iba a cumplir 26 años.\n\nThe International Ski and Snowboard Federation (FIS) extends its deepest condolences following the tragic loss of Matteo Franzoso. 💙\n\n\nThe 25-year-old Italian skier passed away in Santiago, Chile, after a fall during training on the La Parva slope. pic.twitter.com/8XAFozaKtQ\n— FIS Alpine (@fisalpine) September 15, 2025"}]}]}