{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump abrirá el mercado de pensiones de EEUU de US$ 9 billones a las inversiones en criptomonedas, oro y capital privado","link":"http://www.df.cl/internacional/ft/trump-se-dispone-a-abrir-el-mercado-de-pensiones-de-eeuu-a-las-inversiones","published_date":"2025-07-17T23:50:00","summary":"La medida impulsaría un cambio radical en la forma en que se gestionan los ahorros de los estadounidenses. Se espera que el mandatario firme una orden ejecutiva esta semana."},{"title":"Valdés será el primer chileno y de país emergente en dirigir el Departamento Fiscal del FMI","link":"http://www.df.cl/economia-y-politica/macro/cambio-en-el-fmi-rodrigo-valdes-deja-el-departamento-del-hemisferio","published_date":"2025-07-17T23:50:00","summary":"El exministro de Hacienda sucederá al portugués Vitor Gaspar. Liderará el equipo donde ya están los chilenos Rodrigo Cerda y Juan Toro."},{"title":"Una semana más: Super de Pensiones extiende plazo a presentación de ofertas de consultoría para la construcción del régimen de inversiones","link":"http://www.df.cl/mercados/pensiones/una-semana-mas-super-de-pensiones-extiende-plazo-a-presentacion-de-ofertas","published_date":"2025-07-17T22:35:00","summary":"El próximo viernes 25 de julio se realizará la apertura de sobres de las propuestas de los postulantes. En tanto, la fecha de la adjudicación se mantiene para el 7 de agosto."},{"title":"Atractivos proyectos de ley como “arma electoral”: a meses de los próximos comicios la vieja práctica de la política chilena está de vuelta","link":"http://www.df.cl/economia-y-politica/politica/atractivos-proyectos-de-ley-como-arma-electoral-en-periodos-de-campana","published_date":"2025-07-17T22:20:00","summary":"Expertos analizan, en términos políticos, el futuro de proyectos como el que pone fin a la UF y el que elimina el tope a la indemnización por años de servicio, muy atractivos para los votantes, pero con escaso sustento técnico."},{"title":"Resultados de Netflix superan las altas expectativas de Wall Street y la compañía eleva sus pronósticos","link":"http://www.df.cl/empresas/telecom-tecnologia/resultados-de-netflix-superan-las-altas-expectativas-de-wall-street-y-la","published_date":"2025-07-17T20:40:00","summary":"Las acciones de Netflix han casi duplicado su precio en el último año y su valor bursátil supera los US$ 500 mil millones, lo que hace que la compañía valga más que Walt Disney, Comcast y Warner Bros. Discovery combinadas."},{"title":"Bancos advierten sobre los riesgos de eliminar la UF: \"Podría golpear negativa y directamente al acceso a la vivienda en Chile\"","link":"http://www.df.cl/mercados/banca-fintech/bancos-advierten-sobre-los-riesgos-de-eliminar-la-uf-podria-golpear","published_date":"2025-07-17T20:28:00","summary":"El gerente general de la Asociación de Bancos, Luis Opazo, aseguró que la iniciativa \"acarrearía costos de transición altísimos y un fuerte daño a la certeza jurídica\"."},{"title":"La UF en el mercado local, un refugio para inversionistas y de mejores condiciones de financiamiento para emisores","link":"http://www.df.cl/mercados/renta-fija/la-uf-en-el-mercado-local-un-refugio-para-inversionistas-y-de-mejores","published_date":"2025-07-17T20:20:00","summary":"Si bien el proyecto que busca la eliminación de la unidad financiera se limita al sector inmobiliario, educación y salud, el líder de la Abif, Luis Opazo, alertó impactos en el mercado de bonos y otros instrumentos financieros."},{"title":"Mercado de las criptomonedas se anota una victoria clave en EEUU con la aprobación de la ley de las stablecoins","link":"http://www.df.cl/mercados/bolsa-monedas/el-mercado-de-criptomonedas-obtiene-una-victoria-importante-con-la","published_date":"2025-07-17T20:17:00","summary":"La decisión allana el camino para un uso más masivo de la tecnología, que facilita formas de pago más rápidas y económicas, y ayudará a impulsar un mercado de US$ 265 mil millones. La medida, aprobada en la Cámara de Representantes con amplio apoyo bipartidista, está ahora lista para convertirse en ley."},{"title":"IPSA cierra sobre 8.200 una sesión marcada por despegue de SQM y nuevos máximos históricos de Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymin3p2e","published_date":"2025-07-17T20:13:00","summary":"\"El alza de las acciones de litio es generalizada, toda vez que se anunció la suspensión de operaciones de producción de Zangee Lithium en China, a propósito de un requerimiento por parte de las autoridades de ese país por actividades mineras no conformes\", dijo el analista de Bci Corredor de Bolsa, José Ignacio Pérez."},{"title":"Dólar cierra a la baja de vuelta del feriado, tras polémica por Powell y ventas minoristas sobre lo esperado en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyimem0223","published_date":"2025-07-17T20:04:00","summary":"Enfrentado a niveles de resistencia, el tipo de cambio aflojó un poco desde los máximos que alcanzó movido por un agresivo posicionamiento de agentes extranjeros a favor del dólar y en desmedro del peso chileno."},{"title":"Diputada Labra advierte que \"hay viabilidad\" de que el proyecto de ley de IA se rechace en Sala","link":"http://www.df.cl/df-lab/tech-negocios/diputada-labra-advierte-que-hay-viabilidad-de-que-el-proyecto-de-ley-de","published_date":"2025-07-17T19:36:00","summary":"La parlamentaria dijo que la propuesta necesita una “reformulación completa” y que la regulación de la inteligencia artificial debe centrarse en el uso indebido de esta, y no en la tecnología como tal."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-nakej","published_date":"2025-07-17T19:00:00","summary":"Cuánto cuesta almorzar en el barrio de tu oficina + Nuevos economistas que definen parámetros del Presupuesto + Dólar estable"},{"title":"Proyecto que elimina la UF ¿qué es lo que exactamente se acaba?","link":"http://www.df.cl/economia-y-politica/congreso/proyecto-que-elimina-la-uf-que-es-lo-que-exactamente-se-acaba","published_date":"2025-07-17T18:40:00","summary":"La iniciativa está enfocada en algunos temas bien específicos que, a juicio de los patrocinantes, inquietan a la ciudadanía."},{"title":"Jara sobre Etcheberry: “Está en él dar lo antes posible un paso al costado”","link":"http://www.df.cl/economia-y-politica/actualidad/jara-sobre-etcheberry-esta-en-el-dar-lo-antes-posible-un-paso-al-costado","published_date":"2025-07-17T18:29:00","summary":"La candidata abordó el tema tras sostener una reunión con los representantes de las colectividades que conforman el pacto ahora bautizado como Unidad por Chile. En este mismo marco, tomó distancia de Fernando Carmona."},{"title":"Hacienda presentará este lunes la reforma tributaria con foco en Pymes: costará US$ 1.000 millones y se compensará, entre otros, con alzas del impuesto personal a altos ingresos","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-presentara-este-lunes-la-reforma-tributaria-con-foco-en-pymes","published_date":"2025-07-17T18:15:00","summary":"La iniciativa contempla reducciones de tributos a las pequeñas empresas y créditos tributarios en favor de gastos en arriendos y cuidados. Además del impuesto personal, también se modificará el régimen fiscal de los fondos de inversión y los beneficios para herencias y donaciones."},{"title":"Gremio de la construcción por proyecto que busca eliminar la UF: “Sería una lápida para el crédito hipotecario”","link":"http://www.df.cl/empresas/construccion/gremio-de-la-construccion-y-proyecto-que-busca-eliminar-la-uf-seria-una","published_date":"2025-07-17T17:50:00","summary":"En paralelo, la CChC proyectó que la inversión en construcción aumentaría entre un 3% y un 5% en 2025."},{"title":"Academia, mercado y organismos internacionales: de dónde vienen los economistas que se suman a los comités que definen principales parámetros del Presupuesto","link":"http://www.df.cl/economia-y-politica/macro/academia-mercados-y-organismos-internacionales-los-nuevos-economistas-que","published_date":"2025-07-17T16:25:00","summary":"Los expertos debutan en los grupos que calcularán el PIB no minero tendencial y el precio referencial del cobre para la elaboración del erario 2026."},{"title":"Las Condes es la comuna donde los almuerzos son más caros para los trabajadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-condes-la-comuna-mas-cara-donde-comer-para-los-trabajadores","published_date":"2025-07-17T14:52:00","summary":"Por su parte, según un estudio realizado por Pluxee, La Florida es la comuna donde se observan los valores de menús más bajos."},{"title":"CEO de Nvidia elogia a DeepSeek y la inteligencia artificial china durante visita a Beijing","link":"http://www.df.cl/df-lab/mundo/ceo-de-nvidia-elogia-a-deepseek-y-la-inteligencia-artificial-china-durante","published_date":"2025-07-17T14:50:00","summary":"Jensen Huang afirmó que DeepSeek, Alibaba, Tencent, MiniMax y Baidu Ernie Bot son “de clase mundial”."},{"title":"Matthei denuncia campaña \"asquerosa\" en su contra desde republicanos y también critica proyecto para eliminar la UF","link":"http://www.df.cl/economia-y-politica/politica/evelyn-matthei-en-cruzada-contra-proyecto-que-elimina-la-uf-llamaria-a","published_date":"2025-07-17T13:07:00","summary":"La candidata de Chile Vamos también se refirió a también al levantamiento del secreto bancario, asegurando que su sector lo respalda con la condición de que el SII sea autónomo."},{"title":"Llamados a senadores, sospechas internas y contactos con Marcel: el control de daños de Etcheberry en sus horas más complejas a cargo del SII","link":"http://www.df.cl/economia-y-politica/df-tax/marcel-evita-una-defensa-cerrada-de-etcheberry-y-dice-que-analizara-los","published_date":"2025-07-17T12:33:00","summary":"En la primera vocería del Ejecutivo en la materia, el ministro de Hacienda recalcó que en Chile existe un problema con las inscripciones de propiedades, pero que como director del SII Etcheberry tiene una responsabilidad adicional. El directivo volvió a defenderse hoy."},{"title":"Marcel reitera críticas al proyecto que elimina la UF e insiste en que si no existiera \"mucha menos gente\" accedería a créditos hipotecarios","link":"http://www.df.cl/economia-y-politica/macro/marcel-reitera-criticas-al-proyecto-que-elimina-la-uf-e-insiste-en-que-si","published_date":"2025-07-17T12:20:00","summary":"El ministro de Hacienda indicó que, si no hubiera UF, habría probablemente tasas variables o créditos en dólares o en plazos más cortos para la compra de viviendas."},{"title":"Trump anuncia un dulce cambio en Coca-Cola: volverá a usar azúcar de caña en su fabricación en EEUU en vez de jarabe de maíz","link":"http://www.df.cl/internacional/ft/trump-anuncia-un-dulce-cambio-en-coca-cola-volvera-a-usar-azucar-de-cana","published_date":"2025-07-17T12:05:00","summary":"El mandatario aseguró que el gigante de las bebidas volverá a su antiguo edulcorante principal en las bebidas de cola de producción en ese país."},{"title":"Futuros de Wall Street moderan el entusiasmo y operan mixtos por incertidumbre desde la Casa Blanca","link":"http://www.df.cl/primer-click/futuros-de-wall-street-moderan-el-entusiasmo-y-operan-mixtos-por","published_date":"2025-07-17T11:30:00","summary":"El mercado ve la independencia de la Fed en peligro y el dólar defiende su repunte."},{"title":"Filial de china Oriental Yuhong comprará Construmart en US$ 123 millones","link":"http://www.df.cl/empresas/construccion/filial-de-china-oriental-yuhong-comprara-construmart-en-us-123-millones","published_date":"2025-07-17T10:00:00","summary":"Construmart, especializada en materiales de construcción y mejoramiento del hogar, había sido comprada en diciembre por Inversiones RTB, la sociedad de la familia del empresario Gabriel Ruiz-Tagle."},{"title":"De finanzas públicas y círculos virtuosos en la región","link":"http://www.df.cl/opinion/columnistas/de-finanzas-publicas-y-circulos-virtuosos-en-la-region","published_date":"2025-07-17T08:04:00","summary":"ANDRÉS PÉREZ M. Economista Jefe de Itaú"},{"title":"Ley de Autorizaciones Sectoriales: importante, pero insuficiente","link":"http://www.df.cl/opinion/columnistas/eduardo-bitran/ley-de-autorizaciones-sectoriales-importante-pero-insuficiente","published_date":"2025-07-17T08:03:00","summary":"EDUARDO BITRAN Académico Facultad de Ingeniería y Ciencias UAI, Director Espacio Público"},{"title":"Data centers, una oportunidad estratégica","link":"http://www.df.cl/opinion/editorial/data-centers-una-oportunidad-estrategica","published_date":"2025-07-17T08:00:00","summary":""},{"title":"Diego Hernández: “Este arancel al cobre no tiene racionalidad económica ni comercial para EEUU”","link":"http://www.df.cl/empresas/mineria/expresidente-ejecutivo-de-codelco-sonami-consejo-minero-y-antofagasta","published_date":"2025-07-17T08:00:00","summary":"El reconocido ejecutivo minero considera que Donald Trump cumplirá su promesa y que Chile debe seguir negociando para que, ojalá, baje del 50%."},{"title":"Subsidio a la tasa hipotecaria: hasta ahora, solo un paliativo","link":"http://www.df.cl/opinion/cartas/subsidio-a-la-tasa-hipotecaria-hasta-ahora-solo-un-paliativo","published_date":"2025-07-17T08:00:00","summary":""},{"title":"Cotizaciones adeudadas y reforma previsional: los ajustes regulatorios que se aproximan","link":"http://www.df.cl/opinion/columnistas/cotizaciones-adeudadas-y-reforma-previsional-los-ajustes-regulatorios-que","published_date":"2025-07-17T08:00:00","summary":"PEDRO PIZARRO Exsubsecretario de Previsión Social, Vicepresidente del Instituto Libertad"},{"title":"Paros docentes: más que un costo económico y social","link":"http://www.df.cl/opinion/columnistas/paros-docentes-mas-que-un-costo-economico-y-social","published_date":"2025-07-17T08:00:00","summary":"MARÍA TERESA ROMERO A. Escuelas Abiertas MARÍA PAZ LARRAÍN E. Escuelas Abiertas"},{"title":"DT ante mayor demanda por Ley Karin: “El llamado es a que las empresas tomen en serio la mirada preventiva”","link":"http://www.df.cl/economia-y-politica/laboral-personas/dt-ante-mayor-demanda-por-ley-karin-el-llamado-es-a-que-las-empresas","published_date":"2025-07-17T08:00:00","summary":"El director del Trabajo abordó los cambios y ajustes internos que ha debido implementar el servicio para hacer frente a la normativa."},{"title":"Listas las fechas: CPC agenda reunión con candidatos a La Moneda para proponer medidas pro crecimiento y empleo","link":"http://www.df.cl/economia-y-politica/listas-las-fechas-cpc-agenda-reunion-con-candidatos-a-la-moneda-para","published_date":"2025-07-17T08:00:00","summary":"Se trata de las ideas que la entidad trabajó con empresarios y expertos para dar forma al documento Motores para impulsar el crecimiento sostenible de Chile. La presentación será el próximo 7 de agosto."},{"title":"Escala conflicto: Coordinador Eléctrico rechaza “contenido y tono” de dichos de Generadoras de Chile que instan a modernizarlo","link":"http://www.df.cl/empresas/energia/escala-conflicto-coordinador-electrico-rechaza-contenido-y-tono-de","published_date":"2025-07-17T08:00:00","summary":"En una carta enviada por el Consejo Directivo al gremio, apuntó a la falta de fundamento técnico y que se desconoce los instrumentos objetivos con que cuenta la entidad."},{"title":"Aterriza en el mercado chileno reconocida bebida isotónica ligada a Novak Djokovic y al circuito del ATP Tour","link":"http://www.df.cl/empresas/industria/aterriza-en-el-mercado-chileno-reconocida-bebida-isotonica-ligada-a-novak","published_date":"2025-07-17T08:00:00","summary":"Waterdrop ve a Chile como “una puerta de entrada a la región”. Busca vender US$ 500 mil durante su primer año en el país y llegar a US$ 5 millones en cinco años."},{"title":"Inversión ejecutada en grandes proyectos sigue repuntando y crece más de 30% el primer trimestre","link":"http://www.df.cl/economia-y-politica/macro/inversion-ejecutada-en-grandes-proyectos-sigue-repuntando-y-crece-mas-de","published_date":"2025-07-17T08:00:00","summary":"Según un reporte de la Corporación de Bienes de Capital (CBC), la mayoría de los sectores mostró un buen desempeño en enero-marzo, destacando sobre todo la minería."},{"title":"Concesionaria de hospital Buin-Paine exige millonaria compensación al MOP por atrasos vinculados a hallazgos arqueológicos","link":"http://www.df.cl/empresas/construccion/concesionaria-de-hospital-buin-paine-exige-millonaria-compensacion-al-mop","published_date":"2025-07-17T08:00:00","summary":"Por primera vez, una empresa pide una retribución económica exclusivamente por este escenario. El recinto acumula 15 meses de retrasos."},{"title":"Fondo que replica al IPSA revive con fuerza en 2025 y capta flujos desde Estados Unidos","link":"http://www.df.cl/mercados/bolsa-monedas/fondo-que-replica-al-ipsa-revive-con-fuerza-en-2025-y-capta-flujos-desde","published_date":"2025-07-17T08:00:00","summary":"Se trata del iShares MSCI Chile cotizado en la Bolsa de Nueva York, que ha recaudado US$ 27,18 millones en el año. El 63% de la participación actual proviene de EEUU."},{"title":"Consultora turca interesada en licitación de régimen de inversión: “No tenemos conflictos de interés, somos independientes y sin vínculos con las AFP”","link":"http://www.df.cl/mercados/pensiones/seda-peksevim-socia-y-managing-director-de-pension-research-consulting","published_date":"2025-07-17T08:00:00","summary":"La consultora internacional Pension Research & Consulting se presentó a la licitación de la Super de Pensiones para construir el nuevo régimen de inversiones. Cuenta con experiencia en México, Colombia y Centroamérica."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Es como una esponja que está recibiendo información”: El estrecho lazo que une a Maitén Montenegro y Paloma Mami desde Rojo en TVN","link":"https://www.theclinic.cl/2025/07/17/maiten-montenegro-y-su-vinculo-con-paloma-mami-de-rojo-al-lanzamiento-de-codigos-de-muneca/","published_date":"2025-07-17T23:30:00","summary":"Tras cuatro años de silencio, Paloma Mami regresa con Códigos de Mukeña, un álbum que marca una nueva etapa en su carrera y que destaca por su madurez musical, colaboraciones con figuras del género urbano y una propuesta visual potente. Maitén Montenegro, parte clave en sus inicios, también fue testigo de este nuevo despegue.\nThe post “Es como una esponja que está recibiendo información”: El estrecho lazo que une a Maitén Montenegro y Paloma Mami desde Rojo en TVN appeared first on The Clinic."},{"title":"Jorge González, la adversidad como estímulo","link":"https://www.theclinic.cl/2025/07/17/jorge-gonzalez-la-adversidad-como-estimulo/","published_date":"2025-07-17T22:40:49","summary":"El ex líder de Los Prisioneros estrena sus primeras ocho canciones en siete años. Tan contemplativos como opresivos, los temas -algunos junto a Colombina Parra- poseen el encanto electrónico de Kraftwerk de fines de los 70 junto al ambient expansivo de Brian Eno, aunque mayoritariamente carecen de imaginación en su alianza con la hija de Nicanor Parra. Sin embargo, es un acto de coraje de un artista tan alérgico a la comodidad como al estancamiento creativo.\nThe post Jorge González, la adversidad como estímulo appeared first on The Clinic."},{"title":"RN avanza en conformar su lista parlamentaria: incluye a Marlen Olivari como carta a diputada y deja en duda si llevará a Francisco Chahuán","link":"https://www.theclinic.cl/2025/07/17/rn-avanza-en-conformar-su-lista-parlamentaria-incluye-a-marlen-olivari-como-carta-a-diputada-y-deja-en-duda-si-llevara-a-francisco-chahuan/","published_date":"2025-07-17T22:29:39","summary":"El consejo regional de RN en la zona inscribió una serie de candidatos a diputados y senadores, que deben ser ratificados en una siguiente instancia nacional. Entre ellos, incluyeron a la exrostro de televisión, que en 2021 trató de llegar a la alcaldía de Viña del Mar. El caso del senador Francisco Chahuán, impedido de ir a la reelección, generó debate, dado que sectores de la tienda impulsan que se le inscriba como carta a diputado por el distrito 7. \"A mí me encantaría\", dice el presidente regional, Alfonso Vargas.\nThe post RN avanza en conformar su lista parlamentaria: incluye a Marlen Olivari como carta a diputada y deja en duda si llevará a Francisco Chahuán appeared first on The Clinic."},{"title":"La ciencia detrás del bostezo: las neuronas espejo y el origen del por qué es tan contagioso","link":"https://www.theclinic.cl/2025/07/17/la-ciencia-detras-del-bostezo-las-neuronas-espejo-y-el-origen-del-por-que-es-tan-contagioso/","published_date":"2025-07-17T22:04:15","summary":"¿Por qué no podemos escapar de un bostezo? Incluso muchas veces, las personas aseguran no tener sueño, sin embargo, bostezan sin tener ganas porque vieron a otro haciéndolo. \"Una de las teorías más aceptadas es que los bostezos contagiosos están relacionados con las neuronas espejo\", explicó a The Clinic el académico del Centro de Biología Integrativa de la Universidad Mayor, René Vidal. \nThe post La ciencia detrás del bostezo: las neuronas espejo y el origen del por qué es tan contagioso appeared first on The Clinic."},{"title":"“¡No seas mentiroso!”: el duro round de Kaiser en entrevista radial sobre sus dichos de la dictadura","link":"https://www.theclinic.cl/2025/07/17/no-seas-mentiroso-eso-es-mentira-el-duro-round-de-kaiser-en-entrevista-radial-sobre-sus-dichos-de-la-dictadura/","published_date":"2025-07-17T21:57:56","summary":"La discusión comenzó cuando a Kaiser se le consultó por sus dichos con respecto a si apoyaría una dictadura como la de 1973 en Radio Universo. \"Esto empieza con una entrevista. Mosciatti me tira una pregunta y yo le respondo esa pregunta. ¿Cuál es el problema del periodismo cuando uno responde una pregunta de tal manera? Es que no les gusta como la respondí\", señaló el parlamentario.\nThe post “¡No seas mentiroso!”: el duro round de Kaiser en entrevista radial sobre sus dichos de la dictadura appeared first on The Clinic."},{"title":"Paine responde acusaciones del director del SII y asegura que rechazó solicitud de ampliación en casa de Aculeo por “falta de antecedentes técnicos”","link":"https://www.theclinic.cl/2025/07/17/paine-responde-acusaciones-del-director-del-sii-y-asegura-que-rechazo-solicitud-de-ampliacion-en-casa-de-aculeo-por-falta-de-antecedentes-tecnicos/","published_date":"2025-07-17T20:49:40","summary":"Javier Etcheberry aseguró que ha intentado regularizar la situación de su propiedad en Paine por años, luego de ser apuntado por no pagar contribuciones por al menos nueve años. El municipio respondió, y aseguró que en 2019 rechazaron su solicitud.\nThe post Paine responde acusaciones del director del SII y asegura que rechazó solicitud de ampliación en casa de Aculeo por “falta de antecedentes técnicos” appeared first on The Clinic."},{"title":"Felix Baumgartner, el austriaco que protagonizó el salto más extremo de la historia falleció en un accidente en parapente en Italia a los 56 años","link":"https://www.theclinic.cl/2025/07/17/felix-baumgartner-el-austriaco-que-protagonizo-el-salto-mas-extremo-de-la-historia-fallecio-en-un-accidente-en-parapente-en-italia-a-los-56-anos/","published_date":"2025-07-17T20:36:10","summary":"El paracaidista que protagonizó el primer salto en caída libre desde la estratosfera en 2012, falleció a los 56 años mientras practicaba parapente en Porto Sant'Elpidio, en la provincia de Fermo, Italia. Baumgartner fue el humano en superar la barrera del sonido sin ayuda mecánica, al alcanzar una velocidad máxima de 1.357,6 km/h tras saltar desde una cápsula suspendida en la estratosfera. \nThe post Felix Baumgartner, el austriaco que protagonizó el salto más extremo de la historia falleció en un accidente en parapente en Italia a los 56 años appeared first on The Clinic."},{"title":"Juan Pablo Nordetti, el atleta de 22 años que sueña con clasificar al Mundial: “Tenemos el ejemplo de lo que hizo la posta femenina”","link":"https://www.theclinic.cl/2025/07/17/juan-pablo-nordetti-el-atleta-de-22-anos-que-suena-con-clasificar-al-mundial-tenemos-el-ejemplo-de-lo-que-hizo-la-posta-femenina/","published_date":"2025-07-17T20:14:18","summary":"El velocista nacional ganó medalla de plata y bronce en el Grand Prix Sudamericano disputado en Cochabamba, Bolivia. DLT Sports conversó en exclusiva con el deportista sobre este triunfo y sus metas a corto y largo plazo. \nThe post Juan Pablo Nordetti, el atleta de 22 años que sueña con clasificar al Mundial: “Tenemos el ejemplo de lo que hizo la posta femenina”  appeared first on The Clinic."},{"title":"Los Cóndores emprenden vuelo a Brasil en su primer desafío rumbo al Mundial de Australia 2027: “A nosotros solo nos sirve ganar”","link":"https://www.theclinic.cl/2025/07/17/los-condores-emprenden-vuelo-a-brasil-en-su-primer-desafio-rumbo-al-mundial-de-australia-2027-a-nosotros-solo-nos-sirve-ganar/","published_date":"2025-07-17T19:44:28","summary":"A tres años de la histórica clasificación al Mundial de Francia, los Cóndores viajaron a Brasil para enfrentar a Brasil en la primera llave de las clasificatorias para Australia 2027. Así, el conjunto nacional busca comienza un nuevo ciclo mundialista en busca su segunda participación en una cita planetaria de rugby. \"Siempre buscamos salir a ganar. Es importante sacar la victoria en Brasil. Y nada mejor que definir en casa\", sostiene Nicolás Saab, back de los Cóndores. \nThe post Los Cóndores emprenden vuelo a Brasil en su primer desafío rumbo al Mundial de Australia 2027: “A nosotros solo nos sirve ganar” appeared first on The Clinic."},{"title":"El incómodo rol de Fernando Carmona en la campaña de Jara: surge inquietud en el Socialismo Democrático y candidata se distancia de sus dichos","link":"https://www.theclinic.cl/2025/07/17/el-incomodo-rol-de-fernando-carmona-en-la-campana-de-jara-surge-inquietud-en-el-socialismo-democratico-y-candidata-se-distancia-de-sus-dichos/","published_date":"2025-07-17T18:48:28","summary":"El anterior encargado programático de la campaña de elecciones primarias, e hijo del timonel comunista Lautaro Carmona, participó en dos actividades esta semana que generaron preocupación en la alianza de gobierno, pues reflotó temas complejos para la candidata, como el incentivo a la \"demanda interna\" y la idea de posicionar el clivaje electoral entre \"pueblo versus élite\". Estas ideas, según miembros del actual comando de Jara, no contribuyen a proyectar una imagen de comando transversal, y obligaron a la propia abanderada a aclarar que los dichos de Carmona \"no los tomo como parte de la candidatura\".\nThe post El incómodo rol de Fernando Carmona en la campaña de Jara: surge inquietud en el Socialismo Democrático y candidata se distancia de sus dichos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"México insta a EE.UU. a reconocer que \"tienen un problema grave de consumo de drogas\"","link":"https://cooperativa.cl/noticias/mundo/mexico/mexico-insta-a-ee-uu-a-reconocer-que-tienen-un-problema-grave-de/2025-07-17/175840.html","published_date":"2025-07-18T00:15:00","summary":"La presidenta de México, Claudia Sheinbaum, pidió este miércoles a Estados Unidos reconocer que tiene \"un problema grave de consumo de drogas\" y aseguró que tal vez le falta información al presidente, Donald Trump, sobre lo que su país hace para frenar el tráfico de sustancias ilícitas ante las acusaciones del mandatario estadounidense.\n\"Ellos tienen que reconocer que tienen un problema grave de consumo de drogas\", apuntó la mandataria durante su conferencia de prensa matutina.\nLa gobernante mexicana enfatizó que mientras el Gobierno estadounidense no reconozca el problema de adicción que tienen sus jóvenes a las drogas, no podrá resolverse la trágica situación.\n\"Su idea es que no se ha hecho suficiente, entonces, aquí lo mostramos cada martes, cada 15 días, la cantidad de personas detenidas, la incautación de, principalmente, algunas pastillas de fentanilo, pero mucha metanfetamina que también cruza\", aseveró.\nSheinbaum respondía así a las declaraciones de Trump, quien el miércoles aseguró que los carteles del narcotráfico tienen un \"fuerte control\" sobre México y afirmó que esto es algo que no se debe \"permitir\".\nEl republicano hizo estas declaraciones en la Casa Blanca durante la firma de una ley aprobada por amplio consenso entre republicanos y demócratas en el Congreso, que endurece las penas de prisión por la distribución de fentanilo y sus derivados en territorio estadounidense.\n\"EE.UU. no tiene programas de prevención\"\nLa presidenta mexicana criticó que Estados Unidos no tiene programas de prevención de adicciones dirigidas a jóvenes y niños, por lo que afirmó que hay una \"crisis mucho mayor\" de salud pública y atención a estos grupos.\nReconoció, no obstante, que en México hay problemas relacionados con la violencia y la producción de metanfetaminas.\n\"Nadie lo niega\", indicó, pero subrayó que se está trabajando todos los días para combatir estos delitos.\n\"Entonces, vamos a buscar que esté bien informado el presidente Trump sobre lo que estamos haciendo\", insistió.\nEn este sentido, avisó que ha pedido a los secretarios de Relaciones Exteriores y de Seguridad y Protección Ciudadana para que se haga una revisión de lo que el Gobierno mexicano ha hecho, para que los conozca el Gobierno de EE.UU. y los estadounidenses.\n\"Trabajamos todos los días para garantizar la paz y la seguridad de México y además evitar, incluso, que (ingresen) otras drogas sintéticas y no sintéticas a Estados Unidos hasta por un asunto de humanidad\", señaló.\nEl comercio de fentanilo\nEl fentanilo es un opioide sintético con una potencia cien veces mayor que la morfina y cincuenta veces mayor que la heroína, que se utiliza con fines médicos. Sin embargo, es altamente adictivo y puede ser letal incluso en dosis muy pequeñas.\nEn los últimos años, los carteles mexicanos han recurrido a precursores químicos provenientes de China para fabricar fentanilo de manera ilícita en laboratorios clandestinos y llevarlo a Estados Unidos.\nLa epidemia de opioides en Estados Unidos tiene sus orígenes en la década de 1990, cuando las farmacéuticas comenzaron a promocionar masivamente analgésicos recetados, minimizando sus riesgos de adicción."},{"title":"Sanciones de la UE a Rusia avanzan tras acuerdo con Eslovaquia sobre el gas ruso","link":"https://cooperativa.cl/noticias/mundo/europa/eslovaquia/sanciones-de-la-ue-a-rusia-avanzan-tras-acuerdo-con-eslovaquia-sobre-el/2025-07-17/193755.html","published_date":"2025-07-18T00:09:00","summary":"La Unión Europea logró finalmente la aprobación de su 18° paquete de sanciones contra Rusia, luego de que Eslovaquia decidiera retirar el veto que había mantenido durante semanas y que mantenía en vilo a todo el bloque. El país condicionaba su aprobación a que se garantizaran medidas para proteger su economía ante la futura prohibición de comprar combustible ruso, prevista para 2028.\nEl primer ministro eslovaco, Robert Fico, explicó su decisión afirmando: \"En este momento sería contraproducente continuar mañana con el bloqueo del paquete décimoctavo de sanciones, porque todas las posibilidades de negociaciones están hasta este momento agotadas, y proseguir en la posición de bloqueo pondría en peligro nuestros intereses\".\nLa postura de Eslovaquia, que detuvo seis veces la aprobación del paquete al exigir el voto unánime necesario, permitió a Bratislava negociar en el ámbito del gas ruso, recurso del que el país es altamente dependiente y cuyas fuentes aún no diversifica.\nA pesar de levantar el veto, Fico reafirmó: \"El gobierno eslovaco y la Comisión han acordado otras garantías internas, lo que no cambia nada en que nunca vamos a apoyar la propuesta de parar el flujo de gas ruso desde enero de 2028\".\nAdemás, aseguró que Eslovaquia \"debe superar este período negro de esta organización internacional [la Unión Europea] que consideramos nuestro hábitat natural de vida\". Fico es considerado uno de los aliados más cercanos a Vladímir Putin en la UE y fue el único líder europeo que visitó Moscú en mayo para las conmemoraciones del fin de la II Guerra Mundial.\nEl acuerdo alcanzado contempla una \"cláusula de suspensión\" que permitiría dejar en pausa la prohibición del gas ruso si se compromete la seguridad energética o los precios aumentan de forma significativa.\nSin embargo, Eslovaquia exigió una exención total a partir de 2028, mientras que la UE mantiene su postura de considerar a Rusia un socio no fiable y de utilizar la energía como herramienta política, justificando así la futura prohibición del combustible ruso."},{"title":"La U aplastó a Guaraní y quedó con un pie y medio en octavos de la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-aplasto-a-guarani-y-quedo-con-un-pie-y-medio-en-octavos-de-la/2025-07-17/193819.html","published_date":"2025-07-18T00:00:00","summary":"Universidad de Chile vivió una fiesta en el Estadio Nacional y aplastó por 5-0 a Guaraní, encaminando de gran manera en la ida la llave por play-offs de la Copa Sudamericana.\nCharles Aránguiz (22') abrió la senda para el \"Romántico Viajero\" con un penal en el primer tiempo, que vio la expulsión de Mario López en Guaraní ad portas del descanso (45+1').\nLa escuadra de Gustavo Alvarez aprovechó la superioridad numérica para dominar el complemento y alcanzar la \"manita\" de goles gracias a Javier Altamirano (56'), Lucas Assadi (59'), Fabián Hormazábal (62') y Nicolás Guerra (87').\nLa revanca en La Nueva Olla de Asunción se jugará el jueves 24 de julio a las 18:00 horas (22:00 GMT).\n- Más detalles en instantes.\n"},{"title":"Tita Ureta revela estado de salud de su padre Emeterio: \"Estaba con riesgo vital\"","link":"https://cooperativa.cl/noticias/magazine/personajes/tita-ureta-revela-estado-de-salud-de-su-padre-emeterio-estaba-con/2025-07-17/183322.html","published_date":"2025-07-18T00:00:00","summary":"La periodista Tita Ureta alarmó a las redes sociales al revelar que su padre, Emeterio Ureta, sufrió una emergencia de salud. \nA través de su cuenta de Instagram, el rostro de Mega y el \"Marqués del Arrayán\" explicaron que este fue atendido de urgencia debido a problemas con su ritmo cardíaco. \n\"Estamos arreglando la frecuencia cardíaca, que por cueva ayer me había sacado un examen y me llamaron para que viniera urgente a la clínica porque había que corregir eso\", explicó el empresario en el clip. \nEn este contexto, la también deportista indicó que su progenitor \"estaba con frecuencia cardiaca en 30, lo normal es entre 60 y 100, o sea estaba con riesgo vital\".\nAdemás, la figura televisiva detalló entre risas que, horas antes de este episodio, Emeterio \"estaba tomando pisco sour y comiendo centolla en el Mercado Central, súper preocupado con riesgo vital. Pasamos susto pero ya está bien\".\n\"Muchas gracias, espero me vayan viendo lo del 'marca pisco sour', no, del marcapasos y salir adelante, les mando besos\", cerró entre risas el expanelista de \"Acoso Textual\".\nCabe recordar que el pasado febrero, Ureta sufrió un preinfarto, por lo que decidió dejar su casa en el sector de El Arrayán para instalarse en un departamento en el sector oriente de la capital, cercano a la vivienda de su hija. \n "},{"title":"El duelo de Universidad de Chile contra Guaraní por la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/el-duelo-de-universidad-de-chile-contra-guarani-por-la-copa-sudamericana/2025-07-17/112031.html","published_date":"2025-07-17T23:53:00","summary":"Universidad de Chile debuta en los play-offs de Copa Sudamericana con el duelo de ida ante Guaraní, en el Estadio Nacional.\nSigue las alternativas en Cooperativa.cl.\n\nUniversidad de Chile 5-0 Guaraní. Finalizado. Estadio Nacional. Revisa el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 22' Charles Aránguiz (UCH); 2-0: 57' Javier Altamirano (UCH); 3-0: 60' Lucas Assadi (UCH); 4-0: 65' Fabián Hormazábal (UCH); 5-0: 87' Nicolás Guerra (UCH)"},{"title":"[VIDEO] El debutante Salomoni asistió y Guerra completó la goleada de la U a Guaraní","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-el-debutante-salomoni-asistio-y-guerra-completo-la-goleada-de-la/2025-07-17/195113.html","published_date":"2025-07-17T23:49:00","summary":"Universidad de Chile completó la goleada por 5-0 ante Guaraní en el Estadio Nacional, en la ida de los play-offs de la Copa Sudamericana, con una asistencia del debutante Felipe Salomoni y un sutil toque del delantero Nicolás Guerra (87').\nRevisa el quinto gol azul ante los paraguayos:\n \n\n¡GUERRA Y LA MANITA!\n\n\nEl delantero azul puso el 5-0 sobre Guaraní con un toque sutil tras asistencia de Salomoni, quien dio su primer pase gol con la camiseta de la U. de Chile en su debut. pic.twitter.com/i3lqYOS6Sd\n— ESPN Chile (@ESPNChile) July 17, 2025"},{"title":"[VIDEO] Hormazábal se lució con golazo de volea ante Guaraní en la fiesta de la U en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-hormazabal-se-lucio-con-golazo-de-volea-ante-guarani-en-la/2025-07-17/194134.html","published_date":"2025-07-17T23:35:00","summary":"Universidad de Chile convirtió su partido ante Guaraní en una fiesta en el Estadio Nacional, en la ida de los play-offs de la Copa Sudamericana, con un extraordinario golazo de volea, desde fuera del área, del defensa Fabián Hormazábal.\nRevisa el golazo, que significó el 4-0 parcial de los azules (65'): \n\n¡GO LA ZO DE LA U!\n\n\nFabián Hormazábal puso el 4-0 para los Azules con una volea desde fuera del área. El equipo de Gustavo Álvarez gana, gusta y golea a Guaraní en el Estadio Nacional por la CONMEBOL Sudamericana. pic.twitter.com/fO2heJGtru\n— ESPN Chile (@ESPNChile) July 17, 2025"},{"title":"[VIDEO] Lucas Assadi marcó golazo de primera ante Guaraní y desató la euforia de la U en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-lucas-assadi-marco-golazo-de-primera-ante-guarani-y-desato-la/2025-07-17/192836.html","published_date":"2025-07-17T23:25:00","summary":"Lucas Assadi desató la euforia de la hinchada en el Estadio Nacional al anotar el 3-0 parcial de Universidad de Chile sobre Guaraní (60'), en la ida de los play-offs de la Copa Sudamericana.\nEl talentoso volante definió de primera en el área, tras una gran jugada colectiva del equipo dirigido por Gustavo Alvarez.\nRevisa el golazo de Assadi:\n\n¡ASSADI Y LA GOLEADA!\n\n\nTras una gran jugada colectiva, Lucas Assadi definió a la entrada del área con borde interno y puso el 3-0 para la U sobre Guaraní en la CONMEBOL Sudamericana. pic.twitter.com/LHtADiCq3U\n— ESPN Chile (@ESPNChile) July 17, 2025"},{"title":"[VIDEO] Javier Altamirano aprovechó un rebote y estiró la ventaja de la U ante Guaraní","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-javier-altamirano-aprovecho-un-rebote-y-estiro-la-ventaja-de-la/2025-07-17/191540.html","published_date":"2025-07-17T23:15:00","summary":"Universidad de Chile estiró su ventaja ante Guaraní en el Estadio Nacional, con anotación de Javier Altamirano para el 2-0 en la ida de los play-offs de la Copa Sudamericana.\nRevisa el gol de Altamirano para los azules:\n\n¡GOOOOOL DEL ROMÁNTICO VIAJERO!\n\n\nJavier Altamirano aprovechó un rebote en el área chica y puso el 2-0 para la U. de Chile sobre Guaraní en la ida de los playoffs de la CONMEBOL Sudamericana. pic.twitter.com/lyZMhxOeug\n— ESPN Chile (@ESPNChile) July 17, 2025"},{"title":"Ataque con químicos en escuela de Ecuador afectó a 30 niños","link":"https://cooperativa.cl/noticias/mundo/ecuador/ataque-con-quimicos-en-escuela-de-ecuador-afecto-a-30-ninos/2025-07-17/182343.html","published_date":"2025-07-17T23:12:00","summary":"Un ataque con químicos en una escuela de Ecuador afectó este jueves a una treintena de niños menores de edad, aunque ninguno presenta síntomas graves, según confirmó Zaida Rovira, actual gobernadora (delegada del Gobierno) en la provincia de Guayas, cuya capital es Guayaquil.\nEl hecho se suscitó en la escuela Víctor Manuel Rendón, de la localidad de Balzar, perteneciente a la provincia.\n\"Todos están estables\", señaló la política ante los medios de comunicación a su salida de la sala de urgencias del Hospital de Balzar, al que llegó junto al alcalde de la localidad, Galo Meza, para conocer el estado de salud de los menores.\nDe acuerdo con la información preliminar, la intoxicación podría ser por insecticidas como el malatión y el carbomato, explicaron fuentes policiales.\nSegún el Ministerio de Educación, 29 niños fueron dados de alta en torno a cinco horas después del suceso después de haber sido chequeados en observación del hospital.\nEl ataque, que provocó vómitos y desmayos en los niños, se produjo a las 10:15 hora local (11:15 hora chilena) y, por el momento, se desconoce el autor o autores materiales de los hechos.\nAmplio contingente investigativo, policial y sanitario\n\"En este momento, las unidades investigativas están realizando las indagaciones pertinentes para esclarecer los hechos. Asimismo, se encuentra activado un dispositivo de seguridad policial externo en las escuelas\", informó la Policía.\n\"Los estudiantes afectados fueron trasladados al centro de salud por el Ministerio de Salud Pública (MSP) y el Cuerpo de Bomberos\", explicó el ministerio de Educación, que también canceló las clases en la escuela atacada y evacuó a estudiantes de centros educativos aledaños por prevención.\nAl lugar de los hechos también acudieron agentes de la Policía Nacional y de la Comisión de Tránsito de Ecuador, quienes cortaron el paso a los vehículos en la calle del hospital para facilitar el acceso a pie a los familiares de las víctimas.\nTras el suceso, personal de los Ministerios de Salud y Educación, agentes de la Policía Nacional, profesionales de la Fiscalía y autoridades del municipio y de la gobernación se reunieron para determinar el alcance de lo ocurrido, aunque no trascendieron más detalles al respecto.\nHistorial de ataques y panfletos con amenazas de muerte\nEn julio de 2024, al menos tres unidades educativas de la ciudad del Balzar fueron también atacadas con insecticidas, un fenómeno que alertó a las autoridades y ciudadanía local por la inseguridad de los menores.\nEl temor aumentó cuando, días después, varios panfletos con amenazas de muerte aparecieron en las paredes de los colegios atacados.\n\"Realmente no sabemos a qué o a quién están atacando. Estamos preocupados porque están sufriendo los más chicos, los estudiantes: hay niños hasta de tres años que llegan a las unidades educativas\", dijo entonces el alcalde.\nLa Unión Nacional de Educadores (UNE) de Ecuador, el principal sindicato de docentes de Ecuador, advirtió recientemente sobre la proliferación de extorsiones a profesores de escuelas de Guayas por parte presuntamente de bandas criminales, lo que el Gobierno restó importancia a las denuncias de la organización sindical."},{"title":"Erupción volcánica provoca la evacuación de Grindavik en Islandia","link":"https://cooperativa.cl/noticias/mundo/europa/islandia/erupcion-volcanica-provoca-la-evacuacion-de-grindavik-en-islandia/2025-07-17/181516.html","published_date":"2025-07-17T22:38:00","summary":""},{"title":"Curicó Unido confirmó que Matías Pérez firmará en club de la Serie A de Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/curico-unido/curico-unido-confirmo-que-matias-perez-firmara-en-club-de-la-serie-a-de/2025-07-17/180652.html","published_date":"2025-07-17T22:38:00","summary":"Curicó Unido sorprendió este jueves al confirmar que el joven seleccionado sub 20 Matías Pérez firmará en Lecce, club de la Serie A del fútbol italiano.\n\"Nuestro defensor Matías Pérez se realizará los exámenes médicos para fichar en el Lecce de la Serie A de Italia. Éxito en estas evaluaciones de cara a un posible traspaso al fútbol del viejo continente\", publicó el cuadro tortero en Instagram, junto con un video del jugador despidiéndose del club.\n\"Aquí está una parte de mi vida, siento que estoy en un momento lindo. Es un desafío muy duro, va a ser muy pesado, pero tengo muchas ganas\", expresó Pérez.\nDe acuerdo al medio local VLN Radio, Pérez firmará tres años con Lecce y Curicó recibirá 500 mil euros por la venta del 70 por ciento del pase.\nPérez, además, integra la selección sub 20 que dirige Nicolás Córdova y que jugará como anfitrión en el Mundial Sub 20 en Chile, que se disputará del 27 de septiembre al 19 de octubre.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Corporación Deportes Provincial Curicó Unido (@cdpcuricounido)\n\n"},{"title":"Gabriela Mistral, \"la mujer de tres siglos\" cuya voz sigue siendo esencial","link":"https://cooperativa.cl/noticias/cultura/literatura/gabriela-mistral/gabriela-mistral-la-mujer-de-tres-siglos-cuya-voz-sigue-siendo-esencial/2025-07-17/181051.html","published_date":"2025-07-17T22:24:00","summary":"La voz de Gabriela Mistral, que ganó el Premio Nobel de literatura hace 80 años, \"sigue siendo esencial en el siglo XXI\", aseguró en Santander (España) el agregado cultural de la Embajada de Chile en Francia, Diego del Pozo, que define a la chilena como una \"escritora de tres siglos\".\n\"Nació en el 1889, creció, desarrolló su obra y ganó el Nobel en el siglo XX, y en 2007 salió a la luz un legado de más de 20.000 manuscritos que escribió a lo largo de su carrera\", explicó durante la inauguración del curso \"Gabriela Mistral, ochenta años del Nobel de literatura\", celebrado en la Universidad Internacional Menéndez Pelayo.\nMistral (Vicuña, 1889 - Nueva York, 1957) es considerada una de las personas más relevantes de la literatura y el pensamiento latinoamericano: fue la primera mujer diplomática de Chile, la primera mujer latinoamericana en ganar el premio Nobel y la segunda persona de la región en hacerlo.\nEmbajadora cultural\nDel Pozo, que escribió el libro \"Recados completos\" sobre la escritora, aseguró que Mistral se convirtió en una \"voz global\" y \"embajadora cultural\", pese a sus humildes orígenes en el norte de Chile, \"en los márgenes de la sociedad\".\nTrabajó como profesora rural y defendió sus orígenes indígenas durante toda su carrera diplomática y literaria, además de los derechos de la mujer y la identidad americana.\n\"Fue rebelde, íntima, visionaria e internacional\", destacó el autor, que añadió que para estudiar a Mistral \"hay que entenderla en todas sus facetas\".\n\n\nEl curso de la Universidad Internacional Menéndez Pelayo girará en torno a las diferentes facetas en la vida de Mistral. (Foto: EFE)\nAdemás, subrayó que la poeta fue una fuente de inspiración y conocimiento \"inagotable\", con un fuerte compromiso con la transformación social y la educación como \"piedra angular\" de la sociedad.\nSu legado sigue presente en este siglo, reiteró Del Pozo, y es una \"clave poderosa para comprender el propio presente y para aflojar un futuro más justo, más humano y más consciente\".\nCelebración nacional\nDel Pozo celebró que el Gobierno chileno conmemore los 80 años del Nobel de Mistral -que se cumplen este año- porque es algo \"sin precedente\", y el homenaje a una figura como la poeta es \"merecido y una deuda\": \"Se empieza a hacer justicia, a rendir homenaje y a ser consciente de quién es\", aseveró.\nSin embargo, el gestor cultural lamentó que desde 1945 ninguna otra mujer latinoamericana o de habla hispana ha sido galardonada con esta distinción.\nEl curso de la Universidad Internacional Menéndez Pelayo girará en torno a las diferentes facetas en la vida de Mistral, desde su etapa como profesora rural, pasando por la diplomacia y el periodismo, hasta su parte más íntima y su vida más allá de lo profesional.\nA la inauguración de esta jornada asistieron, entre otras autoridades, la directora ejecutiva de la Fundación Chile-España, María Ángeles Osorio -organizadora del evento-, y el embajador de Chile en España, Javier Velasco."},{"title":"[VIDEO] Aránguiz exhibió su categoría y adelantó a la U con gol de penal ante Guaraní","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-aranguiz-exhibio-su-categoria-y-adelanto-a-la-u-con-gol-de-penal/2025-07-17/182344.html","published_date":"2025-07-17T22:23:00","summary":"Universidad de Chile se adelantó en el marcador ante Guaraní en la ida de los play-offs de la Copa Sudamericana, con un gol de penal de Charles Aránguiz (22') en el Estadio Nacional.\nEn la acción previa, Lucas Assadi fue derribado por Alcides Benítez en el área de los paraguayos, y el \"Príncipe\", con su categoría, ejecutó tranquilamente para superar al arquero Martín Rodríguez.\nRevisa el gol de la U:\n\n⚽ ¡GOOOL DE LA U! ⚽\n\n\nCharles Aránguiz transformó el penal en gol y convirtió el 1-0 parcial de Universidad de Chile ante Guaraní en el Estadio Nacional, por la ida de los playoffs de la CONMEBOL Sudamericana. pic.twitter.com/BNw3uWnPcS\n— ESPN Chile (@ESPNChile) July 17, 2025"},{"title":"Casa Blanca revela que Donald Trump padece insuficiencia venosa","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/casa-blanca-revela-que-donald-trump-padece-insuficiencia-venosa/2025-07-17/173328.html","published_date":"2025-07-17T22:18:00","summary":"La Casa Blanca informó este jueves que el presidente estadounidense, Donald Trump, padece insuficiencia venosa crónica, una afección común en personas de la tercera edad, y concluyó que goza de \"excelente salud\".\nEl mandatario, de 79 años, fue sometido a pruebas médicas por \"precaución\" tras mostrar moretones en una mano y una leve inflamación en las piernas en las últimas semanas, molestias calificadas como menores.\nEl informe médico difundido por el doctor presidencial, Sean P. Barbabella, enmarcó dicho chequeo en los cuidados médicos rutinarios a los que se somete al líder republicano y subrayó que este fue evaluado \"exhaustivamente por exceso de precaución\".\nLa vocera presidencial, Karoline Leavitt, calificó a su vez de \"especulaciones\" los informes sobre los \"hematomas y la hinchazón en las piernas\" de Trump.\n\"El presidente se mantiene en excelente estado de salud, algo que creo que todos ustedes presencian a diario\", dijo en una conferencia de prensa.\nTrump fue sometido a \"un examen completo, que incluyó estudios vasculares de diagnóstico y ecografías Doppler venosas bilaterales de las extremidades inferiores, que revelaron insuficiencia venosa crónica AB 9, una afección común, especialmente en personas mayores de 70 años\", indicó Leavitt.\n\nPress Secretary Karoline Leavitt Briefs Members of the Media, July 17, 2025 https://t.co/nTH3851OHl\n— The White House (@WhiteHouse) July 17, 2025\nLa vocerA agregó que no se observaron \"indicios de trombosis venosa profunda ni enfermedad arterial\", como tampoco señales de \"insuficiencia cardíaca, insuficiencia renal ni enfermedad sistémica\" tras otras pruebas de laboratorio.\nLeavitt reconoció que Trump sí presentaba \"un ligero hematoma en el dorso de la mano\" como muestran las fotos publicadas en la prensa, lo cual, según ella, \"concuerda con una leve irritación de los tejidos blandos\" debido a los \"frecuentes apretones de mano\" y \"el uso de aspirina\" que toma como parte de un régimen preventivo cardiovascular.\nEl informe médico precisó que se trata de un efecto secundario benigno y conocido debido a la toma de aspirinas.\n\"El presidente no presenta ninguna molestia. Y probablemente todos ustedes lo ven día a día, ya que trabaja sin descanso\", zanjó la secretaria de Prensa, quien insistió en la \"transparencia\" de la Administración al compartir esta información.\nEstas declaraciones tienen lugar tras una polémica surgida a la luz del diagnóstico de cáncer del expresidente Joe Biden (2021-2025), de 82 años, y las críticas de los republicanos al anterior gobierno demócrata, al que acusan de esconder su verdadero estado de salud cuando estaba en la Casa Blanca."}]}]}