{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Falabella triplica utilidades en el primer trimestre y consolida la baja en su indicador de deuda","link":"http://www.df.cl/empresas/retail/falabella-triplica-sus-utilidades-durante-el-primer-trimestre-y-sus","published_date":"2025-05-07T00:20:00","summary":"Los ingresos del retailer crecieron un 9,1% y su CEO afirmó que el entorno macroeconómico “avanza hacia la normalización”."},{"title":"Zurich: sólidos resultados corporativos y flujos extranjeros perfilan un 2025 alcista para el IPSA","link":"http://www.df.cl/mercados/bolsa-monedas/agustin-cristi-de-zurich-solidos-resultados-corporativos-y-flujos","published_date":"2025-05-07T00:00:00","summary":"El portfolio manager de acciones chilenas de la AGF, Agustín Cristi, aseguró que de forma incipiente se están creando cuotas de fondos accionarios de actores foráneos."},{"title":"Los nombres que compiten para ingresar al consejo electivo de la Sofofa","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-40-nombres-que-compiten-por-30-cupos-para-ingresar-al-consejo-de-la","published_date":"2025-05-06T23:10:00","summary":"En el listado hay ejecutivos con trayectoria, nuevas generaciones y rostros jóvenes."},{"title":"Secretario del Tesoro y representante comercial de EEUU viajan esta semana a Suiza para iniciar negociaciones comerciales con China","link":"http://www.df.cl/internacional/politica/secretario-del-tesoro-y-representante-comercial-de-eeuu-viajan-esta-semana","published_date":"2025-05-06T23:05:00","summary":"El viaje se anunció este martes en sendos comunicados de los gobiernos de China y EEUU. Serán las primeras conversaciones comerciales confirmadas entre ambos países desde que el presidente Trump anunció los aranceles punitivos contra la potencia asiática."},{"title":"Echeverría Izquierdo coloca bonos por UF 1 millón en el mercado local para refinanciamiento de pasivos","link":"http://www.df.cl/mercados/renta-fija/echeverria-izquierdo-coloca-bonos-por-uf-1-millon-en-el-mercado-local","published_date":"2025-05-06T22:45:00","summary":"Los Bonos Serie D poseen una tasa anual de carátula de 4,5% y vencimiento el 1 de abril de 2030. La colocación fue efectuada a una tasa de interés fiscal de 5,10%."},{"title":"Transvip por llegada de Cabify al aeropuerto: “Nunca ha habido exclusividad para un solo operador”","link":"http://www.df.cl/empresas/telecom-tecnologia/transvip-por-llegada-de-cabify-al-aeropuerto-nunca-ha-habido-exclusividad","published_date":"2025-05-06T22:25:00","summary":"“Contamos con la flota más grande de movilidad desde y hacia el aeropuerto de Santiago, con más de 350 minibuses y 400 taxis”, precisó la empresa chilena."},{"title":"India lanza ataque militar contra \"campamentos terroristas\" en Pakistán tras atentados en Cachemira","link":"http://www.df.cl/internacional/politica/india-lanza-ataque-militar-contra-campamentos-terroristas-en-pakistan","published_date":"2025-05-06T22:20:00","summary":"El primer ministro pakistaní, Shehbaz Sharif, calificó el ataque de India como una acción cobarde y prometió que habrán represalias."},{"title":"Trump comienza preparativos para su Copa Mundial de Fútbol 2026: nombra a hijo de exalcalde de Nueva York al mando de grupo de trabajo","link":"http://www.df.cl/internacional/trump-comienza-preparativos-para-su-copa-mundial-de-futbol-2026-nombra-a","published_date":"2025-05-06T21:50:00","summary":"Se espera que el campeonato, organizado en conjunto con Canadá y México, atraiga una avalancha de espectadores y grandes desafíos logísticos y de seguridad. Algunos demócratas han advertido que las restricciones de Trump a los viajes desde docenas de países compliquen la organización del evento."},{"title":"Diputados solicitan a Presidente Boric impulsar una agenda prostartups y economía digital","link":"http://www.df.cl/df-lab/innovacion-y-startups/diputados-solicitan-a-presidente-boric-impulsar-una-agenda-pro-startups-y","published_date":"2025-05-06T21:47:00","summary":"Un proyecto de resolución con cuatro ejes en esta materia fue aprobado este martes por parlamentarios en la Cámara. En la instancia, el diputado Schalper dijo que la bancada para el fomento de empresas emergentes presentará su segundo informe la próxima semana."},{"title":"Desde bares hasta una reconocida tienda de cosméticos: Aeropuerto de Santiago abrirá 41 nuevos espacios comerciales en 2025","link":"http://www.df.cl/empresas/construccion/desde-bares-hasta-una-reconocida-tienda-de-cosmeticos-aeropuerto-de","published_date":"2025-05-06T21:29:00","summary":"Con una inversión de US$ 11 millones, el principal terminal aéreo del país se enfocará principalmente en retail y gastronomía."},{"title":"El socialista Fidel Espinoza se queda con la presidencia de la Comisión Mixta de fraccionamiento pesquero","link":"http://www.df.cl/empresas/industria/el-socialista-fidel-espinoza-se-queda-con-la-presidencia-de-la-comision","published_date":"2025-05-06T21:05:00","summary":"En la primera jornada de trabajo, el Ejecutivo logró aprobar por unanimidad su propuesta respecto al artículo transitorio de la implementación de la reineta."},{"title":"Terminar con las AFP y subir impuestos a los más ricos: las propuestas de Gobierno de Jara","link":"http://www.df.cl/economia-y-politica/politica/terminar-con-las-afp-y-subir-impuestos-a-los-mas-ricos-las-propuestas-de","published_date":"2025-05-06T20:38:00","summary":"En su programa, la candidata del PC propone un “nuevo modelo de desarrollo productivo” basado en industrialización, tecnología y sustentabilidad."},{"title":"IPSA se reafirma al alza sobre los 8.000 puntos y cierra en su trigésimo máximo histórico de 2025","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymk3op2","published_date":"2025-05-06T20:16:00","summary":"El selectivo chileno avanzó 0,6%, con las acciones de Cencosud, Banco de Chile y Falabella liderando el ranking, siendo además acciones de alta ponderación interna. Wall Street, por otro lado, volvió a cerrar en rojo."},{"title":"Dólar cierra con leve caída cerca de $ 940 luego que el cobre subiera gracias al regreso de los compradores chinos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymk3op23","published_date":"2025-05-06T20:12:00","summary":"El cobre Comex subía 1,2% a US$ 4,76 por libra, después de que los mercados continentales del país asiático volvieron de su feriado de cinco jornadas por el Día del Trabajador."},{"title":"Informe en derecho solicitado a Javier Couso apoya constitucionalidad del proyecto de fraccionamiento pesquero","link":"http://www.df.cl/empresas/industria/informe-en-derecho-solicitado-a-javier-couso-apoya-constitucionalidad-del","published_date":"2025-05-06T19:30:00","summary":"El académico sostuvo que las alegaciones de inconstitucionalidad, que dicen que el articulado representa una \"expropiación regulatoria\", son improcedentes."},{"title":"Caso Sartor: execonomista de AGF y aportantes sufren revés en Corte de Apelaciones por liquidación anticipada de fondo Leasing","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-sartor-execonomista-de-agf-y-aportantes-sufren-reves-en-corte-de","published_date":"2025-05-06T19:23:00","summary":"Mediante un reclamo de ilegalidad, solicitaron una orden de no innovar. Pero, el tribunal de segunda instancia consideró que no existirían antecedentes graves que justifiquen la petición."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-vunfs","published_date":"2025-05-06T19:00:00","summary":"Giro en caso Australis + SEC formula cargos a Enel + El dólar sigue cayendo"},{"title":"Traders ganaron US$ 100 millones comprando la memecoin de Melania Trump minutos antes de su lanzamiento","link":"http://www.df.cl/internacional/ft/traders-ganaron-us-100-millones-comprando-la-memecoin-de-melania-trump","published_date":"2025-05-06T18:34:00","summary":"Un pequeño grupo de billeteras digitales compró monedas en los minutos previos al anuncio, según un análisis de FT."},{"title":"UDI lleva a la Contraloría relación sentimental Tohá-Marcel: acusa intervención electoral","link":"http://www.df.cl/economia-y-politica/politica/udi-lleva-a-la-contraloria-relacion-sentimental-toha-marcel-acusa","published_date":"2025-05-06T17:58:00","summary":"Dirigentes del partido ingresaron un oficio ante el órgano contralor la semana pasada, donde ya acusaban intervención de parte del Gobierno."},{"title":"Tohá lanza programa: quiere duplicar el nivel de ingreso de los chilenos al 2050 y reactivar la baja del impuesto a la renta","link":"http://www.df.cl/economia-y-politica/politica/duplicar-el-nivel-de-ingreso-de-los-chilenos-al-2050-y-reactivar-el","published_date":"2025-05-06T17:30:00","summary":"La candidata presidencial oficialista publicó este martes su plan de Gobierno, donde incluyó su interés por rebajar la informalidad laboral bajo el 20% y una agencia proinversión. Otro eje es la reforma al sistema político."},{"title":"Secretario del Tesoro de EEUU insiste en que anuncio de acuerdos comerciales es inminente tras recepción de \"muy buenas\" ofertas","link":"http://www.df.cl/internacional/el-secretario-del-tesoro-de-eeuu-preve-acuerdos-tras-recibir-buenas-ofertas","published_date":"2025-05-06T17:05:00","summary":"“Existen 18 relaciones comerciales muy importantes. Actualmente estamos negociando con 17 de esos socios comerciales”, con la excepción de China, dijo este martes Scott Bessent."},{"title":"Kellogg recorta sus previsiones de ventas y ganancias para el año ante expectativas de caída en la demanda","link":"http://www.df.cl/internacional/multinacionales/kellogg-cae-tras-recortar-sus-previsiones-por-la-caida-de-la-demanda","published_date":"2025-05-06T16:50:00","summary":"La compañía, dueña de marcas como Froot Loops y Frosted Flakes, anunció que las ventas orgánicas, que excluyen los efectos del tipo de cambio y otros factores, caerán este año hasta en 3%. Esta cifra supera la caída de aproximadamente 1% prevista en febrero."},{"title":"PwC elimina 1.500 empleos de su unidad en EEUU convirtiéndose en la última de las Cuatro Grandes auditoras en anunciar despidos","link":"http://www.df.cl/internacional/ft/pwc-eliminara-1-500-empleos-en-estados-unidos","published_date":"2025-05-06T16:30:00","summary":"Los despidos afectaron a 2% de la plantilla de 75 mil trabajadores de PwC en Estados Unidos y se concentraron principalmente en sus negocios de auditoría e impuestos, según personas familiarizadas con el asunto."},{"title":"Las claves de propuestas para la Araucanía en restitución de tierras, industria forestal, reparación a víctimas y fomento productivo","link":"http://www.df.cl/economia-y-politica/pais/las-claves-de-propuestas-para-la-araucania-en-restitucion-de-tierras","published_date":"2025-05-06T16:17:00","summary":"En el conjunto de medidas se crea un fondo en torno a los US$ 4.000 millones para la adquisición de tierras y se considera también analizar la factibilidad de crear una zona franca e, incluso, la instalación de un casino en alguna zona mapuche."},{"title":"Presidente chino Xi Jinping viaja a Rusia con la misión de debilitar a EEUU en el escenario mundial","link":"http://www.df.cl/internacional/politica/presidente-chino-xi-jinping-viaja-a-rusia-con-la-mision-de-debilitar-a-eeuu","published_date":"2025-05-06T15:55:00","summary":"Las imágenes de Xi admirando el poder militar de Putin, mientras Moscú se resiste a las propuestas estadounidenses de un acuerdo de paz en Ucrania, intensificarán la preocupación de algunos países sobre un acercamiento a Beijing."},{"title":"Isidoro Quiroga da un giro al caso Australis y acusa a la china Joyvio de amenazar y ofrecer pagos a testigos","link":"http://www.df.cl/empresas/industria/isidoro-quiroga-da-un-giro-al-caso-australis-y-acusa-a-la-china-joyvio-de","published_date":"2025-05-06T15:54:00","summary":"Junto a su círculo de hierro, el empresario ingresó una querella por \"delitos reiterados de obstrucción a la investigación\" contra representantes de la multinacional y el actual gerente general de la salmonera, Andrés Lyon."},{"title":"Burger King enfrenta demanda de algunos clientes en EEUU frustrados con el tamaño real de las Whopper","link":"http://www.df.cl/empresas/multinacionales/burger-king-enfrenta-demanda-de-algunos-clientes-en-eeuu-frustrados-con-el","published_date":"2025-05-06T15:35:00","summary":"Un total de 19 clientes de 13 estados la acusaron de exagerar materialmente el tamaño de casi todos los platos del menú en sus anuncios en las tiendas y en Internet. \"Las afirmaciones de los demandantes son falsas\", dijo Burger King."},{"title":"Etcheberry coincide con jefe de administraciones globales y dice que Chile debe avanzar hacia eliminar el secreto bancario con fines tributarios","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-coincide-con-jefe-de-administraciones-globales-y-dice-que-chile","published_date":"2025-05-06T15:20:00","summary":"El director del SII también abordó el reciente intento de hackeo de sus bases de datos."},{"title":"Gremios valoran el trabajo de la Comisión para la Paz y esperan medidas para lograr desarrollo en la Araucanía","link":"http://www.df.cl/economia-y-politica/pais/gremios-valoran-el-trabajo-de-la-comision-para-la-paz-y-esperan-medidas","published_date":"2025-05-06T15:17:00","summary":"En la entrega del informe de la comisión asesora presidencial participaron la CPC, SNA y Arauco."},{"title":"SEC formula cargos a Enel por incumplir exigencia de que electrodependientes tuviesen equipos de respaldo en sus hogares","link":"http://www.df.cl/empresas/energia/sec-formula-cargos-a-enel-por-incumplir-exigencia-de-que","published_date":"2025-05-06T14:54:00","summary":"Tras una fiscalización en terreno en la Región Metropolitana, la entidad comprobó que la empresa no habría entregado estos sistemas de respaldo de manera permanente a un grupo de pacientes registrados."},{"title":"Merz es elegido canciller alemán tras una inesperada e inédita derrota inicial","link":"http://www.df.cl/internacional/politica/en-un-hecho-inedito-en-la-alemania-de-la-posguerra-merz-fracasa-en-su","published_date":"2025-05-06T14:30:00","summary":"El fracaso de Merz a la hora de obtener el respaldo parlamentario a la primera fue un hecho inédito en la Alemania de posguerra y un bochorno."},{"title":"Paulina Núñez (RN): “Para tener gobernabilidad necesitamos partidos políticos que representen a alguien y parlamentarios que respondan a su electorado”","link":"http://www.df.cl/economia-y-politica/congreso/paulina-nunez-rn-para-tener-gobernabilidad-necesitamos-partidos","published_date":"2025-05-06T14:19:00","summary":"La parlamentaria opositora está convencida de que el proyecto de reforma política es necesario para terminar con el desorden en el Congreso, especialmente en la Cámara."},{"title":"Las utilidades de Pucobre se disparan a marzo por el avance en el precio del cobre","link":"http://www.df.cl/empresas/mineria/las-utilidades-de-pucobre-se-disparan-a-marzo-por-el-avance-en-el-precio","published_date":"2025-05-06T14:13:00","summary":"Los ingresos operacionales en el periodo fueron de US$ 116.444 millones, un 44,2% mayor que en 2024."},{"title":"Boric compromete avanzar en propuestas de comisión para la Paz en La Araucanía: “En la solución no tienen cabida la violencia ni el terrorismo”","link":"http://www.df.cl/economia-y-politica/pais/boric-compromete-avanzar-en-propuestas-de-comision-para-la-paz-en-la","published_date":"2025-05-06T14:10:00","summary":"El comisionado, Alfredo Moreno, sostuvo que “lo que presentamos es un cambio profundo al sistema actual pasando de uno que solo entrega tierras a uno que abre múltiples caminos para el desarrollo con vivienda, educación” y plazos definidos."},{"title":"Utilidades de VSPT se disparan un 87,7% al primer trimestre debido a una menor cantidad de impuestos","link":"http://www.df.cl/empresas/industria/utilidades-de-vspt-se-disparan-un-87-7-al-primer-trimestre-debido-a-una","published_date":"2025-05-06T13:24:00","summary":"La sociedad registró un aumento en sus ingresos de un 2,1% ($ 60.021 millones), explicado principalmente por un crecimiento en los precios de venta en pesos."},{"title":"Chilena LISA Insurtech llega a México con su solución para automatizar la liquidación de siniestros","link":"http://www.df.cl/df-lab/innovacion-y-startups/chilena-lisa-insurtech-llega-a-mexico-con-su-solucion-para-automatizar-la","published_date":"2025-05-06T13:08:00","summary":"La startup desarrolló una plataforma basada en modelos de inteligencia artificial para automatizar el proceso de liquidación de seguros. Está presente en Chile y en Argentina y en este último mercado lanzará una solución en salud con la aseguradora La Segunda."},{"title":"Se reducen las expectativas de inflación a dos años de las empresas","link":"http://www.df.cl/economia-y-politica/macro/se-reducen-las-expectativas-de-inflacion-a-dos-anos-de-las-empresas","published_date":"2025-05-06T12:42:00","summary":"La Encuesta de Determinantes y Expectativas de Precios (EDEP) correspondiente al trimestre móvil enero-marzo también da cuenta de una “reducción considerable” de la influencia del precio del dólar en los precios de venta."},{"title":"El mayor apagón en la historia de España tuvo un cuantioso impacto por tarjetas, compras online y cajeros automáticos fuera de servicio","link":"http://www.df.cl/internacional/economia/el-mayor-apagon-en-la-historia-de-espana-tuvo-un-cuantioso-impacto-por","published_date":"2025-05-06T12:20:00","summary":"El extenso corte eléctrico arrasó con casi 400 millones de euros -es decir unos US$ 454 millones- de la economía,"},{"title":"Los aranceles frenan el crecimiento de los servicios en China, según el PMI Caixin","link":"http://www.df.cl/internacional/economia/los-aranceles-frenan-el-crecimiento-de-los-servicios-en-china-segun-el-pmi","published_date":"2025-05-06T12:00:00","summary":"La confianza empresarial en el sector servicios creció al ritmo más lento desde febrero de 2020."},{"title":"Wall Street profundiza su caída a la espera de la reunión de la Fed","link":"http://www.df.cl/primer-click/wall-street-profundiza-su-caida-a-la-espera-de-la-reunion-de-la-fed","published_date":"2025-05-06T11:30:00","summary":"El dólar continúa bajo presión. El Secretario del Tesoro defiende la estrategia de Trump."},{"title":"Leyes inmutables","link":"http://www.df.cl/opinion/columnistas/axel-christensen/leyes-inmutables","published_date":"2025-05-06T08:03:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Burocracia tributaria","link":"http://www.df.cl/opinion/cartas/burocracia-tributaria","published_date":"2025-05-06T08:03:00","summary":""},{"title":"La receta de Paraguay para la crisis inmobiliaria","link":"http://www.df.cl/opinion/cartas/la-receta-de-paraguay-para-la-crisis-inmobiliaria","published_date":"2025-05-06T08:02:00","summary":""},{"title":"El dólar, ¿en un momento Suez?","link":"http://www.df.cl/opinion/columnistas/el-dolar-en-un-momento-suez","published_date":"2025-05-06T08:02:00","summary":"HERMANN GONZÁLEZ Clapes UC"},{"title":"Desarrollo profesional, liderazgo y relación entre equipos: temas prioritarios para trabajadores locales","link":"http://www.df.cl/economia-y-politica/laboral-personas/desarrollo-profesional-liderazgo-y-relacion-entre-equipos-temas","published_date":"2025-05-06T08:00:00","summary":"Rankmi analizó las respuestas de 190 mil trabajadores chilenos, en el marco de un estudio sobre el mundo laboral en Latinoamérica."},{"title":"Colbún pide eliminar del plan de expansión línea similar a Kimal-Lo Aguirre, pero hacia el sur","link":"http://www.df.cl/empresas/energia/colbun-pide-eliminar-del-plan-de-expansion-linea-similar-a-kimal-lo","published_date":"2025-05-06T08:00:00","summary":"La eléctrica irrumpió en el debate. Afirmó que “ni siquiera queda claro cuál es su real aporte. Al menos, en materia de seguridad, no lo poseería”."},{"title":"Entel revierte pérdidas en el primer trimestre y sus ingresos crecen un 9%","link":"http://www.df.cl/empresas/telecom-tecnologia/entel-revierte-perdidas-en-el-primer-trimestre-y-sus-ingresos-crecen-un-9","published_date":"2025-05-06T08:00:00","summary":"La compañía reportó una utilidad neta de $ 23.001 millones."},{"title":"TDLC rechaza cautelar para suspender a Enjoy, Dreams y Marina de futuras licitaciones","link":"http://www.df.cl/empresas/industria/tdlc-rechaza-cautelar-para-suspender-a-enjoy-dreams-y-marina-de-futuras","published_date":"2025-05-06T08:00:00","summary":"El tribunal decretó que la precautoria solicitada por Grupo Meier no invocaba antecedentes suficientes."},{"title":"IA y diálogo social","link":"http://www.df.cl/opinion/cartas/ia-y-dialogo-social","published_date":"2025-05-06T08:00:00","summary":""},{"title":"El director de empresas “gnocchi”: …unas horas al mes alcanzan","link":"http://www.df.cl/opinion/columnistas/el-director-de-empresas-gnocchi-unas-horas-al-mes-alcanzan","published_date":"2025-05-06T08:00:00","summary":"Alfredo Enrione Director Centro de GBNO. Corporativo y Soc. ESE Escuela de Negocios, U. Andes"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Congestión y partes a conductores: así fue el primer día tras la apertura del Eje Alameda que pone fin a la rotonda de Plaza Baquedano","link":"https://www.theclinic.cl/2025/05/06/congestion-y-partes-a-conductores-asi-fue-el-primer-dia-tras-la-apertura-del-eje-alameda-que-pone-fin-a-la-rotonda-de-plaza-baquedano/","published_date":"2025-05-07T00:07:54","summary":"Se puso fin a la tradicional rotonda de Plaza Baquedano y, alrededor de las 11:00 horas, se habilitó el tránsito por el lugar para vehículos particulares y para el transporte público. \nThe post Congestión y partes a conductores: así fue el primer día tras la apertura del Eje Alameda que pone fin a la rotonda de Plaza Baquedano appeared first on The Clinic."},{"title":"El potente antídoto creado a partir de la sangre de un hombre que sufrió 200 mordeduras de serpientes","link":"https://www.theclinic.cl/2025/05/06/el-potente-antidoto-creado-a-partir-de-la-sangre-de-un-hombre-que-sufrio-200-mordeduras-de-serpientes/","published_date":"2025-05-06T23:30:00","summary":"Científicos lograron crear un potente antídoto usando la sangre de un hombre que ha sido mordido más de 200 veces por serpientes venenosas. Se trata de un suero que ha sido capaz de proteger a ratones del veneno de 19 especies de serpientes, incluyendo a la cobra. Según detalla Nature, el antiveneno ocupa los anticuerpos […]\nThe post El potente antídoto creado a partir de la sangre de un hombre que sufrió 200 mordeduras de serpientes appeared first on The Clinic."},{"title":"La sorpresiva aparición de integrantes de Los Bunkers en obra de Pato Pimienta en el Teatro Municipal de Las Condes","link":"https://www.theclinic.cl/2025/05/06/la-sorpresiva-aparicion-de-integrantes-de-los-bunkers-en-obra-de-pato-pimienta-en-el-teatro-municipal-de-las-condes/","published_date":"2025-05-06T23:08:30","summary":"Francisco Durán y Cancamusa llegaron hasta el Teatro Municipal de Las Condes, donde disfrutaron de la obra y se sorprendieron con un cariñoso gesto de su director, Pato Pimienta, quien les agradeció su presencia. Ambos fueron ovacionados por la sala.\nThe post La sorpresiva aparición de integrantes de Los Bunkers en obra de Pato Pimienta en el Teatro Municipal de Las Condes appeared first on The Clinic."},{"title":"Con una Kaiser como posible candidata: la dura contienda que asoma en la derecha por la elección senatorial de La Araucanía","link":"https://www.theclinic.cl/2025/05/06/con-una-kaiser-como-posible-candidata-la-dura-contienda-que-asoma-en-la-derecha-por-la-eleccion-senatorial-de-la-araucania/","published_date":"2025-05-06T23:00:00","summary":"Cinco cupos repartirá la región en los comicios parlamentarios de noviembre y en la oposición se adelanta una batalla entre Chile Vamos y la lista de republicanos, libertarios y socialcristianos. Si bien aún no están cerrados los nombres, en las conversaciones ha aparecido el nombre de Vanessa Kaiser, hermana del diputado y presidenciable del Partido Nacional Libertario, mientras que la opción de Rodolfo Carter por los republicanos sigue sin resolverse. \nThe post Con una Kaiser como posible candidata: la dura contienda que asoma en la derecha por la elección senatorial de La Araucanía appeared first on The Clinic."},{"title":"Video: Caótico operativo antiambulantes en Metro La Cisterna termina con comerciantes en el techo del tren y agresiones a guardias y carabineros","link":"https://www.theclinic.cl/2025/05/06/video-caotico-operativo-antiambulantes-en-metro-la-cisterna-termina-con-comerciantes-en-el-techo-del-tren-y-agresiones-a-guardias-y-carabineros/","published_date":"2025-05-06T22:34:58","summary":"En medio de un operativo para retirar al comercio ambulante de la estación La Cisterna de la línea 2 de Metro, comerciantes generaron desórdenes y se subieron en el techo de un tren, lo que obligó a paralizar el servicio durante algunos minutos.  \nThe post Video: Caótico operativo antiambulantes en Metro La Cisterna termina con comerciantes en el techo del tren y agresiones a guardias y carabineros appeared first on The Clinic."},{"title":"A más de cinco años del estallido social casi el 80% de causas por trauma ocular no ha logrado identificar a los responsables","link":"https://www.theclinic.cl/2025/05/06/a-mas-de-cinco-anos-del-estallido-social-casi-el-80-de-causas-por-trauma-ocular-no-ha-logrado-identificar-a-los-responsables/","published_date":"2025-05-06T21:57:35","summary":"The Clinic revisó 222 causas judiciales que cuentan con querellas del INDH por traumas oculares ocurridos durante las protestas del estallido social. Las víctimas son, al menos, 216, y la gran mayoría de las indagatorias no ha logrado encontrar al o los responsables. Más del 36% de las causas se cerraron por decisión de no perseverar de la fiscalía, o porque el tribunal las archivó debido a que no registraban movimientos. Los querellantes reclaman que en muchos casos el Ministerio Público no realizó las diligencias solicitadas. \nThe post A más de cinco años del estallido social casi el 80% de causas por trauma ocular no ha logrado identificar a los responsables appeared first on The Clinic."},{"title":"DC suspende de sus funciones a vicepresidente investigado por estafa y abuso sexual: el viernes se determinará su futuro en el partido","link":"https://www.theclinic.cl/2025/05/06/dc-suspende-de-sus-funciones-a-vicepresidente-investigado-por-estafa-y-abuso-sexual-el-viernes-se-determinara-su-futuro-en-el-partido/","published_date":"2025-05-06T21:07:37","summary":"Gianni Rivera será formalizado por el delito de estafa, debido a la presunta emisión de 13 boletas falsas por un monto cercano a los $35 millones. El vicepresidente de la Democracia Cristiana solicitará el sobreseimiento de la causa, y el resultado de esa petición será clave para que su partido evalúe su continuidad como militante. La denuncia por acoso sexual, en tanto, se investiga en una causa aparte que aún se encuentra en curso.\nThe post DC suspende de sus funciones a vicepresidente investigado por estafa y abuso sexual: el viernes se determinará su futuro en el partido appeared first on The Clinic."},{"title":"“Ya no se puede caminar”: Locatarios del Barrio Meiggs denuncian colapso por comercio ambulante y critican gestión municipal","link":"https://www.theclinic.cl/2025/05/06/ya-no-se-puede-caminar-locatarios-del-barrio-meiggs-denuncian-colapso-por-comercio-ambulante-y-critican-gestion-municipal/","published_date":"2025-05-06T20:42:51","summary":"Los toldos azules siguen tomándose las calles del Barrio Meiggs. Los locatarios del sector acusan que el contingente policial no da abasto y que la presencia masiva del comercio ilegal ha causado una baja en la venta del comercio formal. \nThe post “Ya no se puede caminar”: Locatarios del Barrio Meiggs denuncian colapso por comercio ambulante y critican gestión municipal appeared first on The Clinic."},{"title":"Los cambios del Segundo Piso con Felipe Melo: Carmona a la campaña del PC, la mano derecha de Crispi a Interior y foco en la cuenta pública","link":"https://www.theclinic.cl/2025/05/06/los-cambios-del-segundo-piso-con-felipe-melo-carmona-a-la-campana-del-pc-la-mano-derecha-de-crispi-a-interior-y-foco-en-la-cuenta-publica/","published_date":"2025-05-06T20:15:01","summary":"Luego de la llegada de Felipe Melo al Segundo Piso, tras la salida de Miguel Crispi, el equipo de asesores del Presidente Gabriel Boric tiene caras nuevas y ha debido traspasar funciones a Interior y poner el foco en la cuenta pública y labores prioritarias. Una de las salidas fue la de Natalia Jiménez (FA), quien desde abril es la jefa de gabinete del subsecretario del Interior, Víctor Ramos (FA). \nThe post Los cambios del Segundo Piso con Felipe Melo: Carmona a la campaña del PC, la mano derecha de Crispi a Interior y foco en la cuenta pública appeared first on The Clinic."},{"title":"Jefe de gabinete del alcalde de La Reina gana doble sueldo en la municipalidad: corporación le paga más de $2 millones como asesor legal sin ser abogado","link":"https://www.theclinic.cl/2025/05/06/jefe-de-gabinete-del-alcalde-de-la-reina-gana-doble-sueldo-en-la-municipalidad-corporacion-le-paga-mas-de-2-millones-como-asesor-legal-sin-ser-abogado/","published_date":"2025-05-06T19:30:00","summary":"Según información de transparencia activa, Javier Fano Ruiz, exdirigente estudiantil del movimiento gremial, recibe un sueldo de $2,4 millones como jefe de gabinete por parte de la municipalidad, y otro de $2,7 millones como asesor legal en la Corporación de Desarrollo de La Reina. La Fundación América Transparente dio a conocer el caso, y expusieron otros incumplimientos del asesor del alcalde Palacios. \nThe post Jefe de gabinete del alcalde de La Reina gana doble sueldo en la municipalidad: corporación le paga más de $2 millones como asesor legal sin ser abogado appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Racing goleó a Atlético Bucaramanga y tomó la cima del grupo de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/racing-goleo-a-atletico-bucaramanga-y-tomo-la-cima-del-grupo-de-colo/2025-05-06/201122.html","published_date":"2025-05-07T00:19:00","summary":"En la previa del duelo que enfrentará a Fortaleza y Colo Colo en el Estadio Castelao, por la cuarta fecha del Grupo E en la Copa Libertadores, Racing Club de Avellaneda del arquero chileno Gabriel Arias consiguió una goleada 0-4 en su visita a Atlético Bucaramanga y tomó la cima del grupo.\nEl elenco dirigido por Gustavo Costas se impuso en el Estadio \"Américo Montanini\" gracias a los goles de Adrián Martínez (4'), Santiago Solari (56'), Santiago Sosa (69') y de Martin Barrios (90+4'), redondeando su revancha ante los colombianos.\nCon esto, el cuadro de Avellaneda se instaló como el líder del Grupo E con 7 puntos en sus registros, mientras que los dirigidos por Leonel Alvarez quedaron en la segunda ubicación con 5 unidades, una por delante de Fortaleza y tres sobre Colo Colo.\nEn esta misma jornada de martes, el \"Cacique\" visitará al elenco brasileño en el Estadio Castelao con el objetivo de conseguir un resultado que lo saque del último lugar y lo devuelva a la pelea por clasificarse a octavos en la Copa Libertadores, a partir de las 20:30 horas.\n"},{"title":"\"Interminator\" y \"noche épica\": Prensa italiana celebró avance de Inter a la final de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/interminator-y-noche-epica-prensa-italiana-celebro-avance-de-inter/2025-05-06/195808.html","published_date":"2025-05-07T00:05:00","summary":""},{"title":"Frattesi y el gol de la clasificación: \"Celebré tanto que termine mareado\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/frattesi-y-el-gol-de-la-clasificacion-celebre-tanto-que-termine/2025-05-06/194651.html","published_date":"2025-05-07T00:03:00","summary":"El italiano Davide Frattesi, héroe de Inter de Milán, autor del gol decisivo ante FC Barcelona para acceder a la final de la UEFA Champions League, contó que hasta se mareó tras celebrar su histórica conquista del 4-3.\nDespués del gol en el minuto 99 de la prórroga, Frattesi tuvo que ser atendido por el equipo médico al estar completamente mareado. \"Me da vueltas la cabeza\", se pudo leer en sus labios.\n\"Celebré tanto que termine mareado, menos mal que había hielo...\", dijo riendo a Sky Sports tras el partido. Su celebración, eufórica y escalando una verja, casi le cuesta el cambio.\n\"Es increíble, de verdad. No sé que decir. No pensaba poder repetir algo parecido a lo de 2023 y esta noche pasó algo increíble\", explicó.\n\"Creo que esto, el marcar goles decisivos, es parte de mi carrera. Siempre he sido el último en rendirme y el primero a creer. Es un premio a la fe\", añadió."},{"title":"Subsecretario del Interior: La Comisión propuso soluciones viables para los próximos gobiernos","link":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/subsecretario-del-interior-la-comision-propuso-soluciones-viables-para/2025-05-06/194535.html","published_date":"2025-05-06T23:48:00","summary":"El subsecretario del Interior, Víctor Ramos, aseveró en Cooperativa que la Comisión para la Paz y el Entendimiento, de la cual fue secretario ejecutivo, plantea \"soluciones viables\" para cualquier gobierno en torno al conflicto de tierras, independiente de su color político.\nLa autoridad argumentó en Lo que Queda del Día que el informe final de la instancia, entregado al Presidente Gabriel Boric este martes, respeta \"uno de los principios que pidieron los 19 partidos políticos que firmaron las bases cuando esta comisión inició: que encontrara soluciones viables, que esta comisión no fuese solamente de diagnóstico, sino que ofreciera al país caminos viables de ser implementados\".\n\"Viables de ser aprobados y validados por las comunidades indígenas; viables para ser aprobados, empujados e impulsados por todo el espectro político, todos los partidos políticos, y el Congreso Nacional, por supuesto, con el cual esta comisión siempre trabajó con mucho respeto\", puntualizó.\nAnte la preocupación de algunos porque el informe sugiere reconocer constitucionalmente a los pueblos indígenas, Ramos hizo ver que \"junto con eso, también está la reparación a las víctimas, que aparece por primera vez dentro de las recomendaciones, propuestas de desarrollo, y también una solución al problema de las tierras\".\n\"Por lo tanto, creo que ofrece un repertorio bastante diverso a todo el espectro político, y a todos los que puedan llegar a gobernar alguna vez, porque han sido enfáticos ambos co-presidentes (Francisco Huenchumilla y Alfredo Moreno) en decir que este es un punto de inicio, se abre una nueva etapa\", recalcó el subsecretario.\nEn definitiva, \"la propuesta sobre la mesa está abierta, mejorable, se puede enriquecer, pero una propuesta al fin y al cabo, que tiene una diversidad de temas que consideramos que responden a lo que se recogió en la zona\"."},{"title":"Carolina Arregui tras la muerte de su esposo: \"Gracias por acompañarnos\"","link":"https://cooperativa.cl/noticias/magazine/personajes/carolina-arregui-tras-la-muerte-de-su-esposo-gracias-por-acompanarnos/2025-05-06/191822.html","published_date":"2025-05-06T23:30:00","summary":"La actriz Carolina Arregui rompió el silencio y dio un conmovedor mensaje tras la muerte de su esposo, el cirujano plástico Roy Sothers.\nDurante el velorio del profesional de la salud -que fue pareja de la intérprete por dos décadas-, la protagonista de \"Ángel Malo\" conversó con los medios presentes para agradecer la compañía que le han brindado en este difícil momento. \n\"Ustedes han estado aquí presente, acompañándome, acompañándonos. Y lo menos que debo a todos ustedes, lo mínimo, es un gran agradecimiento por el trabajo que hacen\", declaró la intérprete a \"Hay que decirlo\" (Canal 13), mostrándose muy afectada.\nBajo esta línea, Arregui, que se encontraba en compañía de sus dos hijas, Mayte Rodríguez y María Jesús Sothers, añadió: \"Muchas gracias por acompañarnos en este momento, y respeto y admiro su trabajo\".\nEl deceso del médico de 65 años ocurrió la mañana de este lunes en una clínica capitalina, a raíz de un cáncer al estómago que padecía hace tres años.\nTras conocerse la noticia, actores como Ingrid Cruz, Héctor Morales, Catalina Guerra, Julio Milostich y Patricio Achurra llegaron a la Parroquia San Francisco de Sales, Vitacura, para acompañar a su colega y familia. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por El13 (@canal13cl)\n\n"},{"title":"Flick tras caída de Barcelona en la Champions: \"Estamos eliminados, pero volveremos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/flick-tras-caida-de-barcelona-en-la-champions-estamos-eliminados-pero/2025-05-06/190801.html","published_date":"2025-05-06T23:16:00","summary":"El entrenador de FC Barcelona, Hansi Flick se lamentó, tras la derrota ante Inter de Milán (4-3) que eliminó a su equipo de la UEFA Champions League; también se mostró molesto con el arbitraje del polaco Szymon Marciniak: \"No quiero hablar mucho sobre el árbitro, pero cada decisión de 50-50 era para ellos\".\nDe igual manera no quiso hace mucho enfasis en aquello: \"No sería justo para mi equipo, que ha hecho un gran trabajo. Ya le he dicho lo que pensaba de su actuación\", añadió en la rueda de prensa posterior al partido disputado en el Giuseppe Meazza.\nFlick animó a sus jugadores a \"levantarse\" para volver a luchar por la 'Champions' de la próxima temporada y también para afrontar el tramo final de La Liga, en la que el equipo azulgrana lidera con una ventaja de cuatro puntos sobre Real Madrid.\n\"Le dije a los jugadores que es normal que estén decepcionados después del partido. Lo tenemos que aceptar, es fútbol, pero podemos estar orgullosos de nuestra actuación. Estoy orgulloso\", valoró.\n\"Estamos eliminados, pero volveremos. Ojalá el año que viene podamos jugar en nuestro estadio con un ambiente como el de hoy\", cerró."},{"title":"Inzaghi y el paso de Inter a la final de Champions: \"Ganamos con el corazón\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inzaghi-y-el-paso-de-inter-a-la-final-de-champions-ganamos-con-el/2025-05-06/185439.html","published_date":"2025-05-06T23:15:00","summary":"Simone Inzaghi, entrenador de Inter de Milán, celebró la clasificación a la final de la Champions League tras eliminar a FC Barcelona en el tiempo agregado y resaltó la lucha \"nerazzurri\" para remontar.\nEl DT valoró la serie que completó su equipo con \"dos actuaciones impresionantes\" llegando a \"una final merecida. Ganamos con el corazón\".\n\"Buscamos jugar con nuestras armas, nuestras cualidades... que las tenemos. Teníamos claro todas las cosas que teníamos que hacer, pero fue fundamental el sacrificio, la humildad y los que entraron desde la banca\", expuso a Sky Sports rumbo a camarines.\nTambién resaltó el esfuerzo físico de sus jugadores: \"Quiero destacar que tenemos jugadores que no están al 100 cien por ciento como Marcus Thuram, Lautaro Martínez, Denzel Dumfries o Davide Frattesi\".\n\"Se ha hablado mucho de Lamine Yamal, pero De Jong me impresionó al mismo nivel; siempre bien, cada segunda jugada bien colocado, dispuesto a ayudar. No cambiaría a mis jugadores por nadie, pero, salvo Yamal, vi a un De Jong sensacional\", agregó Inzaghi.\nLos \"nerazzurri\", que también batallan por el título de la Serie A, definirán al monarca de la Liga de Campeones ante PSG o Arsenal el sábado 31 de mayo a las 15:00 horas de Chile (19:00 GMT) en el Allianz Arena de Múnich."},{"title":"Independencia: PDI incautó 47 kilos de droga al allanar un departamento","link":"https://cooperativa.cl/noticias/pais/policial/drogas/independencia-pdi-incauto-47-kilos-de-droga-al-allanar-un-departamento/2025-05-06/190916.html","published_date":"2025-05-06T23:09:00","summary":"La PDI detuvo a un sujeto e incautó cerca de 47 kilos de cocaína y cannabis sativa, avaluadas en aproximadamente 253 millones de pesos, durante un allanamiento -por el delito de tráfico de drogas- en un departamento ubicado en Independencia.\nLa subprefecta Ángela Araya de la PDI informó que el procedimiento se originó luego de que un conductor fue sorprendido -en flagrancia- realizando una transacción de drogas en Estación Central: \"Esta situación le fue comunicada a la Fiscalía Centro Norte, gestionando el fiscal de la causa la orden de entrada y registro al inmueble, siendo materializada por los integrantes del equipo territorial 'MT0' de la PDI, logrando resultados de incautación de cocaína base, cannabis, automóviles, celulares, balanzas digitales, diversos elementos para la dosificación de la droga\".\nLa detective precisó que el detenido es de nacionalidad venezolana y se encuentra de manera irregular en el país."},{"title":"La Calera cambiará luminarias del \"Nicolás Chahuán\" para cumplir estándares de TV","link":"https://cooperativa.cl/noticias/deportes/futbol/estadios/la-calera-cambiara-luminarias-del-nicolas-chahuan-para-cumplir/2025-05-06/181911.html","published_date":"2025-05-06T23:02:00","summary":"Este martes, La Calera dio el visto bueno a la instalación de nuevas luminarias para el Estadio \"Nicolás Chahuán Nazar\", que tendrán una potencia mayor a las actuales para ajustarse a las exigencias del fútbol profesional.\nEl Concejo Municipal aprobó por unanimidad la la licitación de las obras, que fueron adjudicadas a la empresa Mataquito Limitada y tendrán un costo de $42.982.000.\nLa instalación será el único monto que saldrá de arcas municipales, pues el club Unión La Calera donó 120 luminarias LED que tendrán más de 1.300 lux, además del estudio lumínico necesario.\nAsí, el reducto calerano mejorará los 473 lux que actualmente no cumplen los estándares para una óptima televisación de los partidos profesionales.\nAdemás, se cumplirán las exigencias de Conmebol para certámenes internacionales, abriendo las puertas para que los \"cementeros\" vuelvan a su ciudad en caso de clasificar a una copa: En la Sudamericana 2022 fueron locales en Viña del Mar y en 2024 se movieron a Concepción.\nLas obras de ejecución tendrán una duración de 30 días corridos y debería iniciar aproximadamente dentro de 15 o 17 días, según los cálculos de la Secretaría de Planificación Comunal respecto a los trámites correspondientes.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Municipalidad de La Calera (@lacaleramuni)\n\n\n"},{"title":"Concejal RN de Conchalí fue detenido tras ser denunciado por violencia intrafamiliar","link":"https://cooperativa.cl/noticias/pais/policial/concejal-rn-de-conchali-fue-detenido-tras-ser-denunciado-por-violencia/2025-05-06/184517.html","published_date":"2025-05-06T22:47:00","summary":"El concejal Miguel Astudillo (RN), de la comuna de Conchalí, fue detenido este martes tras ser denunciado por violencia intrafamiliar.\nLa denuncia fue interpuesta por la pareja del edil, según indicaron fuentes de la investigación.\nPor instrucción del Ministerio Público, Astudillo permanecerá detenido en la 49a Comisaría de Carabineros de Quilicura y pasará a control de detención durante la jornada de mañana."},{"title":"Colina: PDI halló cadáver masculino en un canal de regadío","link":"https://cooperativa.cl/noticias/pais/policial/colina-pdi-hallo-cadaver-masculino-en-un-canal-de-regadio/2025-05-06/183218.html","published_date":"2025-05-06T22:43:00","summary":"La Brigada de Ubicación de Personas de la PDI halló la tarde de este martes un cadáver masculino al interior de un canal de regadío ubicado en calle Fermín Vergara, en la comuna de Colina.\nLos detectives concurrieron a dicha comuna a raíz de una denuncia por presunta desgracia de un hombre mayor de 50 años, cuyo rastro se perdió -el 28 de abril- luego de que ingresara al Parque Huechuraba.\n\"Se realizaron distintas diligencias de carácter investigativo y análisis criminal, teniendo una de las hipótesis investigativas respecto a que la persona pudo haber caído en uno de los canales de regadío que están en el sector del Parque Huechuraba\", informó la subprefecta de la PDI Tatiana García.\n\"A raíz de estos antecedentes, se solicitó que se secaran los canales Carmen y Batuco, encontrando el día de hoy un cuerpo de sexo masculino, que podría -presuntamente- ser el desaparecido que estábamos investigando\", agregó la detective.\nLa funcionaria también precisó que la denuncia por presunta desgracia fue cursada el 2 de mayo, cuatro días después de que la familia perdiera contacto con él.\nLa indagatoria quedó a cargo de la Brigada de Homicidios de la PDI, que deberá determinar la causa de muerte de la persona y si es que existe participación de terceros."},{"title":"La Feria de Cantón registra récord de participación en medio de las tensiones arancelarias","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-feria-de-canton-registra-record-de-participacion-en-medio-de-las/2025-05-06/112444.html?=efectochina","published_date":"2025-05-06T22:28:00","summary":""},{"title":"Congreso aprobó nuevo régimen tributario para feriantes","link":"https://cooperativa.cl/noticias/economia/impuestos/congreso-aprobo-nuevo-regimen-tributario-para-feriantes/2025-05-06/181746.html","published_date":"2025-05-06T22:26:00","summary":"La Cámara de Diputadas y Diputados despachó a ley este martes el proyecto que establece un régimen tributario especial para comerciantes de ferias libres, reemplazando el pago del IVA del 19% por un 1,5%, correspondiente a sus ventas con medios electrónicos.\nEl texto también contempla la liberación de llevar contabilidad y de presentar declaración de impuestos referidos a este régimen, y el tope de 3,5% de cobro entre impuesto y comisión del operador del sistema electrónico.\nDe esta manera, la iniciativa quedó en condiciones de pasar al Ejecutivo a fase de promulgación, luego de que la Sala aprobara las modificaciones realizadas en el Senado.\nEl ministro de Hacienda, Mario Marcel, destacó que la futura norma \"va a permitir formalizar el trabajo de más de 100.000 feriantes en todo Chile, con un régimen tributario simple, fácil de cumplir, y poco oneroso para ellos. Con esto, se van a despejar todas las preocupaciones que se han ido acumulando a través de los años, ya sea respecto de la aplicación del IVA, o del uso de terminales POS para el pago de las compras en los puestos de ferias libres\".\n\"En función de lo que se discutió en la tramitación, va a comenzar a aplicarse a fines de este año\", adelantó el secretario de Estado.\n\nFERIAS LIBRES 📰| A ley nuevo régimen tributario para comerciantes de ferias libres. \nhttps://t.co/NSOF6aSqLz\n— Diputadas y Diputados de Chile (@Camara_cl) May 6, 2025\nEl comunicado de la Cámara también resalta que el texto aprobado amplía los contribuyentes que pueden incorporarse a este régimen especial: \"Así, ya no son solo aquellos con giro de ferias libres, sino también quienes tengan otras actividades complementarias. Estas últimas las definirá el Servicio de Impuestos Internos (SII)\", indica el escrito.\nA la vez, se introduce una exclusión del régimen para los comerciantes de ferias libres cuyos permisos o patentes hayan sido revocados, o en caso de que hayan expirado o extinguido por cualquier motivo."},{"title":"¿Cuándo y dónde ver la revancha entre PSG y Arsenal en las semifinales de Champions?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-la-revancha-entre-psg-y-arsenal-en-las-semifinales/2025-04-30/192619.html","published_date":"2025-05-06T22:25:00","summary":"Después de completar con éxito su visita a Londres, Paris Saint-Germain recibe en el Parque de los Príncipes la revancha ante Arsenal por las semifinales de la UEFA Champions League.\nCon una ventaja mínima gracias al gol de Ousmane Dembélé en el Emirates Stadium, los franceses buscarán sellar la clasificación en casa cuando ambos se midan este próximo martes 7 de mayo.\nEl compromiso está pactado para las 15:00 horas de nuestro país (19:00 GMT) y contará con la transmisión en la señal televisiva de ESPN, además de la plataforma en streaming Disney+.\nTodos los detalles alrededor de este encuentro también podrás encontrarlos en el Marcador Virtual de Cooperativa.cl."},{"title":"Colo Colo visita a Fortaleza por la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-visita-a-fortaleza-por-la-copa-libertadores/2025-05-06/103427.html","published_date":"2025-05-06T22:23:00","summary":"Sigue en vivo y online el desarrollo del encuentro en que Colo Colo visita a Fortaleza por la Copa Libertadores.\nMartes 6 de mayo\n- Fortaleza vs. Colo Colo, 20:30 horas, Estadio Castelao. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"}]}]}