{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Strip centers, oficinas y bodegas: los activos que liderarán el apetito inmobiliario en 2026","link":"http://www.df.cl/empresas/construccion/strip-centers-oficinas-y-bodegas-los-activos-que-lideraran-el-apetito","published_date":"2025-12-18T23:30:00","summary":"Estos submercados, explicaron expertos del rubro, combinan buena ocupación, estabilidad en los flujos y una oferta futura acotada."},{"title":"Tras presión gremial y política Conaf posterga alza de 180% en tarifas para turistas nacionales en Torres del Paine","link":"http://www.df.cl/regiones/magallanes/empresas/tras-presion-gremial-y-politica-conaf-posterga-hasta-mayo-de-2026-la","published_date":"2025-12-18T22:20:00","summary":"La medida, que implicaba aumentos de casi 100% para los extranjeros, fue aplazada desde el 1 de enero al 1 de mayo. La decisión se oficializó tras gestiones con la Dipres y duras críticas de Fedetur y el Gobierno Regional por la falta de gradualidad."},{"title":"Derrumbe de 42,4% en exportaciones del Biobío en octubre encienden alarmas por nueva ralentización industrial en la región","link":"http://www.df.cl/regiones/biobio/empresas/exportaciones-del-biobio-se-desploman-42-4-en-octubre-y-encienden-las","published_date":"2025-12-18T21:35:00","summary":"Los envíos completaron su quinta caída mensual consecutiva, arrastrados por un descenso de 44,1% en el sector industrial. Desde Asexma advierten sobre una desaceleración estructural."},{"title":"MOP denuncia ante Fiscalía eventuales pagos irregulares en Dirección General de Concesiones y PDI allana oficinas","link":"http://www.df.cl/empresas/industria/mop-denuncia-ante-fiscalia-eventuales-pagos-irregulares-en-direccion","published_date":"2025-12-18T21:30:00","summary":"La presentación ante el Ministerio Público apunta a posibles adelantos de pagos a proveedores de consultorías."},{"title":"IPSA cierra al alza cerca de 10.200 puntos y frena racha de ventas post electorales tras favorable sorpresa inflacionaria en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynuio32e","published_date":"2025-12-18T21:02:00","summary":"El índice chileno subió 0,6% en el registro final. Al cierre de Wall Street, el Nasdaq avanzó 1,4%, el S&P 500 creció 0,8% y el Dow Jones sumó 0,1%. Los rendimientos del Tesoro cayeron, ya que ganó un poco más de popularidad la idea de que la Fed recorte 75 puntos adicionales de su tipo oficial durante 2026."},{"title":"¿Amarre o no? Gobierno busca aclarar norma que dificulta la desvinculación de funcionarios públicos y que es criticada por la oposición y la próxima administración","link":"http://www.df.cl/economia-y-politica/laboral-personas/amarre-o-no-gobierno-busca-aclarar-norma-que-dificulta-la-desvinculacion","published_date":"2025-12-18T20:49:00","summary":"\"Esta iniciativa no cambia las reglas actuales: formaliza en la ley lo que hoy ha sido discutido o se ha incorporado a través de instrucciones ministeriales, dictámenes de Contraloría y fallos judiciales\", señalaron desde el Ministerio del Trabajo."},{"title":"Polémica por observatorio Paranal: gobernador de Antofagasta ofrece financiar estudios para trasladar proyecto de hidrógeno verde","link":"http://www.df.cl/regiones/antofagasta/empresas/polemica-por-observatorio-paranal-gobernador-de-antofagasta-ofrece","published_date":"2025-12-18T20:45:00","summary":"Este jueves comenzó en Antofagasta la construcción del Cherenkov Telescope Array Observatory (CTAO), el mayor observatorio de rayos gamma del mundo, cuyo futuro está ahora en duda por los planes AES Andes para construir una planta de hidrógeno y amoníaco verdes en sus cercanías."},{"title":"Comercio señala que ventas físicas cayeron un 47% el domingo de elecciones e insiste en revisar normativa","link":"http://www.df.cl/empresas/retail/comercio-senala-que-ventas-fisicas-cayeron-un-47-el-domingo-de-elecciones","published_date":"2025-12-18T20:39:00","summary":"Al considerar también el canal digital, las ventas totales del comercio formal retrocedieron un 34% real."},{"title":"Francisco Pérez Mackenna: el histórico CEO de Quiñenco que podría migrar hacia la Cancillería del Gobierno de Kast","link":"http://www.df.cl/empresas/industria/francisco-perez-mackenna-el-historico-ceo-de-quinenco-que-podria-migrar","published_date":"2025-12-18T19:55:00","summary":"El principal ejecutivo del Grupo Luksic ya ha tomado cercanía con el Presidente electo y su nombre toma fuerza en la carrera para asumir en esa cartera."},{"title":"Cuba devalúa el peso y establece un nuevo tipo de cambio más cercano al valor del dólar en el mercado negro","link":"http://www.df.cl/internacional/economia/cuba-devalua-el-peso-y-establece-un-nuevo-tipo-de-cambio-mas-cercano-al","published_date":"2025-12-18T19:43:00","summary":"Se trata de un reconocimiento implícito de que las políticas económicas de la nación comunista no están logrando satisfacer la demanda de divisas y resolver la grave escasez."},{"title":"Dólar cierra con fuerte caída y queda al borde de mínimos desde octubre de 2024 luego de que el IPC de noviembre sorprendiera a la baja en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy9u32nref","published_date":"2025-12-18T19:06:00","summary":"El peso chileno registró el mejor desempeño de todo el mundo emergente, en momentos en que el dollar index -basado en una canasta de comparables globales del billete verde- subía 0,1%, y los precios del cobre se estabilizaban. Clave fue el Informe de Política Monetaria (IPoM) publicado a mitad de semana."},{"title":"Accionista de Warner contactó a un fondo de cobertura de Nueva York para comprar CNN","link":"http://www.df.cl/internacional/ft/accionista-de-warner-contacto-a-un-fondo-de-cobertura-de-nueva-york-para","published_date":"2025-12-18T18:45:00","summary":"Soo Kim, de Standard General, está en conversaciones para comprar o invertir en las cadenas de televisión de WBD."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-fdnxd","published_date":"2025-12-18T18:00:00","summary":"Consorcio se suma a propiedad de abc + Interesados por Arena Antofagasta + Dólar baja"},{"title":"Luego de 40 años, Telefónica pone fin a su cotización en Wall Street","link":"http://www.df.cl/empresas/telecom-tecnologia/luego-de-40-anos-telefonica-pone-fina-su-cotizacion-en-wall-street","published_date":"2025-12-18T16:44:00","summary":"La empresa solicitó su baja voluntaria de la Bolsa de Nueva York y espera que su exclusión sea efectiva en los próximos 10 días."},{"title":"Alsea ajusta el menú en Chile: vende franquicias de P.F. Chang's y Chili's a fondo de ejecutivos argentinos exJPMorgan","link":"http://www.df.cl/empresas/consumo/alsea-ajusta-el-menu-en-chile-vende-franquicias-de-p-f-chang-s-y-chili-s","published_date":"2025-12-18T16:21:00","summary":"La operación -que incluyó la salida de su gerente regional para unirse a los compradores- se da en medio de versiones sobre la supuesta venta de su licencia de Burger King en Chile, México y Argentina."},{"title":"Inmobiliaria del Grupo Angelini demanda a la Municipalidad de Viña del Mar tras decreto de Ripamonti que ordena demolición de faenas","link":"http://www.df.cl/empresas/construccion/inmobiliaria-del-grupo-angelini-demanda-a-la-municipalidad-de-vina-del-mar","published_date":"2025-12-18T15:32:00","summary":"Las Salinas acusó un \"empeño majadero\" del Municipio en limitar el proyecto y calificó la orden como \"arbitraria e incomprensible\"."},{"title":"Consorcio se suma a la propiedad de multitiendas abc y se convierte en su tercer mayor accionista","link":"http://www.df.cl/empresas/retail/consorcio-se-suma-a-la-propiedad-de-multitiendas-abc-y-se-convierte-en-su","published_date":"2025-12-18T15:27:00","summary":"El holding concretó su ingreso a la propiedad tras suscribir una opción preferente por cerca de un 6% de las acciones, equivalentes a US$ 5 millones."},{"title":"CMF aprueba fusión legal de BICE Vida y Vida Security","link":"http://www.df.cl/mercados/seguros/cmf-aprueba-fusion-legal-de-bice-vida-y-vida-security","published_date":"2025-12-18T13:51:00","summary":"La integración de las aseguradoras de vida se concretará a partir del 1 de enero de 2026."},{"title":"El IPC en EEUU sube 2,7% anual en noviembre, menos de lo esperado aunque probablemente por razones técnicas","link":"http://www.df.cl/internacional/economia/el-ipc-en-eeuu-sube-2-7-anual-en-noviembre-menos-de-lo-esperado-aunque","published_date":"2025-12-18T13:46:00","summary":"Los estadounidenses siguieron enfrentándose a problemas de asequibilidad que se han achacado en parte a los aranceles sobre las importaciones."},{"title":"Iván Moreira, optimista sobre acuerdos en futuro gobierno: \"Hoy día veo al Presidente Kast una persona muy cambiada, muy de acogerlos a todos\"","link":"http://www.df.cl/economia-y-politica/congreso/ivan-moreira-optimista-sobre-acuerdos-en-futuro-gobierno-hoy-dia-veo-al","published_date":"2025-12-18T13:30:00","summary":"El senador de la UDI advirtió también que “tenemos que ser muy responsables, mesurados y tener madurez para sacar adelante a un gobierno que va a estar expuesto a una crítica despiadada de la futura oposición”."},{"title":"Arena Antofagasta: grandes mineras y empresario local de casinos entre posibles interesados en centro de eventos masivos","link":"http://www.df.cl/regiones/antofagasta/empresas/arena-antofagasta-grandes-mineras-y-empresario-de-casinos-entre-posibles","published_date":"2025-12-18T13:00:00","summary":"“Las empresas mineras sí o sí tienen que ser parte del proyecto, ya sea como inversionistas, auspiciadores o incluso dando nombre al recinto\", dijo a DF Regiones el diputado Sebastián Videla, uno de los principales promotores de la iniciativa."},{"title":"OpenAI logra superar desconfianzas en universidades y se posiciona como temprano líder en el sistema educativo en EEUU","link":"http://www.df.cl/df-lab/mundo/openai-logra-superar-desconfianzas-en-universidades-y-se-posiciona-como","published_date":"2025-12-18T13:00:00","summary":"La startup ha vendido más de 700 mil licencias de ChatGPT a unas 35 universidades públicas para que las utilicen los estudiantes y el profesorado."},{"title":"El Banco de Inglaterra baja las tasas en una votación reñida, pero muestra cautela sobre el futuro","link":"http://www.df.cl/internacional/economia/el-banco-de-inglaterra-baja-las-tasas-en-una-votacion-renida-pero-muestra","published_date":"2025-12-18T12:29:00","summary":"Cinco miembros del Comité de Política Monetaria votaron a favor de bajar el tipo de referencia por cuarta vez en 2025, desde el 4,0% al 3,75%. Pero los otros cuatro miembros se mostraron partidarios de no introducir cambios."},{"title":"Nuevo round entre asesores tributarios y el SII: lanzan catálogo denunciando vulneraciones a derechos de contribuyentes","link":"http://www.df.cl/economia-y-politica/df-tax/nuevo-round-entre-asesores-tributarios-y-el-sii-lanzan-catalogo","published_date":"2025-12-18T11:27:00","summary":"La Fundación de Estudios Sistémicos Tributarios (Fesit) actualizará quincenalmente el documento, donde expondrá situaciones que a su juicio afectan los derechos de personas y empresas."},{"title":"Tres detenidos por sospechas de intencionalidad en incendios forestales que mantienen a Biobío y Ñuble en alerta roja","link":"http://www.df.cl/regiones/biobio/empresas/tres-detenidos-y-sospechas-de-intencionalidad-en-incendios-forestales-que","published_date":"2025-12-18T11:20:00","summary":"Conaf reportó más 10 siniestros simultáneos. En Los Ángeles y Chillán Viejo, el fuego ha consumido más de 100 hectáreas y obligó a evacuaciones. El mundo político exige penalización y presencia militar."},{"title":"Acciones tecnológicas buscan un repunte previo a nuevo dato de inflación","link":"http://www.df.cl/primer-click/acciones-tecnologicas-buscan-un-repunte-previo-a-nuevo-dato-de-inflacion","published_date":"2025-12-18T10:30:00","summary":"El dólar opera al alza y los metales retroceden tras nuevos máximos."},{"title":"Finanzas públicas: entre balances y deseos","link":"http://www.df.cl/opinion/columnistas/finanzas-publicas-entre-balances-y-deseos","published_date":"2025-12-18T07:04:00","summary":"ANDRÉS PÉREZ M. ECONOMISTA JEFE PARA LATINOAMÉRICA ITAÚ"},{"title":"Un pacto de desarrollo para el crecimiento sostenible","link":"http://www.df.cl/opinion/columnistas/eduardo-bitran/un-pacto-de-desarrollo-para-el-crecimiento-sostenible","published_date":"2025-12-18T07:03:00","summary":"EDUARDO BITRAN Académico UAI, Director de Espacio Público"},{"title":"Alternativas al Bono Pie","link":"http://www.df.cl/opinion/cartas/alternativas-al-bono-pie","published_date":"2025-12-18T07:02:00","summary":""},{"title":"Decanos de Derecho analizan la crisis del Poder Judicial y delinean vías para recuperar la confianza","link":"http://www.df.cl/empresas/entre-codigos/decanos-de-derecho-analizan-la-crisis-del-poder-judicial-y-delinean-vias","published_date":"2025-12-18T07:00:00","summary":""},{"title":"Quiroz desmenuza ante empresarios el plan económico de Kast con foco en orden fiscal y generación de empleo","link":"http://www.df.cl/economia-y-politica/macro/quiroz-desmenuza-ante-empresarios-el-plan-economico-de-kast-con-foco-en","published_date":"2025-12-18T07:00:00","summary":"Ante el consejo general de la Sofofa, el principal asesor económico del Presidente electo detalló el alcance de las medidas. En la cita, además, pidió al empresariado “no hacer leseras”."},{"title":"Costa y la inflación a la meta: “Es una proyección y la tarea tampoco se acabará el día que ello ocurra”","link":"http://www.df.cl/economia-y-politica/macro/costa-y-la-inflacion-a-la-meta-es-una-proyeccion-y-la-tarea-tampoco-se","published_date":"2025-12-18T07:00:00","summary":"El retorno al 3% el próximo trimestre se considera un comportamiento más favorable de factores de costos, como la apreciación del peso y una reducción del elevado crecimiento de los salarios en trimestres previos."},{"title":"Viento a favor para el nuevo Gobierno: Banco Central mejora proyecciones para el PIB y la inversión en 2026","link":"http://www.df.cl/economia-y-politica/macro/viento-a-favor-para-el-nuevo-gobierno-banco-central-mejora-proyecciones","published_date":"2025-12-18T07:00:00","summary":"El IPoM presentado este miércoles considera una clara recuperación de la formación bruta de capital fijo de 7% en 2025 y el próximo año se acercaría a 5%."},{"title":"Diputados pedirán pronunciamiento de Contraloría por millonarios viajes de directores de ENAP","link":"http://www.df.cl/empresas/industria/diputados-pediran-pronunciamiento-de-contraloria-por-millonarios-viajes-de","published_date":"2025-12-18T07:00:00","summary":""},{"title":"Grandes comercios aceleran su llegada a localidades del país y ganan espacio en comunas rurales","link":"http://www.df.cl/empresas/retail/grandes-comercios-aceleran-su-llegada-a-localidades-del-pais-y-ganan","published_date":"2025-12-18T07:00:00","summary":"Supermercados, farmacias, estaciones de servicio y strip centers han comenzado a instalarse en zonas donde no tenían presencia previa."},{"title":"Gobierno calcula que buses eléctricos generaron un ahorro de $ 60 mil millones anuales al sistema","link":"http://www.df.cl/empresas/industria/gobierno-calcula-que-buses-electricos-generaron-un-ahorro-de-60-mil","published_date":"2025-12-18T07:00:00","summary":"Esta clase de vehículos es un 66% más eficiente que uno diésel y su mantención es un 44% más económica."},{"title":"Informalidad de microemprendedores","link":"http://www.df.cl/opinion/cartas/informalidad-de-microemprendedores","published_date":"2025-12-18T07:00:00","summary":""},{"title":"Prefijos y cobranza extrajudicial, un caso de descoordinación regulatoria","link":"http://www.df.cl/opinion/columnistas/prefijos-y-cobranza-extrajudicial-un-caso-de-descoordinacion-regulatoria","published_date":"2025-12-18T07:00:00","summary":"JORGE HERMANN Economista"},{"title":"A un siglo del Impuesto Territorial, es hora de una reforma","link":"http://www.df.cl/opinion/columnistas/a-un-siglo-del-impuesto-territorial-es-hora-de-una-reforma","published_date":"2025-12-18T07:00:00","summary":"LUIS FELIPE OCAMPO Socio de Recabarren & Asociados"},{"title":"IPoM de diciembre: un cuadro más favorable","link":"http://www.df.cl/opinion/editorial/ipom-de-diciembre-un-cuadro-mas-favorable","published_date":"2025-12-18T07:00:00","summary":""},{"title":"Francisca Kegevic, economista jefa de Econsult: “El próximo año podría tenerse un impulso adicional” en inversión","link":"http://www.df.cl/economia-y-politica/macro/francisca-kegevic-economista-jefa-de-econsult-el-proximo-ano-podria","published_date":"2025-12-18T07:00:00","summary":"La analista delinea los factores que influirán en la trayectoria de tasas y los principales riesgos macroeconómicos."},{"title":"Carolina Abuauad, de Vinci Compass: “El 3% no es nuestro escenario base, el crecimiento de 2026 se ubicaría algo por debajo”","link":"http://www.df.cl/economia-y-politica/macro/carolina-abuauad-vp-de-global-investment-strategy-de-vinci-compass-el-3","published_date":"2025-12-18T07:00:00","summary":"La VP de Global Investment Strategy de la firma destaca mejores perspectivas para la actividad y la inversión."},{"title":"Tras rebaja de la TPM, mercado prevé que tasas de créditos se mantendrán a la baja en 2026","link":"http://www.df.cl/mercados/banca-fintech/tras-rebaja-de-la-tpm-mercado-preve-que-tasas-de-creditos-se-mantendran-a","published_date":"2025-12-18T07:00:00","summary":"El impulso que daría el nuevo Gobierno a la inversión extranjera también sería un factor relevante."},{"title":"Sergio Aratangy, de Super de Pensiones y la implementación de la reforma: “Habrá una tensión no solo en el sistema de AFP, habrá una tensión en el mercado financiero”","link":"http://www.df.cl/mercados/pensiones/sergio-aratangy-habra-una-tension-no-solo-en-el-sistema-de-afp-habra-una","published_date":"2025-12-18T07:00:00","summary":"El jefe de la División Financiera del regulador aseguró que “estamos con una cantidad demasiado grande de cosas ocurriendo al mismo tiempo”."},{"title":"ANCI explica los cambios en la lista de Operadores de Importancia Vital: se redujo a casi la mitad","link":"http://www.df.cl/df-lab/tech-negocios/anci-explica-los-cambios-en-la-lista-de-operadores-de-importancia-vital-se","published_date":"2025-12-18T07:00:00","summary":"Álvarez dijo que la nómina final de organizaciones que califican como OIV excluyó a algunos prestadores de salud y servicios digitales de baja criticidad."},{"title":"Las alertas que levantó la autoridad monetaria sobre el auge de la IA","link":"http://www.df.cl/economia-y-politica/pais/las-alertas-que-levanto-la-autoridad-monetaria-sobre-el-auge-de-la-ia","published_date":"2025-12-18T07:00:00","summary":"En un recuadro del IPoM, el Banco Central resaltó las inversiones en infraestructura que ha impulsado la inteligencia artificial."},{"title":"El SII y la Dedecon logran acuerdo para resolver polémica por actuaciones de fiscalizadores","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-y-la-dedecon-logran-acuerdo-para-resolver-polemica-por-actuaciones","published_date":"2025-12-18T07:00:00","summary":"Se trata del mecanismo conocido como Revisión de Actuación Fiscalizadora (RAF), cuya alta tasa de rechazo había generado críticas en la etapa de Javier Etcheberry."},{"title":"DF Tax | Una década del plan BEPS: éxito en transparencia, desafíos en la economía digital","link":"http://www.df.cl/opinion/columnistas/df-tax-una-decada-del-plan-beps-exito-en-transparencia-desafios-en-la","published_date":"2025-12-18T07:00:00","summary":"Juan Alberto Pizarro, presidente de la Comisión Tributaria del Colegio de Contadores."},{"title":"DF Tax | Sostenibilidad tributaria: un año después","link":"http://www.df.cl/opinion/columnistas/df-tax-sostenibilidad-tributaria-un-ano-despues","published_date":"2025-12-18T07:00:00","summary":"Víctor Fenner, socio adjunto de Conocimiento en Políticas Tributarias de EY."},{"title":"Trump delinea la agenda para 2026 en su discurso a la nación","link":"http://www.df.cl/internacional/economia/trump-delinea-la-agenda-para-2026-en-su-discurso-a-la-nacion","published_date":"2025-12-18T02:02:00","summary":"El mensaje se dio en medio de tensiones con Venezuela, para la cual no hubo referencias; una batalla en el Congreso por la salud pública y cifras económicas que han generado desconecto social."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Críticas a la Convención Constitucional y a la apropiación de la izquierda del estallido: las “verdades incómodas” de Winter tras la severa derrota de Jara","link":"https://www.theclinic.cl/2025/12/18/criticas-a-la-convencion-constitucional-y-a-la-apropiacion-de-la-izquierda-del-estallido-las-verdades-incomodas-de-winter-tras-la-severa-derrota-de-jara/","published_date":"2025-12-18T23:27:07","summary":"Un escrito de 16 páginas de autoría del parlamentario comenzó a difundirse en las últimas horas, en la previa del esperado comité central del Frente Amplio que inició la tarde de este jueves. En el documento, al que tuvo acceso The Clinic, Winter sostiene que hubo críticas que la izquierda debe asumir, como un \"fetiche antipolítico en torno a los independientes\" durante el primer proceso constitucional. Sobre la Convención, dice, \"no es cierto que el Frente Amplio haya sido un símil de la Lista del Pueblo ni que haya buscado articulación con ellos, como sí lo hicieron otras colectividades\". \nThe post Críticas a la Convención Constitucional y a la apropiación de la izquierda del estallido: las “verdades incómodas” de Winter tras la severa derrota de Jara appeared first on The Clinic."},{"title":"Bombero falleció mientras intentaba controlar incendio al interior de cité en Santiago","link":"https://www.theclinic.cl/2025/12/18/bombero-fallecio-mientras-intentaba-controlar-incendio-al-interior-de-cite-en-santiago/","published_date":"2025-12-18T23:20:09","summary":"El bombero fue identificado como Paul Cristoffer Valenzuela Muñoz de 36 años, quien se desempeñaba como ayudante primero de la Sexta Compañía \"Salvadores y Guardia de Propiedad\"\nThe post Bombero falleció mientras intentaba controlar incendio al interior de cité en Santiago appeared first on The Clinic."},{"title":"“Juegos Patriotas”: En qué consiste la idea de Trump en la que participarán dos personas de cada estado y la comparación con los “Juegos del Hambre”","link":"https://www.theclinic.cl/2025/12/18/trump/","published_date":"2025-12-18T22:11:50","summary":"Donald Trump anunció los llamados “Juegos Patriotas”, una competencia deportiva de cuatro días con dos participantes por estado, como parte de las actividades por los 250 años de la independencia de Estados Unidos.\nThe post “Juegos Patriotas”: En qué consiste la idea de Trump en la que participarán dos personas de cada estado y la comparación con los “Juegos del Hambre” appeared first on The Clinic."},{"title":"Seguridad, migración y reactivación económica: las prioridades legislativas que le solicitó la bancada de RN al presidente electo","link":"https://www.theclinic.cl/2025/12/18/seguridad-migracion-y-reactivacion-economica-las-prioridades-legislativas-que-le-solicito-la-bancada-de-rn-al-presidente-electo/","published_date":"2025-12-18T21:03:50","summary":"La bancada de RN se reunió con los encargados económicos y legislativos del presidente electo para plantear reparos a la Ley de Presupuestos, alertar sobre un déficit cercano a los US$900 millones y exigir prioridad a proyectos de seguridad, migración y reactivación económica.\nThe post Seguridad, migración y reactivación económica: las prioridades legislativas que le solicitó la bancada de RN al presidente electo appeared first on The Clinic."},{"title":"Autos clásicos de colección protagonizan una exhibición inédita en Santiago","link":"https://www.theclinic.cl/2025/12/18/autos-clasicos-de-coleccion-protagonizan-una-exhibicion-inedita-en-santiago/","published_date":"2025-12-18T21:00:00","summary":"La exhibición de autos clásicos de Marketcar en Santiago sirvió como marco para celebrar el primer aniversario de la boutique y presentar una colección poco habitual en el país, compuesta por modelos históricos de Mercedes-Benz, BMW y Porsche, varios de ellos considerados piezas de alto valor para coleccionistas.\nThe post Autos clásicos de colección protagonizan una exhibición inédita en Santiago appeared first on The Clinic."},{"title":"Javiera Moreno, sobre la constitución del primer sindicato de futbolistas: “Va a ser un inicio importante para lo que viene en el fútbol femenino”","link":"https://www.theclinic.cl/2025/12/18/javiera-moreno-sobre-la-constitucion-del-primer-sindicato-de-futbolistas-va-a-ser-un-inicio-importante-para-lo-que-viene-en-el-futbol-femenino/","published_date":"2025-12-18T21:00:00","summary":"En un nuevo capítulo de El Gerente, la presidenta de la ANJUF destaca como hito central la constitución del primer sindicato de futbolistas mujeres del país, lo que fue posible gracias a la ley de profesionalización de 2023 que permitió alcanzar el 100% de jugadoras con contrato laboral en Primera División y Ascenso. \"Va a ser un inicio importante para lo que viene en el fútbol femenino\", subraya la exjugadora de Universidad Católica. \nThe post Javiera Moreno, sobre la constitución del primer sindicato de futbolistas: “Va a ser un inicio importante para lo que viene en el fútbol femenino” appeared first on The Clinic."},{"title":"“Esto nunca fue por fama”: La última llama de Demon Essence, el artista que escupe fuego en conciertos dice adiós","link":"https://www.theclinic.cl/2025/12/18/esto-nunca-fue-por-fama-la-ultima-llama-de-demon-essence-el-artista-que-escupe-fuego-en-conciertos-dice-adios/","published_date":"2025-12-18T20:23:04","summary":"Demon Essence, el joven artista que se hizo conocido por escupir fuego en conciertos masivos, anunció su retiro tras la polémica generada en recientes shows sumado a las presiones de productoras y autoridades. \nThe post “Esto nunca fue por fama”: La última llama de Demon Essence, el artista que escupe fuego en conciertos dice adiós appeared first on The Clinic."},{"title":"“Desmontando la motosierra”: La minuta del Frente Amplio que circula en el partido para perfilar el rol opositor de la tienda","link":"https://www.theclinic.cl/2025/12/18/desmontando-la-motosierra-la-minuta-del-frente-amplio-que-circula-en-el-partido-para-perfilar-el-rol-opositor-de-la-tienda/","published_date":"2025-12-18T19:51:33","summary":"Un documento elaborado por Rumbo Colectivo, centro de pensamiento ligado al FA, se comparte entre dirigentes y parlamentarios para dar respuesta a cómo ser oposición en el gobierno de José Antonio Kast y como avanzar en la agenda de hacer más eficaz el Estado. Por otro lado, desde el mismo centro de pensamiento se reflotó la idea de un plan de acción territorial de cara el nuevo ciclo político. Si bien se había propuesto en 2024, hoy cobra relevancia previo al congreso ideológico que tendrá la tienda en enero. Este documento, en el que participó la exministra Marcela Ríos, propone \"una autocrítica activa, con un despliegue del partido para sostener reuniones con organizaciones sociales y conocer la percepción ciudadana fuera de un marco electoral, considerando que el país no vivirá elecciones hasta el 2028\". \nThe post “Desmontando la motosierra”: La minuta del Frente Amplio que circula en el partido para perfilar el rol opositor de la tienda appeared first on The Clinic."},{"title":"A los 67 años fallece Vicente Ruiz, icónico artista de la contracultura durante la década de los 80: “Era inclasificable”","link":"https://www.theclinic.cl/2025/12/18/a-los-67-anos-fallece-vicente-ruiz-iconico-artista-de-la-contracultura-durante-la-decada-de-los-80/","published_date":"2025-12-18T19:18:41","summary":"Su trabajo se desplegó en la performance, la actuación, la danza, el teatro, el audiovisual y la creación multimedia. En estos ámbitos se desempeñó como actor, director, profesor, dramaturgo y gestor cultural. Su despedida se realizará en Los Misioneros 2176, Providencia.\nThe post A los 67 años fallece Vicente Ruiz, icónico artista de la contracultura durante la década de los 80: “Era inclasificable” appeared first on The Clinic."},{"title":"Inauguran Comisaría al interior de la estación de Metro Estadio Nacional","link":"https://www.theclinic.cl/2025/12/18/inauguran-comisaria-al-interior-de-la-estacion-de-metro-estadio-nacional/","published_date":"2025-12-18T19:00:59","summary":"Durante las primeras horas de esta jornada, Metro y Carabineros de Chile, inauguraron la 60a Comisaría que desde hoy, estará habilitada dentro de la estación Estadio Nacional y que tiene como objetivo aumentar la seguridad a los usuarios en un punto estrátegico de la ciudad. El ministro de Seguridad, Luis Cordero, recalcó la importancia de este avance, mientras que el ministro de Transporte, Juan Carlos Muñoz, aseguró que esto responde a un “trabajo sistemáticy y multidimensional por ir recuperando el Metro hacia ese estándar de seguridad”.\nThe post Inauguran Comisaría al interior de la estación de Metro Estadio Nacional appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"\"Rememver\": Chile lanza innovador proyecto para investigar demencias","link":"https://www.cooperativa.cl/noticias/sociedad/salud/alzheimer/rememver-chile-lanza-innovador-proyecto-para-investigar-demencias/2025-12-18/210552.html","published_date":"2025-12-18T21:05:52","summary":""},{"title":"Los mejores de la temporada 2025 son premiados en la Gala Olímpica del COCH","link":"https://www.cooperativa.cl/noticias/deportes/polideportivo/team-chile/los-mejores-de-la-temporada-2025-son-premiados-en-la-gala-olimpica-del/2025-12-18/173008.html","published_date":"2025-12-18T17:30:08","summary":""},{"title":"Exjefe de la morgue de Harvard fue condenado a 8 años por traficar restos humanos","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/exjefe-de-la-morgue-de-harvard-fue-condenado-a-8-anos-por-traficar/2025-12-18/205810.html","published_date":"2025-12-18T20:58:10","summary":"Cedric Lodge, exjefe de la morgue de la Universidad de Harvard, fue condenado a ocho años de cárcel por tráfico de órganos y de restos humanos, mientras que su esposa recibió una pena de un año por estar implicada en la misma trama.\nSegún el comunicado del Departamento de Justicia estadounidense, entre 2018 y marzo de 2020, Lodge participó en la venta y transporte interestatal de restos humanos robados de la morgue de dicho centro universitario ubicado en Boston, Massachusetts.\nEntre los restos traficados había cerebros, piel, manos, rostros, cabezas disecadas y otras partes, procedentes de cadáveres donados después de haber sido utilizados con fines de investigación y enseñanza, pero antes de que pudieran ser desechados, según el acuerdo de donación anatómica entre los donantes y la escuela.\nLodge tomaba los restos sin avisar a la universidad o la familia del donante y los trasladaba a su domicilio en New Hampshire. Después, él y su esposa, Denise, los vendían y enviaban a los compradores en otros estados o, en su defecto, los compradores los recogían directamente y los transportaban por su cuenta.\n\"El tráfico a través del correo de Estados Unidos de restos humanos robados es un acto perturbador que victimiza a familias que ya están de duelo, además de crear una situación potencialmente peligrosa para empleados y clientes del servicio postal\", dijo en el comunicado Christopher Nielsen, inspector a cargo de la División de Filadelfia del Servicio de Inspección Postal.\n\"Abominable\"\nEl diario The New York Times recordó este miércoles que Lodge trabajó en Harvard de 1995 a 2023, año en que fue despedido.\nLa Facultad de Medicina del plantel señaló que sus acciones fueron \"abominables e incompatibles\" con los valores que la Universidad, sus donantes anatómicos y sus seres queridos \"esperan y merecen\".\n\"Si bien la sentencia concluye el caso penal en su contra, el proceso de sanación por el dolor que causó continúa\", añadió la casa de estudios.\nHarvard recalcó que su programa de donaciones anatómicas \"depende del compromiso profundo y desinteresado de los donantes individuales y sus familias para brindar oportunidades educativas esenciales a estudiantes de medicina, cirujanos, farmacéuticos y muchos profesionales de la salud\", y reafirmó su \"profundo pesar\" por las familias que pudieron haber sido afectadas. "},{"title":"Deportes Concepción anunció a Matías Cavalleri como refuerzo para el regreso a Primera División","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-anuncio-a-matias-cavalleri-como-refuerzo-para-el/2025-12-18/204609.html","published_date":"2025-12-18T20:46:09","summary":"Deportes Concepción anunció este jueves al delantero Matías Cavalleri como primer refuerzo para la temporada 2026, en donde el cuadro lila volverá a jugar en la máxima categoría del fútbol chileno.\nCavalleri, de 27 años, llegó al \"León de Collao\" tras una temporada en Brasil, en donde jugó en los equpos Paysandú Sport Club y Alagoano.\nEl anuncio del refuerzo fue llamativo en redes sociales, ya que Concepción utilizó una clásica portada de la antigua revista Estadio para presentar a Cavalleri. \nAdemás, el cuadro lila resaltó que el ariete es sobrino de Fernando \"Palito\" Cavalleri, histórico del equipo penquista.\nPara Matías, será el cuarto club chileno en su carrera, tras pasos por Curicó Unido, Unión La CAlera y Palestino.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Deportes Concepción (@deportesconcepcionsadp)\n\n"},{"title":"Unión Europea retrasó acuerdo con Mercosur ante protestas y dudas de Francia e Italia","link":"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/union-europea-retraso-acuerdo-con-mercosur-ante-protestas-y-dudas-de/2025-12-18/203304.html","published_date":"2025-12-18T20:33:04","summary":"Los países de la Unión Europea (UE) decidieron este jueves posponer la firma de un acuerdo de asociación con el Mercosur -que estaba prevista para el sábado en Brasil- en medio de reticencias de Francia e Italia.\nEl objetivo de la Comisión Europea era firmar este acuerdo -que las dos partes llevan negociando 26 años- el fin de semana en la ciudad de Foz de Iguazú, en los márgenes de la cumbre que celebran los países del bloque latinoamericano.\nNo obstante, la presidenta de la institución, Ursula von der Leyen, no podrá viajar a la localidad brasileña debido a que los Estados miembros descartaron celebrar un voto sobre el asunto el viernes.\nLa decisión sobre la firma de este pacto se debe adoptar en el Consejo de la UE (en el que están representados los Gobiernos de los Veintisiete) por mayoría calificada: un 55 por ciento de los países (15) que representen a un 65 por ciento de la población.\nFrancia e Italia bloquearon la posibilidad de un acuerdo al aducir problemas con sus agricultores, que se manifestaron por miles en Bruselas para protestar, mientras se reunían los líderes de la UE en una cumbre.\nAunque el acuerdo con el Mercosur no figuraba en la agenda del Consejo Europeo, varios mandatarios aludieron al tema.\nEl canciller alemán, Friedrich Merz, dijo a su llegada a la cumbre europea que había que firmar el pacto para que la UE siguiera teniendo credibilidad en el mundo.\nPor su parte, el primer ministro húngaro, Viktor Orbán, dijo que no los apoyaba al considerar que sería \"un tiro en los pies\" para los agricultores europeos.\nEn cualquier caso, la posición de la primera ministra italiana, Giorgia Meloni, fue determinante: el jueves habló con el presidente brasileño, Luiz Inácio Lula da Silva, cuyo país preside actualmente el Mercosur, y le dijo que estaba \"dispuesta\" a firmar el acuerdo \"tan pronto como se den las respuestas necesarias a los agricultores\".\nLe solicitó \"unos días\" para resolver si apoyaría el pacto, ante \"problemas políticos con los agricultores\" de su país.\nSegún Lula, la mandataria italiana le ratificó que ella \"no se opone\" al acuerdo, pero alegó que tiene \"problemas políticos con los agricultores\" de su país, aunque se dijo \"capaz\" de convencerlos.\nItalia se sumaba así en las reticencias de Francia, que sigue insistiendo en que el pacto no tiene las salvaguardas suficientes para darle luz verde.\nAsí, ya la noche del jueves en Bruselas, fuentes diplomáticas confirmaron que los Estados miembros habían descartado votar sobre el acuerdo el viernes, por lo que el pacto no se firmaría el sábado en Brasil.\nEl hecho de posponer la firma sería aceptable para los países del Mercosur, indicaron las fuentes, pese a que Brasil había advertido de que \"no habrá más acuerdo\" si no se firmaba este fin de semana.\nUna fuente europea dijo que el voto en el seno del Consejo de la Unión Europea y la posterior firma tendrían lugar a \"principios de enero\".\nSalvaguardas\nPara tratar de solventar las dudas de los países críticos, la Unión Europea consensuó a la carrera unas cláusulas de salvaguardia que permitan proteger a los productores europeos en el caso de que las importaciones del Mercosur crezcan demasiado o los precios de los productos de estos países sean mucho más bajos que los equivalentes europeos.\nEl Parlamento Europeo quería incluir también una cláusula espejo que obligara a los productores del Mercosur a respetar los estándares de producción europeos en los bienes que exporten a la UE, pero la negociación acabó eliminándola del acuerdo final porque era incompatible, legalmente, con el texto original del acuerdo.\nFrente a Francia o Italia, países como Alemania y España insisten en la necesidad de cerrar el acuerdo, como respuesta a la creciente hostilidad arancelaria de Estados Unidos y a la incertidumbre que se cierne sobre el sistema multilateral que, hasta ahora, ha regido las relaciones comerciales.\nMientras tanto, organizaciones como Greenpeace volvieron a denunciar hoy las \"contradicciones fundamentales de este acuerdo perjudicial para el medioambiente\".\nPor su parte, la patronal europea, BusinessEurope, lamentó la decisión de posponer la firma e insistió en que el pacto es \"crucial para reforzar la competitividad y la autonomía estratégica de la UE\". "},{"title":"La U sumó a Fabián Bustos como opción para ser su nuevo DT","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-sumo-a-fabian-bustos-como-opcion-para-ser-su-nuevo-dt/2025-12-18/204515.html","published_date":"2025-12-18T20:45:15","summary":"La danza de nombres para tomar la banca de Universidad de Chile continúa y la carpeta se engrosó con la incorporación del argentino Fabián Bustos como opción.\nComo informamos en Cooperativa Deportes PM, el trasandino de 56 años apareció de última hora en las cartas que manejan en el Centro Deportivo Azul, mientras Gustavo Alvarez sigue negociando el mecanismo para lograr su salida.\nDe todas maneras, la búsqueda del nuevo DT azul sigue entrampada mientras no se resuelva la situación de Alvarez. Renato Paiva sigue siendo la prioridad de la U, aunque el aspecto económico es la gran traba y el \"Romántico Viajero\" espera tener definido a su entrenador para el 26 de diciembre.\nEn cuanto a Bustos, tiene pasos por múltiples equipos y fue campeón de Ecuador con Delfín y Barcelona SC, además de conquistar los dos torneos cortos de 2024 con Universitario de Perú.\nSin embargo, su última experiencia fue un fugaz paso de Olimpia durante el primer semestre. Específicamente, dirigió entre abril y julio, siendo despedido por un mal desempeño: Ocho derrotas, tres victorias y tres empates en 14 partidos por el torneo paraguayo.\nRespecto a Alvarez, en la U sostendrán una reunión importante este viernes. Aunque parte de la dirigencia piensa en acordar un monto cercano a lo que pagó el club a Huachipato para ficharlo en 2024 (alrededor de entre 800 y 850 mil dólares), lo cierto es que aún no se ponen sobre la mesa cifras alternativas a la actual cláusula de salida."},{"title":"Lemoine destacó el \"año redondo\" con Los Cóndores y ratificó que se irá tras el Mundial","link":"https://www.cooperativa.cl/noticias/deportes/rugby/los-condores/lemoine-destaco-el-ano-redondo-con-los-condores-y-ratifico-que-se-ira/2025-12-18/201458.html","published_date":"2025-12-18T20:14:58","summary":""},{"title":"Chris Evans volverá como \"Capitán América\" en \"Avengers: Doomsday\"","link":"https://www.cooperativa.cl/noticias/magazine/cine/chris-evans-volvera-como-capitan-america-en-avengers-doomsday/2025-12-18/194715.html","published_date":"2025-12-18T19:47:15","summary":"El actor Chris Evans retornará al Universo Cinematográfico de Marvel para interpretar al \"Capitán América\", personaje que encarnó durante las primeras películas de la franquicia.\nEl anuncio se realizó a través de un teaser de \"Avengers: Doomsday\" que está circulando en los cines junto a la pelíucla \"Avatar: Fuego y cenizas\".\nSegún diversos reportes, el video muestra a \"Steve Rogers\" (Evans) llegando en motocicleta a su casa en el campo, donde lo espera su hijo recién nacido. \"Steve Rogers volverá para 'Avengers: Doomsday'\", señala el teaser al concluir.\nEsta será la primera vez que Chris Evans interprete al personaje desde \"Avengers: Endgame\" de 2019, donde \"Capitán América\" viaja al pasado para vivir su vida junto a la \"Agente Carter\".\nEn 2024 Evans reapareció en el MCU a través de \"Deadpool and Wolverine\", aunque interpretando a \"Johnny Storm\".\n\"Avengers: Doomsday\" se estrenará mundialmente el 18 de diciembre de 2026."},{"title":"Justo Giani arribó a Chile para sumarse a Universidad Católica","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/justo-giani-arribo-a-chile-para-sumarse-a-universidad-catolica/2025-12-18/200508.html","published_date":"2025-12-18T20:05:08","summary":"El argentino Justo Giani llegó este jueves a Chile para convertirse en nuevo refuerzo de Universidad Católica para la temporada 2026.\nGiani, de 26 años, arribó al Aeropuerto de Santiago acompañado por su representante, el exfutbolista Mauro Boselli, y se someterá a todos los procedimientos protocolares de rigor antes de firmar su contrato con el elenco estudiantil.\nBoselli también es representante del técnico de Cruzados, Daniel Garnero, y de Fernando Zuqui. \nEl delantero llega a Cruzados desde Aldosivi, club donde jugó 31 partidos en 2025, con seis anotaciones y cuatro asistencias.\nGiani se sumará como refuerzo de la UC junto a Bernardo Cerezo, Matías Palavecino y Jimmy Martínez.\n\n⚪🔵🗣️ \"Contento y muy feliz de estar acá\"\n\n\nJusto Giani aterrizó este jueves 18 de diciembre en Santiago, para firmar en las próximas horas su contrato con #LosCruzados, convirtiéndose en el primer fichaje de La UC de cara a la temporada 2026. pic.twitter.com/0PqsmDMplP\n— TNT Sports Chile (@TNTSportsCL) December 18, 2025"},{"title":"Arauco: Dos trabajadores murieron por derrumbe en una excavación","link":"https://www.cooperativa.cl/noticias/pais/policial/arauco-dos-trabajadores-murieron-por-derrumbe-en-una-excavacion/2025-12-18/194358.html","published_date":"2025-12-18T19:43:58","summary":"Un derrumbe en una obra de excavación dejó a dos trabajadores fallecidos, la tarde de este jueves, en la localidad de Laraquete, comuna de Arauco (Región del Biobío).\nEl accidente ocurrió cuando tres empleados realizaban labores de secado de napas subterráneas, en un terreno donde se edificará el futuro complejo habitacional Mar Azul.\nDos de los trabajadores fallecieron en el lugar, mientras que el tercero logró salir con vida, pero aún no se han entregado detalles sobre su estado de salud.\nLos afectados pertenecen a una empresa constructora a cargo de soluciones habitacionales en el Biobío."},{"title":"Nuevas fotos del caso Epstein: Noam Chomsky, Bill Gates, pasaportes y cuerpos","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/nuevas-fotos-del-caso-epstein-noam-chomsky-bill-gates-pasaportes-y/2025-12-18/183513.html","published_date":"2025-12-18T18:35:13","summary":""},{"title":"La candidatura de Bachelet a la ONU depende de Kast, explica Heraldo Muñoz","link":"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/la-candidatura-de-bachelet-a-la-onu-depende-de-kast-explica-heraldo-munoz/2025-12-18/193204.html","published_date":"2025-12-18T19:32:04","summary":"El excanciller Heraldo Muñoz (PS) aseguró este jueves en Cooperativa que el nuevo gobierno de José Antonio Kast definirá el futuro de Michelle Bachelet como candidata a secretaria general de las Naciones Unidas, dado que su apoyo es \"fundamental\" para llevar adelante un proceso que, en su opinión, es de alta relevancia en la política exterior chilena y exige una decisión de Estado más allá de las diferencias políticas internas.\nEn entrevista con Lo Que Queda Del Día, la exautoridad afirmó que el apoyo gubernamental se traduce en un \"compromiso activo\", que incluye \"hacer las gestiones para una campaña internacional\" a favor de la expresidenta.\nEste proceso inicia con la presentación de una carta formal y un esbozo del programa que la candidata \"propone hacer con la organización, qué tipo de liderazgo pretende impulsar y qué tipo de reformas para mejorar la eficiencia de la organización (...) al menos los titulares\".\nPosteriormente, la Cancillería chilena tendría que \"apoyar, como ha estado haciendo hasta ahora, los viajes de la expresidenta a los países que son más significativos para el voto\", explicó el otrora ministro.\nEsto implica un despliegue amplio a nivel internacional, que incluye la interacción con medios de comunicación, representantes de la sociedad civil y visitas a distintos continentes, apoyándose en la red de embajadas chilenas.\n \n\n\n\nEl excanciller Heraldo Muñoz enfatiza que el respaldo gubernamental a la postulación de Michelle Bachelet a la ONU es un requisito \"más que simbólico\", indispensable para el avance y el éxito de su candidatura. (FOTO: ATON)\n\nFactores que favorecen la candidatura de Bachelet\nSegún afirmó Muñoz, la candidatura de Bachelet cuenta con varios elementos a su favor, entre los que destaca su \"prestigio internacional y que ha ocupado cargos muy significativos en Naciones Unidas, (...) tiene la experiencia como exdirectora de ONU Mujeres y Alta Comisionada para los Derechos Humanos\".\nAdemás, aseguró en Cooperativa que existe \"un movimiento bastante transversal para que la Secretaría General de Naciones Unidas sea ocupada por una mujer\", lo que favorecería su postulación.\nOtro factor importante es el \"cierto criterio de rotación geográfica\" que indica que \"sería el turno de América Latina y el Caribe\" para ocupar el cargo.\n\"Aquí se trata de apoyar una compatriota (para llegar) al cargo más importante de la organización más significativa a nivel global. Por tanto, creo que merecería un apoyo que sea más que simplemente simbólico, y espero que la decisión sea una decisión de Estado\", puntualizó el militante socialista.\nLa coherencia de la política exterior chilena\nEl excanciller enfatizó que el retiro del apoyo a Bachelet podría ser contraproducente para el nuevo gobierno y enviaría una \"señal contradictoria\" en el ámbito internacional. Esto es especialmente relevante considerando que Chile tiene otras postulaciones en curso.\n\"Chile está postulando en este momento para que Valparaíso sea la sede del Tratado de Altamar -BBNJ, conocido por sus siglas en inglés-, que es un tratado fundamental de Naciones Unidas\", puntualizó la exautoridad, por lo que concluyó que \"sería raro que paralelamente se retire el apoyo a la candidatura de Michelle Bachelet a la Secretaría de Naciones Unidas, sería una señal contradictoria\".\n \n\n\n\nLa expresidenta Michelle Bachelet continúa desplegando su campaña con el respaldo del actual gobierno, mientras se espera la decisión del próximo ejecutivo. (FOTO: ATON)\n\nUna decisión en manos del nuevo Gobierno\nLa decisión final sobre el apoyo a Bachelet recaerá en el presidente electo Kast, una vez que asuma el cargo después del 11 de marzo.\nAún hay tiempo para actividades de despliegue por parte de la expresidenta, quien cuenta con el apoyo del actual gobierno. Sin embargo, para un éxito definitivo, el respaldo de la próxima administración es indispensable.\nLa continuidad de este apoyo es clave, ya que \"se requiere el apoyo del próximo gobierno si es que esta candidatura va a tener posibilidades de éxito\".\n \n\n\n\nEl presidente electo tendrá la responsabilidad de evaluar la trascendencia de esta \"candidatura para Chile\" y asumir un 'compromiso activo' que garantice las posibilidades de éxito de Bachelet en Naciones Unidas, dijo Muñoz (FOTO: ATON)\n\nEl extimonel PPD concluyó que, \"siguiendo la tradición de una política de Estado\", espera que se mantenga el apoyo, porque cree que \"le haría bien a Chile\", que es un país \"abierto al mundo\" y necesita que Naciones Unidas funcione.\nAfirmó que la ONU es \"el que de alguna manera el que preserva las normas del Derecho Internacional, el que busca soluciones multilaterales a problemas comunes\". Y subrayó la importancia de esta organización para Chile, que \"no tiene poder de coacción, no tiene la capacidad de imposición unilateral que tienen las grandes potencias y necesita de Naciones Unidas\"."},{"title":"Cecilio Waterman acordó fichar por U. de Concepción tras su salida de Coquimbo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/cecilio-waterman-acordo-fichar-por-u-de-concepcion-tras-su-salida-de/2025-12-18/193539.html","published_date":"2025-12-18T19:35:39","summary":"Pese a que Hernán Caputto abrió una puerta a su continuidad en Coquimbo Unido, Cecilio Waterman finalmente cambiará de camiseta dentro de la Liga de Primera y reforzará a la recién ascendida Universidad de Concepción.\nSergio Godoy Acosta, corresponsal de Cooperativa en la región del Biobío, reveló que el delantero aceptó la oferta presentada por la escuadra penquista, que volverá a defender tras seis años.\nWaterman ya jugó para la UdeC en la temporada 2020, donde anotó 17 goles en 32 partidos. Pese a sus conquistas, aquel año el \"Campanil\" descendió tras caer por la mínima en una recordada definición a partido único contra Colo Colo.\n\nEl delantero Cecilio Waterman (34) vuelve a #UdeConcepción (17 goles en 2020). El seleccionado de Panamá 🇵🇦, que disputará el #Mundial2026, aceptó la propuesta del Campanil, tras defender la última temporada a #CoquimboUnido (12 goles en 32 PJ). @Cooperativa pic.twitter.com/Jloh7PWSo6\n— Sergio Godoy Acosta (@SGodoyAcosta) December 18, 2025\nRespecto a la temporada 2025, el panameño fue el goleador del campeón: En la Liga de Primera marcó 11 goles, con otras dos dianas en Copa Chile. Además sumó una asistencia.\nEn cuanto a Universidad de Concepción, alcanzará hasta el momento tres refuerzos para el regreso a Primera División, tras el principio de acuerdo con Jorge Espejo y Patricio Romero, junto al DT Juan Cruz Real."},{"title":"La Serena y Limache dispararon contra U. Española e Iquique por \"escritoriazo\": Le hacen daño al fútbol","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-serena-y-limache-dispararon-contra-u-espanola-e-iquique-por/2025-12-18/191637.html","published_date":"2025-12-18T19:16:37","summary":"Las dirigencias de Deportes Limache y Deportes La Serena rompieron el silencio por la reclamación hecha por Unión Española y Deportes Iquique a la ANFP para intentar anular sus descensos por una contradicción entre las bases de la Liga de Primera y el reglamento de la Asociación.\nEl alegato de \"hispanos\" y \"dragones\" acusando que los descensos se debían decretar por promedios y no por la tabla del torneo tiene como involucrados indirectos a los recién ascendidos \"cerveceros\" y \"papayeros\", quienes tendrían los promedios más bajos.\nCésar Villegas Mena, presidente del cuadro limachino, señaló a La Tercera que la reclamación \"está fuera de todo contexto, de todo lugar. Ellos firmaron y aprobaron las bases. Perdieron la categoría en cancha. (El reclamo) no dignifica en nada el campeonato, el fútbol\".\n\"Se está tomando como un ritual, como algo habitual salvarse por escritorio. Mejor esperamos todos los fines de año quienes se salvan por escritorio, por la parte legal. Ya es algo que se viene repitiendo constantemente\", ironizó.\n\"Mancha al fútbol. Ambos descendieron producto de sus malas campañas y sabiendo perfectamente qué ocurriría a fines de año\", complementó Villegas.\n\nPresidente de Limache por reclamo de Unión e Iquique: Quieren revisar algo obsoleto #Cooperativa90 https://t.co/MnG21Yzt4j pic.twitter.com/wv7VTx7KhW\n— Cooperativa (@Cooperativa) December 15, 2025\nAndrés Kishinevsky, gerente general de La Serena, se sumó a las palabras del dirigente \"tomatero\": \"La verdad, por decirlo en pocas palabras, es un descaro\", indicó al citado periódico, donde también apuntó que \"le hace un daño muy grave al fútbol profesional chileno\".\n\"Nuestra postura es de bastante sorpresa, incredulidad. En el Consejo de Presidentes se acuerdan cosas y, finalmente, hay dos clubes que están buscando una salida por escritorio a algo que perdieron en cancha\", expuso.\n\"Tampoco vemos sustento de que pueda tener una salida vía tribunales, como lo están intentando hacer. Sobre el reglamento están los estatutos, y fueron firmados por todos los clubes. En las bases también está claro. Si no, no hubieran tenido tanto drama cuando descendieron\", esgrimió.\n\"Es una lástima que se ensucie de esa manera el campeonato. Le quita mucha seriedad a nuestra industria como tal. Para mí es una preocupación desde el punto de vista deportivo y a Unión e Iquique los deja muy mal como imagen deportiva\", agregó Kishinevsky.\n\nEl desarrollo del reclamo que busca anular los descensos de Unión Española e Iquique #Cooperativa90 https://t.co/VehKUqBLhX pic.twitter.com/IumhWc3ZYx\n— Cooperativa (@Cooperativa) December 15, 2025\nLa sensación del directivo granate es \"que al final no va a tener ninguna solución positiva para Unión e Iquique. Me quedo tranquilo, porque desde la ANFP en el último Consejo no hubo ninguna conversación al respecto. Esperamos que prime la sensatez\".\nVillegas también puso la pelota contra el piso: \"Por el lado nuestro estamos tranquilos porque firmamos y aprobamos unas bases. Lo que ellos están reclamando, perfectamente lo pudieron haber reclamado el año anterior Cobreloa o Curicó\".\nAmbos coincidieron en que la mera existencia del caso por el descuadre entre documentos es \"una desprolijidad\" y \"un olvido\" tanto del Consejo de Presidentes como de la ANFP que se debe corregir para evitar nuevas situaciones como estas."}]}]}