{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Walmart Chile ingresa denuncia por fraude informático tras vulneración de Clave Única de altos ejecutivos","link":"http://www.df.cl/empresas/retail/walmart-chile-ingresa-denuncia-por-fraude-informatico-tras-vulneracion","published_date":"2025-01-07T23:25:00","summary":"Las claves se usaron para aprobar facturas y factorizarlas. La compañía manifiesta preocupación por la seguridad de plataformas estatales."},{"title":"Caso Audios: CDE se querella contra Luis Hermosilla por tráfico de influencia en el marco de la arista Parque Capital","link":"http://www.df.cl/economia-y-politica/pais/consejo-de-defensa-del-estado-presenta-querella-contra-luis-hermosilla","published_date":"2025-01-07T22:35:00","summary":"La entidad acusa al abogado acusa de ejercer influencias indebidas en su posición como funcionario público en la arista Parque Capital. La formalización de Hermosilla se realizará este miércoles."},{"title":"Wall Street cierra con fuerte baja por menores expectativas de recorte de tasas en EEUU, mientras IPSA recupera los 6.800 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-mu7tb","published_date":"2025-01-07T21:20:00","summary":"Esta es la primera vez que el índice local cierra sobre ese nivel desde el 27 de mayo del año pasado, y marca un nuevo máximo desde la misma fecha."},{"title":"Trump no descarta el uso de la fuerza para tomar posesión de Groenlandia y del Canal de Panamá","link":"http://www.df.cl/internacional/ft/donald-trump-no-descarta-el-uso-de-la-fuerza-para-tomar-groenlandia-y-el","published_date":"2025-01-07T20:45:00","summary":"El Presidente electo de EEUU también prometió cambiar el nombre del Golfo de México a “Golfo de América” e imponer aranceles a los aliados."},{"title":"Costa y el dólar: “Tenemos que seguir mirando cómo este proceso sigue hacia adelante\"","link":"http://www.df.cl/economia-y-politica/macro/costa-senala-que-es-un-poco-luego-para-tomar-decisiones-respecto-al","published_date":"2025-01-07T20:10:00","summary":"La presidenta del instituto emisor participó este martes de un seminario organizado por Clapes UC.  En el encuentro, el decano de la FEN de la U. de Chile, José de Gregorio, afirmó que el “principal riesgo macro es la estabilidad fiscal”."},{"title":"La Moneda asegura que no hubo traspaso de recursos para la compra de la casa del exPresidente Allende y anuncia rescisión total del contrato","link":"http://www.df.cl/economia-y-politica/politica/la-moneda-asegura-que-no-hubo-traspaso-de-recursos-para-la-compra-de-la","published_date":"2025-01-07T20:00:00","summary":"En cuanto a la responsabilidad política de la ministra de Defensa y nieta de Allende, Maya Fernández, la ministra vocera (s) se limitó a indicar que la responsabilidad ya fue asumida por la extitular de Bienes Nacionales, Marcela Sandoval."},{"title":"Meta elimina sistema de \"fact checking\" por terceros en sus redes sociales en EEUU argumentando que afectaba libertad de expresión","link":"http://www.df.cl/internacional/politica/meta-da-termino-al-fact-checking-en-eeuu-y-asegura-que-eliminacion-de","published_date":"2025-01-07T20:00:00","summary":"Sus plataformas, que incluyen Facebook, Instagram y Threads, ahora usarán un sistema de notas comunitarias similar al que aplica X, de Elon Musk."},{"title":"Bomberos de Santiago inicia embarque del primer carro bomba eléctrico de Latinoamérica","link":"http://www.df.cl/empresas/industria/bomberos-de-santiago-inicia-embarque-del-primer-carro-bomba-electrico-de","published_date":"2025-01-07T19:40:00","summary":"Se espera que el bus traído desde Bélgica legue a suelo nacional a finales de enero de 2025."},{"title":"Presidente de la CUT insiste en la negociación multinivel: \"Teniendo un proyecto, hay una razón para pelear\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/presidente-de-la-cut-insiste-en-la-negociacion-multinivel-teniendo-un","published_date":"2025-01-07T19:10:00","summary":"David Acuña abordó la relevancia que tiene para la multisindical que el Gobierno materialice prontamente el ingreso de la la iniciativa legal. El dirigente, además, realizó un balance de los avances laborales en la administración Boric."},{"title":"Dólar cae y cierra en niveles cercanos a $1.005 ante fuerte subida del cobre y fortaleza del mercado laboral de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-9wkha","published_date":"2025-01-07T19:05:00","summary":"También está influyendo en el tipo de cambio la creciente convicción en los mercados de que el presidente electo de EEUU, Donald Trump, moderará su política de alza de aranceles una vez que asuma."},{"title":"Firma española dueña de las marcas CH Carolina Herrera y Purificación García comprará la francesa Christian Lacroix","link":"http://www.df.cl/empresas/multinacionales/firma-espanola-duena-de-las-marcas-ch-carolina-herrera-y-purificacion","published_date":"2025-01-07T18:15:00","summary":"No se reveló el monto de la adquisición por parte de la española Sociedad Textil Lonia (STL)."},{"title":"Los vínculos del exdirector médico de la Clínica Las Condes con los inversionistas que buscan comprar la compañía","link":"http://www.df.cl/empresas/salud/los-vinculos-del-exdirector-medico-de-la-clinica-las-condes-con-los","published_date":"2025-01-07T18:15:00","summary":"Tanto el propietario de Bagno, Gabriel Massuh, como el radiólogo Francisco Avendaño, son socios de Rodrigo Mardones en Longevity For Cell, centro especializado en tratamientos con células madres."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-huead","published_date":"2025-01-07T18:00:00","summary":"Cifra récord de exportaciones en 2024 + Boric modera tono por reforma de pensiones + El dólar vuelve a bajar"},{"title":"Copec se suma a proyecto para implementar la primera hidrolinera para camiones de alto tonelaje en Chile","link":"http://www.df.cl/empresas/energia/copec-se-suma-a-proyecto-para-implementar-la-primera-hidrolinera-para","published_date":"2025-01-07T17:48:00","summary":"Esta iniciativa formará parte del proyecto HidroHaul, donde también participan IEE Ingeniería, Mining3, Marval y Walmart Chile."},{"title":"Comisión de Evaluación Ambiental aprueba por unanimidad extensión de vida útil de planta de Enami en Taltal hasta 2029","link":"http://www.df.cl/empresas/mineria/comision-de-evaluacion-ambiental-aprueba-por-unanimidad-la-extension-de","published_date":"2025-01-07T17:10:00","summary":"El proyecto contempla una inversión de US$ 3 millones y representa un paso fundamental para dar continuidad operacional a la planta mientras se lleva a cabo su proceso de traslado hacia el sector de Las Breas."},{"title":"Ofertas de empleo en EEUU registran fuerte repunte en noviembre tras seis meses a la baja","link":"http://www.df.cl/internacional/economia/las-ofertas-de-empleo-en-eeuu-registran-un-fuerte-repunte-luego-de-seis","published_date":"2025-01-07T16:30:00","summary":"Las plazas disponibles aumentaron a 8,1 millones desde los 7,8 millones revisados al alza en octubre. La cifra superó todas las estimaciones en una encuesta de Bloomberg a economistas."},{"title":"Boric baja el tono con la oposición por pensiones y dice que último año de Gobierno no será “pato cojo por ningún motivo”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-baja-el-tono-con-la-oposicion-por-pensiones-y-dice-que-ultimo-ano","published_date":"2025-01-07T15:51:00","summary":"El mandatario anunció giras por diversas regiones, partiendo por el Biobío, luego Talca, Valparaíso y Palena."},{"title":"Ventas online alcanzaron un récord de US$ 241 mil millones esta Navidad en Estados Unidos","link":"http://www.df.cl/internacional/economia/las-ventas-online-navidenas-alcanzaron-un-record-de-241-mil-millones-de","published_date":"2025-01-07T15:30:00","summary":"Más de la mitad del total gastado durante los últimos dos meses del año se destinó a productos electrónicos, prendas de vestir y artículos para el hogar."},{"title":"Las quiebras corporativas en EEUU alcanzan su nivel más alto en 14 años debido al impacto de las tasas de interés","link":"http://www.df.cl/internacional/ft/las-quiebras-corporativas-en-eeuu-alcanzan-su-nivel-mas-alto-en-14-anos","published_date":"2025-01-07T15:10:00","summary":"Al menos 686 empresas estadounidenses solicitaron la quiebra en 2024, lo que representa un aumento de aproximadamente 8% respecto a 2023, y es superior a cualquier año desde los 828 casos registrados en 2010."},{"title":"Subtel ejecuta boleta de garantía de WOM por incumplimiento en los plazos del proyecto de fibra óptica","link":"http://www.df.cl/empresas/telecom-tecnologia/subtel-ejecuta-boleta-de-garantia-de-wom-por-incuplimiento-en-los-plazos","published_date":"2025-01-07T15:07:00","summary":"El ente regulador decidió proceder con el cobro de $4.419 millones de la boleta relacionada a la Macrozona Norte del proyecto."},{"title":"Dominga: Previo a la votación del Comité de Ministros, comisión de Medio Ambiente de la cámara sesionará en La Higuera","link":"http://www.df.cl/economia-y-politica/actualidad/dominga-previo-a-la-votacion-del-comite-de-ministros-comision-de-medio","published_date":"2025-01-07T14:32:00","summary":"Durante una entrevista radial, el diputado ecologista Félix González, informó que la ministra de Medio Ambiente, Maisa Rojas, asistirá a la sesión en terreno."},{"title":"Acera destaca que inversión asociada a ERNC creció 231% en 2024 mientras refuerza críticas a proyecto de subsidio eléctrico en defensa a PMGD","link":"http://www.df.cl/empresas/energia/acera-destaca-que-inversion-asociada-a-ernc-crecio-en-231-en-2024","published_date":"2025-01-07T14:18:00","summary":"El presidente del gremio, Sergio del Campo, cuestionó que en la iniciativa \"se les confisca\" los ingresos a estas unidades."},{"title":"Chile acude al mercado internacional de deuda para financiarse con bonos sociales en euros","link":"http://www.df.cl/mercados/renta-fija/chile-acude-al-mercado-internacional-de-deuda-para-financiarse-con-bonos","published_date":"2025-01-07T14:15:00","summary":"Las conversaciones iniciales sobre el precio rondan los 175 puntos básicos sobre los mid-swaps."},{"title":"La Moneda pone término a la misión de Jaime Gazmuri como embajador ante Venezuela","link":"http://www.df.cl/economia-y-politica/gobierno/la-moneda-pone-termino-a-la-mision-de-jaime-gazmuri-como-embajador-ante","published_date":"2025-01-07T13:40:00","summary":"La decisión, informó la Cancillería, se fundamenta en que “Nicolás Maduro ha asegurado que seguirá siendo el Presidente de ese país desde el 10 de enero, como resultado del fraude electoral perpetrado por su régimen”."},{"title":"Socovesa levantará megaproyecto inmobiliario en Osorno por US$ 35 millones","link":"http://www.df.cl/empresas/construccion/socovesa-levantara-megaproyecto-inmobiliario-en-osorno-por-us-35-millones","published_date":"2025-01-07T13:35:00","summary":"El desarrollo contempla dos condominios de nueve edificios y un loteo de 76 casas."},{"title":"Bancadas de diputados de Chile Vamos advierten que dichos del Presidente por pensiones \"erosiona cualquier posibilidad de acercar posiciones\"","link":"http://www.df.cl/bancadas-de-diputados-de-chile-vamos-advierten-que-dichos-del-presidente","published_date":"2025-01-07T13:30:00","summary":"\"El boicot presidencial al debate de pensiones solo atenta contra la posibilidad de corregir la histórica y arbitraria discriminación que afecta a todas las trabajadoras por el simple hecho de ser mujeres\", añadieron."},{"title":"Tasa de créditos hipotecarios volvió a descender en diciembre y cierra 2024 en 4,37%","link":"http://www.df.cl/mercados/banca-fintech/tasa-de-creditos-hipotecarios-volvio-a-descender-en-diciembre-y-cierra","published_date":"2025-01-07T13:06:00","summary":"Según los datos publicados por el Banco Central, el indicador llegó a su menor nivel en un año y bajó más de 80 puntos base en doce meses."},{"title":"Las exportaciones chilenas baten récord en 2024 y por primera vez superan los US$ 100 mil millones","link":"http://www.df.cl/economia-y-politica/comercio-exterior/las-exportaciones-chilenas-baten-record-en-2024-y-por-primera-vez","published_date":"2025-01-07T13:01:00","summary":"El punto rojo en la minería provino por el lado del carbonato de litio, que sólo llegaron a US$ 2.582,30, es decir, un 48,1% menos que en 2023, según las cifras del Banco Central."},{"title":"Repatriación de capitales se queda bajo lo esperado y recaudó solo un 15% de lo proyectado","link":"http://www.df.cl/economia-y-politica/df-tax/repatriacion-de-capitales-se-queda-bajo-lo-esperado-y-recaudo-solo-un","published_date":"2025-01-07T12:25:00","summary":"La medida es parte de tres ventanas transitorias para aumentar los ingresos fiscales, las que en su conjunto recolectaron más de lo que se estimaba: US$ 1.000 millones para el 2024 y 2025."},{"title":"UNK llega a México con solución que optimiza la cadena de frío de alimentos","link":"http://www.df.cl/df-lab/innovacion-y-startups/unk-llega-a-mexico-con-solucion-que-optimiza-la-cadena-de-frio-de-alimentos","published_date":"2025-01-07T12:23:00","summary":"La startup chilena desarrolló sensores y un software capaces de trazar la temperatura y humedad de la industria alimentaria para evitar desperdicios."},{"title":"Las expectativas inflacionarias de las empresas se mantienen en 4% a 12 y 24 meses","link":"http://www.df.cl/economia-y-politica/macro/las-expectativas-inflacionarias-de-las-empresas-se-mantienen-en-4-a-12","published_date":"2025-01-07T12:22:00","summary":"El Banco Central dio a conocer los resultados de la Encuesta de Determinantes y Expectativas de Precios (EDEP)."},{"title":"Los sueldos de los trabajadores chilenos aceleran su crecimiento y también repuntan los avisos laborales por Internet","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-sueldos-de-los-trabajadores-chilenos-aceleran-su-crecimiento-y","published_date":"2025-01-07T12:13:00","summary":"De acuerdo al INE, el Índice Real de Remuneraciones -que mide la evolución de las remuneraciones ajustadas por la variación mensual del Índice de Precios al Consumidor (IPC)- creció 4,1% en doce meses en noviembre."},{"title":"El CEO de Nvidia presenta su \"multibillonaria\" revolución: nuevos modelos de IA para robots humanoides y vehículos autónomos","link":"http://www.df.cl/internacional/ft/el-ceo-de-nvidia-presenta-su-multibillonaria-revolucion-nuevos","published_date":"2025-01-07T11:10:00","summary":"Jensen Huang también anunció una asociación con Toyota en el discurso de apertura de la conferencia anual CES en Las Vegas."},{"title":"Inflación y política ponen freno al apetito por el riesgo en mercados internacionales","link":"http://www.df.cl/primer-click/inflacion-y-politica-ponen-freno-al-apetito-por-el-riesgo-en-mercados","published_date":"2025-01-07T10:30:00","summary":"En la Eurozona, la inflación marca su tercer avance consecutivo."},{"title":"La inflación de la eurozona subió a 2,4% en diciembre, tal como esperaba el mercado","link":"http://www.df.cl/internacional/ft/la-inflacion-de-la-eurozona-subio-a-2-4-en-diciembre-tal-como-esperaba","published_date":"2025-01-07T10:25:00","summary":"El aumento de la inflación se produce mientras el Banco Central Europeo busca impulsar la debilitada economía de la región con recortes de las tasas de interés."},{"title":"Daniel Álvarez detalla ruta para instalar la nueva institucionalidad de ciberseguridad","link":"http://www.df.cl/daniel-alvarez-detalla-ruta-para-instalar-la-nueva-institucionalidad-de","published_date":"2025-01-07T09:00:00","summary":"El primer director de la Agencia Nacional de Ciberseguridad tendrá hasta el 31 de diciembre para poner en marcha la entidad que podrá multar a empresas por hasta $ 2.600 millones."},{"title":"Inversiones: ¿qué aprendimos en 2024?","link":"http://www.df.cl/sin-titulo-202369484","published_date":"2025-01-07T07:00:00","summary":"Axel Christensen, Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"El silencioso rol de los pasivos contingentes en las cuentas públicas","link":"http://www.df.cl/opinion/columnistas/el-silencioso-rol-de-los-pasivos-contingentes-en-las-cuentas-publicas","published_date":"2025-01-07T07:00:00","summary":"Hermann González, Clapes UC"},{"title":"Un verano azul opaco","link":"http://www.df.cl/un-verano-azul-opaco","published_date":"2025-01-07T07:00:00","summary":"Osvaldo Lagos, Facultad de Derecho UAI"},{"title":"Convocatoria al Comité de Ministros","link":"http://www.df.cl/convocatoria-al-comite-de-ministros","published_date":"2025-01-07T07:00:00","summary":""},{"title":"Permisología en La Araucanía","link":"http://www.df.cl/permisologia-en-la-araucania","published_date":"2025-01-07T07:00:00","summary":""},{"title":"Estrés financiero","link":"http://www.df.cl/estres-financiero","published_date":"2025-01-07T07:00:00","summary":""},{"title":"Extensión del posnatal","link":"http://www.df.cl/extension-del-posnatal","published_date":"2025-01-07T07:00:00","summary":""},{"title":"Regulación ambiental, entre excesos y trastabillones","link":"http://www.df.cl/regulacion-ambiental-entre-excesos-y-trastabillones","published_date":"2025-01-07T07:00:00","summary":""},{"title":"Anclados en el pasado","link":"http://www.df.cl/opinion/cartas/anclados-en-el-pasado","published_date":"2025-01-07T07:00:00","summary":""},{"title":"Andina-B y Falabella lideran las proyecciones de 2025 en el IPSA","link":"http://www.df.cl/mercados/andina-b-y-falabella-lideran-las-proyecciones-de-2025-en-el-ipsa","published_date":"2025-01-07T07:00:00","summary":"Ambas compañías se perfilan como las apuestas más destacadas del año, con retornos esperados superiores al 90%."},{"title":"SIN TITULO 202361568","link":"http://www.df.cl/","published_date":"2025-01-07T07:00:00","summary":""},{"title":"Publican decreto que permitiría a Enjoy devolver sus licencias de casinos","link":"http://www.df.cl/empresas/industria/publican-decreto-que-permitiria-a-enjoy-devolver-sus-licencias-de-casinos","published_date":"2025-01-07T07:00:00","summary":"El dictamen, firmado por el Presidente Gabriel Boric y el ministro de Hacienda, Mario Marcel, facilita que operadoras de casinos renuncien a sus permisos sin que se les cobren las boletas de garantía."},{"title":"El “rey del plátano” y el doctor de Luis Miguel: las figuras que buscan comprar la Clínica Las Condes","link":"http://www.df.cl/empresas/salud/el-rey-del-platano-y-el-doctor-de-luis-miguel-las-figuras-que-buscan","published_date":"2025-01-07T07:00:00","summary":"Gabriel Massuh, dueño de Bagno, asociado con el radiólogo Francisco Avendaño; y el médico español José Antonio Valero, apoyado por inversionistas extranjeros, ofrecieron US$ 60 millones por la empresa."},{"title":"Falabella lidera por segundo año consecutivo diagnóstico de gestión de derechos humanos","link":"http://www.df.cl/sostenibilidad/falabella-lidera-por-segundo-ano-consecutivo-diagnostico-de-gestion-de","published_date":"2025-01-07T07:00:00","summary":"El Programa de Sostenibilidad Corporativa UC midió el desempeño de las compañías del IPSA y de las empresas públicas, donde destacó Codelco, Metro y Enap."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Viña 2025 anuncia que ha vendido más del 90% de las entradas: noches de Incubus y Myriam Hernández aún tienen tickets disponibles","link":"https://www.theclinic.cl/2025/01/07/vina-2025-anuncia-que-ha-vendido-mas-del-90-de-las-entradas-noches-de-incubus-y-myriam-hernandez-aun-tienen-tickets-disponibles/","published_date":"2025-01-08T00:10:27","summary":"Según cifras entregadas por Mega, las ventas de tickets han tenido un incremento recaudación del 20,21% respecto al 2024 y un 29,24% respecto al 2023. \nThe post Viña 2025 anuncia que ha vendido más del 90% de las entradas: noches de Incubus y Myriam Hernández aún tienen tickets disponibles appeared first on The Clinic."},{"title":"Las razones del PC para no asistir a la toma de posesión de Maduro en Venezuela y quiénes sí lo harán de la izquierda","link":"https://www.theclinic.cl/2025/01/07/por-que-el-partido-comunista-no-asistira-a-la-toma-de-posesion-de-nicolas-maduro-en-venezuela/","published_date":"2025-01-07T21:46:06","summary":"El viernes a las 10 de la mañana la atención comunista estará en la sede Santiago del Legislativo, donde celebrarán su XXVII Congreso Nacional y tomarán definiciones internas, tales como la continuidad de la directiva, además de discusiones de carácter electoral. Ese mismo día a más de 4 mil kilómetros de diferencia, Nicolás Maduro —con quien tuvieron un tono distinto al severo tomado por el Gobierno del Presidente Boric sobre su régimen— iniciará un nuevo mandato como presidente de Venezuela. \nThe post Las razones del PC para no asistir a la toma de posesión de Maduro en Venezuela y quiénes sí lo harán de la izquierda appeared first on The Clinic."},{"title":"Senadora Allende (PS) se defiende tras fallida compra de la casa de su padre y ficha a abogado Gabriel Osorio para su representación ante el TC","link":"https://www.theclinic.cl/2025/01/07/isabel-allende-se-defiende-de-fallida-compra-del-gobierno-de-su-casa-y-ficha-a-abogado-gabriel-osorio-para-el-tribunal-constitucional/","published_date":"2025-01-07T21:30:05","summary":"La parlamentaria, ante la arremetida del Partido Republicano de acudir al Tribunal Constitucional, fichó al abogado y excomisionado experto Gabriel Osorio, también socialista, para que les represente en dicha instancia de ser necesario. \"Nunca estas familias se han visto envueltas en negocios, en conflictos de intereses, en lucros, en negociados ni en nada\", sostuvo Isabel Allende, afirmando que conservan como familia \"una dignidad que ha sido reconocida aquí y afuera\". \nThe post Senadora Allende (PS) se defiende tras fallida compra de la casa de su padre y ficha a abogado Gabriel Osorio para su representación ante el TC appeared first on The Clinic."},{"title":"Tras 10 años de juicio Corte ordenó a Falabella y a Sparta indemnizar con $20 millones a hombre que sufrió accidente por bicicleta defectuosa","link":"https://www.theclinic.cl/2025/01/07/tras-10-anos-de-juicio-corte-ordeno-a-falabella-y-a-sparta-indemnizar-con-20-millones-a-hombre-que-sufrio-accidente-por-bicicleta-defectuosa/","published_date":"2025-01-07T20:46:31","summary":"El ex candidato a alcalde de Pinto (Ñuble), Gustavo Rodríguez, sufrió un accidente en septiembre de 2014 por una bicicleta Trek defectuosa, que compró por $440 mil en Falabella. El afectado sufrió múltiples fracturas que hasta el día de hoy le afectan, y demandó a la empresa de retail y a Sparta, distribuidora de Trek en Chile. En primera instancia, la justicia había ordenado indemnizar con $50 millones a Rodríguez, pero la Corte de Apelaciones fijó el monto final en $20 millones. \nThe post Tras 10 años de juicio Corte ordenó a Falabella y a Sparta indemnizar con $20 millones a hombre que sufrió accidente por bicicleta defectuosa appeared first on The Clinic."},{"title":"Frentistas en fuga: el dispar camino de los cuatro guerrilleros que escaparon de prisión y la detención de Pablo Muñoz Hoffman luego de 28 años","link":"https://www.theclinic.cl/2025/01/07/frentistas-en-fuga-el-dispar-camino-de-los-cuatro-guerrilleros-que-escaparon-de-prision-y-la-detencion-de-pablo-munoz-hoffman-luego-de-28-anos/","published_date":"2025-01-07T20:40:33","summary":"Durante 28 años, el paradero de los prófugos de la Cárcel de Alta Seguridad de Santiago bajo la llamada “Fuga del Siglo” se mantenía inconcluso. Se supo que Ricardo Palma Salamanca estaba en Francia bajo asilo político, mientras que en Suiza se ubicó a Patricio Ortiz Montenegro, a quien se le quitó la condena a finales de 2018. Se sabe que Mauricio Hernández Norambuena, el “Comandante Ramiro”, estuvo por varios países hasta ser capturado y condenado en Brasil por casi veinte años, hasta ser extraditado a Chile en 2019. Sin embargo, de Pablo Muñoz no se sabía. No hasta su reciente captura en Bolivia, lo que marcó un cierre de tres décadas de interrogantes.\nThe post Frentistas en fuga: el dispar camino de los cuatro guerrilleros que escaparon de prisión y la detención de Pablo Muñoz Hoffman luego de 28 años appeared first on The Clinic."},{"title":"A los que no ganan más de $1.300.000 se les aleja el sueño de la casa propia: el análisis del acceso a la vivienda según el sueldo","link":"https://www.theclinic.cl/2025/01/07/a-los-que-no-ganan-mas-de-1-300-000-se-les-aleja-el-sueno-de-la-casa-propia-el-analisis-del-acceso-a-la-vivienda-segun-el-sueldo/","published_date":"2025-01-07T20:32:23","summary":"Hacer el balance entre el sueldo percibido, y por ende, cuánto es posible pagar, es clave a la hora de optar por una vivienda, ya sea por concepto de compra o arriendo. En esa línea, un análisis elaborado por Colliers identificó cuánto dinero debe demostrar que percibe una persona para arrendar o comprar en alguna de las comunas de Santiago, revelando que la renta mínima solicitada para optar a cualquiera de las opciones ronda los $1.300.000. \nThe post A los que no ganan más de $1.300.000 se les aleja el sueño de la casa propia: el análisis del acceso a la vivienda según el sueldo appeared first on The Clinic."},{"title":"El dilema de MrBeast: el youtuber que tiene más seguidores que la población de EE.UU. y que creó un reality cuestionado por humillar a sus participantes","link":"https://www.theclinic.cl/2025/01/07/el-dilema-de-mrbeast-el-youtuber-que-tiene-mas-seguidores-que-la-poblacion-de-ee-uu-y-que-creo-un-reality-cuestionado-por-humillar-a-sus-participantes/","published_date":"2025-01-07T20:23:53","summary":" A sus 26 años, MrBeast tiene más suscriptores en YouTube que nadie. la tercera persona más seguida en TikTok y ha puesto su nombre en productos de todo tipo. Su apuesta en el streaming ha sido un éxito un números pero ha tenido que lidiar con la crítica y las denuncias de participantes. El ganador se llevará 5 millones de dólares, el cual se conocerá el próximo 13 de febrero.\nThe post El dilema de MrBeast: el youtuber que tiene más seguidores que la población de EE.UU. y que creó un reality cuestionado por humillar a sus participantes appeared first on The Clinic."},{"title":"Piso para ir al TC, pero no para una acusación constitucional: la disyuntiva opositora para escalar ofensiva contra Maya Fernández e Isabel Allende","link":"https://www.theclinic.cl/2025/01/07/piso-para-ir-al-tc-pero-no-para-una-acusacion-constitucional-la-disyuntiva-opositora-para-escalar-ofensiva-contra-maya-fernandez-e-isabel-allende/","published_date":"2025-01-07T17:05:25","summary":"En Chile Vamos han evaluado que no están los votos para impulsar un libelo acusatorio en contra de la ministra de Defensa, en el marco de la controversia por la fallida compra de la casa de Salvador Allende. Por ahora, el Partido Republicano dio un primer paso y buscará que el TC pueda cesar en el cargo a la secretaria de Estado y a la senadora, quienes figuraban en el listado de copropietarios del lugar que La Moneda buscó transformar en museo. Sin embargo, en el sector algunos no tienen mayores expectativas. \"No sacas nada con acusar constitucionalmente a la ministra, con pedir la cesación en el cargo de Isabel Allende. Vamos a generar un tremendo entuerto para que finalmente esto no llegue a puerto\", dijo el diputado RN Diego Schalper. \nThe post Piso para ir al TC, pero no para una acusación constitucional: la disyuntiva opositora para escalar ofensiva contra Maya Fernández e Isabel Allende appeared first on The Clinic."},{"title":"Cómo el Verde Sazón pasó de vender sus productos en un carro a convertirse en uno de los restaurantes vegetarianos más importantes del país","link":"https://www.theclinic.cl/2025/01/07/como-el-verde-sazon-paso-de-vender-sus-productos-en-un-carro-a-convertirse-en-uno-de-los-restaurantes-vegetarianos-mas-importantes-del-pais/","published_date":"2025-01-07T16:04:52","summary":"Verde Sazón, hoy considerado uno de los mejores restaurantes vegetarianos de Santiago, nació en 2016 como un foodtruck. Según relata Roberto Luque, dueño y chef creativo, la idea surgió luego de realizar un viaje a Australia, en el que aprendió a cocinar y tuvo la oportunidad de trabajar en un reconocido restaurante vegano de Byron Bay. Fue cerca de tres años después, en el marco de su regreso a Chile, que se percató de que la oferta de comida vegetariana en ese momento era muy limitada. \"Vi la oportunidad de crear una propuesta diferente, alejada de esos conceptos, donde la comida\nvegetariana se presentara como algo auténtico, sabroso y único. Mi objetivo era atraer tanto a vegetarianos como a quienes consumen carne, ofreciéndoles opciones deliciosas que los hicieran olvidar que en Verde Sazón no usamos proteína animal\", sostuvo. \nThe post Cómo el Verde Sazón pasó de vender sus productos en un carro a convertirse en uno de los restaurantes vegetarianos más importantes del país appeared first on The Clinic."},{"title":"Protege tus criptomonedas en 2025: Descubre cómo evitar estafas con las herramientas de seguridad de CryptoMKT","link":"https://www.theclinic.cl/2025/01/07/protege-tus-criptomonedas-y-evita-estafas/","published_date":"2025-01-07T15:50:50","summary":"Conoce las guías actualizadas y las herramientas más innovadoras que CryptoMKT pone a tu alcance para proteger tus activos digitales. En un mundo de constantes amenazas, la seguridad es nuestra prioridad. ¡Regístrate ahora y opera con confianza! \nThe post Protege tus criptomonedas en 2025: Descubre cómo evitar estafas con las herramientas de seguridad de CryptoMKT  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Alejandro Tabilo inicia la defensa de su título en el ATP 250 de Auckland","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-inicia-la-defensa-de-su-titulo-en-el-atp-250-de-auckland/2025-01-07/183517.html","published_date":"2025-01-08T00:15:00","summary":"El tenista chileno Alejandro Tabilo (23° de la ATP) inicia este martes su defensa del título en el ATP 250 de Auckland, en Nueva Zelanda, enfrentando al estadounidense Nishesh Basavareddy (133°).\nSigue el resultado junto a Cooperativa.cl:\nOctavos de final\n\nNishesh Basavareddy (EE.UU.) vs. Alejandro Tabilo (CHI). Tercer set, 6-4, 5-7, 0-0\n"},{"title":"Bolivia dejó libre a exfrentista Pablo Muñoz Hoffman","link":"https://cooperativa.cl/noticias/pais/judicial/frentistas/bolivia-dejo-libre-a-exfrentista-pablo-munoz-hoffman/2025-01-07/201602.html","published_date":"2025-01-07T23:15:00","summary":"La justicia boliviana resolvió este martes dejar libre a Pablo Muñoz Hoffman, exintegrante del Frente Patriótico Manuel Rodríguez, quien fue detenido el lunes en las inmediaciones del Consulado de Chile en La Paz.\nMuñoz era el último prófugo de los cuatro frentistas que participaron en la llamada \"fuga del siglo\", ocurrida en diciembre de 1996 en la Cárcel de Alta Seguridad de Santiago, y materializada mediante el uso de un helicóptero.\nInterpol Bolivia dijo ayer que se aprestaba para su entrega a Chile, y la PDI señaló que ya estaba realizando gestiones con la finalidad de presentarlo ante \"34 Juzgado del Crimen de Santiago\", en virtud de sus \"órdenes de detención pendientes por Infracción a la Ley de Armas, Secuestro y fuga del territorio nacional\".\nNo obstante, durante esta tarde se conoció que Bolivia comunicó al Gobierno de Chile que, para el traslado, iba a ser necesario iniciar un proceso formal de extradición."},{"title":"Dakar 2025: Tomás de Gavardo enfrentará Etapa Maratón lesionado de una muñeca","link":"https://cooperativa.cl/noticias/deportes/rally/dakar/dakar-2025-tomas-de-gavardo-enfrentara-etapa-maraton-lesionado-de-una/2025-01-07/200610.html","published_date":"2025-01-07T23:06:00","summary":"Una carrera relativamente corta fue la Etapa 3 debido a las lluvias que han afectado a un sector de Al Henakiyah que les vino bien a los competidores del Rally Dakar que vienen saliendo de una durísima doble jornada, entre ellos el chileno Tomás de Gavardo (Fantic Factory Rally Team), quien se mantuvo entre los 51° pilotos más rápidos en la clasificación general y que está 33° en la categoría Rally 2.\nSi bien fueron 327 kilómetros de especiales, 169 menos de lo programado, igual la prueba fue exigente para todos, donde el piloto de Huelquén a mitad de carrera sufrió una fuerte contracción en la muñeca izquierda luego de que el manillar golpeó una roca.\n\"En un instante pensé que me había fracturado la muñeca porque el dolor fue intenso. Paré para revisar la mano y por fortuna no estaba rota. Seguí en competencia, pero perdí el ritmo por la contracción. Cuando llegué al repostaje de gasolina, me vendaron la mano y continué hasta el campamento. Me revisaron descartando la fractura. Espero no tener problemas durante la etapa Maratón\", comentó De Gavardo."},{"title":"Esta es la cartelera del Festival Quilicura Teatro Juan Radrigán 2025","link":"https://cooperativa.cl/noticias/cultura/teatro/esta-es-la-cartelera-del-festival-quilicura-teatro-juan-radrigan-2025/2025-01-07/201519.html","published_date":"2025-01-07T23:00:00","summary":"El pasado jueves 2 de enero, el Festival Quilicura Teatro Juan Radrigán dio inicio a su nueva versión, que se extenderá hasta el 26 de este mes. \nCon teatro, danza, ópera, intervenciones artísicas y magia, el evento contará con 34 obras, 42 funciones y 250 artistas en escena, que estarán presentes en 24 sectores de la comuna.\nÁlvaro Rudolphy, Amparo Noguera, Anita Reeves, Antonia Santa María, Antonia Zegers, Blanca Lewin, Daniel Alcaíno, Daniela Lhorente, Matías Oviedo, María Izquierdo, Natalia Aragonese, Natalia Valdebenito, Patricia Rivadeneira, Carlos Díaz, Ricardo Fernández y Valentina Muhr son parte de los reconocidos artistas que dan vida a la cartelera elegida por tercera vez consecutiva en conjunto con un comité ciudadano y que reúne celebrados estrenos como \"Una mujer llena de vicios\", \"Contracciones\", \"¿Quién le teme a Virginia Woolf?\"; además de clásicos chilenos, como \"La pérgola de las flores\" o \"La reina Isabel cantaba rancheras\".\n\"Para muchas familias quilicuranas, el festival más que un panorama veraniego, se ha convertido en una tradición que moviliza a sus comunidades en torno a la cultura. Hoy podemos decir que el público de nuestra comuna se siente identificado y ha hecho propio Quilicura Teatro Juan Radrigán, lo que se refleja es su participación y compromiso. Así, cada año vamos sensibilizando y potenciando el acceso a la cultura a través de las artes escénicas, que no son privilegio sólo de algunos sectores del país\", declaró Paulina Bobadilla, alcadesa de Quilicura. \nAdemás, para promover la formación cultural, el festival contará con un taller de poesía con el poeta Simón Villalobos, de crónica con Óscar Contardo y de dramaturgia con Ximena Carrera. Asimismo, habrán diversos panoramas como exposiciones, charlas científicas, y dos talleres de stop motion dirigidos a niños, niñas y adolescentes neurodivergentes. \nPara conocer las fechas, lugares y otros detalles sobre las actividades, ingresar a www.quilicurateatro.cl.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Corporación Cultural Municipal (@corpo_quilicura)\n\n"},{"title":"Didier Deschamps dejará de ser el DT de Francia tras el Mundial de 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-francesa/didier-deschamps-dejara-de-ser-el-dt-de-francia-tras-el-mundial-de-2026/2025-01-07/195156.html","published_date":"2025-01-07T23:00:00","summary":"Didier Deschamps no renovará su contrato y dejará de ser seleccionador francés, tras al Mundial de 2026, anunciaron este martes medios franceses.\nDeschamps, de 56 años, ganó en 2018 el Mundial celebrado en Rusia y fue finalista cuatro años después en el de Qatar.\nEl técnico, quien también levantó la Copa del mundo de 1998 como capitán de la selección gala, hará oficial su decisión mañana, miércoles, en un programa televisivo en el que participa también Brigitte Macron, mujer del actual presidente de Francia, según 'L'Équipe'.\nEn 2026, Deschamps completará 14 años al frente de Francia, convirtiéndose en uno de los seleccionadores europeos más longevos al frente de una selección, quedando por detrás de figuras como Joachim Löw (15 años en Alemania) y Morten Olsen (15 también por Dinamarca).\nEl antiguo mediocampista de Olympique de Marsella y de Juventus de Turín tiene en su haber como seleccionador, además del Mundial de 2018 y el subcampeonato de 2022, una final de Eurocopa perdida en casa ante Portugal en 2016. También levantó una Liga de las Naciones en 2021, en la que derrotó a España.\nEn los casi 13 años que lleva en el cargo, en el que sustituyó a Laurent Blanc tras la derrota en los cuartos de la Eurocopa de 2012 ante los españoles, Deschamps tuvo que gestionar varios momentos tensos, como el affaire que afectó en 2015 a Mathieu Valbuena por el que Karim Benzema fue condenado como cómplice por intento de chantaje."},{"title":"Año Nuevo Chino: Qué simboliza la serpiente","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ano-nuevo-chino-que-simboliza-la-serpiente/2025-01-07/195127.html?=efectochina","published_date":"2025-01-07T22:55:00","summary":""},{"title":"Gerente de S. Wanderers y suspensión de la \"Noche Verde\": Las razones de las autoridades fueron vagas","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/gerente-de-s-wanderers-y-suspension-de-la-noche-verde-las-razones-de/2025-01-07/193534.html","published_date":"2025-01-07T22:42:00","summary":""},{"title":"Vinicius fue castigado con dos partidos por su expulsión ante Valencia","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/vinicius-fue-castigado-con-dos-partidos-por-su-expulsion-ante-valencia/2025-01-07/191016.html","published_date":"2025-01-07T22:41:00","summary":"El delantero brasileño Vinícius Junior fue sancionado con dos partidos por el Comité de Disciplina de la Real Federación Española de Fútbol, por la expulsión que sufrió en Valencia tras empujar al portero Stole Dimitrievski en el primer choque de Real Madrid en 2025, y se perderá los encuentros de liga ante UD Las Palmas y Real Valladolid.\nSegún el acta de dicho Comité, la sanción al internacional brasileño viene motivada \"por producirse de manera violenta al margen del juego, no estando en posibilidad de disputar el balón o el juego detenido\", por lo que se le impone además una multa accesoria de 700 euros al club y de 600 euros al propio jugador.\nEl árbiro César Soto Grado señaló en el acta el motivo de la expulsión de Vinícius por \"golpear a un adversario en la cabeza de manera deliberada, sin estar el balón en disputa, empleando una fuerza no insignificante\".\nReal Madrid, que apelará a la sanción a Vinícius, aportó alegaciones y pruebas videográficas apuntando a \"un error material manifiesto en el acta arbitral\", argumentando que la expulsión \"se fundamenta en una valoración incompleta y sesgada de los acontecimientos\", que \"viciaría de nulidad la decisión arbitral al contravenir los principios de integridad, proporcionalidad y justicia que deben regir toda actuación deportiva\".\nEl club blanco expone que la acción que costó la tarjeta roja a 'Vini' se produjo tras recibir el delantero brasileño \"insultos racistas graves\", que denuncia \"no fueron recogidos en el acta ni motivaron actuación alguna del árbitro del encuentro\". Y apunta además a \"omisiones\" en las imágenes proporcionadas al juez por el VAR, al omitir \"la provocación previa mediante agresión\" de Dimitrievski.\nAdemás, dado el \"arrepentimiento espontáneo\" de Vinícius tras el partido y por la \"constante presión\" que, según Real Madrid, recibe su jugador de \"aficiones y jugadores adversarios de forma reiterada y constante\", solicitó en sus alegaciones que se dejara \"sin efecto disciplinario la citada expulsión\"."},{"title":"Heraldo Muñoz: La permanencia de Maduro es una imposición de la represión y el fraude","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/heraldo-munoz-la-permanencia-de-maduro-es-una-imposicion-de-la/2025-01-07/194027.html","published_date":"2025-01-07T22:36:00","summary":"El excanciller Heraldo Muñoz sostuvo en Cooperativa que la permanencia de Nicolás Maduro al mando de Venezuela \"es una imposición de la represión y el fraude\", a pocos días de su nueva investidura.\nEn conversación con Lo que Queda del Día, el militante PS planteó que \"el cese de la misión del embajador Gazmuri es la constatación de que ha ocurrido un quiebre de facto de las relaciones diplomáticas entre Chile y Venezuela. Si bien eso no ha ocurrido en términos formales, en la práctica eso es lo que señala el término de esta misión\".\n\"No ha habido diálogo bilateral, no ha habido avances y ahora Nicolás Maduro se prepara para una nueva investidura carente de toda legitimidad democrática y sin un sustento de verificación electoral\", lamentó.\nMuñoz destacó que \"el Presidente (Boric) dijo claramente que no podía reconocer una elección semejante (...) la postura del Presidente ha sido muy clara, de apoyo a la democracia, de respeto a los derechos humanos\".\n\"Yo soy pesimista sobre el cuadro que se viene en Venezuela, porque hay un actor clave que son las Fuerzas Armadas y aparentemente están absolutamente alineadas con el régimen, y si eso es así entonces es difícil que se pueda revertir la tendencia a que Maduro y su régimen se aferren al poder con todos los mecanismos que tienen a su alcance (...) La permanencia de Maduro es una imposición de la represión y el fraude\", aseveró.\nMuñoz adelantó que \"estuve a cargo de coordinar una declaración de 26 excancilleres latinoamericanos, de los más variados países y tendencias políticas, donde rechazamos esta investidura de Maduro, por carecer de legitimidad democrática y por no tener un sustento de veracidad electoral\".\n\nDeclaración excancilleres by Cooperativa.cl\nTrump \"recargado\"\nMuñoz también se refirió al nuevo mandato de Donald Trump en Estados Unidos, manifestando que \"la señales que está dando son de una total incertidumbre, como lo que acaba de decir hoy de tomarse el Canal de Panamá y arrebatarle a Panamá un canal que fue acordada su entrega por tratados\".\n\"Es realmente insólito lo que estamos escuchando (...) la incertidumbre es lo que está caracterizando su política exterior\", agregó.\nPara la exautoridad, \"puede venir un Trump recargado (...) el interés nacional es tener la relación más respetuosa y normal posible con Trump\"."},{"title":"Newcastle venció a Arsenal en la ida de las semifinales de la Copa de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/newcastle-vencio-a-arsenal-en-la-ida-de-las-semifinales-de-la-copa-de-la/2025-01-07/190238.html","published_date":"2025-01-07T22:19:00","summary":""},{"title":"Por \"cubrir\" a Isabel Allende, Insulza empujó a periodistas de TVN y de CNN","link":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/por-cubrir-a-isabel-allende-insulza-empujo-a-periodistas-de-tvn-y-de/2025-01-07/184735.html","published_date":"2025-01-07T22:07:00","summary":""},{"title":"Puente Alto: Dos sujetos fueron detenidos mientras descargaban artículos robados","link":"https://cooperativa.cl/noticias/pais/policial/puente-alto-dos-sujetos-fueron-detenidos-mientras-descargaban-articulos/2025-01-07/174934.html","published_date":"2025-01-07T21:34:00","summary":"Al menos dos sujetos fueron detenidos esta tarde en la comuna de Puente Alto, luego de ser sorprendidos descargando, desde un camión, artículos electrónicos presuntamente robados.\n\nTras la coordinación entre la Central de Comunicaciones de Carabineros y unidades municipales se identificó a un grupo de sujetos descargando la máquina en la intersección de la calle Aguas Abajo con el pasaje Amasijo.\nEl capitán Sebastián Adams, de la 66ª Comisaría de Bajos de Mena, relató que \"en el momento en que el personal (policial) llega a este lugar, se percata que cinco sujetos estarían descargando especies -al parecer sustraídas- desde el camión, los cuales se dan a la fuga en distintas direcciones, logrando la captura de dos de ellos\".\nAsimismo, se recuperó la totalidad de carga. Preliminarmente se indica que corresponde a artículos de la cadena Ripley, avaluados en ocho millones de pesos."},{"title":"Monsalve declaró ante la Fiscalía \"muy concentrado y con voluntad de colaborar\"","link":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/monsalve-declaro-ante-la-fiscalia-muy-concentrado-y-con-voluntad-de/2025-01-07/181541.html","published_date":"2025-01-07T21:14:00","summary":"El exsubsecretario del Interior, Manuel Monsalve, declaró por primera vez este martes ante los fiscales Xavier Armendáriz y Francisco Jacir, en el marco de la investigación en su contra por abuso sexual y violación.\nEl interrogatorio se inició a las 10:00 horas y se extendió hasta cerca de las 18:00 horas, y se retomará durante la mañana de este jueves.\nVíctor Providel, abogado defensor de Monsalve, comentó que se busca \"colaborar con la investigación, con el esclarecimiento de los hechos. Recordemos que cuando él toma conocimiento de la denuncia entrega sus teléfonos celulares, entrega la ropa que estaba usando, autoriza el hisopado bucal para efectuar huellas genéticas\".\n\"La declaración del día de hoy se enmarca en esa voluntad de colaborar con la investigación, que se aclaren los hechos e indudablemente demostrar que él no ha tenido participación en los delitos que están imputados (...) nos asiste la convicción de que no hay delitos cometidos por Manuel Monsalve\", añadió.\nEl defensor penal público detalló que \"en relación al contenido de la declaración, no ha terminado, está aún pendiente y no puedo dar detalles del contenido de la misma (...) Sí puedo decir que la declaración ha versado sobre los hechos anteriores y los hechos posteriores al 22 de septiembre (...) solamente en los hechos formalizados, que dicen relación con los delitos de violación y abuso sexual\".\n\n\"La actitud de Manuel Monsalve fue muy concentrado en todo lo que duró la declaración. Yo diría que está concentrado, preocupado de entregar la mayor cantidad de información posible y también de contestar las preguntas\", manifestó.\nLa abogada penalista Eva Guerrero comentó que \"en este caso va a ser sumamente interesante conocer si es que el exsubsecretario Monsalve persiste en su versión de no recordar nada, que ya hemos comentado anteriormente es una versión que le impide realizar una verdadera defensa e incluso estaría en su posición de imputado amarrado a lo que puedan indicar terceras personas\".\n\"Hay que ver si persiste esa situación o si bien, cambia de versión y reconoce por ejemplo que hubo una relación sexual y que esa relación fue consentida, Hay que ver porqué indica que fue consentida y ver si tiene corroboración con otros medios de prueba\", añadió."},{"title":"Colo Colo tuvo su última jornada de entrenamientos en La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-tuvo-su-ultima-jornada-de-entrenamientos-en-la-serena/2025-01-07/181554.html","published_date":"2025-01-07T21:11:00","summary":""},{"title":"Francia: Autoridades conmemoraron diez años del atentado a Charlie Hebdo","link":"https://cooperativa.cl/noticias/mundo/francia/francia-autoridades-conmemoraron-diez-anos-del-atentado-a-charlie-hebdo/2025-01-07/174702.html","published_date":"2025-01-07T21:10:00","summary":""}]}]}