{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Columna de J.J.Jinks: Contratado","link":"http://www.df.cl/df-mas/opinion/columna-de-j-j-jinks-contratado","published_date":"2025-12-14T00:00:00","summary":"Como buen contratado uno le da un tiempo para que sepa dónde queda la fotocopiadora y la máquina del café antes de exigirle resultados, pero eso dura poco."},{"title":"Lo que tienes que saber del próximo Presidente de Chile","link":"http://www.df.cl/df-mas/politica/lo-que-tienes-que-saber-del-proximo-presidente-de-chile","published_date":"2025-12-14T00:00:00","summary":"Este domingo, los chilenos deberán elegir al próximo Presidente de la República: ¿será el candidato de derecha, José Antonio Kast, o la abanderada oficialista, Jeannette Jara? Aquí te contamos todo lo que necesitas saber sobre ambos antes de su eventual llegada a La Moneda en marzo."},{"title":"El perfil financiero de Ana Corina Sosa: Ingeniera, MBA de Harvard e inversionista en Venture Capital","link":"http://www.df.cl/df-mas/coffee-break/el-perfil-financiero-de-ana-corina-sosa-ingeniera-mba-de-harvard-e","published_date":"2025-12-14T00:00:00","summary":"Ana Corina es inversionista en el fondo de Venture Capital Picus Capital, una firma alemana enfocada en startups de etapa temprana. Con presencia en Nueva York, la empresa ha desplegado fuerte capital en la región, siendo uno de los inversionistas de la fintech chilena Xepelin."},{"title":"El récord Guinness de Francisco Rencoret, presidente de Territoria","link":"http://www.df.cl/df-mas/coffee-break/el-record-guinness-de-francisco-rencoret-presidente-de-territoria","published_date":"2025-12-14T00:00:00","summary":"El empresario junto a sus dos hijos lograron la altitud más elevada en motocicleta: 6.639 metros. Lo hicieron el pasado 25 de noviembre, en el volcán Ojos del Salado. \"Entendí que esta no era sólo una aventura extrema: era una oportunidad irrepetible de vivir algo trascendente con mis hijos\", dice Rencoret."},{"title":"Qué harán los tradicionales veraneantes de Vichuquén ante la crisis de contaminación del lago","link":"http://www.df.cl/df-mas/por-dentro/que-haran-los-tradicionales-veraneantes-de-vichuquen-ante-la-crisis-de","published_date":"2025-12-14T00:00:00","summary":"El viernes de la semana pasada, el Ministerio de Salud declaró como zona de riesgo sanitario al característico destino de la región del Maule, por la presencia de una cianobacteria potencialmente tóxica. La crisis responde a múltiples factores históricos que arrastra la región y amenaza con dejar sin temporada estival a emblemáticos vecinos y veraneantes del balneario. ¿Habrá, de todas formas, verano en Vichuquén?"},{"title":"El viñamarino que quiere entrar en el mapa global de la industria de robots","link":"http://www.df.cl/df-mas/punto-de-partida/el-vinamarino-que-quiere-entrar-en-el-mapa-global-de-la-industria-de-robots","published_date":"2025-12-14T00:00:00","summary":"Su primer dron lo construyó a los 13 años desde su pieza en Viña del Mar. Una década después, el recorrido de Francesco Crivelli pasa por la Universidad de Berkeley, hackatones del Departamento de Defensa de EEUU, una prestigiosa aceleradora norteamericana y una startup que ya captó la atención de los gigantes del sector tecnológico en China. Su nombre es Intuition."},{"title":"De 25 minibuses a México: El silencioso plan de crecimiento de Transvip","link":"http://www.df.cl/df-mas/por-dentro/de-25-minibuses-a-mexico-el-silencioso-plan-de-crecimiento-de-transvip","published_date":"2025-12-14T00:00:00","summary":"La firma fue fundada hace 15 años por un ex alto ejecutivo de las empresas del grupo Turbus, para dar el servicio de transporte compartido al aeropuerto. La compañía creció y hoy en su propiedad también participa el conocido consultor Gabriel Bitrán, y tras un cambio en su gobernanza, formó un directorio al que se integró el abogado Gerardo Varela. Ya se expandieron a México, con una nueva vertical, Karri, inserta en el negocio de primera y última milla. Están buscando crecer en Perú y Colombia y sumar el rubro de renta de estacionamientos de larga estadía. “Estamos creando un ecosistema de movilidad”, dice el CEO de Transvip, Santiago Caicedo."},{"title":"El chileno que convenció a socios de Southern Cross para crear el primer club de pádel de Boston","link":"http://www.df.cl/df-mas/punto-de-partida/el-chileno-que-convencio-a-socios-de-southern-cross-para-crear-el-primer","published_date":"2025-12-14T00:00:00","summary":"Mientras en Chile los recintos cierran y el boom se desinfla, Matías Leighton apostó todo por EEUU. Levantó US$ 3,1 millones, negoció con un fondo canadiense y abrió el primer gran centro indoor de pádel en la capital de Massachusetts. Con pasado en la banca de inversión y experiencia en private equity, este ingeniero comercial se endeudó con US$ 150 mil para llevar a cabo su idea."},{"title":"Las cortaplumas, Minera Pudahuel, la intervención, los M&A de Watt’s y el sorpresivo encuentro con Ricardo Lagos: Episodios en la vida de Fernando Larraín Peña","link":"http://www.df.cl/df-mas/por-dentro/las-cortaplumas-minera-pudahuel-la-intervencion-los-m-a-de-watt-s-y-el","published_date":"2025-12-14T00:00:00","summary":"Esta semana falleció uno de los empresarios más emblemáticos de Chile, socio de LarrainVial y de Watt’s. Parte importante de su vida empresarial la desarrolló en el grupo Cruzat Larraín, junto a su cuñado Manuel Cruzat Infante, quien haciendo una total excepción al bajo perfil que por años ha mantenido, accedió a hablar con DF MAS para recordar aquellas épocas. “Fernando Larraín fue uno de los grandes empresarios tras la modernización de la economía chilena. Ese es el gran mérito. Porque sabía que iba a sufrir, pero lo que le importaba era que el país creciera, y la apertura al exterior era una parte básica del plan de los Chicago Boys, y lo apoyó con todo”, dice Cruzat."},{"title":"La amarga junta de Andacor que pavimenta el arribo de los dueños de Valle Nevado","link":"http://www.df.cl/df-mas/por-dentro/la-amarga-junta-de-andacor-que-pavimenta-el-arribo-de-los-duenos-de-valle","published_date":"2025-12-14T00:00:00","summary":"La sesión que visó el aumento de capital por más de $ 2.800 millones hace un mes estuvo lejos de ser un trámite. Gritos, llamados al orden e imputaciones de irregularidades marcaron la cita."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Esa falacia hay que denunciarla de inmediato”: el duro juicio de Mañalich sobre lo que pretende “capitalizar” Parisi en la segunda vuelta","link":"https://www.theclinic.cl/2025/12/13/esa-falacia-hay-que-denunciarla-de-inmediato-el-duro-juicio-de-manalich-sobre-lo-que-pretende-capitalizar-parisi-en-la-segunda-vuelta/","published_date":"2025-12-13T23:16:28","summary":"El exministro de Salud de Sebastián Piñera sostuvo que Franco Parisi \"va a decir 'yo fui un tercero en la papeleta, los votos blancos y nulos son míos'\". Además, apuntó que la nueva bancada del PDG en el parlamento carece de cohesión política. \"Hay que esperar que eso se caiga solo, no creo que haya que ayudarlo mucho\", lanzó.\nThe post “Esa falacia hay que denunciarla de inmediato”: el duro juicio de Mañalich sobre lo que pretende “capitalizar” Parisi en la segunda vuelta appeared first on The Clinic."},{"title":"El diagnóstico de Pamela Jiles: “Alrededor de un millón de votos del progresismo se fueron a Parisi”","link":"https://www.theclinic.cl/2025/12/13/el-diagnostico-de-pamela-jiles-alrededor-de-un-millon-de-votos-del-progresismo-se-fueron-a-parisi/","published_date":"2025-12-13T20:38:12","summary":"\"Eso da cuenta de un profundo fracaso, porque además se refiere a votantes que han votado tradicionalmente por la izquierda. Y que dado el desastre del gobierno de Boric se cambian de rumbo y creo que eso es algo más bien definitivo\", fue parte de lo que afirmó la reelecta parlamentaria.\nThe post El diagnóstico de Pamela Jiles: “Alrededor de un millón de votos del progresismo se fueron a Parisi” appeared first on The Clinic."},{"title":"“Esta experiencia demuestra que el agua está limpia”: el inédito descenso en rafting de Claudio Orrego por el río Mapocho en medio de campaña","link":"https://www.theclinic.cl/2025/12/13/esta-experiencia-demuestra-que-el-agua-esta-limpia-el-inedito-descenso-en-rafting-de-claudio-orrego-por-el-rio-mapocho-en-medio-de-campana/","published_date":"2025-12-13T20:34:35","summary":"El gobernador de la Región Metropolitana, Claudio Orrego, participó de un descenso en rafting por el río Mapocho para concientizar sobre la importancia del cuidado de los ríos. \nThe post “Esta experiencia demuestra que el agua está limpia”: el inédito descenso en rafting de Claudio Orrego por el río Mapocho en medio de campaña appeared first on The Clinic."},{"title":"Vestirse por capas y llevar impermeable: las claves para enfrentar una jornada electoral con nubes y posibles chubascos","link":"https://www.theclinic.cl/2025/12/13/vestirse-por-capas-y-llevar-impermeable-las-claves-para-enfrentar-una-jornada-electoral-con-nubes-y-posibles-chubascos/","published_date":"2025-12-13T19:46:27","summary":"Este domingo 14 de diciembre será una nueva jornada electoral, en la que los chilenos acudirán una vez más a las urnas para elegir al próximo Presidente de Chile, y los pronósticos dan indicios de una baja en las temperaturas y posibles chubascos. \nThe post Vestirse por capas y llevar impermeable: las claves para enfrentar una jornada electoral con nubes y posibles chubascos appeared first on The Clinic."},{"title":"“Juntos seguimos construyendo un lugar con más oportunidades”: La Pintana celebra la llegada de una segunda cadena de comida rápida","link":"https://www.theclinic.cl/2025/12/13/juntos-seguimos-construyendo-un-lugar-con-mas-oportunidades-la-pintana-celebra-la-llegada-de-una-segunda-cadena-de-comida-rapida/","published_date":"2025-12-13T18:44:11","summary":"Un local de \"Pedro, Juan y Diego\" y \"Pollo Stop\" abrió sus puertas en Avenida Santa Rosa 12792. Se trata de la segunda cadena de comida rápida en la comuna, tras el arribo de una sucursal de Papa John's en 2019. \"Queremos que La Pintana tenga más oportunidades laborales, de negocios y de acceso para nuestros vecinos y vecinas\", destacó la alcaldesa Claudia Pizarro.\nThe post “Juntos seguimos construyendo un lugar con más oportunidades”: La Pintana celebra la llegada de una segunda cadena de comida rápida  appeared first on The Clinic."},{"title":"Tras intermitencias en primera vuelta: extienden plazo para excusarse de votar y ya van más de 11 mil trámites en Comisaría Virtual","link":"https://www.theclinic.cl/2025/12/13/tras-intermitencias-en-primera-vuelta-extienden-plazo-para-excusarse-de-votar-y-ya-van-mas-de-11-mil-tramites-en-comisaria-virtual/","published_date":"2025-12-13T17:34:31","summary":"A raíz de las intermitencias que presentó el servicio durante la primera vuelta de las elecciones presidenciales, Carabineros decidió ampliar el periodo para realizar el trámite de excusarse a través de Comisaría Virtual. \nThe post Tras intermitencias en primera vuelta: extienden plazo para excusarse de votar y ya van más de 11 mil trámites en Comisaría Virtual appeared first on The Clinic."},{"title":"La crítica del embajador de EE.UU. en Chile a la gestión de Boric: “Es difícil cuando el jefe de Estado critica constantemente a nuestro Presidente”","link":"https://www.theclinic.cl/2025/12/13/la-critica-del-embajador-de-ee-uu-en-chile-a-la-gestion-de-boric-es-dificil-cuando-el-jefe-de-estado-critica-constantemente-a-nuestro-presidente/","published_date":"2025-12-13T16:51:43","summary":"De cara a la segunda vuelta presidencial, Brandon Judd, embajador de Estados Unidos en Chile, abordó la relación con la actual administración, y también se refirió a lo que espera que sea con el futuro gobierno. \nThe post La crítica del embajador de EE.UU. en Chile a la gestión de Boric: “Es difícil cuando el jefe de Estado critica constantemente a nuestro Presidente” appeared first on The Clinic."},{"title":"Metro gratis, refuerzo de trenes y buses rurales: autoridades revisan locales de votación y detallan cómo funcionará el transporte en segunda vuelta","link":"https://www.theclinic.cl/2025/12/13/metro-gratis-refuerzo-de-trenes-y-buses-rurales-autoridades-revisan-locales-de-votacion-y-detallan-como-funcionara-el-transporte-en-segunda-vuelta/","published_date":"2025-12-13T15:41:11","summary":"Las autoridades revisaron los locales de votación y detallaron cómo funcionará el transporte en la Región Metropolitana, a tan solo horas de la segunda vuelta presidencial. \nThe post Metro gratis, refuerzo de trenes y buses rurales: autoridades revisan locales de votación y detallan cómo funcionará el transporte en segunda vuelta appeared first on The Clinic."},{"title":"De cara al balotaje entre Jara y Kast: cómo se ha movido el dólar tras las segundas vueltas presidenciales de los últimos 20 años","link":"https://www.theclinic.cl/2025/12/13/de-cara-al-balotaje-entre-jara-y-kast-como-se-ha-movido-el-dolar-tras-las-segundas-vueltas-presidenciales-de-los-ultimos-20-anos/","published_date":"2025-12-13T14:05:50","summary":"De acuerdo a un estudio de la plataforma de inversiones XTB Latam, el dólar registró su movimiento más brusco tras el triunfo de Gabriel Boric frente al mismo Kast en diciembre de 2021. \nThe post De cara al balotaje entre Jara y Kast: cómo se ha movido el dólar tras las segundas vueltas presidenciales de los últimos 20 años appeared first on The Clinic."},{"title":"La trayectoria de Peter Greene, el actor que brilló en la década de los noventa tras dar vida a los icónicos villanos de “Pulp Fiction” y “La Máscara”","link":"https://www.theclinic.cl/2025/12/13/la-trayectoria-de-peter-greene-el-actor-que-brillo-en-la-decada-de-los-noventa-tras-dar-vida-a-los-iconicos-villanos-de-pulp-fiction-y-la-mascara/","published_date":"2025-12-13T12:58:17","summary":"El actor estadounidense Peter Greene, de 60 años, fue hallado sin vida en su departamento en Nueva York y por el momento se desconoce la causa de muerte.\nThe post La trayectoria de Peter Greene, el actor que brilló en la década de los noventa tras dar vida a los icónicos villanos de “Pulp Fiction” y “La Máscara” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Mathías Corujo asumió como DT en Uruguay con la difícil misión de evitar el descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/mathias-corujo-asumio-como-dt-en-uruguay-con-la-dificil-mision-de-evitar/2025-12-13/205909.html","published_date":"2025-12-13T20:59:09","summary":"Mathías Corujo dio un paso importante en su carrera como director técnico. El exdefensor, recordado en nuestro país por su exitoso paso por Universidad de Chile, se convirtió este sábado en el nuevo entrenador de Montevideo Wanderers, cuadro de la Primera División de Uruguay.\nEl \"Chiche\" regresó así al equipo donde comenzó su trayectoria profesional en 2005, pero esta vez desde el banco. Corujo llegó al cargo tras sumar sus primeras experiencias como estratego en Bella Italia y Oriental, clubes que militan en las ligas de ascenso del fútbol charrúa.\nUn escenario complejo\nLa tarea para el exseleccionado celeste no será sencilla. Montevideo Wanderers cerró una temporada 2025 para el olvido, donde pasaron cuatro técnicos por la banca: Antonio Pacheco, Juan Manuel Martínez, Alejandro Apud y Daniel Carreño. El equipo finalizó en la decimocuarta posición de la Tabla Anual, por lo que comenzará el 2026 muy comprometido con el descenso.\nComo futbolista, Corujo construyó una destacada carrera internacional. Además de defender la camiseta del \"Bohemio\" y de Peñarol en su país, brilló en el extranjero vistiendo los colores de Universidad de Chile, Cerro Porteño, Sol de América y San Lorenzo de Almagro, además de ser habitual en la selección uruguaya entre 2014 y 2017."},{"title":"Segunda vuelta: Nueva Zelanda dio el puntapié inicial al voto extranjero","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/segunda-vuelta-nueva-zelanda-dio-el-puntapie-inicial-al-voto-extranjero/2025-12-13/204218.html","published_date":"2025-12-13T20:42:18","summary":""},{"title":"U. de Chile despidió a Gonzalo Díaz Cuevas en la Casa Central","link":"https://cooperativa.cl/noticias/cultura/premios/premios-nacionales/u-de-chile-despidio-a-gonzalo-diaz-cuevas-en-la-casa-central/2025-12-13/205240.html","published_date":"2025-12-13T20:52:40","summary":""},{"title":"[VIDEO] Por sus críticas a \"Chiqui\" Tapia: Verón asistió como hincha a la final del fútbol","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-por-sus-criticas-a-chiqui-tapia-veron-asistio-como-hincha-a/2025-12-13/204158.html","published_date":"2025-12-13T20:41:58","summary":"Juan Sebastián Verón, presidente de Estudiantes de La Plata, sorprendió esta jornada tras presentarse para alentar a su club en final del fútbol argentino que se disputa en el Estadio Madre de Ciudades ante Racing Club.\nLa \"Bruja\" se ubicó en la platea del recinto deportivo junto a varios hinchas del elenco \"Pincharrata\" tras ser sancionado por la AFA, a raíz de sus críticas públicas contra el presidente Claudio Tapia y la conducción del balompié trasandino.\nEl castigo contra Verón se originó tras la polémica generada por el \"pasillo de campeones\" realizado de espaldas por el plantel de Estudiantes a Rosario Central, luego del título otorgado a los \"canallas\" en los escritorios. \nAquella situación derivó en una dura resolución del Tribunal de Disciplina, que suspendió al dirigente por seis meses de toda actividad vinculada al fútbol.\n\nLA LLEGADA DE LA BRUJITA VERÓN AL MADRE DE CIUDADES: SELFIES, BESOS Y FIESTA PINCHARRATA.\n\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi pic.twitter.com/EBcDfKB3Vs\n— SportsCenter (@SC_ESPN) December 13, 2025\n\n⚠️🇦🇷 Juan Sebastián Verón está en la POPULAR DE ESTUDIANTES en la Final del Clausura, pese a la suspensión de AFA en su cargo como Presidente. pic.twitter.com/uS3ja1ceDm\n— Ataque Futbolero (@AtaqueFutbolero) December 13, 2025\n\n🏟️🇦🇷 VERÓN, EL PRESIDENTE DE ESTUDIANTES, EN LA POPULAR PARA LA FINAL.pic.twitter.com/10WzeaM4TB\n— Sudanalytics (@sudanalytics_) December 13, 2025"},{"title":"Zamorano tuvo emotivo regreso a \"Pinto Durán\" y avaló el trabajo de Córdova","link":"https://cooperativa.cl/noticias/deportes/futbol/ivan-zamorano/zamorano-tuvo-emotivo-regreso-a-pinto-duran-y-avalo-el-trabajo-de/2025-12-13/201031.html","published_date":"2025-12-13T20:10:31","summary":"Una jornada llena de emoción y aprendizaje vivió la selección chilena sub 16 este sábado en el Complejo \"Juan Pinto Durán\". En la antesala de su participación en la Copa UC, los jóvenes talentos recibieron la visita de Iván Zamorano, quien observó la práctica y también entregó un potente mensaje de respaldo al proceso que encabeza Nicolás Córdova.\n\"Siempre es una alegría, una cosa tan importante como volver casi a nuestra casa. Aquí se empezaron a fraguar tantos sueños maravillosos junto a mi selección, que al final se transforma en un sitio muy importante para nosotros\", reflexionó el exgoleador de Real Madrid e Inter de Milán.\nRespaldo a Córdova y su cuerpo técnico\nZamorano aprovechó la instancia para valorar el trabajo de Nicolás Córdova, actual DT interino de la Roja adulta y encargado de las series menores, con quien mantiene una relación cercana desde los inicios del entrenador como futbolista.\n\"Ver al 'Nico', que lo conozco desde los 16 años, y a su cuerpo técnico, que también están trabajando muy duro para tratar de llevar una nueva planificación, un nuevo mensaje al futbolista chileno, de verdad me pone muy contento\", aseguró el otrora capitán, validando la reestructuración que se lleva a cabo en Quilín.\nEl mensaje a las nuevas generaciones\n\"Bam Bam\" también dedicó palabras a los cadetes que se preparan para el torneo internacional. \"Yo también tuve 16, 17 años como estos chicos. Uno lo único que quiere es tener éxito en la vida y defender esa camiseta a muerte como tantas veces lo hice yo. Volver y entregarles un mensaje de proyección, de cuál es el camino a seguir, me pone muy contento\", sentenció.\nLa Roja Sub 16 debutará este martes 16 de diciembre en la Copa UC en el Claro Arena, donde compartirá el Grupo B junto a Argentina, Venezuela e Independiente del Valle.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Ignacio Saavedra contrajo matrimonio con temática \"cruzada\" en encendida fiesta","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/ignacio-saavedra-contrajo-matrimonio-con-tematica-cruzada-en-encendida/2025-12-13/200024.html","published_date":"2025-12-13T20:00:24","summary":""},{"title":"La respuesta de Sernageomin a la Contraloría por monitoreo del volcán Villarrica","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/la-respuesta-de-sernageomin-a-la-contraloria-por-monitoreo-del-volcan/2025-12-13/185920.html","published_date":"2025-12-13T18:59:20","summary":"El Servicio Nacional de Geología y Minería (Sernageomin) respondió al informe de auditoría de la Contraloría Regional de La Araucanía al monitoreo del volcán Villarrica, considerado uno de los más activos de Sudamérica.\nEn concreto, el ente contralor evidenció una \"serie de deficiencias en el monitoreo volcánico y en la gestión de riesgo\", por lo que catalogó de \"débil\" el monitoreo del Observatorio Volcanológico de los Andes del Sur (Ovdas) en Temuco; infraestructura dependiente del órgano.\n\n[Lea también] Contraloría: Monitoreo del volcán Villarrica es \"débil\" y su gestión de riesgos tiene deficiencias\n\nFrente a lo anterior, el Sernageomin emitió un comunicado este sábado, mediante el cual asegura que el volcán Villarrica \"es el macizo volcánico con mayor nivel de instrumentación entre todos los sistemas actualmente vigilados en el país\".\n\"Su red de vigilancia está integrada por más de 30 equipos operativos (sísmicos, geodésicos y geoquímicos), junto con una infraestructura de telecomunicaciones que asegura la transmisión continua de datos en tiempo real. Este sistema se refuerza mediante el análisis de imágenes y datos satelitales, herramientas que permiten caracterizar con precisión su actividad superficial las 24 horas del día, los siete días de la semana. La capacidad técnica de monitoreo y la emisión de alertas tempranas no están, ni han estado, comprometidas\", sostuvo.\n\nDirector nacional (s) de Sernageomin, Mauricio Lorca, en relación con informe de Contraloría, enfatiza que el monitoreo del Volcán Villarrica es estable y confiable y que el servicio cuenta con más de 30 equipos operativos y en línea para su vigilancia 24/7. 🌋 pic.twitter.com/oId2QJ1mOd\n— Sernageomin (@sernageomincl) December 13, 2025\nAsimismo, planteó que dicha plataforma se supervisa en forma permanente por parte de procesionales especializados, asegurando un \"seguimiento sólido y la emisión oportuna de alertas ante cualquier variación relevante en el comportamiento del volcán\".\nPor otro lado, también aclaró la presencia de 597 equipos de monitoreo sin uso en la bodega del Ovdas, explicando que el 85% \"corresponde a componentes críticos de recambio (stock necesario para asegurar la continuidad ante fallas), material destinado a labores de mantención operativa de la red instrumental o en proceso de baja\".\nEn tanto, el 15% se compone de sensores complementarios que, \"si bien aportan información adicional, no forman parte de la red primaria de monitoreo\".\nDicho esto, la repartición resaltó que durante este 2025 se dio inicio a un proceso de modernización y fortalecimiento operativo que continuará en 2026, \"orientado a optimizar las capacidades de vigilancia, tanto en términos profesionales y tecnológicos\".\nLa coordinación con Senapred\nAl cierre de su escrito, el órgano enfatizó que se \"encuentra en constante coordinación con los organismos del Senapred con objeto de mitigar los impactos de la actividad volcánica en el país, tal como ha ocurrido en diferentes emergencias, y que gracias a la labor de la Red Nacional de Vigilancia Volcánica se han podido abordar de manera preventiva, entregando a la comunidad la seguridad y el resguardo adecuado\".\nA su vez, el director del Senapred en La Araucanía, Ian Gorayeb, complementó que \"hemos estado trabajando durante todo este año en forma ardua para poder presentar y finalizar el nuevo Plan de Emergencia Regional, y específicamente la variable de riesgo del volcán Villarrica\".\n\"Este proceso se encuentra en su etapa final, en consulta pública, y esperamos tener este plan oficializado y publicado para fines de enero\", remató."},{"title":"Nacional de Montevideo descartó el fichaje de Paulo Díaz por su alto costo económico","link":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/nacional-de-montevideo-descarto-el-fichaje-de-paulo-diaz-por-su-alto/2025-12-13/191940.html","published_date":"2025-12-13T19:19:40","summary":"El futuro de Paulo Díaz parece estar lejos de River Plate, pero su salida no será sencilla. Nacional de Montevideo, reciente campeón en Uruguay, sondeó la situación del defensor chileno con la intención de ficharlo, pero desistió rápidamente de la operación debido al alto costo que implica su contratación.\nSegún informó el medio partidario La Página Millonaria, el \"Bolso\" buscaba un reemplazo de jerarquía ante la posible partida de Julián Millán. Sin embargo, los montos frenaron cualquier avance. \"Nacional no tiene la capacidad económica de afrontar, no sólo el contrato del zaguero de 31 años, sino tampoco la compra de su pase\", detalló el portal trasandino.\nAunque Díaz mantiene contrato vigente con el cuadro de la \"Banda Sangre\" hasta finales de 2027, el director técnico Marcelo Gallardo decidió no contar con él para la temporada 2026. Esta determinación quedó en evidencia en la recta final del último torneo argentino, donde el seleccionado nacional perdió protagonismo y no fue considerado en los partidos decisivos.\nLa traba económica\nPese a que River Plate está dispuesto a negociar para liberar un cupo de extranjero y reducir su masa salarial, la institución no pretende dejar partir gratis al jugador. El contrato de Díaz estipula una cláusula de rescisión de 10 millones de dólares. Si bien en Núñez aceptan recibir una cifra inferior, el monto sigue siendo inalcanzable para la mayoría de los clubes sudamericanos.\nAnte este escenario y con la puerta de Nacional cerrada, el entorno del futbolista y el club argentino deberán buscar nuevos destinos. De acuerdo a la prensa local, las opciones más viables para costear el traspaso y el sueldo del chileno apuntan ahora a los mercados de México y Arabia Saudita."},{"title":"Con autogoles: Arsenal se aferró al liderato tras victoria con suspenso sobre Wolverhampton","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/con-autogoles-arsenal-se-aferro-al-liderato-tras-victoria-con-suspenso/2025-12-13/191923.html","published_date":"2025-12-13T19:19:23","summary":""},{"title":"Siria: \"Emboscada del EI\" mató a dos militares y un intérprete estadounidenses","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/estado-islamico/siria-emboscada-del-ei-mato-a-dos-militares-y-un-interprete/2025-12-13/175952.html","published_date":"2025-12-13T17:59:52","summary":"Dos militares y un intérprete civil estadounidenses murieron este sábado en una \"emboscada perpetrada por un tirador solitario del Estado Islámico (EI) en Siria\", según un comunicado del Comando Central de Estados Unidos (CENTCOM).\nEl CENTCOM informó de que otros tres militares resultaron heridos y que el atacante fue abatido.\nSegún detalló en sus redes Sean Parnell, principal vocero del Pentágono, el ataque ocurrió mientras los soldados mantenían una reunión con líderes locales.\n\"Su misión era apoyar las operaciones antiterroristas y contra el EI en curso en la región\", publicó en X.\n\nToday in Palmyra, Syria, two United States Army soldiers and one civilian U.S. interpreter were killed, and three were wounded.\n\n\nThe attack occurred as the soldiers were conducting a key leader engagement. Their mission was in support of on-going counter-ISIS / counter-terrorism…\n— Sean Parnell (@SeanParnellASW) December 13, 2025\nPor su parte, el presidente Donald Trump lamentó la pérdida de los estadounidenses, a quienes calificó como \"tres grandes patriotas\", y pidió rezar por ellos y por los tres heridos.\n\"Tomaremos represalias\", adelantó frente a las preguntas de la prensa, y también dijo haber conversado con el líder sirio, Ahmed Al-Sharaa, quien le aseguró estar \"devastado\".\nAnte la noticia, el secretario de Guerra de EE.UU., Pete Hegseth, escribió en su cuenta de X: \"Si atacan a estadounidenses, en cualquier parte del mundo, pasarán el resto de su corta y angustiosa vida sabiendo que Estados Unidos los perseguirá, los encontrará y los eliminará sin piedad\".\n\nThe savage who perpetrated this attack was killed by partner forces. \n\n\nLet it be known, if you target Americans — anywhere in the world — you will spend the rest of your brief, anxious life knowing the United States will hunt you, find you, and ruthlessly kill you. https://t.co/P7D9NrWpAL\n— Secretary of War Pete Hegseth (@SecWar) December 13, 2025"},{"title":"\"¡Ustedes no saben nada de fútbol!\": El ataque de furia del DT de Pyramids tras perder con Flamengo","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/ustedes-no-saben-nada-de-futbol-el-ataque-de-furia-del-dt-de/2025-12-13/184429.html","published_date":"2025-12-13T18:44:29","summary":"La derrota de Pyramids por 2-0 ante Flamengo en la semifinal de la Copa Intercontinental dejó los ánimos caldeados en el equipo egipcio. El entrenador croata Krunoslav Jurčić no ocultó su frustración y protagonizó un escandaloso episodio en la conferencia de prensa posterior al partido, donde cargó duramente contra los medios de comunicación.\nEl técnico se mostró irritado desde el inicio de la ronda de preguntas, pero la situación escaló cuando un periodista local le consultó en árabe sobre la gestión de las sustituciones. Jurčić interrumpió al profesional antes de que terminara su frase y lanzó una dura acusación: \"¡Ustedes no entienden nada de fútbol! ¡Cero!\".\n\"Disculpa... Yo no quiero este tipo de preguntas. Mira, llegamos a la semifinal de la Copa Intercontinental. No quiero preguntas sobre en qué minuto cambié jugadores. ¿Qué es lo que quieren? ¿Qué quieren?\", reclamó el estratega visiblemente alterado, de acuerdo a lo consignado en Globo Esporte.\nEl entrenador continuó con su descargo, defendiendo la magnitud del logro de su equipo pese a la caída. \"Vamos, enfrentamos a Flamengo en una semifinal y él está preguntando sobre cambiar después de 75 minutos. ¿Qué quieren? Vamos, dos preguntas más y me voy\", amenazó Jurčić antes de cerrar su intervención.\nPyramids, actual campeón de la Liga de Campeones de la CAF, cerró así su participación en el torneo tras un histórico camino que incluyó victorias sobre Auckland City y Al Ahli, pero que terminó con un sabor amargo tanto en la cancha como en los micrófonos."},{"title":"Con uno de taco: Doblete de Scamacca lideró el triunfo de Atalanta sobre Cagliari","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/con-uno-de-taco-doblete-de-scamacca-lidero-el-triunfo-de-atalanta-sobre/2025-12-13/185700.html","published_date":"2025-12-13T18:57:00","summary":""},{"title":"\"¿Cómo se la vas a dar así?\": El pésimo pase a Lionel Messi que desató las burlas en medio del caos en India","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/como-se-la-vas-a-dar-asi-el-pesimo-pase-a-lionel-messi-que-desato/2025-12-13/182747.html","published_date":"2025-12-13T18:27:47","summary":"La visita de Lionel Messi a India terminó en un escándalo organizativo, pero en medio del caos, una imagen particular se robó la atención de los internautas. Un video viralizado en redes sociales mostró el instante en que el astro argentino recibió un balón en el Salt Lake Stadium de Calcuta, en una secuencia donde también participaron Luis Suárez y Rodrigo De Paul.\nEn el registro se aprecia cómo uno de los participantes locales intenta cederle la pelota al capitán de la \"Albiceleste\", quien se encontraba junto al delantero uruguayo y al volante de Atlético de Madrid. Sin embargo, la ejecución fue tan defectuosa que el esférico salió con potencia desmedida y lejos de la posición del jugador, obligando a Messi a realizar un pique corto para evitar que el balón se escapara.\nLa situación generó una reacción inmediata en plataformas como X (ex Twitter), donde los fanáticos del fútbol criticaron con humor e indignación la falta de \"tacto\" para jugar con el mejor futbolista del mundo, especialmente ante la atenta mirada de sus socios futbolísticos. \"¿Cómo se la vas a pasar a Lionel así, hermano?\", fue la frase que se repitió entre los usuarios, quienes calificaron la acción como un \"sacrilegio\".\nEste episodio ocurrió durante los escasos 22 minutos que el jugador de Inter Miami y sus acompañantes estuvieron en el césped, antes de ser evacuados por seguridad debido al desborde de la multitud y los incidentes que marcaron la jornada en suelo asiático.\n\n¿CÓMO SE LA VAS A PASAR A LIONEL ASÍ, HERMANO? 🇦🇷🇮🇳❌pic.twitter.com/6Sopm6ShB2\n— Modo Scaloneta 🇦🇷🏆 (@ModoScaloneta) December 13, 2025"}]}]}