{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Dos terminales nuevos, pista adicional y un tren ligero: el proyecto para ampliar el aeropuerto de Santiago por US$ 4.000 millones","link":"http://www.df.cl/empresas/construccion/es-oficial-mop-detalla-que-ampliacion-del-aeropuerto-tendra-una-inversion","published_date":"2025-06-04T00:18:00","summary":"La iniciativa, además, considera tres accesos vehiculares y un plan para pagar expropiaciones en los terrenos aledaños al recinto."},{"title":"Sofofa responde a Boric por críticas a empresariado: “Es crucial acabar con la percepción de que invertir es incompatible con la protección del medio ambiente”","link":"http://www.df.cl/economia-y-politica/pais/sofofa-responde-a-criticas-del-presidente-boric-al-empresariado-tras-cuenta","published_date":"2025-06-04T00:10:00","summary":"La presidenta del gremio industrial, Rosario Navarro, dijo que \"lo urgente es avanzar en una hoja de ruta clara, que genere confianza, impulse proyectos y reactive nuestra economía\"."},{"title":"Organización de consumidores gana primer round contra la banca por seguros de antifraudes","link":"http://www.df.cl/mercados/banca-fintech/organizacion-de-consumidores-gana-primer-round-contra-la-banca-por-seguros","published_date":"2025-06-03T23:55:00","summary":"El Juzgado Civil de Santiago rechazó los argumentos de nulidad por incompetencia presentados por los bancos y sus respectivas corredoras y aseguradoras."},{"title":"La historia de la salida de Glovo de Chile que terminó en un requerimiento de la FNE por colusión","link":"http://www.df.cl/empresas/industria/la-historia-del-pacto-detras-de-la-salida-de-glovo-de-chile-que-desperto","published_date":"2025-06-03T23:20:00","summary":"\"Si bien Glovo intentó explicar a la FNE esta repentina salida del mercado, invocando un supuesto bajo rendimiento de su filial en Chile, los propios ejecutivos de la empresa desmintieron esa justificación”, señaló la fiscalía."},{"title":"Tras cierre de investigación en su contra, Nelson Pizarro evalúa acciones legales por un daño “profundo y prolongado”","link":"http://www.df.cl/empresas/mineria/nelson-pizarro-rompe-5-anos-de-silencio-tras-cierre-de-investigacion-en-su","published_date":"2025-06-03T23:10:00","summary":"\"La decisión incuestionable de la Fiscalía ratifica mi actuar, libre de toda sombra de duda o sospecha\", expresó el expresidente ejecutivo de Codelco, acusado en 2019 por la estatal por el presunto delito de tráfico de influencias."},{"title":"Tras la subasta, SMU habría entrado al top tres de empresas en que las AFP tienen mayor participación en Chile","link":"http://www.df.cl/mercados/tras-subasta-smu-habria-entrado-al-top-tres-de-empresas-en-que-las-afp","published_date":"2025-06-03T23:00:00","summary":"Ingevec es la firma en la que ostentan la posición accionaria más alta y la reciente operación del supermercadista la dejó junto a Salfacorp copando el podio."},{"title":"CyberDay 2025 marca récord histórico con US$ 200 millones en ventas durante su primera jornada","link":"http://www.df.cl/empresas/retail/cyberday-2025-marca-record-historico-con-us-200-millones-en-ventas-durante","published_date":"2025-06-03T21:21:00","summary":"Hasta la medianoche del lunes se habían completado poco más de 1,9 millones de transacciones. Las cifras representan un crecimiento de 1,8% en comparación con la edición 2024 del mismo evento y un alza de 15% respecto al último CyberMonday, en octubre."},{"title":"Trump ya firmó el decreto que duplica desde este miércoles los aranceles al acero y al aluminio a 50%","link":"http://www.df.cl/internacional/economia/trump-ya-firmo-decreto-que-duplica-a-partir-de-este-miercoles-aranceles-al","published_date":"2025-06-03T21:15:00","summary":"El mandatario calificó la medida como necesaria para proteger la seguridad nacional, pero la decisión aviva las tensiones comerciales en momentos en que EEUU está enfrascado en negociaciones con numerosos socios sobre los aranceles “recíprocos” antes de la fecha límite del 9 de julio."},{"title":"Candidato de izquierda Lee Jae-myung gana elección presidencial en Corea del Sur poniendo fin a seis meses de caos","link":"http://www.df.cl/internacional/corea-del-sur-elige-a-lee-como-presidente-poniendo-fin-a-seis-meses-de","published_date":"2025-06-03T21:00:00","summary":"El triunfo del activista laboral fue en gran medida un veredicto popular sobre el fallido intento del destituido expresidente Yoon Suk Yeol de revivir la ley marcial en el país después de décadas de gobierno democrático."},{"title":"Se confirma diálogo telefónico entre secretario Marco Rubio y canciller Alberto van Klaveren","link":"http://www.df.cl/economia-y-politica/gobierno/eeuu-y-chile-postergan-nueva-reunion-por-tlc-y-se-confirma-dialogo","published_date":"2025-06-03T20:50:00","summary":"En paralelo, desde la Subrei informaron que están reagendando la reunión de la comisión administradora del TLC para el segundo semestre."},{"title":"Mayor empleador privado de EEUU vive auge en ingresos, pero cada vez con menos trabajadores: Walmart elimina 70 mil puestos en cinco años","link":"http://www.df.cl/internacional/ft/walmart-esta-registra-ingresos-record-pero-con-menos-trabajadores","published_date":"2025-06-03T20:35:00","summary":"El crecimiento del comercio electrónico y la automatización plantean interrogantes sobre el futuro de la fuerza laboral del sector minorista estadounidense, que emplea a uno de cada 10 trabajadores locales y ofrece oportunidades de ascenso a quienes no tienen título universitario."},{"title":"Fabricante china de aspiradoras inteligentes se lanza por el mercado chileno: quiere abrir 30 puntos de venta en un año","link":"http://www.df.cl/empresas/telecom-tecnologia/fabricante-china-de-aspiradoras-inteligentes-se-lanza-por-el-mercado","published_date":"2025-06-03T20:17:00","summary":"Dreame Technology nació en 2017 y ya cuenta con presencia en 120 países, 4.000 tiendas físicas y 785 patentes registradas."},{"title":"Aguas Andinas compensará a unos 380 mil usuarios por interrupciones injustificadas del servicio de agua potable durante 2022 y 2023","link":"http://www.df.cl/empresas/actualidad/aguas-andinas-compensara-a-unos-380-mil-usuarios-por-interrupciones","published_date":"2025-06-03T20:14:00","summary":"Los clientes beneficiados con el acuerdo recibirán una compensación con la extensión que tuvo el corte experimentado."},{"title":"IPSA cierra al alza y recupera los 8.100 puntos luego que ofertas de empleo en EEUU animaran a los inversionistas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3op223","published_date":"2025-06-03T20:11:00","summary":"El índice chileno avanzó 0,8%, mientras que en Wall Street, el Nasdaq subió 0,8%, el S&P 500 ganó 0,6% y el Dow Jones sumó 0,5%. Las ofertas laborales en EEUU esquivaron la caída a mínimos desde 2020 que se había previsto en las encuestas."},{"title":"Dólar cierra con leve alza entre débiles perspectivas de fábricas en China y mejores cifras de empleo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymio32p3","published_date":"2025-06-03T20:04:00","summary":"Divisas de la región sobresalieron en medio de una venta generalizada de emergentes. El cobre se estabilizó, después de haber caído a un piso de US$ 4,72 en la jornada asiática."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-9pbpk","published_date":"2025-06-03T19:03:00","summary":"Ampliación de aeropuerto triplicaría pasajeros + ¿Cuántos afiliados usaron seguro de cesantía? + Dólar estable"},{"title":"Ventas de autos suman tres meses de alzas consecutivas impulsadas por vehículos comerciales y SUV: China lidera participación de mercado","link":"http://www.df.cl/empresas/retail/ventas-de-autos-suman-tres-meses-de-alzas-consecutivas-impulsadas-por","published_date":"2025-06-03T18:32:00","summary":"La comercialización de vehículos livianos durante mayo creció 4,3% en comparación con el mismo período del año pasado, alcanzando las 24.337 unidades inscritas, informó el gremio ANAC."},{"title":"Diputados ingresan reforma constitucional que consagra la negociación colectiva o ramal","link":"http://www.df.cl/economia-y-politica/congreso/diputados-ingresan-reforma-constitucional-que-consagra-la-negociacion","published_date":"2025-06-03T18:18:00","summary":"Un grupo de legisladores comunistas son los patrocinantes de la iniciativa con la que se adelantaron al Ejecutivo que, si bien mencionó el tema en la Cuenta Pública no comprometió un proyecto."},{"title":"Renta fija: banco suizo UBS destaca el potencial de Chile ante posible giro político hacia la centroderecha","link":"http://www.df.cl/mercados/renta-fija/renta-fija-banco-suizo-ubs-destaca-el-potencial-de-chile-ad-portas-de-un","published_date":"2025-06-03T18:15:00","summary":"\"Los candidatos de la oposición, favorables al mercado, lideran las encuestas y abogan por políticas procrecimiento, desreguladoras y fiscalmente conservadoras que podrían impulsar aún más la confianza empresarial y el crecimiento económico\", valoró la entidad."},{"title":"Diputado Héctor Barría: “Carolina Tohá es la candidata que mejor representa al electorado de la Democracia Cristiana”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-hector-barria-carolina-toha-es-la-candidata-que-mejor","published_date":"2025-06-03T18:05:00","summary":"El legislador es actualmente el jefe de la bancada de diputados de la Democracia Cristiana (DC) y está convencido de que este martes, en el Consejo Nacional, su partido sellará el respaldo a la aspirante del Socialismo Democrático (SD) a La Moneda."},{"title":"Con una invitación a “pensar exponencialmente” cómo crecer, partió la Cumbre de Singularity en Chile","link":"http://www.df.cl/df-lab/tech-negocios/con-una-invitacion-a-pensar-exponencialmente-como-crecer-partio-la","published_date":"2025-06-03T18:02:00","summary":"La quinta versión del Singularity Summit de la universidad de Silicon Valley en Santiago, analizará en dos días cómo las tecnologías disruptivas pueden ayudar al crecimiento del país y generar nuevos negocios."},{"title":"Las últimas escalas en la ruta internacional de Boric: APEC, Brics, acuerdo con India y posible postulación de Bachelet a la ONU","link":"http://www.df.cl/economia-y-politica/gobierno/las-ultimas-escalas-en-la-ruta-internacional-de-boric-apec-brics-acuerdo","published_date":"2025-06-03T16:50:00","summary":"En la recta final de su mandato, el jefe de Estado contempla una intensa agenda internacional que lo llevará a participar en encuentros en donde se podría encontrar con los timoneles de China y Estados Unidos."},{"title":"Automotrices alemanas advierten paralización de líneas de producción a corto plazo por restricciones chinas a envíos de tierras raras","link":"http://www.df.cl/internacional/multinacionales/industria-automotriz-alemana-alerta-por-trabas-a-exportaciones-chinas-de","published_date":"2025-06-03T16:34:00","summary":"Europa, India y Japón presionan a Beijing por demoras en licencias de exportación. La industria advierte que el suministro de piezas críticas podría colapsar en semanas."},{"title":"Importaciones del retail siguen expandiéndose y destaca alta dependencia de compras desde China","link":"http://www.df.cl/economia-y-politica/macro/importaciones-del-retail-siguen-expandiendose-y-destaca-alta-dependencia-de","published_date":"2025-06-03T16:24:00","summary":"El índice, elaborado por el Departamento de Estudios de la CNC junto a la consultora económica Quant Research, registró un alza anual de 9,1% en su volumen en el primer trimestre."},{"title":"Startup chilena apoyada por BHP inicia producción de cátodos en planta de lixiviación","link":"http://www.df.cl/empresas/mineria/startup-chilena-apoyada-por-bhp-inicia-produccion-de-catodos-en-planta-de","published_date":"2025-06-03T16:23:00","summary":"Ceibo extrajo el metal de minerales sulfurados en una mina propiedad de Cía. Minera San Gerónimo, o CMSG, utilizando un proceso de lixiviación patentado"},{"title":"TDLC cita a FNE y a casinos a conciliación tras solicitud de Enjoy aludiendo a su \"delicada situación financiera\"","link":"http://www.df.cl/empresas/tdlc-cita-a-fne-y-a-casinos-a-conciliacion-tras-solicitud-de-enjoy","published_date":"2025-06-03T16:15:00","summary":"La audiencia quedó fijada para la mañana del 11 de junio en las dependencias del tribunal."},{"title":"El Fisco continuó subsidiando el precio de los combustibles en el primer trimestre, pero en un menor nivel al 2024","link":"http://www.df.cl/economia-y-politica/macro/el-fisco-continuo-subsidiando-el-precio-de-los-combustibles-en-el-primer","published_date":"2025-06-03T15:00:00","summary":"Cálculos del OCEC UDP revelan que entre enero y marzo el Mepco entregó subvenciones por US$ 21 millones a los valores de la energía, en medio de un aumento relevante de la recaudación del impuesto específico."},{"title":"AFC: 1,4 millones de afiliados recibieron seguro de cesantía en 2024 y fondos alcanzaron su segundo mejor año en rentabilidad","link":"http://www.df.cl/mercados/pensiones/afc-1-4-millones-de-afiliados-recibieron-seguro-de-cesantia-en-2024-y","published_date":"2025-06-03T14:20:00","summary":"Los positivos retornos se explicaron por diversos factores, entre ellos, modificaciones legales que incluyeron mayor flexibilidad en la incorporación de nuevos instrumentos y el aumento de límites de inversión, entre otros."},{"title":"Alto Maipo revela que mayoría de desprendimientos fueron reparados y que en 2026 volverá a operar central Las Lajas","link":"http://www.df.cl/empresas/energia/alto-maipo-revela-que-mayoria-de-desprendimientos-fueron-reparados-y-que-en","published_date":"2025-06-03T14:05:00","summary":"En Central Alfalfal II, la compañía hará inspecciones de túneles en el tercer trimestre y ahí definirá si vuelve a operar y cuándo."},{"title":"OCDE le pone fichas a Chile y mejora levemente pronósticos para el PIB de este año y el próximo","link":"http://www.df.cl/economia-y-politica/macro/ocde-le-pone-fichas-a-chile-y-mejora-levemente-pronosticos-para-el-pib-de","published_date":"2025-06-03T14:00:00","summary":"En su último informe, el organismo prevé que la economía chilena se expandirá un 2,4% durante este año, un ligero ajuste al alza desde su última previsión de un 2,3% en diciembre."},{"title":"Boric responde a las críticas por falta de anuncios para impulsar el crecimiento en su Cuenta Pública: “No estoy acá para dejar contentos a los grandes empresarios”","link":"http://www.df.cl/economia-y-politica/pais/boric-responde-a-las-criticas-por-falta-de-anuncios-para-impulsar-el","published_date":"2025-06-03T13:11:00","summary":"El mandatario afirmó que la decisión de prohibir las importaciones desde Israel no debiera afectar la relación con EEUU o significar alguna represalia: “No estamos arriesgando un boicot”."},{"title":"Problema mecánico detiene mina Carmen de Andacollo de Teck por un mes y puerto de QB también paraliza temporalmente por reparaciones","link":"http://www.df.cl/empresas/mineria/problema-mecanico-detiene-mina-carmen-de-andacollo-de-teck-por-un-mes-y","published_date":"2025-06-03T12:00:00","summary":"La firma canadiense aseguró sobre el yacimiento que \"no esperamos que la inactividad tenga un impacto significativo en la producción\"."},{"title":"Wall Street se prepara para una apertura en rojo luego que la OCDE recortara crecimiento global por medidas de Trump","link":"http://www.df.cl/primer-click/wall-street-se-prepara-para-una-apertura-en-rojo-luego-que-la-ocde","published_date":"2025-06-03T11:30:00","summary":"El cobre retrocede más de 2% en el Comex, mientras que el dólar frena su caída e intenta un moderado repunte."},{"title":"Los multifondos de pensiones conservadores registraron en mayo su primera caída en lo que va de 2025","link":"http://www.df.cl/mercados/pensiones/los-multifondos-de-pensiones-convervadores-registraron-en-mayo-su-primera","published_date":"2025-06-03T10:41:00","summary":"De todos modos, el mes pasado fue positivo para los fondos más riesgosos, debido principalmente al avance de la renta variable, tanto nacional como internacional, informó Ciedess."},{"title":"La OCDE reduce las proyecciones de crecimiento mundial y EEUU sufre mayor impacto por las consecuencias de la guerra comercial","link":"http://www.df.cl/internacional/economia/la-ocde-reduce-las-proyecciones-de-crecimiento-mundial-y-eeuu-sufre-mayor","published_date":"2025-06-03T10:07:00","summary":"“La economía mundial ha dejado atrás un periodo de crecimiento resiliente y de descenso de la inflación y se adentra en una senda más incierta”, indicó Mathias Cormann, secretario general de la OCDE."},{"title":"Tasas de largo plazo globales: ¿hacia arriba o vuelta a la normalidad?","link":"http://www.df.cl/opinion/columnistas/axel-christensen/tasas-de-largo-plazo-globales-hacia-arriba-o-vuelta-a-la-normalidad","published_date":"2025-06-03T08:03:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Incentivos perversos en investigación académica","link":"http://www.df.cl/opinion/cartas/incentivos-perversos-en-investigacion-academica","published_date":"2025-06-03T08:03:00","summary":""},{"title":"Efectos duraderos de la invasión de Rusia a Ucrania","link":"http://www.df.cl/opinion/columnistas/efectos-duraderos-de-la-invasion-de-rusia-a-ucrania","published_date":"2025-06-03T08:02:00","summary":"HERMANN GONZÁLEZ B. Clapes UC"},{"title":"El IVA que las empresas no recuperan por servicios digitales","link":"http://www.df.cl/opinion/cartas/el-iva-que-las-empresas-no-recuperan-por-servicios-digitales","published_date":"2025-06-03T08:02:00","summary":""},{"title":"Corona presenta nueva propuesta en su reorganización judicial a un día de la junta de acreedores","link":"http://www.df.cl/empresas/retail/corona-presenta-nueva-propuesta-en-su-reorganizacion-judicial-a-un-dia-de","published_date":"2025-06-03T08:00:00","summary":"El texto indica la necesidad de contar con una línea de crédito rotativa de $22 mil millones. Los fondos deberán conseguirlos con los mismos acreedores garantizados “o terceros ajenos al presente acuerdo”."},{"title":"Desde “medida desastrosa” hasta “una convicción”: la opinión de los candidatos acerca de la propuesta de negociación multinivel","link":"http://www.df.cl/economia-y-politica/laboral-personas/desde-medida-desastrosa-hasta-una-conviccion-la-opinion-de-los","published_date":"2025-06-03T08:00:00","summary":"Mientras que Matthei, Kast y Kaiser se muestran contrarios a la iniciativa, en el oficialismo Jara y Winter la apoyan e incorporan el tema en sus programas."},{"title":"Gobierno pone fecha para ingreso de negociación multinivel y expertos cuestionan momento para insistir con el debate","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-pone-fecha-para-ingreso-de-negociacion-multinivel-y-expertos","published_date":"2025-06-03T08:00:00","summary":"El ministro del Trabajo, Giorgio Boccardo, dijo que la propuesta se presentará entre septiembre y octubre de este año.Expertos critican que el mercado laboral no está en condiciones de avanzar en un tema de este tipo."},{"title":"Condiciones para la descarbonización en Chile","link":"http://www.df.cl/opinion/editorial/condiciones-para-la-descarbonizacion-en-chile","published_date":"2025-06-03T08:00:00","summary":""},{"title":"Mercado se distancia de positivas cuentas del Gobierno sobre crecimiento pese a actividad mayor a la esperada en abril","link":"http://www.df.cl/economia-y-politica/macro/mercado-se-distancia-de-positivas-cuentas-del-gobierno-sobre-crecimiento","published_date":"2025-06-03T08:00:00","summary":"El Índice Mensual de Actividad Económica (Imacec) se expandió 2,5% anual en el cuarto mes del año gracias a la minería y los servicios."},{"title":"Cadena chilena de comida rápida saludable anuncia llegada a Brasil y la apertura de 11 tiendas más en Chile","link":"http://www.df.cl/empresas/industria/cadena-chilena-de-comida-rapida-saludable-anuncia-llegada-a-brasil-y-la","published_date":"2025-06-03T08:00:00","summary":"Street Wrap espera abrir diez sucursales en el gigante sudamericano y llegar a otros países de la región."},{"title":"Nueva línea de Metro al aeropuerto podría elevar la plusvalía en Cerro Navia hasta un 297%","link":"http://www.df.cl/empresas/construccion/nueva-linea-de-metro-al-aeropuerto-podria-elevar-la-plusvalia-en-cerro","published_date":"2025-06-03T08:00:00","summary":"En paralelo, se espera que este nuevo proyecto además impulse las transacciones en la zona, que pasarán de dos ventas anuales promedio a diez."},{"title":"El director de empresas cartógrafo: experto en mapear los verdaderos centros de poder","link":"http://www.df.cl/opinion/columnistas/el-director-de-empresas-cartografo-experto-en-mapear-los-verdaderos","published_date":"2025-06-03T08:00:00","summary":"ALFREDO ENRIONE Director Centro de GBNO. Corporativo y Soc. ESE Escuela de Negocios, U. Andes"},{"title":"Futuros del cobre suben 3,8% y se cotiza en máximos de un mes ante alza de aranceles a otros metales","link":"http://www.df.cl/mercados/commodities/futuros-del-cobre-suben-3-8-y-se-cotiza-en-maximos-de-un-mes-ante-alza-de","published_date":"2025-06-03T08:00:00","summary":"Un informe de Julius Baer estimó que el incremento de los gravámenes sobre el aluminio y el acero “también aumenta el riesgo de que se impongan tarifas de importación al cobre”."},{"title":"Forum, “la joya” de BBVA en la región, dispara sus resultados en Chile en más de 4.600%","link":"http://www.df.cl/mercados/banca-fintech/forum-la-joya-de-bbva-en-la-region-dispara-sus-resultados-en-chile-en","published_date":"2025-06-03T08:00:00","summary":"En el primer trimestre logró ganancias por $ 6.798 millones y financió más de 22 mil vehículos nuevos y usados. La firma es dirigida por el exProVida, Jorge Matuk."},{"title":"Brechas de género en la Cuenta Pública","link":"http://www.df.cl/opinion/cartas/brechas-de-genero-en-la-cuenta-publica","published_date":"2025-06-03T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El ascenso y declive de Enrique Correa, el hombre que movía los hilos de la política en Chile: “Las redes de poder han envejecido también con él","link":"https://www.theclinic.cl/2025/06/03/el-libro-que-desmitifica-a-enrique-correa-el-personaje-politico-clave-de-los-ultimos-50-anos-del-poder-en-chile/","published_date":"2025-06-03T23:30:00","summary":"En 587 páginas, los periodistas Andrea Insunza y Javier Ortega abordan la vida de Enrique Correa, desde su nacimiento en Ovalle hasta el desarrollo de la empresa de lobby que creó a su semejanza: Imaginacción. Para ello, repasan momentos clave y poco conocidos de su carrera que retratan, desde un enfoque humano, los atributos y falencias de un personaje que, a pesar de haber perdido redes, sigue siendo clave en la historia reciente del país.\nThe post El ascenso y declive de Enrique Correa, el hombre que movía los hilos de la política en Chile: “Las redes de poder han envejecido también con él appeared first on The Clinic."},{"title":"Huawei y Red Movilidad lanzan pago de pasajes de Metro y buses desde tu reloj: así funciona la tecnología","link":"https://www.theclinic.cl/2025/06/03/huawei-y-red-movilidad-lanzan-pago-de-pasajes-de-metro-y-buses-desde-tu-reloj-asi-funciona-la-tecnologia/","published_date":"2025-06-03T23:30:00","summary":"Los usuarios del nuevo Huawei Watch 5 podrán pagar sus viajes del transporte público con un código QR desde el reloj, lo que deja atrás la necesidad de efectivo, tarjetas o incluso teléfonos móviles. La alianza representa un avance significativo en la modernización del transporte urbano, \"permitirá incentivar y potenciar aún más esta tecnología de pago, ofreciendo una experiencia más expedita y segura para el pago de las tarifas”, señaló el ministro de Transporte, Juan Carlos Muñoz. \nThe post Huawei y Red Movilidad lanzan pago de pasajes de Metro y buses desde tu reloj: así funciona la tecnología appeared first on The Clinic."},{"title":"Lo que se sabe de la búsqueda de Francisco Albornoz tras desaparecer en Plaza Egaña hace 11 días: se descartó que NN identificado en el hospital fuera él","link":"https://www.theclinic.cl/2025/06/03/lo-que-se-sabe-de-la-busqueda-de-francisco-albornoz-tras-desaparecer-en-plaza-egana-hace-11-dias-se-descarto-que-nn-identificado-en-el-hospital-fuera-el/","published_date":"2025-06-03T22:35:38","summary":"Esta jornada el Hospital San Juan de Dios tomó contacto con la familia del farmacéutico de 21 años desaparecido el 23 de mayo, luego de que dos personas no identificadas, una de ellas con rasgos similares al del joven extraviado, llegaran al recinto. Sin embargo, sus familiares descartaron que fuera Francisco, y continuaron su búsqueda. Su último registro fotográfico fue en su departamento en Santa Ana, y luego su teléfono marcó su ubicación por última vez en Ñuñoa, en el sector de Plaza Egaña. \nThe post Lo que se sabe de la búsqueda de Francisco Albornoz tras desaparecer en Plaza Egaña hace 11 días: se descartó que NN identificado en el hospital fuera él appeared first on The Clinic."},{"title":"El Frente Amplio también tiene “mandamientos”: fija 12 principios e incluye promover el feminismo transinclusivo y la probidad","link":"https://www.theclinic.cl/2025/06/03/el-frente-amplio-tambien-tiene-mandamientos-fija-12-principios-e-incluye-promover-el-feminismo-transinclusivo-y-la-probidad/","published_date":"2025-06-03T22:35:00","summary":"Dos carillas exclusivas son las que dedicó el Frente Amplio a su apartado de \"conducta esperada\" en el último reglamento interno que definieron como partido. Allí aparecen las ideas a las que deben ser afines los militantes o adherentes de la tienda política en la que, además de definir criterios sobre justicia social o democracia y participación ciudadana, también se habla \"lucha contra la opresión\" y cooperación internacional \"desde una perspectiva latinoamericanista\". Otro punto plantea la defensa de \"las identidades de los pueblos que integran el país\".\nThe post El Frente Amplio también tiene “mandamientos”: fija 12 principios e incluye promover el feminismo transinclusivo y la probidad appeared first on The Clinic."},{"title":"Departamentos con hasta $63 millones de rebaja y arriendos en “gueto vertical” de Estación Central en descuento: las ofertas inmobiliarias del CyberDay","link":"https://www.theclinic.cl/2025/06/03/departamentos-con-hasta-63-millones-de-rebaja-y-arriendos-en-gueto-vertical-de-estacion-central-en-descuento-las-ofertas-inmobiliarias-del-cyberday/","published_date":"2025-06-03T22:13:21","summary":"Además de las categorías clásicas, como tecnología, deportes o vestuario, uno de los sectores presentes en el CyberDay que se está desarrollando en el país es el inmobiliario, con descuentos atractivos tanto en casas como en departamentos.\nSobre esto, Gianfranco Aste, gerente comercial de Mercado Libre Inmuebles, comenta que \"los descuentos de la compañía alcanzan hasta un 35% sobre el precio original, especialmente relevantes en comunas altamente demandadas para inversión, primera vivienda o segunda residencia\". \nThe post Departamentos con hasta $63 millones de rebaja y arriendos en “gueto vertical” de Estación Central en descuento: las ofertas inmobiliarias del CyberDay appeared first on The Clinic."},{"title":"Así puedes averiguar la fecha de vencimiento de tu guatero y evitar accidentes durante este invierno: “es importante poder respetar siempre la vida útil”","link":"https://www.theclinic.cl/2025/06/03/asi-puedes-ver-la-fecha-de-vencimiento-de-tu-guatero-y-evitar-fugas-y-accidentes-durante-este-invierno-es-importante-poder-respetar-siempre-la-vida-util/","published_date":"2025-06-03T21:33:35","summary":"Pueden ser de goma o plástico, pero siempre es la misma recomendación: estar atento a la fecha de fabricación y no usarlo por más de dos años. Además, se pide no usar agua hirviendo y estar siempre atento ante posibles fugas.\nThe post Así puedes averiguar la fecha de vencimiento de tu guatero y evitar accidentes durante este invierno: “es importante poder respetar siempre la vida útil” appeared first on The Clinic."},{"title":"UCentral abordó el legado educativo de Gabriela Mistral en conversatorio académico","link":"https://www.theclinic.cl/2025/06/03/ucentral-conversatorio-gabriela-mistral/","published_date":"2025-06-03T20:53:34","summary":"El encuentro reflexionó sobre el legado pedagógico de Gabriela Mistral y su vigencia en la formación inicial desde una perspectiva ética, lúdica y feminista.\nThe post UCentral abordó el legado educativo de Gabriela Mistral en conversatorio académico appeared first on The Clinic."},{"title":"Tras polémica por comprar a comercio informal: ministro de Agricultura anunció que feriantes deberán exhibir patentes municipales","link":"https://www.theclinic.cl/2025/06/03/tras-polemica-por-comprar-a-comercio-informal-ministro-de-agricultura-anuncio-que-feriantes-deberan-exhibir-patentes-municipales/","published_date":"2025-06-03T20:45:34","summary":"Una ola de críticas enfrentó el titular de Agricultura, Esteban Valenzuela, por la difusión de un video que denunciaba que le compró paltas a un comerciante informal el pasado sábado. Este martes, el ministro abordó la polémica en un punto de prensa, y aseguró que no sabía si efectivamente le compró paltas a un vendedor irregular: \"no tengo certeza\", fue su respuesta. \nThe post Tras polémica por comprar a comercio informal: ministro de Agricultura anunció que feriantes deberán exhibir patentes municipales appeared first on The Clinic."},{"title":"“Dados los últimos acontecimientos debemos ser más que nunca probos”: crean grupo de WhatsApp “Funcionarios Públicos por Tohá” para la campaña","link":"https://www.theclinic.cl/2025/06/03/dados-los-ultimos-acontecimientos-debemos-ser-mas-que-nunca-probos-crean-grupo-de-whatsapp-funcionarios-publicos-por-toha-para-la-campana/","published_date":"2025-06-03T20:23:36","summary":"Altas fuentes del PPD ordenaron crear un grupo de WhatsApp para coordinar a los funcionarios públicos que apoyan a Tohá. \"Queremos dar la bienvenida a este espacio de trabajadores y trabajadoras del sector público que apoyamos a la candidata\", escribió Johanna Escanilla, consejera nacional del PPD. \nThe post “Dados los últimos acontecimientos debemos ser más que nunca probos”: crean grupo de WhatsApp “Funcionarios Públicos por Tohá” para la campaña appeared first on The Clinic."},{"title":"Padres sin inglés, hijos bilingües: el proyecto que desafía el modelo educacional chileno desde el living de la casa","link":"https://www.theclinic.cl/2025/06/03/metodo-speed-for-kids/","published_date":"2025-06-03T20:15:21","summary":"En medio del desgaste del modelo tradicional, crece una propuesta que apuesta por el aprendizaje del inglés desde la primera infancia y en el entorno más cercano: el hogar. ¿Puede una familia criar a un niño bilingüe sin saber inglés? Con el Método Speed For KIds es posible.\nThe post Padres sin inglés, hijos bilingües: el proyecto que desafía el modelo educacional chileno desde el living de la casa appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Sernac y la colusión del delivery: \"No dudaremos en exigir compensaciones\"","link":"https://cooperativa.cl/noticias/pais/consumidores/sernac/sernac-y-la-colusion-del-delivery-no-dudaremos-en-exigir-compensaciones/2025-06-03/193447.html","published_date":"2025-06-04T00:10:00","summary":"El Servicio Nacional del Consumidor (Sernac) anunció este martes que exigirá indemnizaciones a las empresas de reparto Delivery Hero (matriz de Pedidos Ya) y Glovo, si se comprueba que cometieron colusión. tras el requerimiento ingresado en su contra por la Fiscalía Nacional Económica (FNE) al Tribunal de Defensa de la Libre Competencia.\nLa Fiscalía Nacional Económica (FNE) informó el lunes haber solicitado al Tribunal de Defensa de la Libre Competencia (TDLC) que imponga a ambas empresas una multa total de 74 millones de dólares -55 por parte de Delivery Hero y 19 por parte de Glovo- por \"haber celebrado y ejecutado un acuerdo de asignación de zonas de mercado que incluyó cuatro países\", lo que motivó \"la repentina salida de Glovo del mercado chileno en abril de 2019\".\nSegún el ente persecutor, las compañías firmaron cuatro contratos de transferencia de activos en el marco de un proyecto denominado \"Project Green\", en el que incluyeron cláusulas de no competencia a fin de prohibir la participación de Glovo en Chile y Egipto; y la de Delivery Hero en Perú y Ecuador, cediendo el mercado a su rival a partir de la pandemia y en años posteriores.\nFrente a esto, el director del Sernac, Andrés Herrera, expresó que si el TDLC da por probada esta acusación, \"sería algo muy grave\".\n\"En añadidura, si se acredita el impacto a los consumidores, no dudaremos en emplear todas las facultades que entrega la ley para exigir las indemnizaciones y las compensaciones que correspondan\", enfatizó.\n\"Cada vez que las empresas se coluden, además de recibir las más altas multas, deben necesariamente compensar a los consumidores por los daños que esto les provoca\", agregó Herrera.\nEl escándalo tiene un contexto internacional, ya que la Comisión Europa multó con 329 millones de euros (375 millones de dólares) a las mismas empresas por fundar \"un cartel del delivery\", que involucró, además del reparto de mercados, el intercambio de información sensible y la renuncia a atraer y contratar a personal de su \"rival\"."},{"title":"Bajo la batuta de Messi: La formación de Argentina para enfrentar a Chile en Ñuñoa","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/bajo-la-batuta-de-messi-la-formacion-de-argentina-para-enfrentar-a/2025-06-03/192228.html","published_date":"2025-06-03T23:50:00","summary":""},{"title":"Rangers anunció la salida del director técnico Miguel Ponce","link":"https://cooperativa.cl/noticias/deportes/futbol/rangers/rangers-anuncio-la-salida-del-director-tecnico-miguel-ponce/2025-06-03/183516.html","published_date":"2025-06-03T23:25:00","summary":"A través de un comunicado en redes sociales, Rangers anunció la salida de Miguel Ponce de la banca del elenco de Talca\".\n\"Tras la reciente finalización de la duodécima fecha del campeonato y como parte de un proceso de evaluación interna alineado con los objetivos deportivos para la presente temporada, se ha resuelto de común acuerdo la desvinculación del cuerpo técnico encabezado por el señor Miguel Ponce Torres\", señaló la tienda \"rojinegra\".\n\"Agradecemos sinceramente a cada uno de ellos la labor profesional desarrollada durante su período en nuestra institución, valorando el compromiso y esfuerzo entregado\", añadieron.\nAsimismo, desde Rangers aseguraron que próximamente anunciarán al nuevo cuerpo técnico que afrontará los desafíos y luchará por el ascenso.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Rangers de Talca (@rangersdetalca.cl)\n\n"},{"title":"Unión Española oficializó a Miguel Ramírez como su nuevo director técnico","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-oficializo-a-miguel-ramirez-como-su-nuevo-director/2025-06-03/192934.html","published_date":"2025-06-03T23:24:00","summary":"Este martes tras el empate frente a Deportes Limache en Santa Laura, Unión Española no perdió el tiempo y anunció a Miguel Ramírez como su nuevo entrenador para la temporada.\n\"Cheíto\" asume el desafío de reemplazar a José Luis Sierra, quien presentó su renuncia luego de la derrota frente a Colo Colo en el Estadio Monumental, dejando al cuadro de Independencia penúltimo en zona de descenso con apenas seis puntos tras once jornadas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Unión Española 🦅 (@ueoficial)\n\n\nCon el empate reciente ante Limache, Unión sumó su séptima unidad gracias a la conducción interina de Gonzalo Villagra, quien seguirá al mando del equipo hasta el 5 de junio, fecha en que Ramírez podrá asumir tras cumplir el plazo reglamentario por su salida de Deportes Iquique.\n\"Cheíto\" tendrá la difícil misión de revertir el crítico presente del conjunto hispano, que no gana en Liga desde el 14 de abril y necesita al menos igualar el rendimiento de equipos como Everton —14° con 11 unidades— para evitar el descenso a la Primera B."},{"title":"Conmebol designó a árbitro venezolano para el partido entre La Roja y Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/conmebol-designo-a-arbitro-venezolano-para-el-partido-entre-la-roja-y/2025-06-03/190830.html","published_date":"2025-06-03T23:22:00","summary":"Conmebol designó al árbitro encargado de impartir justicia en el partido que enfrentará a Chile contra la selección argentina el jueves 5 de junio en el Estadio Nacional a las 21:00 horas.\nEl juez designado para el encuentro es el venezolano Jesús Valenzuela, quien fue duramente criticado por Lionel Messi en la derrota de la \"albiceleste\" ante Brasil en la Copa América 2019.\nAsimismo, Valenzuela dirigió el partido entre Argentina y Chile en el Monumental de Buenos Aires en la primera rueda de estas Clasificatorias.\nEl árbitro venezolano impartirá justicia junto a los jueces de línea Jorge Urrego y Tulio Moreno, teniendo a Yender Herrera como cuarto. Mientras que en el VAR fue escogido Juan Soto y junto a Carlos López.\nLa selección chilena enfrentará a Argentina con miras a revertir y escapar de la última ubicación en la tabla."},{"title":"Menores que asesinaron a adolescente en Melipilla quedaron en internación provisoria","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/menores-que-asesinaron-a-adolescente-en-melipilla-quedaron-en/2025-06-03/133801.html","published_date":"2025-06-03T22:56:00","summary":"Los dos jóvenes de 15 y 17 años -ambos hermanos entre sí- que fueron formalizados esta jornada por el Ministerio Público por asesinar a otro joven de 17 en la Plaza de Armas de Melipilla, quedaron en internación provisoria. \nSegún el relato del fiscal ECOH Ulises Berríos durante la audiencia, los imputados abordaron a la víctima (identificada con iniciales J.J.O.A.) el día viernes 30 de mayo, y comenzaron a agredirlo con golpes de pies y manos.\nPosteriormente, uno de ellos, con un \"elemento cortopunzante\", apuñaló a la víctima en varias ocasiones en distintas partes del cuerpo, incluida la \"arteria poplítea izquierda\", lo que le ocasionó la muerte.\nLa agresión se habría producido mientras el otro imputado continuaba golpeando al joven, impidiendo que pudiera defenderse.\nLa identificación de los agresores fue posible gracias a la declaración de testigos, grabaciones de redes sociales y cámaras de seguridad de la plaza. Sin embargo, un testimonio clave fue el de la madre de los imputados, quien, al enterarse de lo sucedido por redes sociales, los habría identificado como responsables y se ofreció a declarar de manera voluntaria.\nLa mujer también agregó que, presuntamente, la víctima asaltó a uno de sus  agresores el día anterior a los hechos, por lo que aparentemente su asesinato fue motivo de una represalia. \n\"Primero, se hizo el control de detención el día sábado 31 de mayo y el día de hoy fueron formalizados ambos imputados por homicidio calificado, con agravante de alevosía. Se pidieron cautelares de internación provisoria y el tribunal ordenó dicha medida por el plazo de 90 días\", añadió el fiscal Berríos.\nTestimonios tras el homicidio de la plaza relatan momentos de gran dramatismo. Una vecina llegó al lugar mientras el joven aún estaba con vida y denunció la falta de ayuda de guardias cercanos o de transeúntes para trasladar a la víctima a un centro asistencial, siendo ella la única que intentó asistirlo.\nQuerellantes: Estamos agradecidos de la resolución\n\"Estamos agradecidos con la decisión del magistrado respecto al rechazo a la intencionalidad de la defensa de presentar la situación como una riña\", dijo Nicole Valenzuela, abogada querellante de la madre de la víctima.\n\"Sabemos y tenemos todos los antecedentes para señalar que esto no fue una riña: fue una situación en la cual se atacó a un menor con intención homicida. Se dieron 90 días para la investigación y se darán mayores antecedentes\", añadió.\n\"Por esta parte querellante, estamos satisfechos con lo resuelto\", reiteró Valenzuela.\nOtro hecho de violencia en la comuna\nParalelamente a esta formalización, se reportó otro incidente de violencia juvenil en Melipilla. Dos menores de edad fueron detenidos tras una pelea con elementos cortopunzantes al interior del Liceo Bicentenario Hermano Sotomayor Báez.\nEste hecho no resultó en lesionados de gravedad gracias a la intervención de las autoridades del establecimiento. Este segundo caso subraya la presencia de conflictos violentos en los entornos juveniles de la comuna."},{"title":"Rector UC ve posible eliminar el CAE, pero advierte serios problemas del FES que lo reemplazaría","link":"https://cooperativa.cl/noticias/pais/educacion/universidades/rector-uc-ve-posible-eliminar-el-cae-pero-advierte-serios-problemas-del/2025-06-03/175752.html","published_date":"2025-06-03T22:52:00","summary":"El rector de la Universidad Católica (PUC), Juan Carlos de la Llera, abordó en Cooperativa el proyecto de ley del Gobierno que pone fin al CAE, y opinó que eso \"es posible de lograr\", pero cuando se \"combina\" con el nuevo mecanismo de financiamiento de las universidades propuesto, \"todo se complica\".\nLa iniciativa, que el Presidente Gabriel Boric -en su Cuenta Pública- llamó al Congreso a aprobar, contiene dos componentes: la referida eliminación del crédito y del Fondo Solidario de Crédito Universitario; y su posterior reemplazo por un nuevo Fondo de Educación Superior (FES), que financiará la carrera de los estudiantes que adhieran voluntariamente a él.\nEn el caso de instituciones adscritas a gratuidad, cubrirá a alumnos desde el séptimo decil de ingresos. En cambio, para las no adscritas, beneﬁciará a estudiantes de todos los deciles, sin que sea necesario, en ambos casos, que acrediten sus beneficios socioeconómicos o sus puntajes PAES.\nAunque no genere deudas ni exija aval para los jóvenes, éstos deberán retribuir al Estado, por un plazo máximo de 20 años, los recursos públicos cuando comiencen su inserción en el ámbito laboral. Dependiendo de su sueldo bruto, se descontará hasta un 8% para la retribución.\n\"La eliminación del CAE yo la veo como algo muchísimo más asequible y de poder solucionar. Pero luego (el proyecto) trae combinado todo un mecanismo de financiamiento de la educación superior hacia adelante, que pone bastante en juego algunas universidades, especialmente aquellas que destacan con desarrollos en investigación\", reparó, sin embargo, de la Llera.\n\"Las personas que estudien cinco años en la universidad, si están adscritas al FES -porque pueden hacerlo opcionalmente-, van a tener que estar pagando 20 años con un tope probablemente entre un 7% y un 8% de sus ingresos anuales. Eso hace que muchísimos estudiantes vayan a pagar varias veces el costo de su carrera. Y eso es un tema que ha sido reconocido incluso por expertos internacionales\", añadió.\n\"Por lo tanto, la idea se complicó bastante. La estimación (de pagos universitarios) que nosotros tenemos es bien certera, porque está hecha alumno por alumno en la universidad de acuerdo a su distribución en los distintos deciles, las diferentes carreras y los aranceles que se están considerando. Sería un impacto que parte de los 9.000 millones de pesos negativos y probablemente puede llegar a los 25 mil o 26 mil millones con toda facilidad\", alertó el rector de la UC.\n\"Eso es inmanejable: todo lo que invierte o lo que logra la universidad al año es del orden de 18 mil millones. Entonces, en el fondo, es un impacto muy fuerte que estamos tratando que se logre entender y corregir dentro de esta ley\", puntualizó de la Llera.\nEn definitiva, \"creo que perfectamente se podría llegar a un punto de acuerdo en lo que es la eliminación del CAE\", pero con el FES \"hay que ser muy serios y cuidadosos. Entiendo que el Gobierno está haciendo el mejor esfuerzo para hacer las estimaciones, pero claramente a nosotros nos preocupa muchísimo no solo la visión de la universidad, sino que el sistema en general funcione\", concluyó el rector."},{"title":"Agustín Nadruz vivió tenso momento con hinchas de Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/agustin-nadruz-vivio-tenso-momento-con-hinchas-de-union-espanola/2025-06-03/173854.html","published_date":"2025-06-03T22:20:00","summary":"Tras el empate de Unión Española ante Deportes Limache, los hinchas \"hispanos\" reprocharon a uno de sus jugadores debido al rendimiento mostrado durante la temporada.\nAgustín Nadruz, volante del equipo de Independencia, se acercó hasta la galería para escuchar los reclamos, los cuales se deben a los resultados del equipo.\nDebido a la intensidad del diálogo, fue el defensa de los \"rojos\", Sebastián Pereira quien se acercó para persuadir la situación y alejar al jugador de la reja.\nAsimismo, Unión Española no suma un triunfo en la Liga de Primera desde el 14 de abril cuando venció por 3-0 a Ñublense en Santa Laura.\n\n\n\n"},{"title":"Toly Fu llevará su \"ranchera urbana\" al escenario de Monticello","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/toly-fu-llevara-su-ranchera-urbana-al-escenario-de-monticello/2025-06-03/181453.html","published_date":"2025-06-03T22:09:00","summary":"Toly Fu, el artista nacional que mezcla sonidos urbanos con la música regional mexicana, anunció que tendrá su debut en el escenario del Arena Monticello, tras una extensa presencia en diversas ciudades a lo largo de Chile.\nEl show, programado para el 26 de julio, tendrá entradas a la venta desde el 5 de junio a través del sistema Ticketmaster.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Toly Fu🍀🔥 (@toly.fu)\n\n"},{"title":"Marco Rubio telefoneó a Boric y le dijeron que estaba ocupado","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/marco-rubio-telefoneo-a-boric-y-le-dijeron-que-estaba-ocupado/2025-06-03/175022.html","published_date":"2025-06-03T22:09:00","summary":"El canciller Alberto van Klaveren confirmó haber recibido una llamada del secretario de Estado de Estados Unidos, Marco Rubio, tras la decisión de Chile de retirar a sus agregados militares de Israel.\nEn una sesión de la Comisión de Relaciones Exteriores de la Cámara de Diputados, la autoridad dijo que el llamado fue el viernes pasado y que el Presidente Gabriel Boric no respondió ya que se encontraba ocupado.\nEl ministro dijo que \"no es inusual que un secretario de Estado de Estados Unidos hable con presidentes o jefes de gobierno de otros países o primeros ministros. Tampoco es inusual que el Presidente se excuse porque está preparando su cuenta presidencial, como era público o notorio\".\n\"Como el Presidente no estaba disponible -y no lo considero un ninguneo al secretario de Estado de Estados Unidos-, tuvimos una conversación (de la) que no me puedo referir a los detalles, (porque) sería una infidencia, (pero) fue una conversación de carácter diplomático, pero sí lo que puedo decir es que fue una conversación absolutamente cordial, amable, amistosa\", detalló.\nVan Klaveren puntualizó que esta \"fue la primera conversación que tuve con el secretario de Estado, porque básicamente habíamos acordado una reunión en Washington hace tres meses y no se pudo concretar\"."},{"title":"[VIDEO] Superliga de Dinamarca escogió un gol de Darío Osorio como el mejor de la temporada","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-superliga-de-dinamarca-escogio-un-gol-de-dario-osorio-como-el/2025-06-03/180937.html","published_date":"2025-06-03T22:00:00","summary":"La Superliga danesa escogió el gol de Darío Osorio en el triunfo por 4-1 de Midtjylland sobre Aalborg como el mejor de la temporada 2024/2025.\n\"Darío Osorio marca el gol del año\", publicó la liga de Dinamarca en sus redes sociales en la que se puede apreciar como el chileno recibe en tres cuartos de cancha y saca un potente remate que deja sin opciones al portero rival.\nAsimismo, es segundo año consecutivo que Osorio se queda con el reconocimiento.\nRevisa el gol a continuación: \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por 3F Superliga (@superligaen)\n\n"},{"title":"\"No lo vamos a dejar ir por menos de la cláusula\": Independiente definió el futuro de Felipe Loyola","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/no-lo-vamos-a-dejar-ir-por-menos-de-la-clausula-independiente-definio/2025-06-03/175656.html","published_date":"2025-06-03T21:52:00","summary":"El destacado rendimiento del polifuncional Felipe Loyola no pasa desapercibido en Argentina y en una reciente entrevista el secretario general de Independiente, Daniel Seoane, abordó el futuro del chileno, quien puede ser protagonista de cara al próximo mercado de pases.\n\"Llamados y sondeos hubo no solamente por Kevin Lomónaco, Felipe Loyola y Álvaro Angulo, sino por un montón de jugadores. Ofertas firmes no vino ninguna\", comentó el directivo del elenco argentino a el programa Infierno Rojo.\nCon respecto al monto que estarían dispuestos a aceptar, el dirigente fue enfático en señalar que: \"No los vamos a dejar ir por menos de la cláusula de rescisión (15 millones de dólares). Forman parte de la columna vertebral del equipo y lo que hablamos con el técnico es no desmantelar eso\".\nEn la misma línea, Seoane puntualizó que: \"Lógicamente que, si ejecutan la cláusula, nosotros tenemos que aceptarlo, pero por eso a Loyola y a Lomónaco les mejoramos el contrato\"."},{"title":"Cyber Day generó 200 millones de dólares en su primera jornada","link":"https://cooperativa.cl/noticias/pais/consumidores/cyber-day-genero-200-millones-de-dolares-en-su-primera-jornada/2025-06-03/175202.html","published_date":"2025-06-03T21:50:00","summary":"La Cámara de Comercio de Santiago (CCS), que organiza el Cyber Day, así como otros eventos de ventas online, destacó que el primer día de la actual campaña sumó US$ 200 millones de dólares, con \"poco más de 1,9 millones de transacciones\".\n\"Estas cifras representan un incremento de 1,8% respecto del Cyber Day 2024 y de 15% en relación al último Cyber Monday, realizando en octubre pasado\", dijo la gremial.\nAsí, agregó la CCS, \"el lunes 2 de junio se convirtió en el día de mayores ventas en la historia del comercio electrónico local\".\nAdemás, la organización dijo que su monitoreo apunta a que los precios de los productos ofertados tienen un promedio de 22% de descuento respecto a su valor normal.\n\"Durante el primer día del evento, los grupos etarios que concentraron el mayor volumen de tráfico fueron los de 25-34 y 45-54 años, con 28% y 20% del total, respectivamente. Sin embargo, destaca la participación de personas mayores de 55 años, quienes en conjunto representan más del 24% del total\", cerró el primer reporte."},{"title":"Musk tilda de \"abominación repugnante\" la ley fiscal de Trump","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/musk-tilda-de-abominacion-repugnante-la-ley-fiscal-de-trump/2025-06-03/173228.html","published_date":"2025-06-03T21:41:00","summary":"El magnate Elon Musk calificó como una \"abominación repugnante\" el proyecto de ley fiscal y presupuestario impulsado por el presidente de EE.UU., Donald Trump, y criticó a los republicanos que lo votaron, acusándolos de haber cometido un \"error\", tras su salida de la Casa Blanca.\n\"Lo siento, pero no lo puedo soportar más. Este proyecto de ley de gasto del Congreso, masivo, escandaloso y lleno de gastos innecesarios, es una abominación repugnante. Qué vergüenza para quienes votaron a favor: saben que cometieron un error. Lo saben\", escribió el empresario en X.\nEn una segunda publicación, el ejecutivo de Tesla y SpaceX advirtió que el proyecto \"incrementará masivamente el déficit ya gigante del presupuesto a 2,5 billones de dólares (!!!) y cargará a los ciudadanos de EE.UU. con una deuda devastadoramente insostenible\".\nMusk se despidió el viernes pasado de su cargo en el gobierno tras haber expresado críticas contra el gran plan fiscal de Trump, argumentando que aumentará el déficit público y pondrá en peligro los resultados del Departamento de Eficiencia Gubernamental (DOGE, en inglés), que encabezó.\nLa vocera de la Casa Blanca, Karoline Leavitt, minimizó el impacto de las declaraciones en su conferencia de prensa diaria: \"El presidente sabe la postura de Elon Musk sobre este proyecto de ley. Esto no cambia su opinión. La opinión del presidente es que este es un proyecto de ley grande y hermoso, y lo respalda\".\nLa mayoría republicana del Senado inició el lunes negociaciones para modificar la versión del plan aprobada por la Cámara Baja, y convencer a los escépticos dentro del partido para lograr un voto final antes del 4 de julio.\nBautizada por Trump como \"el gran y hermoso proyecto de ley\", la propuesta busca extender los alivios fiscales de su primer mandato (2017-2021), y añadir promesas de campaña como las exenciones fiscales a las propinas, a las horas extras y a las compras de automóviles fabricados en el país.\nEl domingo, en una entrevista con CBS, Musk dijo que, pese a estar de acuerdo con gran parte de lo que hace la Administración de Trump, tenía \"diferencias de opinión\", y aseguró que no quería \"hablar en contra\" pero tampoco asumir \"responsabilidad de todo\" lo que hace."},{"title":"Actor de \"Sexto Sentido\" deberá ir a rehabilitación tras arresto por intoxicación","link":"https://cooperativa.cl/noticias/magazine/personajes/actor-de-sexto-sentido-debera-ir-a-rehabilitacion-tras-arresto-por/2025-06-03/173851.html","published_date":"2025-06-03T21:30:00","summary":"El actor Haley Joel Osment, conocido por cintas como \"Sexto Sentido\" y \"Forrest Gump\", compareció este lunes ante el tribunal por un altercado que protagonizó durante abril en un resort de esquí.\nDe acuerdo a la revista People, el intérprete -acusado de presunta intoxicación pública y posesión de una sustancia ilegal, además de lanzar insultos racistas a un oficial de policía- solicitó un año de exención, la cual fue concedida.\nEn este contexto, el juez sentenció al artista de 37 años a asistir a tres reuniones semanales de Alcohólicos Anónimos y reunirse con su terapeuta dos veces a la semana, por los próximos seis meses.\nSi el protagonista de \"Cadena de Favores\" cumple con lo determinado por la justicia, más todas las leyes, el tribunal desestimará todos los cargos. De lo contrario, se retomará el proceso penal en su contra.\nEn tanto, la próxima audiencia judicial está fijada para el 5 de enero de 2026, donde se revisará que Osment haya cumplido con todos los requisitos establecidos por el juez.\nCabe mencionar que, tras el incidente, el actor -que aparecerá en la nueva temporada de \"Merlina\"- emitió una disculpa pública por el \"lenguaje vergonzoso\" que utilizó durante su arresto, afirmando estar \"horrorizado\" por su comportamiento."}]}]}