{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Quién es la productora que trajo a Kim Kardashian a Chile","link":"http://www.df.cl/df-mas/coffee-break/quien-es-la-productora-que-trajo-a-kim-kardashian-a-chile","published_date":"2025-12-12T23:54:00","summary":"La estadía se manejó bajo estricta reserva, y estuvo a cargo de la productora chilena La Casa Films, la misma que había trabajado con SKIMS durante el invierno pasado, en el centro de ski Colorado."},{"title":"Guía de Ocio: 100 años de The New Yorker y lo último de Clooney en Netflix","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-los-100-anos-de-the-new-yorker-lo-ultimo-de-clooney-mistral","published_date":"2025-12-12T23:07:00","summary":"Además, una antología poética para celebrar los 80 años del Nobel de Gabriela Mistral, una audioserie que se sitúa en Gaza y la exposición que acaba de inaugurarse en el Museo Chileno de Arte Precolombino."},{"title":"Laurence Golborne y los desafíos para un eventual Gobierno de Kast: “No hay soluciones mágicas, ese mensaje tiene que ser claro y no alimentar expectativas que pueden ser nocivas”","link":"http://www.df.cl/senal-df/laurence-golborne-y-los-desafios-para-un-eventual-gobierno-de-kast-no-hay","published_date":"2025-12-12T23:00:00","summary":"El exministro de Minería, Energía y OOPP del primer Gobierno de Piñera repasa las claves para el “Gobierno de emergencia” propuesto por el abanderado republicano: “La madurez y el tiempo han ido enseñando a todos que para gobernar hay que construir mayorías”."},{"title":"La Moneda chica: los vertiginosos días hasta el 11 de marzo","link":"http://www.df.cl/senal-df/la-moneda-chica-los-vertiginosos-dias-hasta-el-11-de-marzo","published_date":"2025-12-12T22:00:00","summary":"El centro de operaciones del candidato republicano se trasladará a una casa en calle La Gloria donde el mismo lunes se reuniría con los otros partidos que lo apoyan en esta segunda vuelta. En el comando de Jara también buscan nueva ubicación en el barrio cívico, donde trabajaría un equipo de transición y futuro gabinete."},{"title":"El escenario económico que espera al próximo Gobierno","link":"http://www.df.cl/senal-df/el-escenario-economico-que-espera-al-proximo-gobierno","published_date":"2025-12-12T22:00:00","summary":"El impulso minero contrastará con la amenaza de una desaceleración mayor en China, la necesidad de un ajuste fiscal y reactivar el mercado laboral."},{"title":"Jamie Dimon se alinea con Trump y muestra su apoyo a Kevin Warsh en la carrera por la presidencia de la Fed","link":"http://www.df.cl/internacional/ft/jamie-dimon-se-alinea-con-trump-y-muestra-su-apoyo-a-kevin-warsh-en-la","published_date":"2025-12-12T21:45:00","summary":"Eso sí, el CEO de JPMorgan también estimó que Kevin Hassett tendría más probabilidades de respaldar los pedidos del Presidente de recortar las tasas de interés."},{"title":"IPSA cierra al alza en una nueva marca histórica de 10.400 puntos por optimismo sobre una victoria de Kast en el balotaje del domingo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynui302re","published_date":"2025-12-12T21:07:00","summary":"Muy distinto fue en la Bolsa Nueva York, donde el Nasdaq cayó 1,7%, el S&P 500 bajó 1,1% y el Dow Jones retrocedió 0,5% al cierre de la sesión. La bolsa chilena registra un alza acumulada de 55% en pesos durante 2025 y, con un alza de 69% ajustada por tipo de cambio, este viernes entró al top ten global de retorno total en dólares."},{"title":"El peso del subsidio a la tasa y el papel de los jóvenes: las tendencias que marcaron el negocio hipotecario en 2025","link":"http://www.df.cl/mercados/banca-fintech/el-peso-del-subsidio-a-la-tasa-el-papel-de-los-jovenes-y-las-comunas-mas","published_date":"2025-12-12T20:30:00","summary":"Los departamentos fueron el tipo de vivienda más solicitado, concentrando el 47% de las postulaciones a créditos hipotecarios a nivel nacional."},{"title":"Tras el tropiezo de Oracle, mercado ajusta expectativas para las acciones tecnológicas en 2026","link":"http://www.df.cl/mercados/bolsa-monedas/tras-el-tropiezo-de-oracle-mercado-ajusta-expectativas-en-acciones","published_date":"2025-12-12T20:30:00","summary":"Los analistas advierten que el próximo año estará marcado por mayor selectividad y menor tolerancia a apuestas agresivas en IA."},{"title":"Marco Antonio de la Parra: “Hay algo de escandaloso en la muerte”","link":"http://www.df.cl/df-mas/lecciones-de-vida/marco-antonio-de-la-parra-hay-algo-de-escandaloso-en-la-muerte","published_date":"2025-12-12T20:28:00","summary":"El psiquiatra, dramaturgo y actor cierra el año recibiendo el Premio a las Artes Escénicas Nacionales Presidente de la República y a punto de inaugurar la próxima edición de Teatro a Mil, que trae un homenaje en su honor por su influyente trayectoria. De la Parra habla de estos reconocimientos, de la enfermedad que le diagnosticaron en 2020, de su infancia y de amor. Sobre la vida y la muerte, en su voz, y junto al diván."},{"title":"Dólar cierra en nuevos mínimos desde octubre de 2024 previo a la segunda vuelta de la elección presidencial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyniu302er","published_date":"2025-12-12T19:02:00","summary":"A medida que se acerca la votación, las transacciones de dólares se han acelerado: el segmento interbancario spot promedia más US$ 3.300 millones diarios en las últimas 50 sesiones, medición que asciende a US$ 5 mil millones en el caso de los derivados financieros entre no residentes y bancos locales."},{"title":"Cámara Baja frena proyecto de rebaja de contribuciones para adultos mayores","link":"http://www.df.cl/senal-df/la-minuta/camara-baja-frena-proyecto-de-rebaja-de-contribuciones-para-adultos-mayores","published_date":"2025-12-12T18:50:00","summary":"Mientras que la iniciativa que crea el Sistema Nacional de Apoyos y Cuidados, con urgencia de discusión inmediata, pasó a Comisión Mixta."},{"title":"¿El oro ya fue? Por qué la verdadera apuesta del 2026 podría ser otra","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/el-oro-ya-fue-por-que-la-verdadera-apuesta-del-2026-podria-ser-otra","published_date":"2025-12-12T18:19:00","summary":"En 2025 el metal dorado rompió todos los récords, pero ¿le queda espacio para crecer? Mientras el petróleo amenaza con una tendencia bajista, JPMorgan proyecta un importante crecimiento del cobre. Acá, los pronósticos y apuestas de tres bancos de inversión en los commodities más transados."},{"title":"Con un pasivo mayor: Diego Pardow entrega su última declaración de patrimonio tras dejar el gobierno","link":"http://www.df.cl/df-mas/coffee-break/con-un-pasivo-mayor-diego-pardow-entrega-su-ultima-declaracion-de","published_date":"2025-12-12T18:15:00","summary":"En esta última entrega detalló la tenencia de dos inmuebles."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hcsc9","published_date":"2025-12-12T18:00:00","summary":"Avanza millonario proyecto de amoniaco verde + Turismo local celebra en diciembre + Sigue bajando el dólar"},{"title":"Las cinco acciones en máximos históricos que subieron más de 100% en 2025","link":"http://www.df.cl/senal-df/las-cinco-acciones-en-maximos-historicos-que-subieron-mas-de-100-en-2025","published_date":"2025-12-12T17:15:00","summary":"Los papeles locales se han beneficiado por el récord del cobre, un eventual cambio politico y menores tasas de la Fed."},{"title":"Consorcio español Electro Cointer presenta oferta técnica para obras de modernización del eje Concepción-Penco","link":"http://www.df.cl/regiones/biobio/empresas/consorcio-espanol-electro-cointer-presenta-oferta-tecnica-para-obras-de","published_date":"2025-12-12T17:15:00","summary":"Fue el único proponente para el proyecto de UF 4,4 millones que busca crear corredores de transporte público de alta eficiencia en la Ruta 150 y la Autopista Concepción-Talcahuano. La apertura de la oferta económica será en enero."},{"title":"Volatilidad prenavideña","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/volatilidad-prenavidena","published_date":"2025-12-12T17:00:00","summary":"El Banco de Japón marcará la pauta en una inusualmente ocupada semana para los mercados."},{"title":"La propuesta sobre el cobre de Glencore","link":"http://www.df.cl/senal-df/el-deal/la-propuesta-sobre-el-cobre-de-glencore","published_date":"2025-12-12T17:00:00","summary":"La mayor parte del plan de la minera se basa en expansiones de proyectos actuales, solo con un nuevo desarrollo en la cartera, lo que debería facilitar su gestión."},{"title":"Los mejores fondos para seguir ganando en bolsa en 2026","link":"http://www.df.cl/senal-df/los-mejores-fondos-para-seguir-ganando-en-bolsa-en-2026","published_date":"2025-12-12T17:00:00","summary":"Los inversionistas buscan vías para reducir el peso que en los últimos años han tenido los fondos de renta variable de EEUU muy centrados en tecnología en las carteras."},{"title":"Siete Magníficas europeas para ganar en 2026","link":"http://www.df.cl/senal-df/siete-magnificas-europeas-para-ganar-en-2026","published_date":"2025-12-12T17:00:00","summary":"Wolters Kluwer, Rheinmetall, Infineon, Deutsche Telekom, Prosus, AB InBev y AXA tienen más del 75% de recomendaciones de compra y un potencial de hasta el 50%."},{"title":"Los \"actores\" que mandan en Hollywood","link":"http://www.df.cl/senal-df/el-deal/los-actores-que-mandan-en-hollywood","published_date":"2025-12-12T17:00:00","summary":"Disney, Paramount, Sony, Universal Pictures y Warner Brothers conforman el llamado \"club de los cinco\". Este grupo es hoy testigo de una batalla corporativa que podría cambiar el futuro de la industria."},{"title":"Comienza la estrategia de crecimiento de Hites: número de tiendas crecerá un 60% al 2030","link":"http://www.df.cl/senal-df/el-deal/comienza-la-estrategia-de-crecimiento-de-hites-numeros-de-tiendas-crecera","published_date":"2025-12-12T16:50:00","summary":"Tras inaugurar esta semana un local en San Antonio, el retailer proyecta abrir cuatro más en 2026 y otras 12 de aquí a 2030. El foco estará en privilegiar ubicaciones ya habilitadas y en apostar por geografías donde aún no está presente, con el objetivo de impulsar el negocio financiero."},{"title":"Startup revaloriza desechos industriales de Colbún para restauración del primer estadio sostenible del país","link":"http://www.df.cl/regiones/biobio/empresas/startup-revaloriza-desechos-industriales-de-colbun-para-restauracion-del","published_date":"2025-12-12T15:50:00","summary":"La generadora aportó los residuos plásticos de su operación en Coronel para que Green Bricks los transforme en pastelones de alto rendimiento, que serán instalados en el estadio municipal Federico Schwager."},{"title":"Sonríe el turismo de la mano del fin de año: se intensifican los viajes internos y a un mayor ritmo que en 2024","link":"http://www.df.cl/economia-y-politica/pais/turismo-sonrie-viajes-se-intensifican-para-fin-de-ano-y-se-espera-un-alza","published_date":"2025-12-12T15:17:00","summary":"Fedetur proyectó entre 6.675.000 y 7.150.000 desplazamientos dentro del país en diciembre, equivalente a un alza de 7,7% frente a lo ocurrido el año pasado."},{"title":"Litio, puertos y fiscalía: los encuentros claves del embajador de EEUU en Antofagasta","link":"http://www.df.cl/economia-y-politica/pais/litio-puertos-y-fiscalia-los-encuentros-claves-del-embajador-de-eeuu-en","published_date":"2025-12-12T14:01:00","summary":"Brandon Judd sostuvo distintas reuniones, tanto con el sector privado como con autoridades locales."},{"title":"Firma canadiense renuncia a todos sus derechos de agua para viabilizar autorización ambiental de su proyecto de tierras raras en Penco","link":"http://www.df.cl/empresas/mineria/firma-canadiense-renuncia-a-todos-sus-derechos-de-agua-para-viabilizar","published_date":"2025-12-12T13:30:00","summary":"Esta decisión está incorporada dentro de los Compromisos Ambientales Voluntarios del Estudio de Impacto Ambiental (EIA) de su proyecto y es posible por su sistema de Cosecha Circular de Minerales."},{"title":"¿Hablemos de plata?","link":"http://www.df.cl/hablemos-de-plata","published_date":"2025-12-12T13:00:00","summary":"Por Yessenia González, subdirectora de administración y finanzas, Escuela de Seguros, Asociación de Aseguradores de Chile A.G. #SoyPromociona"},{"title":"Coeva aprueba proyecto de amoníaco verde a escala industrial por US$ 2.500 millones y queda listo para obtener su RCA","link":"http://www.df.cl/empresas/energia/coeva-aprueba-proyecto-de-amoniaco-verde-a-escala-industrial-por-us-2-500","published_date":"2025-12-12T12:40:00","summary":"Por unanimidad, la instancia dio luz verde al proyecto Volta de la compañía MAE, el cual estará ubicado en la Región de Antofagasta. Construcción comenzará en 2027, con miras a iniciar la producción comercial hacia 2029."},{"title":"Elecmetal acuerda la venta de su participación en el joint venture ESEL en Chile","link":"http://www.df.cl/empresas/industria/elecmetal-acuerda-la-venta-de-su-participacion-en-el-joint-venture-esel-en","published_date":"2025-12-12T10:35:00","summary":"La firma chilena busca potenciar su presencia global y su estrategia de crecimiento con diversificación, que ya cuenta con operaciones en Chile, Estados Unidos, Perú, China, Zambia, Sudáfrica e Indonesia, atendiendo más de 45 países."},{"title":"Los metales extienden su rally y el cobre supera la marca de los US$ 5,4 por libra en Londres","link":"http://www.df.cl/primer-click/los-metales-extienden-su-rally-y-el-cobre-supera-la-marca-de-los-us-5-4","published_date":"2025-12-12T10:30:00","summary":"Futuros de Wall Street operan mixtos con las tecnológicas como freno."},{"title":"Opiniones versus datos","link":"http://www.df.cl/opinion/columnistas/hernan-cheyre/opiniones-versus-datos","published_date":"2025-12-12T07:04:00","summary":"HERNÁN CHEYRE V. Centro de Investigación Empresa y Sociedad (CIES) UDD"},{"title":"Quien usa paga: el principio en juego","link":"http://www.df.cl/opinion/columnistas/marcela-ruiz-tagle/quien-usa-paga-el-principio-en-juego","published_date":"2025-12-12T07:03:00","summary":"MARCELA RUIZ-TAGLE O. Socia Gemines Consultores"},{"title":"El país está listo para reconvertirse… ¿y el Estado?","link":"http://www.df.cl/opinion/cartas/el-pais-esta-listo-para-reconvertirse-y-el-estado","published_date":"2025-12-12T07:02:00","summary":""},{"title":"Caminar y mascarchicle a la vez","link":"http://www.df.cl/opinion/cartas/caminar-y-mascarchicle-a-la-vez","published_date":"2025-12-12T07:01:00","summary":""},{"title":"En qué nivel de Bolsa se desataría una oleada de ventas por los grandes fondos","link":"http://www.df.cl/senal-df/en-que-nivel-de-bolsa-se-desataria-una-oleada-de-ventas-por-los-grandes","published_date":"2025-12-12T07:00:00","summary":"Los CTA, que manejan más de US$ 380 mil millones, están a punto de dejar de comprar acciones tras el último recorte de la Fed y pueden agudizar una corrección si pasan a desinvertir."},{"title":"Antonio Jalaff pidió cambio de domicilio para cumplir medida cautelar durante todo el verano en Pucón","link":"http://www.df.cl/senal-df/antonio-jalaff-pidio-cambio-de-domicilio-para-cumplir-medida-cautelar","published_date":"2025-12-12T07:00:00","summary":"Bajo arresto domiciliario nocturno, el exsocio de Grupo Patio solicitó el beneficio al Cuarto Juzgado de Garantía de Santiago."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/copia-de-plantilla-senal-df-5","published_date":"2025-12-12T07:00:00","summary":"información proporcionada por Mariela BastÍas, Subgerente de Estrategia en BICE Inversiones"},{"title":"Caída del dólar e impulso del IPSA: ¿qué espera el mercado post elecciones?","link":"http://www.df.cl/senal-df/caida-del-dolar-e-impulso-del-ipsa-que-espera-el-mercado-post-elecciones","published_date":"2025-12-12T07:00:00","summary":"La bolsa local llega a la elección presidencial con un histórico resultado. El IPSA cerró ayer en un nuevo máximo al alcanzar los 10.400 puntos y posicionarse en el top 10 de las bolsas en el mundo durante el año. En tanto, el dólar bajó la barrera de los $910."},{"title":"El último debate, Cowan, el IPSA y el cobre marcaron la agenda","link":"http://www.df.cl/senal-df/doble-shot/el-ultimo-debate-cowan-el-ipsa-y-el-cobre-marcaron-la-agenda","published_date":"2025-12-12T07:00:00","summary":"En una semana agitada, también anotaron puntos altos el recorte de tasas de la Fed y la OPA hostil de Paramount, pero fue el cierre de la carrera presidencial la que por lejos acaparó los titulares."},{"title":"Jensen Huang, fundador y CEO de Nvidia, es la persona del año de Financial Times","link":"http://www.df.cl/senal-df/jensen-huang-fundador-y-ceo-de-nvidia-es-la-persona-del-ano-de-financial","published_date":"2025-12-12T07:00:00","summary":"La publicación destacó el liderazgo del empresario como una fuerza decisiva tras del auge masivo de la IA que tiene la capacidad de remodelar la economía global."},{"title":"¿Julio Ponce y minoritarios alineados? Las razones de los accionistas para aprobar la simplificación de las Cascadas","link":"http://www.df.cl/senal-df/el-deal/julio-ponce-y-minoritarios-alineados-las-razones-de-los-accionistas-para","published_date":"2025-12-12T07:00:00","summary":"Tres AFP de la plaza, la gestora Moneda Patria y la familia Solari tienen el poder para poner en jaque el proceso. Por ahora, los incentivos económicos apuntan a un proceso exitoso."},{"title":"Apagón del 25 de febrero: “ISA no es culpable, estamos en una situación claramente de fuerza mayor”","link":"http://www.df.cl/empresas/energia/apagon-del-25-de-febrero-isa-no-es-culpable-estamos-en-una-situacion","published_date":"2025-12-12T07:00:00","summary":"El ejecutivo detalla que planean inversiones por US$ 4.700 millones en el país a 2040, lo que implica triplicar la apuesta de crecimiento."},{"title":"El primer mes de Jara o Kast en La Moneda: ¿habrá luna de miel para el futuro Gobierno?","link":"http://www.df.cl/economia-y-politica/macro/el-primer-mes-de-jara-o-kast-en-la-moneda-habra-luna-de-miel-para-el","published_date":"2025-12-12T07:00:00","summary":"Analistas coinciden en que manejar las expectativas que crearon en la campaña será el mayor desafío para la administración entrante, junto con mostrar gestión y marcar su sello."},{"title":"Tras golpe de Contraloría, Hacienda analiza cambios a la contabilidad del sistema que reemplaza al CAE","link":"http://www.df.cl/economia-y-politica/macro/tras-golpe-de-contraloria-hacienda-analiza-cambios-a-la-contabilidad-del","published_date":"2025-12-12T07:00:00","summary":"El Ejecutivo buscará otorgarle más certeza a la manera de contabilizar cómo contribuirán los estudiantes al nuevo FES. Eso sí, mantendrá el gasto como un desembolso bajo la línea."},{"title":"El sincero análisis de Ostalé sobre la crisis que pasó Falabella: “Se echaba la culpa al empedrado”","link":"http://www.df.cl/empresas/retail/el-sincero-analisis-de-ostale-sobre-la-crisis-que-paso-falabella-se","published_date":"2025-12-12T07:00:00","summary":"El presidente del retailer reflexionó que la clave para el repunte fue un cambio de mentalidad, ya que “no había una conciencia fuerte” de que se debía cambiar la manera de trabajar."},{"title":"Dos modelos de desarrollo","link":"http://www.df.cl/opinion/editorial/dos-modelos-de-desarrollo","published_date":"2025-12-12T07:00:00","summary":""},{"title":"Interlocking y ley de cuotas: nuevos desafíos para la composición de los directorios","link":"http://www.df.cl/opinion/columnistas/interlocking-y-ley-de-cuotas-nuevos-desafios-para-la-composicion-de-los","published_date":"2025-12-12T07:00:00","summary":"MARTA DEL SANTE ARRAU Directora del Centro de Gobierno Corporativo UC"},{"title":"El caso Aysén y el próximo Gobierno: una ventana de oportunidad a 100 días","link":"http://www.df.cl/opinion/columnistas/el-caso-aysen-y-el-proximo-gobierno-una-ventana-de-oportunidad-a-100-dias","published_date":"2025-12-12T07:00:00","summary":"JACQUELINE PLASS Presidenta Comisión de Desarrollo y Pueblos Originarios de Sofofa. TOMÁS MONGE Integrante de la Comisión SalmonChile. IVÁN CHEUQUELAF Secretario Ejecutivo Comisión de Desarrollo y Pueblos Originarios de Sofofa"},{"title":"Estudio del ESE concluye que la “torta” de cotizantes a repartir entre las AFP dejó de crecer en los últimos años","link":"http://www.df.cl/mercados/pensiones/estudio-del-ese-concluye-que-la-torta-de-cotizantes-a-repartir-entre-las","published_date":"2025-12-12T07:00:00","summary":"El fenómeno obedece al efecto demográfico sobre la cartera de las administradoras y al bajo dinamismo del mercado laboral que ha impactado la curva de cotizantes dependientes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Todo sobre cómo hacer un magíster en el extranjero","link":"https://www.theclinic.cl/2025/12/12/todo-sobre-como-hacer-un-magister-en-el-extranjero/","published_date":"2025-12-12T22:34:52","summary":"Convertir el deseo de estudiar en otro país en una carta de aceptación requiere más que entusiasmo. Anticiparse a fechas, documentos y exámenes es la clave para una postulación exitosa.\nThe post Todo sobre cómo hacer un magíster en el extranjero appeared first on The Clinic."},{"title":"Cuatro recetas para celebrar: Descubre como hacer carne o pavo para la cena de cierre de año","link":"https://www.theclinic.cl/2025/12/12/recetas-ano-nuevo-carne-pavo/","published_date":"2025-12-12T22:31:24","summary":"Un recorrido por preparaciones clásicas y renovadas que convierten la mesa de fin de año en un espacio de encuentro. Aprende cómo las arnes y pavos dialogan entre tradición, aromas familiares y nuevas lecturas culinarias, dando forma a nuevas recetas para que presentes en tus cenas de año nuevo.\nThe post Cuatro recetas para celebrar: Descubre como hacer carne o pavo para la cena de cierre de año appeared first on The Clinic."},{"title":"Gael Yeomans, vocera de Jara: “Kast tiene una suerte de obsesión con el Presidente, quizás no supera el hecho de haber perdido contra él”","link":"https://www.theclinic.cl/2025/12/12/gael-yeomans-entrevista-vocera-de-jara/","published_date":"2025-12-12T22:01:15","summary":"La diputada y vocera de campaña aborda con The Clinic las horas previas al balotaje presidencial del domingo 14 de diciembre. Si bien las encuestas muestran un escenario defavorable para su candidata, la parlamentaria afirma que en el comando \"tenemos optimismo\". Además, indica que el líder del Partido Republicano equivoca su campaña al apuntar en contra del Gobierno del Presidente Boric. \"Hoy está enfrentando a otra candidata, a Jeannette Jara y eso es lo que tiene que darse por enterado\", sostiene. \nThe post Gael Yeomans, vocera de Jara: “Kast tiene una suerte de obsesión con el Presidente, quizás no supera el hecho de haber perdido contra él” appeared first on The Clinic."},{"title":"Economía, Energía y Minería en manos de una sola persona: Kast evalúa figura de “supraministro” para su eventual gobierno","link":"https://www.theclinic.cl/2025/12/12/economia-energia-y-mineria-en-manos-de-una-sola-persona-kast-evalua-figura-de-supraministro-para-su-eventual-gobierno/","published_date":"2025-12-12T22:00:00","summary":"Ante la dificultad de eliminar ministerios, el candidato republicano transparentó esta semana la idea de nombrar a un solo ministro a cargo de tres carteras diferentes. La idea es evaluada seriamente en el equipo del exdiputado y quien asoma como opción para asumir esta tarea es el economista Jorge Quiroz. \nThe post Economía, Energía y Minería en manos de una sola persona: Kast evalúa figura de “supraministro” para su eventual gobierno appeared first on The Clinic."},{"title":"“La guerrilla urbana es inminente”: El polémico lienzo que alumnos desplegaron en la ceremonia de graduación de los cuartos medios del Liceo de Aplicación","link":"https://www.theclinic.cl/2025/12/12/la-guerrilla-urbana-es-inminente-el-polemico-lienzo-que-alumnos-desplegaron-en-la-ceremonia-de-graduacion-de-los-cuartos-medios-del-liceo-de-aplicacion/","published_date":"2025-12-12T21:58:11","summary":"\"La guerrilla urbana es inminente\" y \"Por amor al pueblo tomamos las armas\" son las consignas del lienzo desplegado por el Centro de Alumnos del Liceo de Aplicación durante la graduación de los Cuartos Medios y que se viralizó en redes sociales. \nThe post “La guerrilla urbana es inminente”: El polémico lienzo que alumnos desplegaron en la ceremonia de graduación de los cuartos medios del Liceo de Aplicación appeared first on The Clinic."},{"title":"Los rostros detrás del Cascanueces: así es el fascinante ballet que da vida a un clásico del Teatro Municipal de Santiago","link":"https://www.theclinic.cl/2025/12/12/los-rostros-detras-del-cascanueces-asi-es-el-fascinante-ballet-que-da-vida-a-un-clasico-del-teatro-municipal-de-santiago/","published_date":"2025-12-12T21:47:10","summary":"El ballet de Santiago, dirigido por César Morales Anderson, trae de vuelta el clásico cuento navideño musicalizado por Piotr Ilich Chaikovski, en el que la danza y la música se unen para sembrar un ambiente familiar marcado por la ilusión y fantasía.\nThe post Los rostros detrás del Cascanueces: así es el fascinante ballet que da vida a un clásico del Teatro Municipal de Santiago appeared first on The Clinic."},{"title":"Cómo funciona el Voto Asistido y quiénes pueden solicitarlo en la segunda vuelta presidencial","link":"https://www.theclinic.cl/2025/12/12/como-funciona-el-voto-asistido-y-quienes-pueden-solicitarlo-en-la-segunda-vuelta-presidencial/","published_date":"2025-12-12T21:46:51","summary":"La normativa permite votar con apoyo a personas con discapacidad y adultos mayores, establece medidas de accesibilidad en los locales y define en qué casos se aplica la exención de multa.\nThe post Cómo funciona el Voto Asistido y quiénes pueden solicitarlo en la segunda vuelta presidencial appeared first on The Clinic."},{"title":"Jhon Cortés, el juvenil de 17 años que representó a Chile en el Mundial y que firmó su primer contrato con la U: “Era un sueño que tenía desde muy chico”","link":"https://www.theclinic.cl/2025/12/12/jhon-cortes-el-juvenil-de-17-anos-que-represento-a-chile-en-el-mundial-y-que-firmo-su-primer-contrato-con-la-u-era-un-sueno-que-tenia-desde-muy-chico/","published_date":"2025-12-12T21:46:36","summary":"El joven delantero de los azules firmó su primer contrato con los azules luego de ser parte de la selección chilena Sub 17 que participó en el Mundial. \"Mis metas son ir de a poco y consolidarme en la U, cada día voy a esforzarme el doble\", destacó Cortés. \nThe post Jhon Cortés, el juvenil de 17 años que representó a Chile en el Mundial y que firmó su primer contrato con la U: “Era un sueño que tenía desde muy chico” appeared first on The Clinic."},{"title":"A seis años de la entrada en vigencia de la Ley de Identidad de Género: 12.669 personas en Chile han cambiado su nombre y sexo legal","link":"https://www.theclinic.cl/2025/12/12/a-seis-anos-de-la-entrada-en-vigencia-de-la-ley-de-identidad-de-genero-12-669-personas-en-chile-han-cambiado-su-nombre-y-sexo-legal/","published_date":"2025-12-12T21:46:28","summary":"El próximo 27 de diciembre se cumplen seis años desde la entrada en vigencia de la Ley de Identidad de Género. Desde entonces, 12.699 personas en Chile han realizado el cambio legal de nombre y sexo, que puede ser masculino, femenino o ‘X’, para quienes no se identifican con ninguna de las dos. Revisa las cifras que ha dejado hasta ahora la normativa. \nThe post A seis años de la entrada en vigencia de la Ley de Identidad de Género: 12.669 personas en Chile han cambiado su nombre y sexo legal appeared first on The Clinic."},{"title":"“Una situación como esta no la podemos normalizar”: Más de 26 mil chilenos han muerto aguardando por una atención en lista de espera este año","link":"https://www.theclinic.cl/2025/12/12/una-situacion-como-esta-no-la-podemos-normalizar-mas-de-26-mil-chilenos-han-muerto-aguardando-por-una-atencion-en-lista-de-espera-este-ano/","published_date":"2025-12-12T21:30:07","summary":"Según la última glosa disponible en el Ministerio de Salud, son al menos 26.515 las personas en lista de espera por una consulta o una cirugía que han fallecido desde enero al 30 de septiembre de este año. \"Desgraciadamente la gestión no ha sido eficiente y se requiere urgentemente un cambio de estrategia\", critica el exministro de Salud, Enrique Paris.\nThe post “Una situación como esta no la podemos normalizar”: Más de 26 mil chilenos han muerto aguardando por una atención en lista de espera este año appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Raquel Argandoña justificó ofensivo comentario en \"Fiebre de baile\": \"No sé por qué se puso a llorar\"","link":"https://cooperativa.cl/noticias/magazine/television/raquel-argandona-justifico-ofensivo-comentario-en-fiebre-de-baile-no/2025-12-12/210802.html","published_date":"2025-12-12T21:08:02","summary":"Pese a las más de mil denuncias que se hicieron en su contra ante el CNTV, Raquel Argandoña justificó los dichos que hizo a la influencer Cata Days y a su cuerpo en \"Fiebre de baile\".\nHace unas semanas \"La Quintrala\", jurado del programa, le dijo a la bailarina que debía tener más cuidado con su vestuario y que tenía que acomodarse \"la parte del calzón para que no salga el rollito, porque eso no se ve estético en televisión\".\nEn entrevista con \"PH\" -en el capítulo de este viernes- la exlectora de noticias aseguró que \"yo no soy gordofóbica\" y que \"fui súper empática con ella\".\n\"Le dí un consejo que yo creo que ella tomó en cuenta para su próxima salida. La idea de ella era muy buena pero ¿por qué no se puso un enterito o un traje de baño?\", insistió.\nSobre Cata Days aseguró que \"no sé por qué se puso a llorar\". \"¿Qué querías que le dijera?... Se le veía el rollito... A todos de repente se nos vé el rollito y si te lo dicen yo me lo tapo y digo 'gracias'\", justificó.\nArgandoña también habló de las críticas que recibió en redes sociales y ante el CNTV y señaló que \"a mí me da absolutamente lo mismo porque no las leo (las redes sociales)... los bloqueo porque no me hago mala sangre\"."},{"title":"Fracasó el Museo de la Memoria en el Biobío por fallos administrativos y financieros","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/fracaso-el-museo-de-la-memoria-en-el-biobio-por-fallos-administrativos-y/2025-12-12/204408.html","published_date":"2025-12-12T20:44:08","summary":"El proyecto del Museo de la Memoria y los Derechos Humanos en la Región del Biobío llegó a su fin de manera abrupta, siendo declarado \"muerto\" a nivel administrativo.\nLa principal razón de esta cancelación se debe al incumplimiento del pago de un permiso municipal de edificación, cuyo plazo vencía este viernes. Esta autorización, valorada en 4,8 millones de pesos, no fue saldado, dejando la iniciativa sin viabilidad.\nLa imposibilidad de efectuar este pago se vincula con la estructura de financiamiento del proyecto. Según la información proporcionada, el dinero destinado a la iniciativa, proveniente del Ministerio de las Culturas, Artes y Patrimonios, estaba planificado para el 2026.\nEste desembolso se efectuaría solo \"una vez que el MOP adjudicara la obra\", una condición que no se cumplió, dejando el proyecto sin los fondos necesarios en el momento oportuno.\n \n\n\n\nLa ubicación propuesta en el Parque Bicentenario de Concepción, donde se realiza el popular Festival REC, generó un conflicto de uso de suelo. (FOTO: ATON)\n\nResponsabilidades y deudas históricas\nAnte esta situación, la seremi de las Culturas, Paloma Zúñiga, advirtió una compleja trama de responsabilidades que anteceden a la actual administración: \"No le voy a echar la culpa a nadie\", dijo la autoridad, que, de todas maneras, afirmó que \"esto se debió haber resuelto antes de que nosotros asumiéramos como Gobierno\".\n\"Hay deudas históricas que tiene Chile en reparación que se debieron haber resuelto hace 10-20 años. Creo que nosotros como Gobierno, con el Presidente (Gabriel) Boric, lo que hemos buscado es cerrar compromisos en materia de reparación y ese ha sido nuestro objetivo\", indicó Zúñiga.\n \n\n\n\nPaloma Zúñiga, Seremi de las Culturas, contextualizó el fracaso en \"deudas históricas\" de reparación y una responsabilidad importante de las autoridades que precedieron al actual gobierno. (FOTO: Instagram/Paloma Zúñiga)\n\nLa Seremi también precisó que el Museo de la Memoria tuvo una administración privada en sus inicios, lo que limitó la capacidad de intervención del gobierno actual.\nConcluyó su intervención señalando que \"las autoridades que me precedieron tuvieron una responsabilidad importante, no solo con este museo\".\nUbicación controversial y oposición Local\nEl bullado proyecto se proyectaba construir en el Parque Bicentenario de Concepción. Sin embargo, esta ubicación también generó oposición por parte del municipio penquista.\nLa razón esgrimida por la administración local radica en que es el mismo lugar donde anualmente se celebra el popular Festival REC, lo que presentaba un conflicto de usos para el espacio público."},{"title":"PDI detuvo a 11 sujetos que eran buscados por la justicia por múltiples delitos en La Araucanía","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/pdi-detuvo-a-11-sujetos-que-eran-buscados-por-la-justicia-por-multiples/2025-12-12/205830.html","published_date":"2025-12-12T20:58:30","summary":"Un golpe a la delincuencia se llevó a cabo este viernes en la Región de La Araucanía, donde detectives de las unidades especializadas y territoriales de la Prefectura Cautín y Malleco de la Policía de Investigaciones (PDI) realizaron un operativo que resultó en la detención de 11 personas mayores de edad: Todos los detenidos mantenían órdenes de aprehensión vigentes por una variedad de delitos.\nEntre los ilícitos por los cuales eran buscados se incluyen amenazas, lesiones menos graves, secuestro, receptación, hurto simple y conducción en estado de ebriedad. Un aspecto relevante de este operativo es que varios de los detenidos también adeudaban pensiones alimenticias, algunas de las cuales superan los 23 millones de pesos.\nGracias al trabajo de las Brigadas de Investigación Criminales que trabajaron en conjunto en Villarrica, Angol, Traiguén, Victoria, Temuco y Lautaro, se logró poner a disposición de la justicia a quienes intentaban evadir su responsabilidad. Incluso con deudas que en el caso de pensiones alimenticias superaban los 23 millones de pesos\", destacó el seremi de Seguridad Pública de La Araucanía, Israel Campuzano."},{"title":"Universidad Católica apuntó al regreso de César Munder para reforzar la delantera","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-apunto-al-regreso-de-cesar-munder-para-reforzar-la/2025-12-12/205450.html","published_date":"2025-12-12T20:54:50","summary":""},{"title":"¿Cuándo y dónde ver a Flamengo de Pulgar ante Pyramids FC en la Copa Intercontinental?","link":"https://cooperativa.cl/noticias/deportes/futbol/intercontinental/cuando-y-donde-ver-a-flamengo-de-pulgar-ante-pyramids-fc-en-la-copa/2025-12-12/190002.html","published_date":"2025-12-12T19:00:02","summary":"Flamengo, con Erick Pulgar titular, se medirá ante Pyramids FC de Egipto, este miércoles en el Ahmad Bin Ali Stadium en Catar, por la tercera fase de la Copa Intercontinental de la FIFA.\nEl equipo del volante chileno llegó a esta instancia tras eliminar por un marcador de 2-1 a Cruz Azul, mientras que el club egipcio dejó en el camino a Al Ahli Jeddah por un sólido 3-1.\nEn la final espera PSG, el campeón de la Champions League de la UEFA.\nEl encuentro entre Flamengo y Pyramids está pactado para las 14:00 horas (17:00 GMT) de este sábado 13 de diciembre y podrás seguirlo por televisión en DSports, mientras que en streaming por DGO.\nAdemás, todos los detalles estarán en la cobertura de Cooperativa.cl."},{"title":"\"No acepto que nadie venga a juzgarme\": El mensaje de Arturo Vidal tras comenzar sus vacaciones","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/no-acepto-que-nadie-venga-a-juzgarme-el-mensaje-de-arturo-vidal-tras/2025-12-12/205056.html","published_date":"2025-12-12T20:50:56","summary":"Arturo Vidal, volante de Colo Colo, se fue de vacaciones a Punta Arenas en medio de la incertidumbre sobre su continuidad en el cuadro albo, y sorprendió al compartir un video con potente mensaje.\nEn sus historias de Instagram, el \"King\", en primera instancia, publicó postales de su viaje a la zona austral del país junto a su pareja Sonia Isaza. Sin embargo, agregó una publicación de Tiktok, en donde aparece Tony Montana, histórico personaje de la pelicula Scarface, y una reflexión en donde señaló que \"no acepto que nadie venga a juzgarme\".\n\"En mi proceso, yo solo sé cuánto lloré en las noches de insomnio que pasé. Cuánto anhelé que todo fuera diferente y cuántas veces me sentí perdido en la oscuridad de mi propio dolor. Nadie sabe las heridas que llevo en el alma, las palabras que me quebraron en silencio, el peso que tuve que cargar en soledad, por eso no acepto que nadie venga a juzgarme, porque nadie a caminado por mis zapatos, y ha sentido el vacío de mis sueños rotos\", fue parte de la reflexión que publicó el bicampeón de América.\n\n\nVidal actualmente está con contrato renovado con Colo Colo, aunque su continuidad está en duda debido a un supuesto quiebre con el técnico Fernando Ortiz, luego de haber perdido la titularidad en las últimas fechas de la Liga de Primera 2025."},{"title":"Víctor Hugo Castañeda ante opción de Holan en la U: A mí me gustaría un técnico nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/victor-hugo-castaneda-ante-opcion-de-holan-en-la-u-a-mi-me-gustaria-un/2025-12-12/203339.html","published_date":"2025-12-12T20:33:39","summary":""},{"title":"Negociaciones entre Gustavo Alvarez y dirigencia de U. de Chile se estirarán hasta la otra semana","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/negociaciones-entre-gustavo-alvarez-y-dirigencia-de-u-de-chile-se/2025-12-12/201112.html","published_date":"2025-12-12T20:11:12","summary":""},{"title":"Cordero por errónea liberación de reo: \"Demuestra vulnerabilidades en el sistema penitenciario\"","link":"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/cordero-por-erronea-liberacion-de-reo-demuestra-vulnerabilidades-en-el/2025-12-12/200036.html","published_date":"2025-12-12T20:00:36","summary":"El ministro de Seguridad Pública, Luis Cordero, abordó este viernes la errónea liberación de un reo que cumplía condena por tráfico de drogas en el Complejo Penitenciario de Rancagua (Región de O'Higgins), calificándola como \"extremadamente grave\" y que refleja \"vulnerabilidades en el sistema penitenciario\".\nSegún informó la Dirección Regional de Gendarmería en O'Higgins en un comunicado de prensa, la liberación se debió \"preliminarmente debido a un presunto error en la interpretación del documento, emitido por el Tribunal\", cuyos antecedentes fueron denunciados a Fiscalía.\nPor lo anterior, Cordero afirmó que \"es un hecho extremadamente grave, así ha sido calificado por el ministro de Justicia, (Jaime Gajardo), también. Para el sistema de seguridad es complejo (el incidente) porque demuestra vulnerabilidades en el sistema penitenciario\".\n\"El sistema penitenciario es clave para el funcionamiento integrado del sistema de seguridad pública. Las medidas respecto a los funcionarios (involucrados) están adoptadas, la denuncia al Ministerio Público también, y la profundidad de este problema Gendarmería lo va a reportar una vez que termine sus investigaciones\", complementó el titular de Seguridad Pública.\n\"El reporte que tenemos hasta ahora es una equivocada lectura de una resolución judicial. Este tipo de errores no puede existir y este es un aspecto que está siendo evaluado por Gendarmería y el Ministerio de Justicia\", fustigó.\nSumarios, sanciones y denuncias\nA raíz del hecho, Gendarmería anunció el inicio de un \"sumario para establecer la circunstancia en que ocurrieron los hechos, y determinar posibles responsabilidades administrativas, las que serán debidamente sancionadas\".\nA pesar de que los sumarios siguen en curso, la institución confirmó que \"hay cinco personas sancionadas: tres oficiales y dos funcionarios de la planta de suboficiales\".\nNo obstante, César Guzman, dirigente de funcionarios de Gendarmería, acusó falta de personal en el recinto y que el interno alcanzó a estar dos meses en prisión preventiva: \"(Los involucrados) se quedaron mal en la lectura, había solamente una funcionaria ese día trabajando\", señaló.\n\"El director regional y el jefe operativo regional tampoco se percataron de este problema, que no leyeron bien las instrucciones del Tribunal de Garantía. Por lo cual, ellos mismos la avisaron y la mandaron de vuelta a la unidad, donde autorizan la salida en libertad de este interno\", indicó.\n\"Una situación gravísima, tanto para el director regional como para el jefe de unidad del complejo Rancagua, ya que él dio muchas feriados legales y no dejó a nadie que acompañara a una persona sola en una oficina a cargo de 2.600 internos\", concluyó Guzmán."},{"title":"\"Zootopia 2\" confirmó su éxito en la taquilla y superó los mil millones de dólares en recaudación","link":"https://cooperativa.cl/noticias/magazine/cine/zootopia-2-confirmo-su-exito-en-la-taquilla-y-supero-los-mil-millones/2025-12-12/195107.html","published_date":"2025-12-12T19:51:07","summary":"La película \"Zootopia 2\" superó la codiciada barrera de los mil millones de dólares recaudados en el cine luego de tres semanas en cartelera.\nCon una sólida taquilla de casi 800 millones a nivel internacional, los medios especializados estiman que este jueves \"Zootopia 2\" superó los mil millones. Sin embargo la cifra exacta aún no se refleja en los datos oficiales.\nGracias a este hito \"Zootopia 2\" se transformó en la segunda película de Disney en superar esta cifra durante 2025 tras el remake de \"Lilo & Stitch\".\nA nivel general es la tercera más taquillera del año detrás de la insuperable película china \"Ne Zha 2\", que lidera el ránking con más de 1.900 millones de dólares en recaudación."},{"title":"Eugenio Mena llegó a acuerdo para renovar con Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/eugenio-mena-llego-a-acuerdo-para-renovar-con-universidad-catolica/2025-12-12/200826.html","published_date":"2025-12-12T20:08:26","summary":"Universidad Católica apresuró las negociaciones para renovar a Eugenio Mena y logró acordar la continuidad del defensor en el elenco precordillerano.\nSegún información de Cooperativa Deportes, luego de varias semanas de negociación entre el jugador y la dirigencia, Cruzados logró llegar a un acuerdo, esperando oficializar la información en las próximas horas. \nAsimismo, en medio de rumores sobre una salida, el defensor sonó como alternativa en Santiago Wanderers, que busca reformarse tras un nuevo intento fallido de subir a Primera, pero en San Carlos aseguraron que el futbolista siempre tuvo la intención de quedarse.\nDe este modo, Daniel Garnero logró amarrar a una de las piezas fundamentales  de su esquema para la dura temporada 2026, en la cual la UC deberá enfrentar la Liga de Primera, Copa Chile, Copa de la Liga, Supercopa y Copa Libertadores.\nAhora, desde la precordillera también buscan cerrar la extensión del vínculo de Jhojan Valencia, quien pidió un sueldo \"top\" para seguir en el equipo, tras recibir una oferta desde el fútbol mexicano."},{"title":"Juan Tagle reveló propuesta para suspender duelos por competencia internacional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-revelo-propuesta-para-suspender-duelos-por-competencia/2025-12-12/195816.html","published_date":"2025-12-12T19:58:16","summary":"Tras una nueva sesión del Consejo de Presidentes de la ANFP, el mandamás de Universidad Católica, Juan Tagle, entregó detalles con respecto a una novedosa normativa que puede beneficiar al propio cuadro cruzado en la temporada 2026.\nEn la instancia se planteó una medida para suspender partidos en caso de que un equipo chileno se encuentre en competencias internacionales, situación que puede facilitar la participación de los estudiantiles en Copa Libertadores.\nSin embargo, el dirigente puntualizó que \"la propuesta que venía era muy amplia. Decía que en semifinales y final, los equipos podían suspender los partidos. Ni siquiera se aclaraba si era el partido anterior o posterior. Eso fue uno de los temas que yo levanté y finalmente quedó que, en caso de semifinal, se puede suspender el duelo anterior al partido en el extranjero\".\nCon respecto a las reuniones de estos días, el timonel de la UC afirmó que \"fueron dos jornadas bastante útiles, habernos dado el tiempo de poder discutir temas relevantes, como lo son los resultados del año, cómo se va a cerrar el año en lo financiero; hoy conocimos el presupuesto del siguiente año. La organización se ve relativamente sana y también pudimos aprobar un formato de fútbol formativo que creo que apoya a que haya un mejor progreso del fútbol joven\".\nSobre el financiamiento de las series menores, el directivo del elenco precordillerano sostuvo que \"desde el año pasado que hay una estructura donde los clubes tienen que aportar con eso. El dinero no se inventa, hay que ganarlo. Hay que tener mejores sponsors, ingresos adicionales. Mientras tanto, el acuerdo es razonable y creo que hemos logrado una estructura de torneo que va a aportar más al desarrollo\".\n\"Yo soy realista en estas materias. Sabemos que la selección hoy no genera la cantidad de recursos que generaba en el pasado, más con los resultados de la selección. Entonces, el que pensó eso, era una ilusión. Me parece que mantenernos con esta estructura de 50/50 era previsible\", cerró Tagle."},{"title":"David Bravo aseguró que la tarea del próximo gobierno será \"conducirse a partir de los consensos\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/david-bravo-aseguro-que-la-tarea-del-proximo-gobierno-sera-conducirse-a/2025-12-12/193537.html","published_date":"2025-12-12T19:35:37","summary":""},{"title":"Boric desde Magallanes: \"Hemos construido una democracia sólida\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-desde-magallanes-hemos-construido-una-democracia-solida/2025-12-12/190837.html","published_date":"2025-12-12T19:08:37","summary":"El Presidente Gabriel Boric llegó este viernes a la Región de Magallanes con el fin de acudir a su local de votación, en el marco del balotaje presidencial que se celebrará el domingo entre la oficialista Jeannette Jara y el opositor José Antonio Kast.\nTras su llegada, el Mandatario fue abordado por la prensa, a la que contestó que no tenía actividades planeadas, ya que tiene el \"deber\" -señaló- de esperar las votaciones.\n\"Está todo en orden, como es usual en nuestro país. Las elecciones se viven de una manera institucional, con mucha pasión por parte de los candidatos y sus adherentes, pero desde el Estado nos toca cumplir un rol institucional y así va a ser, valorando la democracia que hemos construido y cuidándola\", expresó.\nAl ser consultado sobre las rachas de 80 kilómetros de viento que se esperan en la región el día de la elección, el Presidente Boric contestó que \"la ciudadanía chilena está acostumbrada a las inclemencias de la naturaleza y aun así hemos construido una democracia robusta, sólida y un país del cual estamos orgullosos. No me cabe ninguna duda que el día domingo vamos a seguir en la misma dirección\".\n\"Invito a todos los chilenos y chilenas a votar y a hacerse parte del futuro, porque al final del día, en el voto es donde nos reconocemos también como iguales, donde nos hacemos parte de un destino común\", concluyó."},{"title":"Alexis asoma como titular en la visita de Sevilla a Real Oviedo","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/alexis-asoma-como-titular-en-la-visita-de-sevilla-a-real-oviedo/2025-12-12/193001.html","published_date":"2025-12-12T19:30:01","summary":"Este domingo, Sevilla de los chilenos Alexis Sánchez y Gabriel Suazo intentará terminar con su racha de tres partidos sin ganar en La Liga cuando visite a Real Oviedo, penúltimo del torneo español.\nDe cara a este cotejo, el técnico blanquirrojo Matías Almeyda recibió una gran noticia, ya que de acuerdo con El Desmarque, el entrenador argentino pudo contar nuevamente con Suazo en el entrenamiento.\nEl lateral izquierdo sufrió una lesión muscular a fines de noviembre y casi dos semanas después logró reintegrarse a las prácticas junto a otros cuatro compañeros cuando parecía prácticamente descartado. \"Si no hay sobresaltos, podría entrar este sábado en la convocatoria\", apuntaron desde el citado medio.\nPero eso no es todo. En otra publicación, el mencionado portal anticipó el posible once del cuadro andaluz y afirmó que Sánchez será de la partida ante los carbayones, acompañando en ofensiva a Akor Adams.\nDe confirmarse la noticia, signifcará un gran espaldarazo para el \"Niño Maravilla\", quien ha sido objeto de durísimas críticas de parte de la prensa hispana por sus últimas actuaciones.\nDe hecho, pese a haber ingresado sobre el final en el empate a uno del fin de semana pasado ante Valencia, igualmente fue apuntado como uno de los responsables luego de perder un balón que terminó en la agónica igualdad del conjunto local.\nEl duelo entre Sevilla y Real Oviedo está programado para este domingo 14 de diciembre a las 10:00 horas (13:00 GMT) en el Estadio Ramón Sánchez Pizjuán."}]}]}