{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Están preparadas las empresas chilenas para la nueva manera de reportar sostenibilidad?","link":"http://www.df.cl/sostenibilidad/estan-preparadas-las-empresas-chilenas-para-la-nueva-manera-de-reportar","published_date":"2025-07-24T22:50:00","summary":"Un estudio de Deloitte y Natura Invest mostró que menos de la mitad de las firmas evaluadas cumplen los estándares IFRS S1 y S2, que serán aplicables al ejercicio 2026."},{"title":"Fallece Hulk Hogan: ícono pop, luchador y empresario convertido en símbolo de resiliencia tras superar la quiebra","link":"http://www.df.cl/tendencias/muere-a-los-71-anos-hulk-hogan-icono-de-la-lucha-libre-y-la-cultura-pop","published_date":"2025-07-24T22:45:00","summary":"Además de su legado en el deporte, Hogan también participó en producciones de Hollywood y desarrolló su faceta empresarial, con altos y bajos."},{"title":"Los principales abogados detrás de las grandes fortunas de Chile, según Chambers and Partners","link":"http://www.df.cl/empresas/entre-codigos/ranking-de-abogados-detras-de-grandes-patrimonios-chilenos-suma-nuevos","published_date":"2025-07-24T22:28:00","summary":"Chambers and Partners dio a conocer una lista de 37 especialistas y 12 estudios jurídicos locales que encabezan la gestión patrimonial de las familias con mayor riqueza del país."},{"title":"ACU Abogados anuncia la incorporación de Bernardita Vercellino como directora del área Tributaria","link":"http://www.df.cl/empresas/entre-codigos/acu-abogados-anuncia-la-incorporacion-de-bernardita-vercellino-como","published_date":"2025-07-24T22:13:00","summary":""},{"title":"Montt Pérez-Cotapos suma tres nuevos socios","link":"http://www.df.cl/empresas/entre-codigos/montt-perez-cotapos-suma-tres-nuevos-socios","published_date":"2025-07-24T22:08:00","summary":""},{"title":"Lanzan nueva firma de proyectos y resolución de controversias","link":"http://www.df.cl/empresas/entre-codigos/lanzasn-nueva-firma-de-proyectos-y-resolucion-de-controversias","published_date":"2025-07-24T22:00:00","summary":""},{"title":"Ley de Delitos Económicos: abogado Matías Balmaceda adelanta lineamientos de su guía para directorios","link":"http://www.df.cl/empresas/entre-codigos/ley-de-delitos-economicos-abogado-matias-balmaceda-adelanta-lineamientos","published_date":"2025-07-24T22:00:00","summary":"El experto explica que “las empresas han entendido que desde el punto de vista de la responsabilidad de la persona jurídica, puede generar consecuencias nefastas para su organización desde lo reputacional y de las penas”."},{"title":"Trump visita la Fed, presiona a Powell por tasas de interés y cuestiona costos de remodelación","link":"http://www.df.cl/internacional/economia/trump-visita-la-fed-presiona-a-powell-por-tasas-de-interes-y-cuestiona","published_date":"2025-07-24T21:58:00","summary":"El Presidente de EEUU protagonizó un tenso intercambio con el líder de la Reserva Federal, en una inusual visita en la que fue acompañado por varios de los principales críticos del banco central."},{"title":"Crédito tributario: una de las llaves que ve el empresariado del comercio de Santiago para mitigar mayor costo previsional","link":"http://www.df.cl/economia-y-politica/laboral-personas/credito-tributario-una-de-las-llaves-que-ve-el-empresariado-del-comercio","published_date":"2025-07-24T21:40:00","summary":"En el marco de su aniversario número 106, el gremio liderado por María Teresa Vial planteará una serie de medidas a los candidatos presidenciales que lideran las encuestas, Jeannette Jara, José Antonio Kast y Evelyn Matthei, para mejorar el estado del mercado laboral."},{"title":"Intel ofrece optimista pronóstico de ventas tras el repunte en la demanda por computadores","link":"http://www.df.cl/internacional/multinacionales/intel-ofrece-un-pronostico-de-ventas-optimista-tras-el-repunte-de-la","published_date":"2025-07-24T21:10:00","summary":"En el segundo trimestre, los ingresos de la compañía con sede en California ascendieron a US$ 12.900 millones, prácticamente sin cambios respecto al año anterior."},{"title":"Se le abre un nuevo flanco al Coordinador Eléctrico: empresas lo denuncian ante la SEC por intervención en el TDLC","link":"http://www.df.cl/empresas/energia/se-le-abre-otro-flanco-al-coordinador-electrico-empresas-lo-denuncian-ante","published_date":"2025-07-24T21:05:00","summary":"Eléctrica Puntilla e Hidromaule enviaron un escrito a la superintendenta Marta Cabeza en la cual acusan un incumplimiento de sus funciones y obligaciones. El Coordinador acota que sólo aportó un informe al tribunal."},{"title":"Wall Street logra su cuarto récord consecutivo impulsado por Alphabet y sólidos datos de empleo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi3p92esrs","published_date":"2025-07-24T20:18:00","summary":"Los nuevos avances, en todo caso, fueron marginales y la bolsa de EEUU se vio desafiada por el desplome de Tesla, ya que sus resultados en general incumplieron los pronósticos y las ventas sufrieron su mayor caída interanual en más de una década."},{"title":"Dólar cierra con leve alza atento al plazo límite de aranceles y tras un repunte mundial de tasas de interés","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynie02ewe","published_date":"2025-07-24T20:00:00","summary":"Los rendimientos de los bonos se vieron reforzados por una sorpresa a la baja en las peticiones de subsidios por desempleo estadounidenses, y se contagiaron de una masiva liquidación de renta fija al otro lado del Atlántico,"},{"title":"Caso Primus: a horas de su salida tribunal ordena la detención de Francisco Coeymans y su regreso a Capitán Yáber","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-a-horas-de-su-salida-tribunal-ordena-la-detencion-de-francisco","published_date":"2025-07-24T19:55:00","summary":"La Corte de Apelaciones revocó la decisión del Cuarto Juzgado de Garantía, que había definido una caución de $ 300 millones para dejar la prisión preventiva. El imputado había dejado el recinto este miércoles en la noche."},{"title":"Menos bolsos Louis Vuitton y chaquetas Dior: el freno en las compras de lujo hace caer los ingresos de LVMH","link":"http://www.df.cl/empresas/multinacionales/menos-bolsos-louis-vuitton-y-chaquetas-dior-el-freno-en-las-compras-de","published_date":"2025-07-24T19:24:00","summary":"Las acciones de LVMH han perdido cerca de 30% de su valor en los últimos 12 meses."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-3aueb","published_date":"2025-07-24T19:05:00","summary":"Escondida deberá frenar préstamo a trabajadores + Mercado pago implementa pago en cuotas + Dólar estable"},{"title":"Alza en consumo y énfasis en banca digital: los cuatro años de Diego Masola al mando de Scotiabank Chile","link":"http://www.df.cl/mercados/banca-fintech/alza-en-consumo-y-enfasis-en-banca-digital-los-cuatro-anos-de-diego-masola","published_date":"2025-07-24T19:00:00","summary":"En la cartera de consumo, la firma canadiense alcanzó un 14,9% a mayo de 2025, posicionándose como la tercera firma con mayor porcentaje."},{"title":"Asegurar la sostenibilidad del fondo a largo plazo: uno de los principales desafíos del FAPP, según consultora Mercer","link":"http://www.df.cl/mercados/pensiones/asegurar-la-sostenibilidad-del-fondo-a-largo-plazo-uno-de-los-principales","published_date":"2025-07-24T18:53:00","summary":"La reforma previsional estableció que la sustentabilidad financiera del fondo dependerá directamente de estudios técnicos actuariales, que deberán realizarse cada tres años."},{"title":"Menor desempeño de Los Bronces y Collahuasi golpea producción de Anglo American en Chile","link":"http://www.df.cl/empresas/mineria/menor-desempeno-de-los-bronces-y-collahuasi-golpea-produccion-de-anglo","published_date":"2025-07-24T18:50:00","summary":"Extracción cayó 25% y se situó en los 185.600 toneladas entre enero y junio de 2025."},{"title":"Tras el intenso debate en Frutillar, ahora Kast y Jara se enfrentan ante camioneros sobre estado de excepción, impuestos a combustibles y negociación ramal","link":"http://www.df.cl/economia-y-politica/gobierno/kast-y-jara-enfrentan-posturas-ante-camioneros-sobre-estado-de-excepcion-en","published_date":"2025-07-24T17:58:00","summary":"En tanto, la abandera del oficialismo señaló que ayer trató de comunicarse con Óscar Landerretche, pero sin éxito."},{"title":"Tras acuerdo comercial de Trump con Japón surgen críticas a Washington por ceder demasiado en la negociación","link":"http://www.df.cl/internacional/economia/el-acuerdo-comercial-de-trump-con-japon-genera-temores-de-que-haya-cedido","published_date":"2025-07-24T17:55:00","summary":"El pacto incluye una rebaja arancelaria a vehículos japoneses y la promesa de un fondo de inversión de US$ 550.000 millones, pero fabricantes estadounidenses alertan que favorece a sus competidores y pone en riesgo la política comercial del presidente."},{"title":"Deutsche Bank prevé una caída del dólar a cerca de $ 910 por ventaja de la derecha en la carrera hacia La Moneda","link":"http://www.df.cl/mercados/bolsa-monedas/deutsche-bank-preve-una-caida-del-dolar-a-cerca-de-910-por-ventaja-de-la","published_date":"2025-07-24T17:40:00","summary":"Los estrategas atribuyen el reciente mal desempeño del peso chileno al anuncio de los aranceles de 50% sobre el cobre y a un mercado que ha descontado una postura más flexible del Banco Central previo a su reunión de fines de este mes."},{"title":"Viper aterriza en Brasil con su plataforma para gestión de emergencias y desastres naturales","link":"http://www.df.cl/df-lab/innovacion-y-startups/viper-aterriza-en-brasil-con-su-plataforma-para-gestion-de-emergencias","published_date":"2025-07-24T17:30:00","summary":"La startup chilena desarrolló un software que permite a instituciones públicas y empresas privadas gestionar eventos críticos, como incendios o accidentes, de forma eficiente, automatizada y trazable."},{"title":"El mal momento del empleo femenino: las mujeres proveedoras del hogar son las más afectadas","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-mal-momento-del-empleo-femenino-las-mujeres-proveedoras-del-hogar-son","published_date":"2025-07-24T17:20:00","summary":"De acuerdo a un estudio de la U. de La Frontera, la creación de puestos laborales cayó 87% en un año en este segmento."},{"title":"Tribunal ordena a Minera Escondida suspender entrega de préstamo solidario a trabajadores afectados por embargo de bono","link":"http://www.df.cl/empresas/mineria/tribunal-ordena-a-bhp-suspender-entrega-de-prestamo-solidario-a","published_date":"2025-07-24T16:40:00","summary":"El Juzgado del Trabajo de Antofagasta acogió la medida cautelar solicitada por el Sindicato N°1, que presentó una denuncia por práctica antisindical ante la medida de ayuda."},{"title":"Los profundos cambios tributarios que busca Hacienda para las herencias y donaciones","link":"http://www.df.cl/economia-y-politica/df-tax/los-profundos-cambios-tributarios-que-busca-hacienda-para-las-herencias-y","published_date":"2025-07-24T15:00:00","summary":"El proyecto ingresado el lunes al Congreso elimina exenciones para ciertas donaciones, además de reforzar la fiscalización para evitar prácticas elusivas en el traspaso de patrimonio. En el mercado ven con atención estos ajustes."},{"title":"Mercado Pago impulsa modelo “compra ahora, paga después”: Un millón de usuarios pueden pagar en cuotas sin tener tarjeta de crédito","link":"http://www.df.cl/mercados/banca-fintech/mercado-pago-impulsa-modelo-compra-ahora-paga-despues-un-millon-de","published_date":"2025-07-24T13:50:00","summary":"A diferencia de los créditos tradicionales, el usuario accede al financiamiento directamente desde la plataforma digital."},{"title":"Chips de IA de Nvidia por US$ 1.000 millones fueron contrabandeados a China tras controles de exportación de Trump","link":"http://www.df.cl/internacional/ft/chips-de-ia-de-nvidia-por-us-1-000-millones-fueron-contrabandeados-a-china","published_date":"2025-07-24T13:05:00","summary":"Un floreciente mercado negro de semiconductores estadounidenses opera a pesar de los esfuerzos por frenar las ambiciones tecnológicas de alto nivel de Beijing."},{"title":"Operadores financieros elevan su proyección de inflación a 12 meses, pero siguen esperando un recorte en la tasa clave la próxima semana","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-elevan-su-proyeccion-de-inflacion-a-12-meses-pero","published_date":"2025-07-24T12:34:00","summary":"Sondeo del Banco Central proyecta una segunda baja en el tipo rector en la Reunión de Política Monetaria (RPM) de octubre."},{"title":"El BCE mantiene las tasas de interés sin cambios, tal como esperaba el mercado","link":"http://www.df.cl/internacional/economia/el-bce-mantiene-las-tasas-de-interes-sin-cambios-tal-como-esperaba-el","published_date":"2025-07-24T12:22:00","summary":"El Banco Central Europeo mantuvo el tipo de depósito en el 2,00% y el tipo de refinanciación o \"refi\" en el 2,15%."},{"title":"El cobre en EEUU rasguña los US$ 6 por libra en nuevo máximo histórico y aumenta su prima sobre el referencial de Londres","link":"http://www.df.cl/mercados/commodities/el-cobre-en-eeuu-rasguna-los-us-6-por-libra-en-nuevo-maximo-historico-y","published_date":"2025-07-24T11:50:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres (LME) cotizaba estable a US$ 9.926,5 la tonelada, equivalente a US$ 4,5 por libra,"},{"title":"Optimismo arancelario y resultados de Alphabet impulsan nuevas alzas en los mercados","link":"http://www.df.cl/primer-click/optimismo-arancelario-y-resultados-de-alphabet-impulsan-nuevas-alzas-en-los","published_date":"2025-07-24T11:30:00","summary":"El cobre cerca de los US$ 6 ante próximo ajuste de aranceles."},{"title":"Economía en expansión y sin freno monetario","link":"http://www.df.cl/economia-en-expansion-y-sin-freno-monetario","published_date":"2025-07-24T08:04:00","summary":"ALFREDO COUTIÑO Director para América Latina en Moody’s Analytics"},{"title":"IA en finanzas: la innovación exige gobernanza ética","link":"http://www.df.cl/opinion/columnistas/maria-pia-aqueveque/ia-en-finanzas-la-innovacion-exige-gobernanza-etica","published_date":"2025-07-24T08:03:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"A un año de la Ley Karin","link":"http://www.df.cl/opinion/cartas/a-un-ano-de-la-ley-karin","published_date":"2025-07-24T08:03:00","summary":""},{"title":"Permisología, un sabotaje al desarrollo","link":"http://www.df.cl/opinion/cartas/permisologia-un-sabotaje-al-desarrollo","published_date":"2025-07-24T08:02:00","summary":""},{"title":"SNA por aranceles de Trump: “Si se ratifica el aumento en agosto, hay que redireccionar exportaciones”","link":"http://www.df.cl/empresas/industria/sna-por-aranceles-de-trump-si-se-ratifica-el-aumento-en-agosto-hay-que","published_date":"2025-07-24T08:00:00","summary":"Antonio Walker remarca que “no es una buena noticia no poder ir a EEUU”, pero que Chile tiene un amplio portafolio de mercado “que ayuda a capear el efecto” del alza de las tarifas aduaneras."},{"title":"Inteligencia artificial en Chile: entre la auto y la sobrerregulación","link":"http://www.df.cl/opinion/columnistas/inteligencia-artificial-en-chile-entre-la-auto-y-la-sobrerregulacion","published_date":"2025-07-24T08:00:00","summary":"PAULA ESTÉVEZ Gerente General AmCham Chile"},{"title":"Más allá de los aranceles: cómo construir carteras resilientes","link":"http://www.df.cl/opinion/columnistas/mas-alla-de-los-aranceles-como-construir-carteras-resilientes","published_date":"2025-07-24T08:00:00","summary":"AITOR JAUREGUI Director para Latinoamérica de BlackRock"},{"title":"El primer termómetro de las estrategias presidenciales","link":"http://www.df.cl/opinion/editorial/el-primer-termometro-de-las-estrategias-presidenciales","published_date":"2025-07-24T08:00:00","summary":""},{"title":"Gasto público crecería 2,2% en 2025, casi la mitad de lo previsto en el Presupuesto","link":"http://www.df.cl/economia-y-politica/macro/gasto-publico-creceria-2-2-en-2025-casi-la-mitad-de-lo-previsto-en-el","published_date":"2025-07-24T08:00:00","summary":"El ministro recalcó que se está haciendo un esfuerzo de ajuste del aparato estatal y proyectó medidas para cumplir la meta fiscal."},{"title":"Se esfuman las holguras fiscales y saldo negativo llega a US$ 3.363 millones a 2029","link":"http://www.df.cl/economia-y-politica/macro/se-esfuman-las-holguras-fiscales-y-saldo-negativo-llega-a-us-3-363","published_date":"2025-07-24T08:00:00","summary":"La mayor diferencia entre los gastos comprometidos y los que son compatibles con la meta fiscal se producirá en 2026."},{"title":"Cobre en EEUU se acerca a los US$ 6 a días de que se hagan efectivo los aranceles de Trump","link":"http://www.df.cl/empresas/mineria/cobre-en-eeuu-se-acerca-a-los-us-6-a-dias-de-que-se-hagan-efectivo-los","published_date":"2025-07-24T08:00:00","summary":"Productoras se reunieron con el gobierno para analizar escenarios ante la inminente subida de tarifas aduaneras por parte de la Casa Blanca."},{"title":"La dupla agrícola que adquirió los bienes de la quebrada Olivar Export por $ 7.800 millones","link":"http://www.df.cl/la-dupla-agricola-que-adquirio-los-bienes-de-la-quebrada-olivar-export-por","published_date":"2025-07-24T08:00:00","summary":"Se trata de Agroindustrial Rosario, sociedad formada en partes iguales por dos grupos con trayectoria en el sector, Sociedad Santa Ana e Inversiones Cahuelmó."},{"title":"En pausa la venta de activos de los fondos de infraestructura de Toesca y BTG","link":"http://www.df.cl/mercados/bolsa-monedas/en-pausa-la-venta-de-activos-de-los-fondos-de-infraestructura-de-toesca-y","published_date":"2025-07-24T08:00:00","summary":"El mercado proyectaba una enajenación completa para 2024, pero aún mantienen gran parte de sus carteras. Toesca detuvo la venta de siete concesiones junto a Sacyr."},{"title":"Los cuestionamientos de Glovo y Pedidos Ya tras denuncia de la FNE por colusión: apuntan a falta de claridad y contradicciones","link":"http://www.df.cl/empresas/industria/los-cuestionamientos-de-glovo-y-pedidos-ya-tras-denuncia-de-la-fne-por","published_date":"2025-07-24T08:00:00","summary":"La Fiscalía Nacional Económica aseguró que el requerimiento es “claro, completo y plenamente comprensible”, por lo que solicitó rechazar las objeciones de las demandadas."},{"title":"Rally anual del IPSA reaviva el debate presidencial: ¿el mercado ya incorporó un triunfo de la derecha?","link":"http://www.df.cl/mercados/bolsa-monedas/rally-anual-del-ipsa-reaviva-el-debate-presidencial-el-mercado-ya","published_date":"2025-07-24T08:00:00","summary":"El avance del índice reactivó un histórico patrón electoral, pero los analistas aún no se ponen de acuerdo sobre cuánto influye la expectativa de un giro de signo político."},{"title":"Lo que pierden las empresas","link":"http://www.df.cl/opinion/cartas/lo-que-pierden-las-empresas","published_date":"2025-07-24T08:00:00","summary":""},{"title":"Los retos que deberá enfrentar Aldo Valle, el cuarto ministro de Ciencia de este Gobierno","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-retos-que-debera-enfrentar-aldo-valle-el-cuarto-ministro-de-ciencia-de","published_date":"2025-07-24T08:00:00","summary":"En solo ocho meses deberá abordar las críticas a la gestión de la Agencia Nacional de I+D, los retrasos en los pagos a universidades y sacar adelante dos proyectos de ley."},{"title":"Hacienda se enfrenta a la empresa Cualiffy por el uso de ClaveÚnica: recomiendan no compartir credenciales","link":"http://www.df.cl/economia-y-politica/pais/mas-alla-del-certificado-laboral-hacienda-se-enfrenta-a-empresa-que-hizo","published_date":"2025-07-24T08:00:00","summary":"La subsecretaria de Hacienda, Heidi Berner, solicitó a la firma dejar de utilizar la marca y logo. Se informó al Ministerio Público sobre la situación."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los Jaivas en el Estadio Nacional: cómo se gestó su concierto más ambicioso y la reunión clave en los Juegos Panamericanos 2023","link":"https://www.theclinic.cl/2025/07/24/los-jaivas-estadio-nacional-como-se-prepara-el-mega-concierto-de-diiembre/","published_date":"2025-07-25T00:00:00","summary":"En medio de su gira acústica por Chile, Los Jaivas anunciaron su próximo show en el Estadio Nacional, programado para el 7 de diciembre, marcando un nuevo hito en su extensa trayectoria y en el marco de la celebración de sus 60 años de carrera. La idea de este mega concierto comenzó en el backstage de su presentación en los Juegos Panamericanos 2023.\nThe post Los Jaivas en el Estadio Nacional: cómo se gestó su concierto más ambicioso y la reunión clave en los Juegos Panamericanos 2023 appeared first on The Clinic."},{"title":"Oficialismo eleva presión a la DC por respaldo a Jara y advierte de que unidad parlamentaria está en riesgo si se decantan por otro camino","link":"https://www.theclinic.cl/2025/07/24/oficialismo-eleva-presion-a-la-dc-por-respaldo-a-jara-y-advierte-de-que-unidad-parlamentaria-esta-en-riesgo-si-se-decantan-por-otro-camino/","published_date":"2025-07-24T23:30:00","summary":"El presidente de la Democracia Cristiana, Alberto Undurraga, busca que su partido opte por la libertad de acción en materia presidencial y, al mismo tiempo, sea incluido en la lista única parlamentaria del oficialismo. Sin embargo, desde la alianza de gobierno han establecido que el apoyo a la candidata Jeannette Jara es una condición mínima para participar en el diseño electoral al Congreso. Si bien las conversaciones siguen en curso, será la junta nacional de la DC —a realizarse este sábado— la que definirá la postura presidencial del partido, una decisión que, de una u otra forma, será determinante para el futuro de la colectividad, advierten sus militantes.\nThe post Oficialismo eleva presión a la DC por respaldo a Jara y advierte de que unidad parlamentaria está en riesgo si se decantan por otro camino appeared first on The Clinic."},{"title":"“Detrás de esto hay familias”: Crisis por falta de caja en el Ministerio de Vivienda provoca retraso en obras habitacionales de la RM y reclamos de los gremios","link":"https://www.theclinic.cl/2025/07/24/detras-de-esto-hay-familias-crisis-por-falta-de-caja-en-el-ministerio-de-vivienda-provoca-retraso-en-obras-habitacionales-de-la-rm-y-reclamos-de-los-gremios/","published_date":"2025-07-24T23:20:00","summary":"Diferentes gremios han recibido reclamos desde empresas de la construcción y fundaciones debido a que el Ministerio de Vivienda no tiene caja para pagar créditos de enlace y adelantos de proyectos habitacionales en la Región Metropolitana. \"Es alarmante que, en la región con mayor déficit habitacional del país, hoy no haya disponibilidad de anticipos ni préstamos de enlace para iniciar nuevos proyectos de vivienda. Esta situación está frenando la producción de viviendas de interés público y generando impactos negativos que podrían agravarse si no se actúa con urgencia\", dice Carlos Marambio, director ejecutivo de la Asociación Gremial de Desarrolladores de Viviendas Sociales (ADVS). Este viernes habrá una reunión entre la subsecretaria Elgueta y varias organizaciones para abordar el tema.\nThe post “Detrás de esto hay familias”: Crisis por falta de caja en el Ministerio de Vivienda provoca retraso en obras habitacionales de la RM y reclamos de los gremios appeared first on The Clinic."},{"title":"“Los atraparemos”: polémico comercial de EE.UU. emitido en televisión chilena llama a no entrar ilegalmente al país y acumula reclamos en el CNTV","link":"https://www.theclinic.cl/2025/07/24/los-atraparemos-polemico-comercial-de-ee-uu-emitido-en-television-chilena-llama-a-no-entrar-ilegalmente-al-pais-y-acumula-reclamos-en-el-cntv/","published_date":"2025-07-24T22:49:48","summary":"\"No entren a nuestro país ilegalmente\", comienza la locución en español del comercial junto a imágenes de migrantes siendo detenidos. En él habla Kristi Noem, Secretaria de Seguridad Nacional de Estados Unidos.\nThe post “Los atraparemos”: polémico comercial de EE.UU. emitido en televisión chilena llama a no entrar ilegalmente al país y acumula reclamos en el CNTV appeared first on The Clinic."},{"title":"Fernando Solabarrieta tras dos años de silencio: “Estoy conmovido con la repercusión que ha tenido mi regreso al relato”","link":"https://www.theclinic.cl/2025/07/24/fernando-solabarrieta-tras-dos-anos-de-silencio-estoy-conmovido-con-la-repercusion-que-ha-tenido-mi-regreso-al-relato/","published_date":"2025-07-24T22:45:15","summary":"Tras casi dos años alejado de los relatos, Fernando Solabarrieta regresa al micrófono con un nuevo formato y en una plataforma poco habitual para el deporte: Radio Metro. El periodista comenta su motivación para volver y también la posibilidad de volver a la televisión. \nThe post Fernando Solabarrieta tras dos años de silencio: “Estoy conmovido con la repercusión que ha tenido mi regreso al relato” appeared first on The Clinic."},{"title":"De Cuellar a Macchiavello: los militares en retiro que toman protagonismo en las campañas presidenciales de Kast, Kaiser y Matthei","link":"https://www.theclinic.cl/2025/07/24/de-cuellar-a-macchiavello-los-militares-en-retiro-que-toman-protagonismo-en-las-campanas-presidenciales-de-kast-kaiser-y-matthei/","published_date":"2025-07-24T22:36:33","summary":"Los tres abanderados de la oposición han vuelto a poner en la primera línea política a exuniformados a cargo de desarrollar propuestas para sus programas de seguridad. En algunos casos, se les ha dado especial protagonismo, como ha sucedido con los republicanos donde Cristián Vial y Enrique Bassaletti desarrollaron un documental en la frontera norte. Hoy, por lo demás, el candidato libertario nombró a un exgeneral del Ejército como encargado de su equipo de seguridad. \nThe post De Cuellar a Macchiavello: los militares en retiro que toman protagonismo en las campañas presidenciales de Kast, Kaiser y Matthei appeared first on The Clinic."},{"title":"Primera mitad de 2025 fue el semestre con más viajes en avión en la historia de Chile: más de 14 millones de personas viajaron por el país o al extranjero","link":"https://www.theclinic.cl/2025/07/24/primera-mitad-de-2025-fue-el-semestre-con-mas-viajes-en-avion-en-la-historia-de-chile-mas-de-14-millones-de-personas-viajaron-por-el-pais-o-al-extranjero/","published_date":"2025-07-24T22:13:49","summary":"De acuerdo con cifras del Informe Mensual de Tráfico Aéreo de Chile, el primer semestre de 2025 fue el más exitoso en la historia aerocomercial de Chile. Brasil, Argentina y Perú fueron los destinos más destacados al extranjero, y a nivel nacional sobresalió la ruta minera Santiago con Calama, Antofagasta e Iquique. \nThe post Primera mitad de 2025 fue el semestre con más viajes en avión en la historia de Chile: más de 14 millones de personas viajaron por el país o al extranjero appeared first on The Clinic."},{"title":"Claro lidera portabilidad todo el primer semestre de 2025","link":"https://www.theclinic.cl/2025/07/24/claro-portabilidad-primer-semestre-2025/","published_date":"2025-07-24T22:12:30","summary":"De acuerdo al último reporte de Subtel, la empresa sumó 182.586 clientes netos entre enero y junio de este año. De este modo, Claro lidera por 11 meses la portabilidad numérica móvil. Alfredo Parot, gerente general de Claro señalo que “este liderazgo sostenido en portabilidad refleja el resultado concreto de una transformación profunda que venimos impulsando hace dos años”. \nThe post Claro lidera portabilidad todo el primer semestre de 2025 appeared first on The Clinic."},{"title":"El sobre con $9 millones en efectivo que hizo caer a Wilson Verdugo y los detalles de cómo se gestó el asesinato del “Rey de Meiggs”","link":"https://www.theclinic.cl/2025/07/24/el-sobre-con-9-millones-en-efectivo-que-hizo-caer-a-wilson-verdugo-los-detalles-de-como-se-gesto-el-asesinato-del-rey-de-meiggs/","published_date":"2025-07-24T22:03:30","summary":"El \"Rey de Meiggs\" fue asesinado cuando salía de su casa el 19 de junio en la comuna de Ñuñoa. Wilson Verdugo es acusado por la Fiscalía de contratar a un sicario para su asesinato, además del robo de un sobre con dinero en efectivo. \nThe post El sobre con $9 millones en efectivo que hizo caer a Wilson Verdugo y los detalles de cómo se gestó el asesinato del “Rey de Meiggs” appeared first on The Clinic."},{"title":"Los 4 Fantásticos: un intento de volver al espíritu de Marvel","link":"https://www.theclinic.cl/2025/07/24/los-4-fantasticos-un-intento-de-volver-al-espiritu-de-marvel/","published_date":"2025-07-24T21:31:11","summary":"El crítico cinematográfico Cristián Briones analiza el estreno Los 4 Fantásticos, un filme que hace el intento de volver al espíritu de Marvel. Sobre el rol de Pedro Pascal, asegura que el chileno \"se está convirtiendo tanto en un actor consumado como en estrella, aunque no bajo las definición convencional del Star System, quizás justamente porque eso ya no existe, y por ello, le queda ser famoso y carismático, y seguir empujando sus límites como artista\".\nThe post Los 4 Fantásticos: un intento de volver al espíritu de Marvel appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Uber habilita en EE.UU. opción para que mujeres viajen sólo con mujeres","link":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/uber-habilita-en-ee-uu-opcion-para-que-mujeres-viajen-solo-con-mujeres/2025-07-24/184938.html","published_date":"2025-07-25T00:10:00","summary":"La empresa de transporte Uber anunció la implementación de un programa piloto en Estados Unidos que permitirá a conductoras y pasajeras optar por viajar únicamente con mujeres.\nLa iniciativa, denominada \"Preferencias para mujeres\", se pondrá en marcha en las próximas semanas en ciudades como Los Ángeles, San Francisco, Detroit y Michigan.\nSegún detalló la compañía, la opción estará disponible al solicitar un viaje a través de la aplicación, bajo la función \"Conductoras\". Las usuarias podrán establecer esta preferencia en la configuración, y también tendrán la posibilidad de reservar viajes con anticipación para ser emparejadas con una conductora.\nAunque Uber advierte que no siempre podrá garantizar esta coincidencia, activar la preferencia aumenta significativamente las probabilidades de viajar con una mujer al volante.\nPor su parte, las conductoras podrán elegir si reciben solicitudes solo de pasajeras, incluso durante las horas punta, lo que, según la empresa, les otorga mayor flexibilidad y oportunidades de ingresos.\nUber recordó que el programa ya existente, llamado \"Uber Ellas\", permite únicamente a las conductoras seleccionar viajes con mujeres y personas no binarias, pero no ofrecía la posibilidad a las pasajeras de elegir específicamente una conductora.\n\"Uber Ellas\" debutó en Arabia Saudita en 2019, tras la histórica ley que permitió conducir a las mujeres, y desde entonces se ha expandido a 40 países -entre ellos, Chile- con más de 100 millones de viajes realizados bajo esta modalidad.\n\n\nMejoras en protección\nEsta modalidad aparece en un contexto oportuno, ya que según el Informe de Seguridad de Uber 2021-2022, tanto la tasa como el número de agresiones sexuales reportadas en la plataforma han disminuido con el tiempo. Desde la publicación del primer informe (en 2017), Uber reporta una reducción del 44% en la tasa de agresiones sexuales denunciadas.\nEl documento indica que la mayoría de estos incidentes involucraron a conductores (68%) y que las principales afectadas por agresiones sexuales fueron mujeres, quienes representaron el 89% de las víctimas en casos de penetración no consentida. Además, en la mayoría de los reportes, la persona afectada fue la pasajera.\nUber advierte que la facilidad para denunciar podría influir en el aumento de reportes en algunos años, mientras que la baja en la tasa puede explicarse tanto por cambios de comportamiento como por nuevas políticas y acciones para prevenir el ingreso de agresores a la plataforma.\n\nUber's New Feature in the U.S. Makes Ride-sharing Safer for Female Riders and Drivers via @TravelLeisure https://t.co/5a4w3lPpUH\n— Uber (@Uber) July 23, 2025"},{"title":"Organizan una \"fiesta del café\" en el Barrio Italia de Providencia","link":"https://cooperativa.cl/noticias/magazine/panoramas/organizan-una-fiesta-del-cafe-en-el-barrio-italia-de-providencia/2025-07-24/201606.html","published_date":"2025-07-25T00:05:00","summary":"Entre las 10:00 y 20:00 horas de este sábado 26 de julio, el Barrio Italia de Providencia será escenario de un evento cafetero denominado \"Coffee Party\", que -al aire libre- reunirá en la Av. Italia a más de 25 cafeterías, restaurantes y tiendas especializadas.\nLa calle estará cerrada entre Santa Isabel y Caupolicán, con DJs y shows de jazz y música clásica, que acompañarán con música las degustaciones y desayunos, brunchs y promociones relacionados al café.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Barrio Italia (@barrioitalia.chile)\n\n"},{"title":"La U selló su paso a octavos de Sudamericana pese a traspié ante Guaraní","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-sello-su-paso-a-octavos-de-sudamericana-pese-a-traspie-ante-guarani/2025-07-24/195746.html","published_date":"2025-07-25T00:02:00","summary":"Universidad de Chile mantuvo su ventaja global ante Guaraní en play-offs de Copa Sudamericana, pese a una caída agónica de 2-1 este jueves en Asunción; un resultado que de todas maneras no influyó en el avance a octavos de final, con global final de 6-2 e Independiente de Avellaneda como próximo rival.\nEl conjunto azul, que jugó de rojo en Paraguay, tomó el control del balón desde los primeros minutos. A lo largo del partido el equipo de Gustavo Alvarez demostró su calma para jugar, aprovechando el 5-0 obtenido en Santiago.\nEn los 12 minutos el refuerzo Felipe Salomoni entró con peligro para abrir la cuenta, pero el veloz achique de Aldo Pérez evitó la conquista de la U, que de todas formas movió el marcador poco después.\nLos zagueros de Guaraní tuvieron una pésima salida en el minuto 17: El despeje pegó en Lucas Assadi, Lucas Di Yorio arremetió para puntear y Assadi se reincoporó a la jugada; colocando el primer gol de la jornada en el mano a mano.\n\n[VIDEO] Lucas Assadi aprovechó un error defensivo de Guaraní y estiró la ventaja global de la U #Cooperativa90 https://t.co/cZ014idR5n pic.twitter.com/szoGpGz23N\n— Cooperativa (@Cooperativa) July 24, 2025\nCon la llave liquidada tan temprano, Alvarez optó por cuidar físicamente a Charles Aránguiz, que salió reemplazado por Flavio Moya pasada la media hora de partido.\nEl segundo tiempo fue un mero trámite gracias a la amplia diferencia en el total. Guaraní intentó sin éxito el \"gol del honor\", mientras la U puso paños fríos con su defensa y un juego tranquilo, evitando esfuerzos y desgastes innecesarios, pues todo estaba liquidado.\nUna buena llegada paraguaya en el complemento fue a los 66', cuando Alexandro Maidana estuvo a punto de descontar para Guaraní, pero el poste le dijo que no a su cañonazo.\nEl encuentro acabó con escaramuzas incompletas de ambos equipos, varios minutos de parsimonia y pocas. Un par de desinteligencias chilenas permitió a Richard Torales dar vuelta el marcador con un doblete en el final (84', 89'), lo que de todas maneras no cambió el panorama azul.\nAsí, Universidad de Chile enfrentará a Independiente en agosto, arrancando como local para luego cerrar la serie en Avellaneda.\n"},{"title":"Las llaves de octavos de final de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/las-llaves-de-octavos-de-final-de-la-copa-sudamericana/2025-07-22/190736.html","published_date":"2025-07-24T23:55:00","summary":"La Copa Sudamericana 2025 define esta semana los cruces de octavos de final, con el término de la fase de los play-offs, que tiene dos equipos chilenos en competencia: Universidad de Chile y Palestino.\nEl cuadro árabe quedó eliminado ante Bolívar; y U. de Chile clasificó tras ganar por 6-2 la llave global a Guaraní, y enfrentará a Independiente de Avellaneda en octavos.\nRevisa cuáles son los cruces a continuación:\n\nUniversidad Católica (ECU) vs. Alianza Lima (PER)\nIndependiente de Avellaneda (ARG) vs. U. de Chile (CHI)\nLanús (ARG) vs. Central Córdoba (ARG)\nFluminense (BRA) vs. América de Cali (COL)\nCienciano (PER) vs. Bolívar (BOL)\nGodoy Cruz (ARG) vs. Atlético Mineiro (BRA) o Atlético Bucaramanga (COL)\nMushuc Runa (ECU) vs. Independiente del Valle (ECU)\nHuracán (ARG) vs. Once Caldas (COL)\n"},{"title":"Fiscalía afirma que autor intelectual tendió trampa y mandó a la muerte al \"rey de Meiggs\"","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-afirma-que-autor-intelectual-tendio-trampa-y-mando-a-la-muerte/2025-07-24/191024.html","published_date":"2025-07-24T23:51:00","summary":"Wilson Verdugo Díaz, sindicado como el autor intelectual del sicariato de José Reyes Ossa, empresario conocido como el \"Rey de Meiggs\", ocurrido en junio pasado en la comuna capitalina de Ñuñoa, compareció este jueves en tribunales. \nEl imputado -dueño de negocios, restoranes y carnicerías- fue formalizado por los delitos de homicidio calificado y tenencia ilegal de municiones, en una causa que lleva adelante la Fiscalía Metropolitana Oriente y que reveló detalles cruciales sobre la planificación del crimen.\nDurante la audiencia de formalización, el Ministerio Público señaló que Verdugo mantenía una deuda de 1.034 millones de pesos con Reyes, amigo suyo.\nAdemás, el ente persecutor presentó una pieza clave de evidencia: un video que muestra el momento exacto en que un sobre es dejado en la puerta del departamento de la víctima. Este registro audiovisual se ha convertido en un elemento central para la Fiscalía, que busca establecer la conexión entre Verdugo y el fatal desenlace.\nMinutos después de que el sobre fuera depositado, Verdugo realizó una llamada a Reyes, quien en ese momento se encontraba en Viña del Mar, indicándole que le había dejado el mencionado objeto en su domicilio. \nFue precisamente esa llamada la que motivó al \"Rey de Meiggs\" a trasladarse de regreso a Santiago, llegando a su departamento en Ñuñoa.\nUna vez en el lugar, Reyes fue asesinado afuera de su domicilio, lo que convierte el acto de dejar el sobre y la subsiguiente llamada en un punto crítico de la investigación. \nCaso \"rey de Meiggs\": Verdugo a la cárcel\nFinalizada la extensa exposición de la Fiscalía, el Octavo Juzgado de Garantía de Santiago dio por acreditados tanto los delitos indicados como la participación del imputado, y determinó dejarlo sujeto a la medida cautelar de prisión preventiva.\nEl plazo de investigación quedó fijado en 120 días.\n\n🔴AHORA | El octavo juzgado de garantía determinó prisión preventiva por el plazo de investigación de la causa anterior mientras dura la investigación para Wilson Verdugo Díaz sindicado como autor intelectual del asesinato del “rey de Meiggs”@Cooperativa pic.twitter.com/WJgF1YWRRO\n— Bryan Galvez Silva🔻 (@BryanGalvezS) July 25, 2025\n"},{"title":"Universidad de Chile juega la revancha con Guaraní por la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-de-chile-juega-la-revancha-con-guarani-por-la-copa/2025-07-24/124028.html","published_date":"2025-07-24T23:50:00","summary":"Sigue el partido en vivo y online por Cooperativa.cl:\n\nGuaraní 0-1 Universidad de Chile (0-5 en la ida), Segundo tiempo. Estadio La Nueva Olla de Asunción. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n0-1: 17' Lucas Assadi (UCH); 1-1: 84' Richard Torales (GUA); 2-1: 89' Richard Torales (GUA)"},{"title":"\"Bienvenido a la famiglia\": Eduardo Vargas posó con la indumentaria de Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/bienvenido-a-la-famiglia-eduardo-vargas-poso-con-la-indumentaria-de/2025-07-24/195130.html","published_date":"2025-07-24T23:48:00","summary":""},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-07-24T23:27:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n[CANCELADO] 19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n26 de julio - Tonto Pero Feo y Ordaca - Bar de René - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - El Significado de las Flores, St Mängata y Artificiales - Bar El Clan - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n2 de agosto - Nico Carreño - Matucana 100 - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n7 de agosto - Benjamín Furman - Centro Cultural Las Condes - Entradas\n7 de agosto - Yoon San-Ha - Teatro Coliseo - Entradas\n8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n8 de agosto - Pablo Chill-E - Arena Monticello - Entradas\n8 de agosto - Mapocho Orquesta - Sala Ceina - Entradas\n9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n9 de agosto - La Bestia de Gevaudan y Las Tres Marías - MiBar - Entradas\n10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 de agosto - Rata Blanca - Espacio Marina Concepción - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n16 de agosto - Rata Blanca - Teatro Caupolicán - Entradas\n17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n18 y 19 de agosto - The Living Tombstone - Teatro Coliseo - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n28 de agosto - Mandrácula y Crisálida - Club Chocolate - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n30 de agosto - Timo Tolkki - Sala RBX - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4 de septiembre - Swarm Of Hatred y Sikario - MiBar - Entradas\n4, 5, 6 y 7 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 de septiembre - Amar Azul - Arena Monticello - Entradas\n5 de septiembre - Pablo Chill-E - Centro de las Artes 660 Corpartes - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n27 de septiembre - Hugel - Club Hípico - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de Octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 de octubre - Exodus - Teatro Cariola - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n17 y 18 de octubre - Morat - Quinta Vergara - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n28 de octubre - Skillet - Teatro Coliseo - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n2 de noviembre - Helado Negro - Club Chocolate - Entradas\n3 de noviembre - Refused - Teatro Coliseo - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Teatro La Cúpula - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n14 de noviembre - Dano - Club Chocolate - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo - Entradas\n27 de noviembre - Cosculluela - Movistar Arena - Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Nicole - Club Blondie - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n7 de diciembre - Inti-Illimani Histórico - Teatro Municipal Temuco - Entradas\n7 de diciembre - Los Jaivas - Estadio Nacional - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Inti-Illimani Histórico - Teatro U. de Concepción - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 de diciembre - Inti-Illimani Histórico - Teatro Caupolicán - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n27 de diciembre - Inti-Illimani Histórico - Teatro Municipal Viña del Mar - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n\nCONCIERTOS ABRIL 2026\n\n18 y 19 de abril - Mac DeMarco - Teatro Caupolicán - Entradas\n"},{"title":"Vargas y frustrado retorno a la U: Pasaron cosas que hicieron que no fuera posible","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/vargas-y-frustrado-retorno-a-la-u-pasaron-cosas-que-hicieron-que-no/2025-07-24/193005.html","published_date":"2025-07-24T23:26:00","summary":"Eduardo Vargas, flamante fichaje de Audax Italiano, utilizó sus redes sociales para agradecer a su nuevo equipo y envió un mensaje a los hinchas de la U, señalando que \"pasaron cosas\" que frustraron su retorno.\n\"Después de casi 15 años en el extranjero, hoy vuelvo a Chile. Estoy muy contento y agradecido por la oportunidad que me da mi nuevo club, Audax Italiano\", publicó Vargas en sus historias de Instagram.\n\"Un club que me buscó, se mostró siempre interesado y negoció conmigo en un marco de respeto, buen trato y mostrando que me valoran y querían contar conmigo\", expresó Vargas.\nAsímismo, agregó que \"espero poder ayudar al club a lograr nuestros objetivos, sumándome a un grupo con ambición, a un club que tiene un buen proyecto y valores que comparto\".\nPosteriormente, Vargas escribió palabras para los fanáticos azules.\n\"Me gustaría dar las gracias a todos los hinchas de la U que esperaban que vuelva al club, espero que puedan entender que en este momento pasaron cosas que hicieron que eso no fuera posible\", explicó.\nFinalmente, agradeció \"a toda la gente de Audax que ya me muestra su cariño en las redes, espero que nos veamos pronto en el estadio\".\n \n"},{"title":"Aprueban Plan de Gestión para el Sitio Patrimonio de Valparaíso: implementación durará 10 años","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/aprueban-plan-de-gestion-para-el-sitio-patrimonio-de-valparaiso/2025-07-24/192651.html","published_date":"2025-07-24T23:19:00","summary":"El Concejo Municipal de Valparaíso aprobó el Plan de Gestión del Sitio Patrimonio Mundial de Valparaíso elaborado mediante un proceso liderado por la Corporación Municipal Sitio Patrimonio Mundial de Valparaíso, cuyo objetivo era crear un modelo de gobernanza para articular a las distintas instituciones públicas con competencias en la materia.\nAl respecto, la alcaldesa de Valparaíso y presidenta de la Corporación, Camila Nieto, señaló que \"este plan será la hoja de ruta que nos permitirá articular a las distintas instituciones y actorías que trabajarán, sin descanso, por recuperar el sector más emblemático de nuestra ciudad\".\nLa jefa comunal agregó que \"desde la municipalidad podremos estar encima de cada uno de los procesos que nos permitirán recuperar inmuebles, habilitar edificios, activar la cultura en los barrios, mejorar calles, veredas y plazas, y comenzar a conquistar los recursos e iniciar la ejecución de decenas de iniciativas más que le mejorarán la cara a nuestro Sitio Patrimonio\".\nPor su parte, Macarena Carroza, directora ejecutiva del SMP, destacó que \"después de 22 años, el Sitio Patrimonio Mundial de Valparaíso tiene su hoja de ruta\" y agregó que \"vamos a cuidar que esta hoja de ruta vaya siendo implementada durante los primeros 10 años, con proyectos emblemáticos, lineamientos y programas que ya están definidos, y que además fueron priorizados por las comunidades\".\nSegún informó la Corporación SPM, el documento aprobado cuenta con cuatro lineamientos estratégicos: Habitacional, Infraestructura y Espacio Público; Normativa; Memoria Local; y Desarrollo Económico Local. En su conjunto, buscan ordenar y dar coherencia a las intervenciones públicas, favorecer la inversión privada responsable, y garantizar que las comunidades sean protagonistas en el proceso de recuperación.\nDentro del plan se destacan los 22 proyectos emblemáticos, de los cuales 13 componen el Plan Piloto Barrio Puerto, enfocado en infraestructura pública estratégica para la revitalización del sector más vulnerable del sitio. Estos proyectos ya cuentan con financiamiento comprometido por diversas carteras públicas y se proyectan como impulsores de un nuevo ciclo urbano y social en la ciudad.\n\"Esta iniciativa incluye proyectos emblemáticos para Valparaíso como las obras que se realizarán en el Castillo San José, la Mantención de la Biblioteca Santiago Severín, el proyecto de Archivo Regional en el Palacio Subercaseaux, la proyección de una nueva Biblioteca Regional, entre muchos otros que se impulsan desde diversas carteras\", señaló Carolina Pérez, subsecretaria del patrimonio cultural."},{"title":"Macron demandó a influencer estadounidense que dijo que su esposa es un hombre","link":"https://cooperativa.cl/noticias/mundo/francia/macron-demando-a-influencer-estadounidense-que-dijo-que-su-esposa-es-un/2025-07-24/185429.html","published_date":"2025-07-24T23:10:00","summary":"El presidente francés, Emmanuel Macron, y su esposa, Brigitte Macron, presentaron este miércoles una demanda en EE.UU. por difamación contra la influencer conservadora Candace Owens, quien aseguró que la primera dama gala \"es un hombre\".\nLa denuncia contiene 22 cargos, fue presentada ante un Tribunal de Delaware y acusa a Owens de difundir afirmaciones \"falsas\" de que Brigitte Macron es hombre para \"para promocionar su plataforma independiente, ganar notoriedad y ganar dinero\".\n\n[Lea también] Desubicado: Trump le comentó a Macron el aspecto físico de su esposa\n\nTambién asegura que la influencer ha emprendido \"una campaña de humillación global\" en su contra.\n\"Cada vez que los Macron salen de su casa, lo hacen sabiendo que innumerables personas han oído, y muchos creen, estas viles invenciones. Es invasivo, deshumanizante y profundamente injusto\", sostiene el escrito.\nAlgunas de las mentiras que cita la moción es la afirmación de parte de Owens de que la primera dama nació bajo el nombre de Jean-Michel Trogneux, el nombre legal del hermano de Brigitte, y que posteriormente transicionó para convertirse en mujer.\nAñade que Owens rechazó tres solicitudes separadas para retractarse de sus declaraciones, que incluían una serie de evidencias de que Brigitte Macron había nacido mujer bajo el nombre de Brigitte Trogneux.\nLos detalles de la demanda\nLa demanda, de 219 páginas, incluye imágenes de la familia de Brigitte Macron, publicaciones en redes sociales de Owens dirigidas contra la primera dama y capturas de pantalla del sitio web de la influencer, donde vendía productos relacionados con \"las acusaciones falsas sobre los Macron\".\nEntre ellos, una camiseta que mostraba a Brigitte en una supuesta portada de la revista Time bajo el título \"Hombre del año\".\n\nWhether you like me or not, you must admit that TIME Magazine covering my parody TIME Magazine “Man of the Year” t-shirt is iconic. \n\n\nWell done, @EmmanuelMacron. https://t.co/89Qm6yIPVV pic.twitter.com/Sj3RxpNtoo\n— Candace Owens (@RealCandaceO) July 24, 2025\nEl matrimonio está buscando una indemnización por daños y perjuicios reales y presuntos que determinarán específicamente en el juicio; una compensación por daños reales y punitivos; el reembolso de los costos legales y cualquier otra medida que la corte considere justa y apropiada."},{"title":"China y Chile aceleran la electromovilidad con enfoque de género","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-y-chile-aceleran-la-electromovilidad-con-enfoque-de-genero/2025-07-24/190741.html?=efectochina","published_date":"2025-07-24T23:09:00","summary":""},{"title":"Desde Chile descubren indicios del origen de la vida en el espacio exterior","link":"https://cooperativa.cl/noticias/sociedad/astronomia/desde-chile-descubren-indicios-del-origen-de-la-vida-en-el-espacio-exterior/2025-07-24/183339.html","published_date":"2025-07-24T23:00:00","summary":"Científicos, dirigidos por el Instituto alemán Max Planck de Astronomía, han encontrado indicios de moléculas orgánicas complejas -precursoras de los azúcares y los aminoácidos- en un disco de formación planetaria. La evolución de la vida -sostienen- podría tener su origen en el espacio exterior.\nUtilizando el telescopio ALMA en Chile, el equipo, dirigido por Abubakar Fadul, logró la primera detección provisional de etilenglicol y glicolonitrilo -entre otras moléculas- en el disco protoplanetario de la protoestrella en erupción V883 Orionis. Estos compuestos se consideran precursores de los componentes básicos de la vida.\nLa comparación de diferentes entornos cósmicos revela que la abundancia y complejidad de estas moléculas aumenta desde las regiones de formación estelar hasta los sistemas planetarios completamente evolucionados. Esto sugiere que las semillas de la vida se ensamblan en el espacio y están muy extendidas, subrayan los astrónomos.\nLos detalles de estos hallazgos se publican este jueves en la revista Astrophysical Journal Letters.\nDescubrimientos y su significado\nLos científicos ya habían descubierto moléculas orgánicas complejas en diversos lugares relacionados con la formación de planetas y estrellas, gracias, por ejemplo, a observaciones del telescopio James Webb.\nEstas son moléculas con más de cinco átomos, al menos uno de los cuales es carbono. Muchas de ellas se consideran componentes básicos de la vida, como los aminoácidos y los ácidos nucleicos o sus precursores, explica un comunicado del Max Planck.\nEl descubrimiento de 17 de estas moléculas en el disco protoplanetario de V883 Orionis proporciona \"una pieza del rompecabezas\" que se buscaba desde hacía tiempo en la evolución de dichos compuestos, entre las etapas anteriores y posteriores a la formación de las estrellas y sus discos de formación planetaria.\n\"Nuestro hallazgo apunta a una línea recta de enriquecimiento químico y complejidad creciente entre las nubes interestelares y los sistemas planetarios completamente evolucionados\", afirma Fadul.\n\n\n\nRepresentación artística del disco de formación planetaria que hay alrededor de la estrella V883 Orionis. Crédito: ESO / L. Calçada\n\nProceso de formación estelar y planetaria\nLas estrellas se forman a partir de polvo y gas. Tras la formación de una estrella, el polvo y el gas restantes quedan atrapados en órbita, formando un disco giratorio o toroide alrededor de la estrella joven, conocido como disco circunestelar.\nLos discos circunestelares que rodean a las estrellas jóvenes se conocen como discos protoplanetarios, ya que constituyen la reserva de materiales a partir de los cuales pueden formarse nuevos planetas, explica la Agencia Espacial Europea en su web.\nSe cree que los discos protoplanetarios están compuestos por un 99% de gas y un 1% de polvo. A medida que se forman los planetas y evolucionan los sistemas estelares, también evolucionan sus discos circunestelares.\nLa transición de una protoestrella fría a una estrella joven rodeada por un disco de polvo y gas va acompañada de una fase violenta, radiación intensa y rápida expulsión de gas.\nEstos procesos energéticos podrían destruir la mayor parte de la compleja química ensamblada durante las etapas anteriores, continúa la nota del Max Planck.\nPor lo tanto, los científicos habían planteado un escenario denominado \"reinicio\", en el que la mayoría de los compuestos químicos necesarios para evolucionar hacia la vida tendrían que reproducirse en discos circunestelares mientras se formaban cometas, asteroides y planetas.\nUn nuevo entendimiento del \"reinicio\" químico\n\"Ahora parece que lo contrario es cierto\", afirma Kamber Schwarz, autor también del trabajo. \"Nuestros resultados sugieren que los discos protoplanetarios heredan moléculas complejas de etapas anteriores, y que la formación de estas puede continuar durante la etapa del disco protoplanetario\".\nAunque el resultado es emocionante, \"aún no hemos desentrañado todas las firmas que encontramos en nuestros espectros\", apunta Schwarz.\nDatos de mayor resolución confirmarán las detecciones de etilenglicol y glicolonitrilo y tal vez incluso revelen sustancias químicas más complejas que simplemente aún no se han identificado.\n\"Quizás también tengamos que examinar otras regiones del espectro electromagnético para encontrar moléculas aún más evolucionadas\", agrega por su parte Fadul: \"¿Quién sabe qué más podríamos descubrir?\"."},{"title":"[VIDEO] Lucas Assadi aprovechó un error defensivo de Guaraní y estiró la ventaja global de la U","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-lucas-assadi-aprovecho-un-error-defensivo-de-guarani-y-estiro-la/2025-07-24/183659.html","published_date":"2025-07-24T22:35:00","summary":"Lucas Assadi aprovechó un error defensivo de Guaraní y abrió la cuenta para Universidad de Chile en Asunción, aumentando a 6-0 la ventaja global en los play-offs de la Copa Sudamericana.\nRevisa el gol de Assadi para la U: \n\n¡GOL DE UNIVERSIDAD DE CHILE!\n\n\nLucas Assadi marcó el 1-0 contra Guaraní y el 6-0 en el global.\n\n\nCONMEBOL #SudamericanaEnDSPORTS\n\n\n*No disponible en Argentina pic.twitter.com/LZbfMn2yzw\n— DSPORTS (@DSports) July 24, 2025"},{"title":"Joe Biden vendió sus \"memorias presidenciales\" por 10 millones de dólares","link":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/joe-biden-vendio-sus-memorias-presidenciales-por-10-millones-de-dolares/2025-07-24/182508.html","published_date":"2025-07-24T22:32:00","summary":"El expresidente Joe Biden cerró un acuerdo con la editorial Hachette para publicar las memorias de su paso por la Casa Blanca (2021-2025) recibiendo un adelanto de 10 millones de dólares, según The Wall Street Journal, que aseguró conocer personas cercanas al acuerdo.\n\nExclusive: Former President Joe Biden has sold his presidential memoir to the Hachette Book Group for an advance in the range of $10 million, according to people familiar with the matter https://t.co/yXqxtL7MIl\n— The Wall Street Journal (@WSJ) July 24, 2025\nNo existe todavía fecha ni título para estas \"memorias presidenciales\", un género aparte en la literatura política en Estados Unidos que recoge la experiencia de los expresidentes durante sus mandatos y los secretos del poder, sin entrar en otras vivencias ni en sus años previos al mandato.\nEl rotativo destacó que el precio embolsado ya por el expresidente (82 años), que hizo historia al retirarse de la carrera por la reelección el año pasado ante las evidentes muestras de deterioro cognitivo, va a ser netamente inferior al que cobraron otros demócratas que le precedieron en el cargo, Barack Obama y Bill Clinton, quienes según el diario cobraron 60 millones y 15 millones, respectivamente.\n\n[Lea también] Biden aseguró que se retiró de la contienda electoral para evitar crear \"distracciones\"\n\nEn la negociación con la editorial, Biden ha estado representado por una agencia llamada Creative Artists, que ya hizo lo propio con otro volumen de memorias titulado 'Promise me, Dad' (editado en español como 'Prométeme, papá') y que fue publicado en 2017, pero aquel libro narraba únicamente la relación de Biden con su hijo mayor, Beau, fallecido por un cáncer dos años atrás.\nEl pasado mayo, Biden dio a conocer que padece cáncer de próstata en \"una forma agresiva\", que incluye metástasis ósea."}]}]}