{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Generadoras de Chile: \"No hay corresponsabilidad. La responsabilidad final del proceso tarifario es del Ministerio de Energía\"","link":"http://www.df.cl/senal-df/el-deal/generadoras-de-chile-no-hay-corresponsabilidad-la-responsabilidad-final","published_date":"2025-10-17T23:50:00","summary":"El director ejecutivo del gremio, Camilo Charme, enfatiza que lo ocurrido no fue un error de las empresas y que existe voluntad de restituir los cobros dentro del marco legal, considerando los efectos financieros de las leyes de estabilización."},{"title":"Álvaro García toma sus primeras definiciones en crisis de las tarifas y apunta a las empresas generadoras","link":"http://www.df.cl/senal-df/el-deal/alvaro-garcia-toma-sus-primeras-definiciones-en-crisis-de-las-tarifas-y","published_date":"2025-10-17T23:48:00","summary":"El biministro de Economía y Energía, dice que ya están trabajando en la restitución de los cobros adicionales y que las compañías tendrán que \"devolver plata que ganaron en exceso\"."},{"title":"Las dos caras de la situación fiscal en Chile","link":"http://www.df.cl/senal-df/factor-economico/las-dos-caras-de-la-situacion-fiscal-en-chile","published_date":"2025-10-17T23:47:00","summary":"Mientras Hacienda destaca el menor crecimiento del gasto público y la contención de la deuda durante el actual Gobierno, el Consejo Fiscal Autónomo advierte un estrés fiscal prolongado, reflejado en déficits persistentes y holguras restringidas para los próximos años."},{"title":"La intensa agenda de Grau en su primera cumbre en el FMI y el Banco Mundial","link":"http://www.df.cl/economia-y-politica/macro/la-intensa-agenda-de-grau-en-su-primera-cumbre-en-el-fmi-y-el-banco-mundial","published_date":"2025-10-17T21:40:00","summary":"El titular de Hacienda también se reunió con agentes del mercado, como las principales clasificadoras de riesgo."},{"title":"Puerto Abierto (PASA), del grupo Sigdo Koppers, concreta nueva infraestructura para transferencia de graneles en Mejillones con una inversión cercana a US$ 50 millones","link":"http://www.df.cl/empresas/industria/puerto-abierto-pasa-del-grupo-sigdo-koppers-concreta-nueva","published_date":"2025-10-17T21:05:00","summary":"PASA, filial de Puerto Ventanas, firmó un acuerdo con SQM, principal productor de litio en Chile, para la descarga, transferencia, almacenamiento y despacho de ceniza de soda. El contrato a 10 años garantiza un volumen mínimo de descarga de 350 mil toneladas anuales."},{"title":"Académicos entregan claves para saber cuándo renegociar las deudas con los bancos","link":"http://www.df.cl/mercados/banca-fintech/es-un-buen-momento-para-renegociar-las-deudas-esto-es-lo-que-recomiendan","published_date":"2025-10-17T20:30:00","summary":"Profesores de distintas universidades recomiendan modificar las condiciones financieras de un crédito en un contexto previo a las elecciones."},{"title":"Bolsa chilena sube más de 5% en su mejor semana desde 2022 a medida que se acercan las elecciones de noviembre","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu3i2sd","published_date":"2025-10-17T20:10:00","summary":"El IPSA subió levemente este viernes tras comentarios de Trump. De acuerdo con el ranking de Bloomberg, tuvo uno de los mejores desempeños semanales de todo el mundo bursátil. Wall Street también cerró la sesión con ganancias y completó una buena semana."},{"title":"Cientos de talentos, miles de historias y 30 años después: ED vuelve con una edición aniversario de lujo","link":"http://www.df.cl/cientos-de-talentos-miles-de-historias-y-30-anos-despues-ed-vuelve-con","published_date":"2025-10-17T20:02:00","summary":"Tres décadas después de publicar su primer número, y tras transitar exitosamente hacia el mundo digital, el medio celebra su aniversario volviendo al papel con una edición especial."},{"title":"Guía de ocio: Una comedia romántica para recordar a Diane Keaton","link":"http://www.df.cl/sin-titulo-70730569","published_date":"2025-10-17T19:49:00","summary":"Un interesante ciclo sobre arquitectura en el CEP y una nueva edición del Día de los cerros"},{"title":"Cuatro chilenos en el top 50 de inversionistas ángeles en Latam","link":"http://www.df.cl/df-mas/coffee-break/cuatro-chilenos-en-el-top-50-de-inversionistas-angeles-en-latam","published_date":"2025-10-17T19:30:00","summary":"En conjunto, 1.563 inversiones y US$ 51 millones desplegados. Del total, cerca de 30 co-invierten, 22 hicieron su primer cheque en startups sin historial y cerca de 45 se declaran “flexibles”."},{"title":"Primer balance de la discusión del Presupuesto 2026: subcomisiones rechazaron 10 de las 33 partidas","link":"http://www.df.cl/economia-y-politica/macro/primer-balance-de-la-discusion-del-presupuesto-2026-subcomisiones","published_date":"2025-10-17T19:08:00","summary":"La comisión mixta deberá resolver desde la próxima semana la suerte de las partidas rechazadas -entre las que se cuentan- Poder Judicial, Economía, Hacienda y Tesoro Público."},{"title":"Dólar cierra con leve alza atento a banca regional de EEUU y comentarios de Trump sobre China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3iesw","published_date":"2025-10-17T19:03:00","summary":"Desde temprano, los mercados revirtieron una parte de los movimientos del jueves, cuando vieron una masiva huida del riesgo que perjudicó al dólar, después de que los prestamistas Zions Bancorp y Western Alliance Bancorp reportaran haber sido afectados por presuntos fraudes de los mismos deudores."},{"title":"Del Consenso de Washington al Consenso de Londres: el nuevo libro de Andrés Velasco","link":"http://www.df.cl/senal-df/del-consenso-de-washington-al-consenso-de-londres-el-nuevo-libro-de-andres","published_date":"2025-10-17T19:01:00","summary":"El libro con las propuestas fue publicado este 16 de octubre y tendrá lanzamientos especiales en una decena de ciudades en EEUU, Europa, Asia y Latinoamérica."},{"title":"La mirada del FMI a la situación fiscal de Chile: “Se necesitan esfuerzos adicionales de alrededor de 1,5% del PIB para alcanzar una situación globalmente equilibrada en 2028”","link":"http://www.df.cl/economia-y-politica/macro/la-mirada-del-fmi-sobre-la-situacion-fiscal-de-chile-se-necesitan","published_date":"2025-10-17T19:00:00","summary":"Hoy se realizó la última conferencia con Rodrigo Valdés como director del Departamento del Hemisferio Occidental, ya que pasará a encabezar el Departamento de Asuntos Fiscales del fondo."},{"title":"Firma de venture capital de Cristóbal Piñera cierra su segundo fondo de inversión","link":"http://www.df.cl/df-mas/coffee-break/firma-de-venture-capital-de-cristobal-pinera-cierra-su-segundo-fondo-de","published_date":"2025-10-17T19:00:00","summary":"“Hemos invertido en 21 empresas desde el fondo I, pero aún le quedan seis años por delante y cerca de un 30% del capital está reservado para seguir invirtiendo en las startups de nuestro portfolio que van mostrando mayor progreso\", dice Piñera."},{"title":"Apostar es el nuevo invertir (al menos en Wall Street)","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/apostar-es-el-nuevo-invertir-al-menos-en-wall-street","published_date":"2025-10-17T18:40:00","summary":"La semana pasada el fundador de Polymarket se convirtió en el empresario “self made” más joven de la historia, según Bloomberg."},{"title":"Super de Pensiones publica norma sobre licitación para la gestión de carteras de inversiones del FAPP","link":"http://www.df.cl/mercados/pensiones/super-de-pensiones-publica-norma-sobre-licitacion-para-la-gestion-de","published_date":"2025-10-17T18:27:00","summary":"El primer proceso de subasta deberá ser efectuado con la anticipación necesaria para que el servicio de administración comience en julio de 2026."},{"title":"Madre e hijo por la regeneración: el conversatorio entre Ximena Abogabir y Gonzalo Muñoz organizado por Walmart Chile","link":"http://www.df.cl/df-mas/coffee-break/madre-e-hijo-por-la-regeneracion-el-conversatorio-entre-ximena-abogabir-y","published_date":"2025-10-17T18:25:00","summary":"Desde sus trayectorias personales y profesionales, reflexionaron sobre el propósito, la colaboración intergeneracional y los desafíos de construir un país más solidario."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rpyoz","published_date":"2025-10-17T18:08:00","summary":"Enel se desmarca por cobros de la luz + Trump y aranceles a China: “no son sostenibles” + Dólar sube"},{"title":"Patricia Rivadeneira y Coca Guazzini presentan su revolución de las viejas","link":"http://www.df.cl/df-mas/plumas-x-plumas/patricia-rivadeneira-y-coca-guazzini-presentan-su-revolucion-de-las-viejas","published_date":"2025-10-17T17:52:00","summary":"Cumplen 30 años de amistad y se acaban de embarcar en una nueva aventura juntas: Revolución de las viejas, un podcast donde las actrices conversan de todo, reflexionan sobre lo bueno, y también lo no tan bueno de envejecer. Pero, sobre todo, se ríen."},{"title":"Enel y CGE salen a deslindar responsabilidades por cobros excesivos en las tarifas eléctricas y apuntan a generadoras","link":"http://www.df.cl/empresas/energia/enel-sale-a-deslindar-responsabilidades-por-caso-de-cobros-excesivos-en","published_date":"2025-10-17T17:20:00","summary":"Ambas distribuidoras enviaron este viernes cartas a sus clientes destacando que el error en la metodología de cálculo se originó en un componente de la tarifa ligado a las empresas generadoras de energía."},{"title":"¿Buscas práctica profesional? Banco Central abre las puertas a alumnos de ingeniería, economía, ciencias sociales y administración","link":"http://www.df.cl/economia-y-politica/macro/buscas-practica-profesional-banco-central-abre-las-puertas-a-alumnos-de","published_date":"2025-10-17T16:40:00","summary":"El proceso se extiende hasta el 2 de noviembre y pueden participar estudiantes de todas las regiones del país,"},{"title":"Convocatorias y nombramientos en el Estado vía Alta Dirección Pública alcanzan cifras récord","link":"http://www.df.cl/economia-y-politica/laboral-personas/convocatorias-y-nombramientos-en-el-estado-via-alta-direccion-publica","published_date":"2025-10-17T16:40:00","summary":"Durante los tres años y medio de gestión que lleva la actual Gobierno, se han llevado a cabo 10% más de concursos y 9% más de nombramientos que en igual plazo del segundo gobierno de Sebastián Piñera."},{"title":"Primer Click de la semana | Hora de definiciones en China","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/primer-click-de-la-semana-hora-de-definiciones-en-china","published_date":"2025-10-17T16:19:00","summary":"Datos de inflación y resultados de tecnológicas también estarán presentes en una semana marcada por la guerra comercial entre Washington y Beijing."},{"title":"Moody’s Ratings reafirma la clasificación de Entel y mejoró su perspectiva a \"estable\"","link":"http://www.df.cl/empresas/telecom-tecnologia/moody-s-ratings-reafirmo-la-clasificacion-de-entel-y-mejoro-su-perspectiva","published_date":"2025-10-17T16:00:00","summary":"La agencia resaltó la gestión financiera y el desempeño operacional resiliente de la firma de telecomunicaciones tanto en Chile como en Perú."},{"title":"Trump admite que altos aranceles a China “no son sostenibles” y eventualmente comenzarán a afectar a la economía de EEUU","link":"http://www.df.cl/internacional/economia/trump-admite-que-los-altos-aranceles-contra-china-no-son-sostenibles","published_date":"2025-10-17T15:00:00","summary":"A pocos días de una posible reunión con su par chino, el mandatario estadounidense envió una señal de acercamiento a Beijing. \"Creo que vamos a estar bien con China, pero tenemos que llegar a un acuerdo justo. Tiene que ser justo\"."},{"title":"Arabia Saudita negocia un acuerdo de defensa con EEUU que puede marcar el futuro de los aliados en Medio Oriente","link":"http://www.df.cl/internacional/ft/arabia-saudita-negocia-un-acuerdo-de-defensa-con-estados-unidos","published_date":"2025-10-17T14:58:00","summary":"El pacto sería similar al que selló la Casa Blanca el mes pasado con el gobierno de Qatar y que comprometió a Washington a considerar cualquier ataque contra el estado del Golfo como una amenaza para la “paz y seguridad” estadounidenses."},{"title":"El informe de Jamarne previo a la junta de acreedores por reorganización de Hacienda Santa Martina","link":"http://www.df.cl/df-mas/coffee-break/el-informe-de-jamarne-previo-a-la-junta-de-acreedores-por-reorganizacion-de","published_date":"2025-10-17T14:45:00","summary":"El veedor señala que la propuesta se ajusta a la Ley 20.720. “Sin perjuicio de lo anterior, se deben hacer ciertas aclaraciones y correcciones\"."},{"title":"Iberia busca aumentar sus vuelos en Chile: “Nuestra ambición es ir a dos frecuencias diarias”","link":"http://www.df.cl/senal-df/iberia-busca-duplicar-sus-vuelos-a-chile-nuestra-ambicion-es-ir-a-dos","published_date":"2025-10-17T14:40:00","summary":"Víctor Moneo, director global de ventas de Iberia contó que el grupo IAG está haciendo una apuesta sin precedentes en la aerolínea de origen hispano, con una inversión de 6.000 millones de euros al 2030. En el país está ampliando frecuencias y potenciando su programa de pasajeros frecuentes."},{"title":"Las tres acciones chilenas “en oferta” de cara al próximo año","link":"http://www.df.cl/senal-df/las-tres-acciones-chilenas-en-oferta-de-cara-al-proximo-ano","published_date":"2025-10-17T14:27:00","summary":"Aunque los mercados están en máximos históricos, los analistas creen que hay papeles que todavía está a precios atractivos para entrar."},{"title":"Paris vs. Falabella, la guerra por las listas de novios","link":"http://www.df.cl/senal-df/paris-vs-falabella-la-guerra-por-las-listas-de-novios","published_date":"2025-10-17T13:59:00","summary":"La marca de Cencosud, progresivamente, ha logrado quitarle territorio al retailer controlado por las familias Solari y Del Río, según reveló un estudio. Mientras tanto, nuevos jugadores digitales emergen en el mercado."},{"title":"Quiénes son los hombres a la cabeza de PriceSmart en Chile","link":"http://www.df.cl/senal-df/quienes-son-los-hombres-a-la-cabeza-de-pricesmart-en-chile","published_date":"2025-10-17T13:46:00","summary":"Pablo Ruiz Fabres y Juan Pablo Valdés son dos de los primeros fichajes nacionales al mando de la compañía de capitales estadounidenses que afina su arribo al país."},{"title":"El cerro no habló, pero los trabajadores sí","link":"http://www.df.cl/el-cerro-no-hablo-pero-los-trabajadores-si","published_date":"2025-10-17T13:00:00","summary":"Por Carla Mariman, directora ejecutiva y fundadora de Prevenconciencia #SoyPromociona"},{"title":"¿Están los directorios chilenos preparados para recibir a más mujeres?","link":"http://www.df.cl/estan-los-directorios-chilenos-preparados-para-recibir-a-mas-mujeres","published_date":"2025-10-17T13:00:00","summary":"Por Elisa Adriasola, académica y directora de MBA de la Facultad de Administración y Economía de la Universidad Diego Portales"},{"title":"Hacer lo correcto: la integridad como nueva ventaja competitiva","link":"http://www.df.cl/hacer-lo-correcto-la-integridad-como-nueva-ventaja-competitiva","published_date":"2025-10-17T13:00:00","summary":"Por Constanza Ossa, socia y gerenta general de Krebs Consulting"},{"title":"Los planes del chileno ganador del premio de periodismo en tenis más importante del mundo","link":"http://www.df.cl/df-mas/coffee-break/los-planes-del-chileno-ganador-del-premio-de-periodismo-en-tenis-mas","published_date":"2025-10-17T12:25:00","summary":"A fines de agosto pasado Sebastián Varela, se coronó como el ganador del Premio de Periodismo de Tenis Tom Perrotta 2025, reconocimiento que entrega la Asociación Internacional de Escritores de Tenis a profesionales menores de 35 que destaquen por su excelencia en el rubro."},{"title":"Una maratón a más de mil metros bajo tierra y un posible récord Guinness: el desafío del CEO de Teck junto a la chilena Andrea Cornejo","link":"http://www.df.cl/df-mas/coffee-break/una-maraton-a-mas-de-mil-metros-bajo-tierra-y-un-posible-record-guinness","published_date":"2025-10-17T12:20:00","summary":"El próximo 25 de octubre tendrá lugar en la mina de zinc Garpenberg, en Suecia, la World’s Deepest Marathon, una corrida de 42,2 kilómetros que busca reflejar la seguridad existente en la minerí"},{"title":"La lista de aportantes que invirtieron en el FIP Hammer, que fue dueño de Construmart: Nicolás Noguera estuvo entre ellos","link":"http://www.df.cl/df-mas/coffee-break/la-lista-de-aportantes-que-invirtieron-en-el-fip-hammer-que-fue-dueno-de","published_date":"2025-10-17T12:15:00","summary":"Fueron varios los hombres de negocios que participaron del Fondo de Inversión Privado (FIP) Hammer, que fue el dueño de la cadena de ferretería hasta abril pasado."},{"title":"Relevo en Cariola Díez Perez-Cotapos: Sergio Díez deja propiedad y se mantendrá como socio senior","link":"http://www.df.cl/df-mas/coffee-break/relevo-en-cariola-diez-perez-cotapos-sergio-diez-deja-propiedad-y-se","published_date":"2025-10-17T12:15:00","summary":"El abogado traspasó su participación a los demás socios del estudio y continuará como socio senior."},{"title":"Formalización y cierre de la corredora: las últimas novedades del caso de Eloy Servicios Financieros","link":"http://www.df.cl/df-mas/coffee-break/formalizacion-y-cierre-de-la-corredora-las-ultimas-novedades-del-caso-de","published_date":"2025-10-17T12:12:00","summary":"El miércoles 1 de octubre Juan Diego Gras y Matías Jarpa fueron formalizados. En la audiencia, el 4º Juzgado de Garantía de Santiago decretó 60 días de investigación."},{"title":"Quiénes son los asesores de Abra Group en Chile","link":"http://www.df.cl/df-mas/coffee-break/quienes-son-los-asesores-de-abra-group-en-chile","published_date":"2025-10-17T12:10:00","summary":"El 2 de julio el grupo constituyó en Chile una sociedad por acciones de nombre NG Servicios Aéreos SpA, cuyo objeto -indica el documento- es el transporte aéreo de pasajeros, carga y correo, tanto doméstico como internacional."},{"title":"Los últimos deals mineros en Chile, en pleno rally del cobre y el oro","link":"http://www.df.cl/df-mas/coffee-break/los-ultimos-deals-mineros-en-chile-en-pleno-rally-del-cobre-y-el-oro","published_date":"2025-10-17T12:00:00","summary":"Mientras el cobre y el oro marcan máximos históricos, en la “cancha chica” de exploración minera en Chile se están llevando a cabo distintos deals, hasta ahora desconocidos."},{"title":"Novo y Lilly caen mientras Trump promociona un precio de Ozempic \"mucho más bajo\"","link":"http://www.df.cl/internacional/multinacionales/novo-y-lilly-caen-mientras-trump-promociona-un-precio-de-ozempic-mucho-mas","published_date":"2025-10-17T10:44:00","summary":"El precio de lista en Estados Unidos de Ozempic, al que Trump llamó \"el medicamento para perder grasa\", es de aproximadamente US$ 1.000 por un suministro mensual."},{"title":"Mercados operan con pérdidas ante temores por problemas de bancos regionales en EEUU","link":"http://www.df.cl/primer-click/mercados-operan-con-perdidas-tras-ola-de-aversion-al-riesgo-por-problemas","published_date":"2025-10-17T10:30:00","summary":"El oro sube para cerrar su mejor semana desde fines de 2008."},{"title":"Presupuesto 2026: los ajustados recursos que tendrán tribunales especializados y servicios clave","link":"http://www.df.cl/empresas/entre-codigos/presupuesto-2026-los-ajustados-recursos-que-tendran-tribunales","published_date":"2025-10-17T08:00:00","summary":"El TDLC y la FNE resienten las asignaciones que son de mera continuidad. Mientras los Tribunales Ambientales -por ejemplo- sufrieron una leve caída."},{"title":"Balance fiscal: ¿cuánto se ha avanzado y qué queda por hacer?","link":"http://www.df.cl/opinion/columnistas/balance-fiscal-cuanto-se-ha-avanzado-y-que-queda-por-hacer","published_date":"2025-10-17T07:04:00","summary":"ANDRÉS SANSONE Economista jefe de Banco Santander"},{"title":"Permisos sectoriales: del diseño a la responsabilidad compartida","link":"http://www.df.cl/opinion/columnistas/permisos-sectoriales-del-diseno-a-la-responsabilidad-compartida","published_date":"2025-10-17T07:03:00","summary":"RODRIGO ROPERT Senior Counsel Aninat Abogados"},{"title":"Lo que 50 años de arrastrar equipajes nos enseña sobre la adopción de la IA","link":"http://www.df.cl/opinion/columnistas/lo-que-50-anos-de-arrastrar-equipajes-nos-ensena-sobre-la-adopcion-de-la-ia","published_date":"2025-10-17T07:00:00","summary":"CAROLINA VEAS Socia CMS Carey & Allende"},{"title":"Cuatro tareas para lograr un acuerdo proinversión","link":"http://www.df.cl/opinion/columnistas/cuatro-tareas-para-lograr-un-acuerdo-proinversion","published_date":"2025-10-17T07:00:00","summary":"LUZ DIDIER SANTANDER Consejera Electiva de Sofofa"},{"title":"Sostenibilidad de las cuentas públicas, una tarea pendiente","link":"http://www.df.cl/opinion/editorial/sostenibilidad-de-las-cuentas-publicas-una-tarea-pendiente","published_date":"2025-10-17T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A más de un año de su muerte: el video de Sebastián Piñera que utilizó RN para la franja electoral parlamentaria","link":"https://www.theclinic.cl/2025/10/17/a-mas-de-un-ano-de-su-muerte-el-video-de-sebastian-pinera-que-utilizo-rn-para-la-franja-electoral-parlamentaria/","published_date":"2025-10-18T00:19:52","summary":"Renovación Nacional abrió su franja parlamentaria con un video del fallecido expresidente Sebastián Piñera con un llamado a la unidad nacional. El registro, cuya fecha no fue precisada, fue presentado como un homenaje a su legado político.\nThe post A más de un año de su muerte: el video de Sebastián Piñera que utilizó RN para la franja electoral parlamentaria appeared first on The Clinic."},{"title":"Pingüino de Humboldt, lagarto gruñidor y plantas endémicas de Juan Fernández aumentan riesgo de extinción","link":"https://www.theclinic.cl/2025/10/17/pinguino-de-humboldt-lagarto-grunidor-y-plantas-endemicas-de-juan-fernandez-aumentan-riesgo-de-extincion/","published_date":"2025-10-18T00:00:00","summary":"El 20° Proceso de Clasificación de Especies Silvestre realizado por especialistas del Ministerio del Medio Ambiente, de universidades y de distintos servicios públicos determinó un aumento de especies en riesgo y un llamado urgente a la acción. \nThe post Pingüino de Humboldt, lagarto gruñidor y plantas endémicas de Juan Fernández aumentan riesgo de extinción  appeared first on The Clinic."},{"title":"Padres, madres e hijos hiperconectados: Claro lanza plan más seguro para ayudar a guiar la vida digital en familia","link":"https://www.theclinic.cl/2025/10/17/claro-plan-mas-seguro/","published_date":"2025-10-17T22:02:49","summary":"Frente a la creciente preocupación de las familias por el impacto de la tecnología y la hiperconectividad en la infancia y adolescencia, la compañía dio un paso pionero en la protección digital con el lanzamiento del “Plan Más Seguro”.\nThe post Padres, madres e hijos hiperconectados: Claro lanza plan más seguro para ayudar a guiar la vida digital en familia appeared first on The Clinic."},{"title":"Ministra Macarena Lobos (Segpres): “Hay una evaluación positiva sobre la contribución que han hecho las FF.AA. en el despliegue de las fronteras”","link":"https://www.theclinic.cl/2025/10/17/ministra-macarena-lobos-segpres-hay-una-evaluacion-positiva-sobre-la-contribucion-que-han-hecho-las-ff-aa-en-el-despliegue-de-las-fronteras/","published_date":"2025-10-17T22:00:00","summary":"La ministra Secretaria General de la Presidencia se enteró la noche del martes del error en el cálculo que terminó afectando las tarifas eléctricas. Estaba en Roma junto al Presidente Boric, en el marco de su visita de Estado a Italia. Junto con destacar el balance positivo de la gira, hace un llamado a que, frente a esta crisis y los trámites legislativos que se avecinan, “efectivamente podamos trabajar y construir acuerdos transversales”. También repasa la reforma constitucional que el Ejecutivo impulsará para que el mandatario pueda decretar en despliegue de militares en la frontera. \nThe post Ministra Macarena Lobos (Segpres): “Hay una evaluación positiva sobre la contribución que han hecho las FF.AA. en el despliegue de las fronteras” appeared first on The Clinic."},{"title":"Polémica por proyecto de Boric para crear un “Central Park” en Punta Arenas: cores acusan tasación “trucha” en proceso de expropiación","link":"https://www.theclinic.cl/2025/10/17/polemica-por-proyecto-de-boric-para-crear-un-central-park-en-punta-arenas-cores-acusan-tasacion-trucha-en-proceso-de-expropiacion/","published_date":"2025-10-17T21:40:00","summary":"Fue el mandatario quien anunció la expropiación de dicho terreno, de manera de instalar un parque de más de 20 hectáreas con lagunas, un museo y un Arena para espectáculos. Si bien el Ministerio de Vivienda se habría comprometido inicialmente a financiar la totalidad de la compra del antiguo Club Hípico, el curso del trámite cambió y la cartera solicitó que el Gobierno Regional de Magallanes aportara $10 mil millones de los más de $21 mil millones totales de los recursos para adquirir el terreno. La molestia de algunos consejeros regionales no radica en la solicitud de fondos, sino en que acusan que la tasación del terreno superaría casi el triple su valor real. \nThe post Polémica por proyecto de Boric para crear un “Central Park” en Punta Arenas: cores acusan tasación “trucha” en proceso de expropiación appeared first on The Clinic."},{"title":"Marcelo Alonso adelanta Baby Bandito 2 tras la muerte de Kevin Olguín, quien inspiró la serie: “Me imaginaba estar en el lugar donde él vivía”","link":"https://www.theclinic.cl/2025/10/17/marcelo-alonso-adelanta-baby-bandito-2-tras-la-muerte-de-kevin-olguin-quien-inspiro-la-serie-me-imaginaba-estar-en-el-lugar-donde-el-vivia/","published_date":"2025-10-17T21:04:10","summary":"Marcelo Alonso celebra el éxito de la primera temporada de \"Baby Bandito\" y anticipa el estreno de la segunda, que llegará a Netflix el 22 de octubre con ocho capítulos. “Cuando la ficción toca la realidad y la realidad supera la ficción, es parte de nuestro trabajo como creadores”, comenta el actor sobre la coincidencia entre la serie y la vida real.\nThe post Marcelo Alonso adelanta Baby Bandito 2 tras la muerte de Kevin Olguín, quien inspiró la serie: “Me imaginaba estar en el lugar donde él vivía” appeared first on The Clinic."},{"title":"La doble jugada de JMC: Vigus Work y JMC Vigus Plus lanzadas en el segmento pick-up chileno","link":"https://www.theclinic.cl/2025/10/17/la-doble-jugada-de-jmc-vigus-work-y-jmc-vigus-plus-lanzadas-en-el-segmento-pick-up-chileno/","published_date":"2025-10-17T21:00:00","summary":"La nueva generación de pick-ups de JMC se materializa en Chile con las versiones Vigus Work y JMC Vigus Plus. Su introducción, marcada por un motor diésel de 2.5 litros con 410 Nm de torque y una inusual garantía de por vida, busca consolidar la posición de la marca en un segmento estratégico que exhibe un crecimiento robusto en el país.\nThe post La doble jugada de JMC: Vigus Work y JMC Vigus Plus lanzadas en el segmento pick-up chileno appeared first on The Clinic."},{"title":"“Combatiendo en la calle”, sorpresas desde el extranjero y peticiones de renuncia: en qué estaban los candidatos a La Moneda en el día del estallido","link":"https://www.theclinic.cl/2025/10/17/combatiendo-en-la-calle-sorpresas-desde-el-extranjero-y-peticiones-de-renuncia-en-que-estaban-los-candidatos-a-la-moneda-en-el-dia-del-estallido/","published_date":"2025-10-17T20:00:00","summary":"Matthei se encontraba de vacaciones en Nueva York y debió adelantar su retorno para monitorear la situación dado su rol de alcaldesa de Providencia. Kast, en tanto, recorría La Serena recolectando firmas para conformar el Partido Republicano y de inmediato pidió intervención militar en las calles. Kaiser, por su parte, estaba en Austria y a los pocos días llegó al país y defendió la carnicería de un cercano en Maipú. Mientras, Jara participaba en Santiago de un consejo superior universitario y luego asumiría la defensa de causas por violaciones a los DD.HH.. Aquí, los roles que jugaron los ocho abanderados que hoy buscan llegar al poder.\nThe post “Combatiendo en la calle”, sorpresas desde el extranjero y peticiones de renuncia: en qué estaban los candidatos a La Moneda en el día del estallido appeared first on The Clinic."},{"title":"Los antecedentes del asesinato que protagonizó la primera franja de José Antonio Kast: el crimen a un camionero arrojado desde una pasarela que remeció a Antofagasta","link":"https://www.theclinic.cl/2025/10/17/los-antecedentes-del-asesinato-que-protagonizo-la-primera-franja-de-jose-antonio-kast-el-crimen-a-un-camionero-arrojado-desde-una-pasarela-que-remecio-a-antofagasta/","published_date":"2025-10-17T19:50:54","summary":"Este 17 de octubre inició la Franja Electoral Presidencial, que fue trasmitida en cadena nacional a las 12:40 horas. El segmento del candidato José Antonio Kast estuvo marcado por la historia de Milenka, madre de un joven camionero que fue asesinado por tres extranjeros en situación irregular. Conoce la historia del crimen que protagonizó la franja del candidato republicano. \nThe post Los antecedentes del asesinato que protagonizó la primera franja de José Antonio Kast: el crimen a un camionero arrojado desde una pasarela que remeció a Antofagasta appeared first on The Clinic."},{"title":"Presidente Boric reaviva pelea por columna republicana: Kast sale a atacarlo y Jeannette Jara contraataca con un meme de Los Simpsons","link":"https://www.theclinic.cl/2025/10/17/presidente-boric-reaviva-pelea-por-columna-republicana-kast-sale-a-atacarlo-y-jeannette-jara-contraataca-con-un-meme-de-los-simpsons/","published_date":"2025-10-17T19:15:31","summary":"El Presidente Boric salió a cuestionar a los republicanos luego de que Cristián Valenzuela escribiera de los empleados públicos \"como parásitos\". \"¿Alguien podría decir que estos profesores y profesoras no están haciendo la pega? ¿Alguien podría decir que estos profesores no están construyendo un mejor barrio? ¿Alguien podría decir que estos profesores se están aprovechando del Estado?\", dijo el mandatario en una actividad.\nThe post Presidente Boric reaviva pelea por columna republicana: Kast sale a atacarlo y Jeannette Jara contraataca con un meme de Los Simpsons appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Las expectativas de Argentina y Marruecos para la inédita final del Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/las-expectativas-de-argentina-y-marruecos-para-la-inedita-final-del/2025-10-17/210922.html","published_date":"2025-10-17T21:09:22","summary":""},{"title":"Santiago Morning sumó un triunfo clave y alejó a Cobreloa de la pelea por el ascenso directo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/santiago-morning-sumo-un-triunfo-clave-y-alejo-a-cobreloa-de-la-pelea/2025-10-17/205615.html","published_date":"2025-10-17T20:56:15","summary":"Santiago Morning sumó un triunfo clave es su pelea por la permanencia en la Liga de Ascenso y alejó a Cobreloa de la pelea por el título, con un contundente 3-0 este viernes en el Estadio Municipal de La Pintana, por la fecha 28 del torneo.\nLa primera parte fue nefasta para los de Calama: Sufrieron tempraneramente los goles de Bryan Taiva (5') y Kevin Vásquez (7'); y antes del descanso quedaron con uno menos, por la expulsión de David Tapia por doble amarilla.\nFinalmente, en el complemento, Diego Arias selló la victoria para los bohemios (68').\nEl conjunto microbusero, que nuevamente contó con la presencia del gerente deportivo Esteban Paredes en la banca, quedó con 26 puntos en el último lugar de la tabla, a solo uno de Deportes Santa Cruz, que debe jugar con Temuco en esta fecha.\nAdemás, el \"Chago\" está a la espera del fallo del TAS, que puede devolverle nueve unidades que le restaron a inicios de año por problemas administrativos.\nLos loínos, en cambio, se estancaron con 44 unidades y se alejaron de la lucha por el título con el puntero Universidad de Concepción (49) y el sublíder Deportes Copiapó (48), faltando solo dos fechas por disputar. \nSantiago Morning volverá a la acción el sábado 25 para visitar a Unión San Felipe desde las 12:30 horas. Por su parte, Cobreloa se verá las caras con Santiago Wanderers desde las 15:00 del domingo 26."},{"title":"Detienen a profesor que lideraba banda de robos a viviendas rurales en Limarí","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/detienen-a-profesor-que-lideraba-banda-de-robos-a-viviendas-rurales-en/2025-10-17/204950.html","published_date":"2025-10-17T20:49:50","summary":"Un profesor de educación física, de 35 años, es acusado de ser el líder de una banda criminal dedicada al robo de viviendas rurales en la Provincia del Limarí, en la Región de Coquimbo.\nSegún se informó este viernes, el docente encabezaba un grupo criminal que perpetró más de 15 robos nocturnos en la comuna de Ovalle, en específico, en las localidades de Camarico, Barraza, El Trapiche, La Placa y Los Olivos de Tuqui.\nLas investigaciones del OS-9 de Carabineros Coquimbo permitieron establecer un patrón común en los delitos: ingreso a casas deshabitadas para sustraer herramientas, artefactos eléctricos y cilindros de gas.\nGracias a evidencias fílmicas, testimonios y el rastreo de un vehículo Toyota Rush blanco, personal policial logró ubicar y detener a este profesor junto a su pareja y otro integrante de la banda, quien ya se encontraba cumpliendo condena por el delito de amenazas.\nLos tres involucrados fueron formalizados este viernes en el Tribunal de Garantía de Ovalle."},{"title":"Jeannete Jara se reunió con socios e hinchas de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jeannete-jara-se-reunio-con-socios-e-hinchas-de-colo-colo/2025-10-17/202701.html","published_date":"2025-10-17T20:27:01","summary":"La candidata del oficialismo, Jeannette Jara, se reunió con un grupo de socios, hinchas y simpatizantes de Colo Colo durante una actividad en el centro de Santiago.\nJara fue recibida en un ambiente familiar por más de 200 colocolinos y colocolinas, que le regalaron una camiseta alusiva al centenario del cuadro popular y también le hicieron entrega de una carta.\nEn la misiva, destacaron que el modelo de sociedades anónimas deportivas \"ha desplazado a las bases sociales, a los socios e hinchas, de la gestión y decisión del futuro de nuestros clubes (...) Nuestro llamado es a recordar siempre a Arellano, a los rebeldes de 1925, y a los millones de compatriotas que viven y luchan por un país más justo, donde la pasión por la camiseta sea expresión genuina de nuestro pueblo\".\nPor su parte, Jara lamentó la trágica muerte de dos hinchas del club, Mylan Liempi (12 años) y Martina Pérez (18 años), previo a un partido por Copa Libertadores ocurrido en abril de este año.\n\"Es un dolor que no hay que olvidarlo nunca, nosotros debemos tener siempre memoria\", dijo.\nLa abanderada agradeció el apoyo de los colocolinos y aseguró que \"el futuro que se viene tiene mucha esperanza y posibilidades para nuestro país. Desde el deporte, desde la justicia social, desde tener un ingreso vital que nos alcance para vivir, desde pagar una cuenta de la luz que sea adecuada y no que te estén cobrando de más. Desde cuando uno va al hospital, en vez de estar sentado 24 horas en una silla plástica esperando que lo atiendan, para que las personas puedan tener una debida atención y que sea oportuna y digna\".\nLa candidata de la centroizquierda expresó que \"si hay algo que nosotros no podemos negar, es que la gente viva tranquila, para lo cual tenemos que hacernos cargo\".\n\"Esto significa, entre otras cosas, que los clubes de barrio revivan o que la ruralidad, cuando se junta, tenga su canchita donde hacerlo y no estén a pura tierra. También que, en las poblaciones, por fin, exista implementación para que los niños y niñas puedan sumarse al deporte\", agregó.\nY afirmó que \"la comunidad nos hará revertir muchos de los temores que hoy día están presentes, donde el individualismo, el excluir al otro y el fomentar el odio, ha ido ganando espacio. Por eso les agradezco hoy día este espacio\"."},{"title":"Daniella Campos sale de \"El Internado\": aseguran que fue \"de mutuo acuerdo\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/daniella-campos-sale-de-el-internado-aseguran-que-fue-de-mutuo-acuerdo/2025-10-17/180518.html","published_date":"2025-10-17T18:05:18","summary":"Tras varias especulaciones, Mega confirmó oficialmente la salida de Daniella Campos del reality \"El Internado\".\nA través de un comunicado, la estación televisiva escribió: \"Informamos que Daniella Campos ha dejado de participar en el reality El Internado que se transmite por Mega\".\nEn este contexto, afirmaron que la decisión fue \"de mutuo acuerdo\" y \"prioriza la salud de la exparticipante del programa\", descartando las versiones que circulaban desde hace días sobre conflictos o tensiones al interior del encierro.\nLa declaración del canal llega a un día de que Catalina Pulido revelara en el programa \"Sígueme\" que la exMiss Chile había dejado llorando a una productora del reality, lo que la llevó a renunciar.\nDe acuerdo al relato, la comunicadora se calmó y pidió regresar a la casa, lo que le fue imposible ya que el resto de los participantes estuvo en contra.\nAsimismo, la periodista Paula Escobar detalló que Campos sufre de neuralgia del trigémino, un trastorno caracterizado por un dolor facial intenso que habría reaparecido durante las grabaciones.\nActualmente, Daniella ya se encontraría de regreso en Chile, por lo que se espera que en los próximos días entregue su propia versión sobre lo ocurrido.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Mega (@mega.tv)\n\n"},{"title":"Audax arremetió en el podio de la Liga tras batir a La Calera en un partidazo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-arremetio-en-el-podio-de-la-liga-tras-batir-a-la-calera-en-un/2025-10-17/200119.html","published_date":"2025-10-17T20:01:19","summary":"Audax Italiano consiguió un resultado revitalizador en la recta final de la Liga de Primera tras imponerse con un ajustado 4-3 frente a Unión La Calera en el Estadio Bicentenario de La Florida, ubicándose como sublíder durante la vigésimo cuarta jornada del torneo.\nLos itálicos llegaban a este duelo golpeados después de caer en la semifinal de Copa Chile ante Huachipato, además de diezmados por las ausencias de varios titulares. Los \"cementeros\", en tanto, antes del parón habían conseguido un revitalizante triunfo sobre Everton cortando una larga racha de partidos sin ganar.\nAunque el tramo inicial del compromiso no tuvo a un dominador claro, el dueño de casa no tardó en tomar la delantera y lo hizo con un impecable tiro libre de su capitán Leonardo Valencia (11'), quien le dio una ligera comba al balón para descolocar al portero Jorge Peña.\nParecía que los audinos tenían más o menos controlado el encuentro, hasta que el último tramo del primer tiempo llegó la reacción del cuadro calerano, que emparejó las acciones con una conquista de su goleador Sebastián Sáez, quien apareció en el área para conectar un centro por bajo de Kevin Méndez (38').\nTres minutos más tarde, el volante por derecha volvió a meter el esférico en el área rival y esta vez fue Leandro Benegas quien se barrió para empujarlo hasta el fondo de la red. Y en los descuentos, Martín Jiménez cometió un desafortunado autogol cuando trató de evitar una nueva anotación de Sáez (45+1').\nSin embargo, el técnico floridano Juan José Ribera golpeó el tablero y ordenó cuatro modificaciones para el complemento, las cuales rápidamente le cambiaron la cara a su equipo, que gracias a un doblete de Michael Vadulli (53' y 65') igualó el marcador aprovechando las licencias defensivas que dio la visita.\nEl local era ampliamente superior a un forastero que acusó el golpe y no despertó. Esto fue aprovechado por el conjunto de colonia, que con un impecable cabezazo de Germán Guiffrey (74') recuperó una ventaja que pese a los intentos de la escuadra que dirige Martín Cicotello, logró sostener hasta el pitazo final.\nDe esta manera, la escuadra capitalina desplazó a Universidad de Chile y Universidad Católica, quedando momentáneamente como único escolta del líder Coquimbo Unido con 43 puntos. El combinado de la Región de Valparaíso, en tanto, se estancó en el undécimo lugar con 26 unidades.\nEl próximo sábado a las 15:00 horas (18:00 GMT), Audax Italiano visitará a un necesitado Deportes La Serena, mientras que Unión La Calera recibirá a Ñublense desde las 18:30 (21:30 GMT) del domingo 26.\n"},{"title":"Audax batalló para vencer a Unión La Calera y volvió a festejar en La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-batallo-para-vencer-a-union-la-calera-y-volvio-a-festejar-en-la/2025-10-17/202023.html","published_date":"2025-10-17T20:20:23","summary":""},{"title":"Ernesto Moreno: \"La democracia termina allanándose muchas veces a las reglas del capitalismo\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ernesto-moreno-la-democracia-termina-allanandose-muchas-veces-a-las/2025-10-17/200028.html","published_date":"2025-10-17T20:00:28","summary":"En un contexto de elecciones presidenciales, en el que el \"crecimiento económico\" es un mantra compartido por casi todas las candidaturas, el sociólogo Ernesto Moreno Beauchemin advirtió este viernes en Cooperativa que este enfoque es insuficiente si no se le añaden \"adjetivos\" como distributivo, ecológico y participativo.\nEn entrevista con Lo Que Queda Del Día, el académico desglosó la creciente tensión entre el sistema capitalista actual y la salud de las democracias en el mundo.\nSegún sostuvo, la relación entre ambos sistemas ha llegado a un punto crítico, especialmente con la consolidación del neoliberalismo y el capitalismo financiero, por lo que se está ante una \"trágica paradoja\" donde las lógicas del capitalismo actúan como un freno directo al fortalecimiento democrático.\n\"El capitalismo tiene acciones e implica cuestiones de las cuales no puede prescindir: acumular capital, desregulación, afán de lucro, extractivismo, que configuran finalmente la barrera más férrea para que la democracia se amplíe y se profundice\", explicó el autor del libro \"El espíritu de la democracia y el capitalismo\".\nAñadió que, en muchos casos, la democracia termina \"allanándose muchas veces a las reglas del juego del capitalismo, otorgándole tácitas o explícitas facilidades\".\nEl \"espíritu de la democracia\": Más allá del voto formal\nPara Moreno, la crisis actual de la democracia radica en que las propias \"gestiones democráticas no han sido capaces de ampliar y profundizar\" este modelo. La solución, argumenta, no está solo en los mecanismos formales como el voto, sino en recuperar lo que él denomina el \"espíritu de la democracia\".\nEste concepto, según detalló, es una \"fuerza vivificante\" que interpela al sistema a orientar sus acciones en base a valores concretos: \"Ahí la tríada de valores que a mi juicio están en lo medular del espíritu democrático son: la justicia social, el bien común y la participación ciudadana, que comparten distintos humanismos\", señaló Moreno.\nEsta visión de una democracia \"sustantiva\" contrasta con un modelo puramente formal que, al no entregar resultados tangibles, genera una creciente desafección en la ciudadanía, abriendo la puerta a populismos y autoritarismos que prometen \"eficiencia\" a cambio de libertades.\nParticipación ciudadana y una nueva batalla cultural\nFrente al desencanto ciudadano y el riesgo de soluciones autoritarias, Ernesto Moreno propone un giro fundamental: la inclusión activa de la sociedad en la toma de decisiones.\nSegún su análisis, la legitimidad del sistema democrático se fortalece cuando la ciudadanía es parte de la gestión pública.\n\"Creo que de una u otra manera atraer y convocar a las organizaciones sociales y a la ciudadanía a las gestiones democráticas es un tema tremendamente fundamental\", afirmó en Cooperativa, basándose en su propia experiencia como alcalde.\n\"Si usted a la gente le dice por qué las cosas no se pueden hacer y conjuntamente con la gente planteas cómo hacer las cosas mejor y más eficientemente, cambia absolutamente la percepción\", añadió el sociólogo.\nFinalmente, enfatizó que el desafío es también una \"disputa cultural\" contra un \"sentido común capitalista neoliberal\" que se ha internalizado en la sociedad.\nPropone que, en lugar de buscar un nombre para un sistema alternativo, el camino es implementar cambios estructurales progresivos -como una política tributaria distributiva y el fortalecimiento del diálogo social- que transformen el sistema desde adentro, guiados por el espíritu y los valores fundamentales de la democracia."},{"title":"\"Un acto de justicia\": Gobierno dio inicio al pago de la deuda histórica de los profesores","link":"https://cooperativa.cl/noticias/pais/educacion/profesores/un-acto-de-justicia-gobierno-dio-inicio-al-pago-de-la-deuda-historica/2025-10-17/194011.html","published_date":"2025-10-17T19:40:11","summary":"En la comuna de Estación Central, el Gobierno celebró un acto este viernes para dar inicio al pago de la deuda histórica de los profesores que vieron afectado su salario luego del traspaso de la educación pública a los municipios durante la dictadura.\nEl pago se sustenta en la Ley 21.728, que fue aprobada en enero de este año y establece que se entregue el aporte económico a más de 57 mil docentes; hecho que el Presidente Gabriel Boric calificó en la instancia como un \"acto de justicia\".\n\n#VoceríaTeCuenta | Un día histórico para Chile: El Presidente Gabriel Boric, junto al ministro de Educación Nicolás Cataldo, encabezaron la ceremonia que marca el inicio del pago de la Deuda Histórica. pic.twitter.com/S02OVfy8Tl\n— Vocería de Gobierno de Chile (@voceriagobierno) October 17, 2025\n\"Muchas gracias a todos los docentes jubilados que persistieron, a los que nos recordaban con dignidad, con firmeza y entereza que los gobiernos de Chile, desde la dictadura, y todos los gobiernos de la democracia, tenían una deuda con ellos\", dijo el Mandatario desde la Escuela República de Austria.\n\"Nosotros nos comprometimos con ustedes y construimos esa solución en conjunto, y por eso les doy las gracias también, porque estoy convencido que la mejor manera de hacer política es la que se plantea con humildad\", añadió.\nEn el evento también estuvo presente el ministro de Educación, Nicolás Cataldo, que valoró \"la paciencia y la disposición del Magisterio\" de profesores, que \"evitaron que esto (el pago de la deuda histórica) se perdiera y entrara al olvido\".\n\n📚 Después de cuatro décadas, cumplimos con los profesoras y profesores. Hoy comienza el pago de la solución a la Deuda Histórica a 15.560 docentes, primer paso de la ley que beneficiará a más de 57 mil personas. Un acto de justicia para quienes tanto entregaron a Chile. pic.twitter.com/jvLfIT00fH\n— Gobierno de Chile (@GobiernodeChile) October 17, 2025\nDetalles del proceso de pago: ¿Cómo recibirlo?\nEl primer período del pago de la deuda histórica comienza esta jornada y se extiende por cinco días, hasta el miércoles 22 de octubre. Según los cálculos, implicará un inversión estatal de 35.010 millones de pesos.\nEl proceso favorecerá primero a los docentes más longevos. Se estima que serán 15.560 los beneficiarios; de ellos, un 71,2% son mujeres y seis tienen 100 años o más.\nLa segunda cuota (de un total de seis) se pagará en enero de 2026 y los profesores tienen la chance de visitar la página web soluciondeudahistorica.mineduc.cl para ver el estado de su postulación -si es que ya postularon- o para enviar antecedentes hasta el 31 de diciembre de 2026.\nPor su parte, la Tesorería General de la República (TGR) informó que en su sitio web https://www.tgr.cl/pago-deuda-historica-profesores/ se pueden rectificar los datos de la cuenta bancaria, para aquellos docentes cuyos pagos han sido rechazados por el banco producto de errores.\n\"Esto nos va a permitir que entre cinco y 10 días más generemos nuevamente la transferencia, que va a llegar directamente a las cuentas corregidas\", profundizó Hernán Nobizelli, Tesorero General de la República.\nRespecto a los medios de pago, se recomienda optar por la modalidad de transferencia electrónica. También está disponible el pago por caja en sucursales de Banco Estado a partir del martes 21 de octubre. "},{"title":"Un viejo conocido: Conmebol designó a Anderson Daronco para la semifinal de la U ante Lanús","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/un-viejo-conocido-conmebol-designo-a-anderson-daronco-para-la-semifinal/2025-10-17/191824.html","published_date":"2025-10-17T19:18:24","summary":"Conmebol designó este viernes a los árbitros que impartirán justicia en la ida de semifinales de Copa Sudamericana que protagonizarán Universidad de Chile y Lanús, y será un viejo conocido quien estará a cargo el jueves 23 de octubre en el Estadio Nacional.\nDe acuerdo al comunicado, Anderson Daronco liderará un equipo arbitral completamente brasileño la noche del jueves 23, desde las 19:00 horas (22:00 GMT).\nLos asistentes serán Danilo Manis y Bruno Boschilia; el cuarto árbitro será Rafael Klein, y en el VAR estarán Rodolpho Toski, Pablo Goncalves y Rodrigo Correa.\nDaronco ya había arbitrado uno de los partidos de la U en la Copa Sudamericana este año, el triunfo sobre Independiente por 1-0 en el Nacional, en la ida de octavos.\nAdemás, en 2019 también le tocó arbitrar a los azules, en una caída como visita ante Melgar en la Copa Libertadores.\nTodos los detalles de la semifinal de la U ante Lanús los podrás seguir en nuestras plataformas."},{"title":"Carga de un camión maderero se incendió y causó kilométrico taco en Vespucio Norte","link":"https://cooperativa.cl/noticias/pais/transportes/transito/carga-de-un-camion-maderero-se-incendio-y-causo-kilometrico-taco-en/2025-10-17/183650.html","published_date":"2025-10-17T18:36:50","summary":"Un kilométrico taco se generó este viernes en la autopista Vespucio Norte a raíz de la quema de la carga de un camión maderero.\nEl incidente se originó cerca de las 15:30 en el paso superior Miraflores, lo que causó una congestión vehicular que se extendió hasta San Martín, en la comuna de Quilicura, por más de dos horas. \n\nATENCIÓN (15:29). Tránsito momentáneamente detenido en @Vespucio_Norte al poniente, sector paso superior Miraflores, debido a procedimiento de emergencia por incendio en camión. Bomberos se dirige al lugar. Congestión hacia este punto. Precaución #Pudahuel pic.twitter.com/8F4F7BoYG3\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) October 17, 2025\nLa emergencia requirió el trabajo de Bomberos y obligó a inhabilitar la pista derecha, por lo que sólo la izquierda estaba operativa cerca del horario peak de retorno de los automovilistas.\nSin embargo, pasadas las 18:00 horas, se informó el retiro del camión accidentado y la habilitación de ambas vías. \n\nActualización (18:08). Todas las pistas habilitadas en @Vespucio_Norte al poniente, sector Miraflores, tras retiro de camión siniestrado en el lugar. Congestión remanente desde Lo Echevers. Precaución #Pudahuel https://t.co/2xURLcKqJi\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) October 17, 2025"},{"title":"PSG tuvo que venir desde atrás para rescatar un tardío empate ante Estrasburgo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-tuvo-que-venir-desde-atras-para-rescatar-un-tardio-empate-ante/2025-10-17/184911.html","published_date":"2025-10-17T18:49:11","summary":""}]}]}