{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump elevará aranceles al acero a 50% para ayudar a la nueva alianza entre US Steel y Nippon Steel","link":"http://www.df.cl/internacional/trump-aumentara-los-aranceles-al-acero-al-50-para-ayudar-a-nippon-us-steel","published_date":"2025-05-30T23:10:00","summary":"El nuevo impuesto también ofrece respaldo a la promesa de Trump de que el acuerdo beneficiará a los trabajadores siderúrgicos del estado de Pensilvania, clave en la disputa electoral."},{"title":"Gobierno anuncia nueva fecha para convocatoria al subsidio eléctrico mientras continúa trámite de proyecto de ley","link":"http://www.df.cl/empresas/energia/gobierno-anuncia-nueva-fecha-para-convocatoria-del-subsidio-electrico","published_date":"2025-05-30T22:20:00","summary":"El proceso, que estaba programado para abril, sufrió un retraso producto de la demora en la discusión del articulado en el Congreso."},{"title":"Gobierno acoge dos nuevas solicitudes para proyectos privados de litio y suma cinco procedimientos en curso","link":"http://www.df.cl/empresas/mineria/gobierno-acoge-a-tramite-dos-nuevas-solicitudes-de-procedimientos","published_date":"2025-05-30T21:26:00","summary":"Tras la revisión de antecedentes, el Ministerio de Minería aceptó las peticiones de CEOL de una empresa y un consorcio en la zona de Quillagua."},{"title":"Elon Musk dice que seguirá asesorando al presidente Trump después de dejar Washington","link":"http://www.df.cl/internacional/musk-dice-que-seguira-asesorando-a-trump-tras-dejar-washington","published_date":"2025-05-30T21:25:00","summary":"Pese a su anunciado retiro del gobierno, el magnate de Tesla y SpaceX aseguró que seguirá colaborando con la administración del actual presidente estadounidense."},{"title":"Duolingo usará IA para expandirse más allá de la enseñanza de idiomas, a medida que nueva tecnología desafía a plataformas de educación","link":"http://www.df.cl/empresas/multinacionales/popular-aplicacion-de-idiomas-duolingo-busca-ampliar-su-oferta-de-cursos","published_date":"2025-05-30T21:10:00","summary":"La aplicación, que ya ha recortado 10% de su plantilla debido al impacto de la IA, definió una estrategia que prioriza esta herramienta en su plan de negocios, y ahora está empeñada en el desarrollo de un modelo de \"tutores de bolsillo\"."},{"title":"IPSA cierra en rojo por quinta sesión en su peor semana desde 2023 ante el deterioro de las relaciones entre EEUU y China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi3p23","published_date":"2025-05-30T20:28:00","summary":"En Wall Street, el S&P 500 llegó a perder 1,2% pasado el mediodía. Sin embargo, las caídas se revirtieron después de que Trump dijera que espera hablar con su homólogo chino, Xi Jinping, sobre las negociaciones que permitieron una tregua arancelaria."},{"title":"Dólar se dispara $ 10 y mayo cierra con escasa variación luego de que aumentaran las tensiones por la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni3op223","published_date":"2025-05-30T20:16:00","summary":"Prácticamente todas las divisas emergentes se debilitaron frente al dólar, afectadas por los últimos comentarios de Trump y el trascendido de que su administración busca nuevas sanciones contra el gigante asiático."},{"title":"Tribunal declara la liquidación de sociedad textil ligada a los hermanos Sauer","link":"http://www.df.cl/empresas/industria/tribunal-declara-la-liquidacion-de-sociedad-textil-ligada-a-los-hermanos","published_date":"2025-05-30T20:14:00","summary":"Tras una demanda de Incofin, se incautarán todos los bienes de la empresa Comercial Ziko, al igual como ocurrió con Factop."},{"title":"Ingresos del sector público siguieron creciendo en abril, gracias al royalty minero","link":"http://www.df.cl/economia-y-politica/df-tax/ingresos-del-sector-publico-siguieron-creciendo-en-abril-gracias-al","published_date":"2025-05-30T19:38:00","summary":"El gasto de capital, que considera inversión pública y transferencias de capital, volvió a destacar en el lapso."},{"title":"¿Concertación 3.0? Diputado DC Eric Aedo llama a su partido a explicitar su apoyo a Tohá antes de la primaria oficialista","link":"http://www.df.cl/economia-y-politica/congreso/diputado-dc-eric-aedo-llama-a-su-partido-a-explicitar-su-apoyo-a-toha-antes","published_date":"2025-05-30T19:29:00","summary":"El parlamentario esgrime que ya muchos militantes del partido han respaldado esta candidatura y que muchos adherentes del falangismo concurrirán a votar por la exministra del Interior."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-z7ynd","published_date":"2025-05-30T19:03:00","summary":"Comercio completa un año de alzas + Southern Cross recauda US$ 124 millones por SMU + Fuerte alza del dólar"},{"title":"CDE se querella contra el diputado Joaquín Lavín por malversación de caudales públicos","link":"http://www.df.cl/economia-y-politica/congreso/cde-se-querella-contra-el-diputado-joaquin-lavin-por-malversacion-de","published_date":"2025-05-30T18:50:00","summary":"Al legislador de oposición se lo investiga por haber facturado al Congreso rendiciones de cuenta ideológicamente falsas."},{"title":"El cobre es el protagonista: la economía chilena parte el segundo trimestre al ritmo del 2%, pero podría acelerar el tranco","link":"http://www.df.cl/economia-y-politica/macro/el-cobre-es-el-protagonista-la-economia-chilena-parte-el-segundo-trimestre","published_date":"2025-05-30T18:40:00","summary":"El mercado espera que el Índice Mensual de Actividad Económica (Imacec) crezca entre un 1,8% y un 2,8% anual en el cuarto mes del año."},{"title":"Huawei se lanza al mercado del lujo automotor chino con un nuevo modelo sedán de casi US$ 140 mil","link":"http://www.df.cl/internacional/multinacionales/huawei-sube-la-apuesta-en-el-mercado-del-lujo-con-nuevo-modelo-de-mas-de-un","published_date":"2025-05-30T18:25:00","summary":"El fabricante de teléfonos inteligentes junto a su socia JAC presentaron este viernes en Shenzhen su nuevo Maextro S800, un vehículo eléctrico con el que esperan competir con la oferta de gama alta de rivales como Mercedes-Benz y Bentley, de Volkswagen, en el mayor mercado automotor del mundo."},{"title":"Metro informa la desvinculación de 23 trabajadores por mal uso de licencias médicas","link":"http://www.df.cl/empresas/industria/metro-informa-la-desvinculacion-de-23-trabajadores-por-mal-uso-de-licencias","published_date":"2025-05-30T18:18:00","summary":"La empresa estatal de transporte público sostuvo que esta mañana fue despedido un primer grupo y que los casos restantes “siguen siendo analizados con la máxima celeridad para adoptar las medidas correspondientes\"."},{"title":"Minería con nombre de mujer: una oportunidad para avanzar hacia una industria más inclusiva","link":"http://www.df.cl/mineria-con-nombre-de-mujer-una-oportunidad-para-avanzar-hacia-una","published_date":"2025-05-30T18:11:00","summary":"Por Constanza Ossa, gerenta y socia de Krebs Consulting"},{"title":"Corporación Tálanton lanza iniciativa “Empresas para todas las edades” para promover la contratación de mayores de 50 años","link":"http://www.df.cl/somos-financieras/corporacion-talanton-lanza-iniciativa-empresas-para-todas-las-edades-para","published_date":"2025-05-30T17:59:00","summary":"\"Este un llamado a promover una cultura organizacional que valore la multigeneracionalidad como fuente de innovación y ventaja competitiva”, dijo la presidenta de Tálanton, Alejandra Pérez."},{"title":"¿Logrará China sobrevivir al desastre demográfico? Tras casi siete años de continuas caídas, la natalidad muestra un leve repunte","link":"http://www.df.cl/internacional/politica/tras-casi-siete-anos-de-desplome-natalidad-en-china-muestra-leve-repunte","published_date":"2025-05-30T17:50:00","summary":"En 2024 se reportaron 9,54 millones de nacimientos, 520 mil más que el año anterior, un incremento de 0,38%, pese a los esfuerzos de Beijing por dejar atrás su política de hijo único, que comenzó a retirar progresivamente en 2013, pero que ha demostrado estar más arraigada de lo que se pensaba en la población."},{"title":"Censo 2024: más del 60% de las viviendas son propias y los departamentos han ido al alza","link":"http://www.df.cl/economia-y-politica/pais/censo-2024-mas-del-60-de-las-viviendas-son-propias-y-los-departamentos","published_date":"2025-05-30T16:49:00","summary":"Cifras del INE dan cuenta de que el 26,2% de las viviendas censadas son arrendadas."},{"title":"Lo que se viene para Telefónica Chile en manos de su nuevo presidente y CEO","link":"http://www.df.cl/senal-df/el-deal/lo-que-se-viene-para-telefonica-chile-en-manos-de-su-nuevo-presidente-y-ceo","published_date":"2025-05-30T16:44:00","summary":"Juan Vicente Martín Fontelles aterrizará la semana que viene en el edificio de Telefónica Chile, con lo cual comenzará un periodo de transición mientras se resuelva la venta. En septiembre Murtra presentará un plan de ajuste del grupo que podría cruzar el Atlántico."},{"title":"Elon Musk calcula el costo de su cruzada por la “eficiencia gubernamental”","link":"http://www.df.cl/internacional/ft/elon-musk-calcula-el-costo-de-su-cruzada-por-la-eficiencia-gubernamental","published_date":"2025-05-30T15:41:00","summary":"El magnate logró solo una fracción de los ahorros prometidos, mientras dañaba la imagen de sus marcas."},{"title":"Trump acusa a China de violar acuerdo de aranceles con EEUU y dice que se \"acabó el Sr. Amable\"","link":"http://www.df.cl/internacional/politica/trump-acusa-a-china-de-violar-acuerdo-comercial-con-eeuu-y-dice-que-se","published_date":"2025-05-30T15:40:00","summary":"Aunque el presidente no especificó en qué medida ha incumplido China con lo pactado, previamente, el representante comercial de EEUU había sugerido que una preocupación particular de Washington eran los minerales críticos y los imanes de tierras raras."},{"title":"Acción de Spotify salta 110% gracias a utilidades récord y nuevos suscriptores","link":"http://www.df.cl/senal-df/accion-de-spotify-salta-110-gracias-a-utilidades-record-y-nuevos","published_date":"2025-05-30T15:21:00","summary":"Audiolibros, podcast en video y alianzas exitosas -como la que tiene con el FC Barcelona- han impulsado a la compañía que cotiza en máximos históricos."},{"title":"El perfil de los CFO de las empresas IPSA","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/el-perfil-de-los-cfo-de-las-empresas-ipsa","published_date":"2025-05-30T15:11:00","summary":"Un nuevo estudio de Valtin Consulting revela los cambios que han ido experimentando los gerentes de finanzas, como la aparición de nuevas carreras ante el requerimiento más técnico del cargo."},{"title":"El ascenso de RedSalud a las grandes ligas en clínicas regionales y su nueva estructura organizacional","link":"http://www.df.cl/senal-df/el-deal/el-ascenso-de-redsalud-a-las-grandes-ligas-en-clinicas-regionales-y-su","published_date":"2025-05-30T14:36:00","summary":"Junto al proceso de compra del Sanatorio Alemán en curso, la empresa ligada a la CChC optimizó la gestión de su fuerte crecimiento a nivel nacional creando dos gerencias clave -Red y Negocios- y un nuevo cargo en gestión médica."},{"title":"Jorge Quiroz devuelve los dardos a Máximo Pacheco: \"Lo que le molesta profundamente es que está siendo sujeto a escrutinio\"","link":"http://www.df.cl/empresas/mineria/jorge-quiroz-devuelve-los-dardos-a-maximo-pacheco-lo-que-le-molesta","published_date":"2025-05-30T14:28:00","summary":"El economista sostuvo en Tele13 Radio que “estamos a tiempo de echar pie atrás\" con el acuerdo Codelco-SQM."},{"title":"Socovesa ficha a exgerente general de Paz Corp para liderar su recuperación financiera","link":"http://www.df.cl/empresas/construccion/socovesa-ficha-a-exgerente-general-de-paz-corp-para-liderar-su-recuperacion","published_date":"2025-05-30T14:06:00","summary":"César Barros Soffia llegará a la compañía el 1 de julio, luego de ocupar por cuatro años la gerencia general en Paz Corp."},{"title":"El compliance es un cambio adaptativo, no una camisa de fuerza","link":"http://www.df.cl/el-compliance-es-un-cambio-adaptativo-no-una-camisa-de-fuerza","published_date":"2025-05-30T14:00:00","summary":"Por María José Alarcón, directora de compliance y gobernanza en Eticolabora #SoyPromociona"},{"title":"Producción industrial crece en abril de la mano de una importante alza de la minería","link":"http://www.df.cl/economia-y-politica/macro/produccion-industrial-crece-en-abril-de-la-mano-de-una-importante-alza-de","published_date":"2025-05-30T13:28:00","summary":"El Índice de Producción Minera (IPMin) registró en abril un aumento anual de 10,1%."},{"title":"Actividad del comercio completa un año de alzas, aunque se desacelera en abril","link":"http://www.df.cl/economia-y-politica/macro/actividad-del-comercio-completa-un-ano-de-alzas-aunque-se-desacelera-en","published_date":"2025-05-30T13:12:00","summary":"Según las cifras publicadas este viernes por el INE, en los servicios crecieron siete de las ocho categorías."},{"title":"Southern Cross recauda US$ 124 millones en remate de acciones de SMU","link":"http://www.df.cl/mercados/bolsa-monedas/southern-cross-recauda-us-128-millones-en-remate-de-acciones-de-smu","published_date":"2025-05-30T13:02:00","summary":"La subasta comandada por BTG Pactual se efectuó a $ 180 por cada papel de la cadena de supermercados."},{"title":"Matías Walker: \"Sólo financiar el acuerdo de pensiones exige al país crecer a tasas del 4%, entonces, hay que dejar un marco claro en esta legislatura\"","link":"http://www.df.cl/economia-y-politica/congreso/matias-walker-y-cuenta-publica-lagos-supero-las-expectativas-y-termino","published_date":"2025-05-30T12:50:00","summary":"A sólo días del mensaje presidencial, el senador y vicepresidente de Demócratas Matías Walker señala que “me parece bien que el Gobierno haya aplicado una cierta dosis de pragmatismo, de entender que al votar por Gabriel Boric, la ciudadanía no apostó a una refundación del país, sino que simplemente estimó que Gabriel Boric era mejor alternativa en segunda vuelta que José Antonio Kast”."},{"title":"La incertidumbre vuelve a los mercados por los aranceles","link":"http://www.df.cl/primer-click/la-incertidumbre-vuelve-a-los-mercados-por-los-aranceles","published_date":"2025-05-30T11:30:00","summary":"La confusión sobre el destino de los aranceles impuestos por Donald Trump dominaba hoy al mercado."},{"title":"Las conversaciones comerciales entre EEUU y China están estancadas, admite Bessent","link":"http://www.df.cl/internacional/ft/las-conversaciones-comerciales-entre-eeuu-y-china-estan-estancadas-admite","published_date":"2025-05-30T10:43:00","summary":"El secretario del Tesoro estadounidense afirma que es posible una llamada telefónica entre Xi y Trump en algún momento."},{"title":"¿Y si los servicios públicos también tuvieran compliance?","link":"http://www.df.cl/opinion/columnistas/y-si-los-servicios-publicos-tambien-tuvieran-compliance","published_date":"2025-05-30T08:04:00","summary":"XIMENA CASTILLO FAURA Abogada experta en Derechos del Consumidor"},{"title":"El largo camino de la reforma al SEIA","link":"http://www.df.cl/opinion/columnistas/el-largo-camino-de-la-reforma-al-seia","published_date":"2025-05-30T08:03:00","summary":"NICOLÁS CALDERÓN Socio adjunto de Servicios de Cambio Climático y Sostenibilidad de EY"},{"title":"Controversia por supermercado en Zapallar","link":"http://www.df.cl/opinion/cartas/controversia-por-supermercado-en-zapallar","published_date":"2025-05-30T08:02:00","summary":""},{"title":"Trump logra prórroga arancelaria en medio de retroceso judicial de su agenda comercial","link":"http://www.df.cl/internacional/economia/trump-logra-prorroga-arancelariaen-medio-de-retroceso-judicial-de-su-agenda","published_date":"2025-05-30T08:00:00","summary":"El fallo del miércoles todavía amenaza con reducir la tasa tarifaria efectiva de Estados Unidos desde un máximo cercano a 27%, registrado el mes pasado, a menos de 6%."},{"title":"Ingevec y Credicorp levantan fondo de US$ 17 millones para proyectos de vivienda social","link":"http://www.df.cl/empresas/construccion/ingevec-y-credicorp-levantan-fondo-de-us-17-millones-para-proyectos-de","published_date":"2025-05-30T08:00:00","summary":"Se trata de tres desarrollos que se emplazarán en el sur del país. En total, suman 640 viviendas y contemplan una inversión global de US$ 55 millones."},{"title":"El SII y la Tesorería le ponen números a sus sumarios y el Banco Central activa revisión de licencias","link":"http://www.df.cl/economia-y-politica/pais/el-sii-y-la-tesoreria-le-ponen-numeros-a-sus-sumarios-y-el-banco-central","published_date":"2025-05-30T08:00:00","summary":"En tanto, Codelco amplió la cantidad de funcionarios despedidos por uso irregular de permisos. El Instituto de Previsión Social (IPS) inició 55 investigaciones y Correos 57."},{"title":"El rearme de Grupo Patio: regresa al negocio original y pone en venta activos no estratégicos","link":"http://www.df.cl/mercados/bolsa-monedas/el-rearme-de-grupo-patio-regresa-al-negocio-original-y-pone-en-venta","published_date":"2025-05-30T08:00:00","summary":"La estrategia implica crecer en el segmento de renta comercial. Mientras que puso en marcha la enajenación del hotel Hyatt Plaza en Santiago y de Selina en Pucón."},{"title":"Libro de órdenes de subasta por el 11,3% de SMU cerró con alta convocatoria de institucionales locales","link":"http://www.df.cl/mercados/bolsa-monedas/libro-de-ordenes-de-subasta-por-el-11-3-de-smu-cerro-con-alta-convocatoria","published_date":"2025-05-30T08:00:00","summary":"Para la mañana de este viernes está agendada la asignación de las acciones a los compradores."},{"title":"El 20% de las acciones de empresas IPSA no ha logrado recuperar sus precios promedios de la última década","link":"http://www.df.cl/mercados/bolsa-monedas/el-20-de-las-acciones-de-empresas-ipsa-no-ha-logrado-recuperar-sus-precios","published_date":"2025-05-30T08:00:00","summary":"En el grupo está Enel Américas, cuyos títulos cotizan 17% por debajo de su promedio de los últimos diez años. Le sigue banco Itaú, CMPC, Entel, SQM y Empresas Copec."},{"title":"Pacheco acusa “interés comercial” de grupo Errázuriz en ofensiva contra pacto Codelco-SQM","link":"http://www.df.cl/empresas/mineria/pacheco-acusa-interes-comercial-de-grupo-errazuriz-en-ofensiva-contra","published_date":"2025-05-30T08:00:00","summary":"Desde el holding chileno expresaron que la “actitud y declaraciones (de Pacheco) no se condicen con la responsabilidad de su cargo”."},{"title":"Claudia Paredes, gerenta general de Isapre Esencial: “Estamos todos pagando las licencias eventualmente mal usadas por algunas personas”","link":"http://www.df.cl/empresas/salud/claudia-paredes-gerenta-general-de-isapre-esencial-estamos-todos-pagando","published_date":"2025-05-30T08:00:00","summary":"La líder de la firma ligada al Grupo Alemana detalló a DF las transformaciones al modelo de aseguramiento que están impulsando desde la isapre más joven del mercado."},{"title":"Multitiendas Corona logra nuevo plazo para negociar con acreedores y así evitar la quiebra","link":"http://www.df.cl/empresas/retail/multitiendas-corona-logra-nuevo-plazo-para-negociar-con-acreedores-y-asi","published_date":"2025-05-30T08:00:00","summary":"“No prosperó la compra de la compañía por parte de un inversionista asiático”, reconoció el abogado Nelson Contador."},{"title":"Ganancias de la banca suben 15% en 12 meses por menores impuestos","link":"http://www.df.cl/mercados/banca-fintech/ganancias-de-la-banca-suben-15-en-12-meses-por-menores-impuestos","published_date":"2025-05-30T08:00:00","summary":"La industria acumula utilidades por US$ 531 millones al cierre de abril del presente año."},{"title":"Boric llega a su última cuenta pública en medio de más actividad, una polémica situación fiscal y la amenaza de la guerra comercial","link":"http://www.df.cl/economia-y-politica/macro/boric-llega-a-su-ultima-cuenta-publica-en-medio-de-mas-actividad-una","published_date":"2025-05-30T08:00:00","summary":"En su última cuenta ante el Congreso pleno, el Presidente podría relevar el máximo del IPSA y una inversión en recuperación. El punto débil aún es el mercado laboral."},{"title":"Francisca Pérez, jefa programática de la candidatura: “Carolina Tohá cuenta con el equipo económico que le dio los años de mayor progreso a Chile”","link":"http://www.df.cl/economia-y-politica/pais/francisca-perez-jefa-programatica-de-la-candidatura-presidencial-de-la","published_date":"2025-05-30T08:00:00","summary":"La economista aseguró el compromiso con la responsabilidad fiscal y planteó que se necesita un liderazgo convocante que garantice acuerdos como -a su juicio- lo ha demostrado la exsecretaria de Estado."},{"title":"Desaceleración en la creación de empleo prende las alarmas respecto al estado del mercado laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/desaceleracion-en-la-creacion-de-empleo-prende-las-alarmas-respecto-al","published_date":"2025-05-30T08:00:00","summary":"El INE informó ayer que, tras 12 meses de caídas consecutivas, la tasa de desocupación mostró un incremento, ubicándose en 8,8% durante el trimestre febrero-abril de 2025."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Consejo de los Cielos Oscuros: qué es la instancia creada por observatorios internacionales para proteger el cielo de Chile","link":"https://www.theclinic.cl/2025/05/30/consejo-de-los-cielos-oscuros-que-es-la-instancia-creada-por-observatorios-internacionales-para-proteger-el-cielo-de-chile/","published_date":"2025-05-31T00:21:00","summary":"El consejo actuará a través de la Fundación Cielos de Chile y la Oficina de Protección de la Calidad del Cielo del Norte de Chile (OPCC), con el objetivo de coordinar estrategias y articular acciones frente al avance de la contaminación lumínica. \nThe post Consejo de los Cielos Oscuros: qué es la instancia creada por observatorios internacionales para proteger el cielo de Chile appeared first on The Clinic."},{"title":"La presión de la alcaldesa de Lo Espejo para que se anuncie extensión de metro a su comuna en la Cuenta Pública: “Si es necesario hay que salir a las calles”","link":"https://www.theclinic.cl/2025/05/30/la-presion-de-la-alcaldesa-de-lo-espejo-para-que-se-anuncie-extension-de-metro-a-su-comuna-en-la-cuenta-publica-si-es-necesario-hay-que-salir-a-las-calles/","published_date":"2025-05-30T23:21:33","summary":"La alcaldesa de Lo Espejo (PC), Javiera Reyes, asegura que si no se hace el anuncio de la llegada del metro a su comuna, se debe realizar antes de que termine el gobierno del Presidente Gabriel Boric. \"Es importante que esta exclusión se rompa. Porque hoy día las consecuencias que trae son tremendas\", comenta a The Clinic en la previa de la Cuenta Pública. \nThe post La presión de la alcaldesa de Lo Espejo para que se anuncie extensión de metro a su comuna en la Cuenta Pública: “Si es necesario hay que salir a las calles” appeared first on The Clinic."},{"title":"Debbie Gibson en su regreso a Chile: “si hubiera forzado otro tipo de resultado, como buscar ser Madonna, creo que yo habría sufrido”","link":"https://www.theclinic.cl/2025/05/30/debbie-gibson-si-hubiera-forzado-otro-tipo-de-resultado-como-buscar-ser-madonna-creo-que-yo-habria-sufrido/","published_date":"2025-05-30T22:45:50","summary":"La cantante estadounidense se presenta este sábado en el Gran Arena Monticello, donde interpretará sus clásicos, pero también exhibirá su presente creativo. En conversación con The Clinic, habla sobre la decisión de llevar su carrera a su ritmo, recuerda la intensa época en que saltó al estrellato y cuenta detalles de la autobiografía que publicará en septiembre. \nThe post Debbie Gibson en su regreso a Chile: “si hubiera forzado otro tipo de resultado, como buscar ser Madonna, creo que yo habría sufrido” appeared first on The Clinic."},{"title":"Ripamonti ingresa a la campaña de Winter tras ausencia inicial en la candidatura e incomodidades por desmarque en Valparaíso","link":"https://www.theclinic.cl/2025/05/30/ripamonti-ingresa-a-la-campana-de-winter-tras-ausencia-inicial-en-la-candidatura-e-incomodidades-por-desmarque-en-valparaiso/","published_date":"2025-05-30T22:20:21","summary":"La alcaldesa de Viña del Mar tendrá un rol protagónico en el lanzamiento de campaña del abanderado presidencial del Frente Amplio que se prepara para esta tarde, luego de semanas en las que ha dado prioridad a su gestión municipal. En el acto estará acompañada de su par de Valparaíso, Camila Nieto, en días en que en el partido afectó el desaire hacia la candidatura de Winter que hizo el gobernador Rodrigo Mundaca, a quien apoyaron en su elección al cargo. \nThe post Ripamonti ingresa a la campaña de Winter tras ausencia inicial en la candidatura e incomodidades por desmarque en Valparaíso appeared first on The Clinic."},{"title":"La arriesgada apuesta de Tinder por las citas dobles: así funciona “Double Date” la nueva función de la aplicación","link":"https://www.theclinic.cl/2025/05/30/la-arriesgada-apuesta-de-tinder-por-las-citas-dobles-asi-funciona-double-date-la-nueva-funcion-de-la-aplicacion/","published_date":"2025-05-30T22:01:24","summary":"En Double Date de Tinder se pueden crear hasta tres dúos y hacer swipe a otros dúos. Las citas se mostrarán en \"Descubrimiento\" de la misma manera que los perfiles individuales.\nThe post La arriesgada apuesta de Tinder por las citas dobles: así funciona “Double Date” la nueva función de la aplicación  appeared first on The Clinic."},{"title":"Hassler, Lorenzini, Orrego, un nuevo Kast y el sucesor de Kaiser: los nombres que ya asoman en la batalla por el codiciado distrito 10","link":"https://www.theclinic.cl/2025/05/30/hassler-lorenzini-orrego-un-nuevo-kast-y-el-sucesor-de-kaiser-los-nombres-que-ya-asoman-en-la-batalla-por-el-codiciado-distrito-10/","published_date":"2025-05-30T21:03:50","summary":"En el oficialismo y en la oposición, desde el PC hasta los nacional libertarios, ya comienzan a mostrar las cartas que se barajan para presentar a la Cámara de Diputados en lo que se avizora que será una elección reñida, incluso dentro de los mismos conglomerados. Mientras algunos se juegan la reelección, otros apuestan por dar la sorpresa y quedarse con el escaño del distrito del que, actualmente, provienen dos abanderados presidenciales. \nThe post Hassler, Lorenzini, Orrego, un nuevo Kast y el sucesor de Kaiser: los nombres que ya asoman en la batalla por el codiciado distrito 10 appeared first on The Clinic."},{"title":"La difícil misión de Pangal Andrade: diferenciarse de la variedad de programas de viaje con el estreno de “El clan, en busca de la aventura” por Canal 13","link":"https://www.theclinic.cl/2025/05/30/la-dificil-mision-de-pangal-andrade-diferenciarse-de-la-variedad-de-programas-de-viaje-con-el-estreno-de-el-clan-en-busca-de-la-aventura-por-canal-13/","published_date":"2025-05-30T20:47:49","summary":"Este sábado, Pangal Andrade debuta en el horario prime de Canal 13 con \"El clan, en busca de la aventura\", un programa que promete ir más allá del típico formato de viajes, apostando por rutas extremas, paisajes inexplorados en Chile y una travesía familiar marcada por el riesgo.\nThe post La difícil misión de Pangal Andrade: diferenciarse de la variedad de programas de viaje con el estreno de “El clan, en busca de la aventura” por Canal 13 appeared first on The Clinic."},{"title":"Cyberday en Chile: qué productos conviene comprar con descuento","link":"https://www.theclinic.cl/2025/05/30/productos-con-descuentos-en-cyberday/","published_date":"2025-05-30T20:44:12","summary":"elulares, perfumes, muebles y más: el Cyberday llega con miles de descuentos que pueden valer realmente la pena. Pero entre tanta oferta, ¿cómo saber qué conviene? Te contamos qué categorías destacan y cómo aprovechar al máximo estas 72 horas de compras online sin caer en el impulso.\nThe post Cyberday en Chile: qué productos conviene comprar con descuento appeared first on The Clinic."},{"title":"Universidad del Bío-Bío en la mira: Contraloría detecta deuda de más de $6.800 millones e irregularidades en contratos con familiares de directivos","link":"https://www.theclinic.cl/2025/05/30/universidad-del-bio-bio-en-la-mira-contraloria-detecta-deuda-de-mas-de-6-800-millones-y-conflicto-de-interes-en-contratos/","published_date":"2025-05-30T20:10:51","summary":"Contraloría reveló una serie de hallazgos en la gestión financiera y administrativa de la Universidad del Bío-Bío entre los años 2020 y 2023. Entre las falencias del establecimiento, se encuentra una deuda de $6.883 millones, omisión de deberes contables, compras fuera del portal Mercado Público y conflictos de interés en contrataciones. \nThe post Universidad del Bío-Bío en la mira: Contraloría detecta deuda de más de $6.800 millones e irregularidades en contratos con familiares de directivos appeared first on The Clinic."},{"title":"La decisión de la alcaldía de Vitacura de no izar la bandera LGBT tras rebelión de los concejales republicanos, pese a compromiso con el Movilh","link":"https://www.theclinic.cl/2025/05/30/la-decision-de-la-alcaldia-de-vitacura-de-no-izar-la-bandera-lgbt-tras-rebelion-de-los-concejales-republicanos-pese-a-compromiso-con-el-movilh/","published_date":"2025-05-30T19:29:37","summary":"La Municipalidad de Vitacura se comprometió con el Movilh a izar la bandera del orgullo por motivo de la conmemoración del Día contra la homofobia, transfobia y bifobia. Incluso la comuna liderada por Camila Merino, de Evópoli, figuró dentro de los afiches que divulgó la organización. Sin embargo, el gesto no se concretó, lo que coincidió con un reproche de concejales republicanos que le hicieron saber a la jefa comunal su molestia por estar dentro del listado de municipios adheridos a la campaña. \"La única bandera que une es la chilena\", dijeron los concejales, quienes agradecieron que Merino los \"haya escuchado\". En el Movilh desconocían que Vitacura se restó de la campaña y pidieron una explicación. En el municipio, en tanto, aseguraron a The Clinic que los colores de la bandera no figuraron en la fachada debido a que durante ese periodo realizaron otra actividad relacionada a las Glorias Navales. \nThe post La decisión de la alcaldía de Vitacura de no izar la bandera LGBT tras rebelión de los concejales republicanos, pese a compromiso con el Movilh appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Recoleta cortó su mala racha en el Ascenso tras vencer a San Luis","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/recoleta-corto-su-mala-racha-en-el-ascenso-tras-vencer-a-san-luis/2025-05-30/192337.html","published_date":"2025-05-31T00:11:00","summary":"Deportes Recoleta inauguró la fecha 12 del Ascenso con una victoria de 3-1 ante San Luis de Quillota que puso fin a su seguidilla negativa y, de paso, hizo a los \"canarios\" ceder terreno importante en la zona alta.\nDaniel Viveros abrió la cuenta para los capitalinos al minuto 19 de juego, pero Felipe Flores empató vía lanzamiento penal poco antes del descanso (41').\nGermán Estigarribia fue el héroe para el \"Reco\" con un doblete durante la segunda etapa, con pocos minutos de separación entre goles: Marcó de penal a los 63' y repitió a los 68' de cabeza, tras un tiro libre de Mikel Arguinarena.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\nDe esta manera, Recoleta volvió a los abrazos luego de tres derrotas consecutivas y llegó a 17 puntos, ubicándose séptimo –zona de liguilla– a la espera del resto de partidos.\nSan Luis se mantuvo con 19 puntos en el tercer puesto, quedando a merced de Cobreloa (18), Universidad de Concepción y el propio Recoleta, todos con 17.\n "},{"title":"La formación de PSG para luchar por su primera Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-formacion-de-psg-para-luchar-por-su-primera-champions-league/2025-05-30/193649.html","published_date":"2025-05-30T23:55:00","summary":""},{"title":"Tohá no es partidaria de que Boric rompa relaciones con Israel: \"Esas cosas testimoniales no sirven\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-no-es-partidaria-de-que-boric-rompa-relaciones-con-israel-esas/2025-05-30/192455.html","published_date":"2025-05-30T23:41:00","summary":""},{"title":"Querellante espera que juicio a Monsalve sea en septiembre-octubre, a un año de los hechos","link":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/querellante-espera-que-juicio-a-monsalve-sea-en-septiembre-octubre-a-un/2025-05-30/192851.html","published_date":"2025-05-30T23:36:00","summary":"La abogada María Elena Santibáñez, representante de la denunciante de Manuel Monsalve, abordó este viernes en Cooperativa los avances de la bullada investigación contra el exsubsecretario, proyectando para septiembre y octubre próximo el juicio en este caso.\nEn entrevista con Lo Que Queda Del Día, la jurista explicó que el cierre de la investigación por parte de la Fiscalía está programado para el 15 de junio, por lo que, de manera posterior, la defensa presentará su acusación.\nLos pasos legales siguientes, según los plazos perentorios del código, implican una audiencia de preparación de juicio oral y, luego, el juicio oral mismo.\nFrente a este proceso, Santibáñez manifestó su \"horizonte ideal\": que el juicio oral pueda realizarse en septiembre u octubre de este año. Esto implicaría que se iniciara antes de que se cumpla un año de la ocurrencia de los hechos, lo cual considera importante para que la justicia actúe \"rápidamente\".\nNo obstante, reconoció que los plazos judiciales a menudo se dilatan debido a solicitudes de la defensa (como nuevas diligencias o suspensiones de audiencia), lo cual es una \"estrategia\" usual.\nAvances de la investigación\nRespecto al estado de la investigación, Santibáñez aseguró que ha avanzado \"mucho\", detallando que la carpeta investigativa tiene muchísimas páginas y que se han realizado \"prácticamente todas\" las diligencias solicitadas por su parte desde que se discutieron las cautelares en marzo y desde la imposición de la cautelar inicial en noviembre pasado.\nDebido a estos avances en las diligencias, aseveró que ya están \"trabajando en la acusación para efectos de poder presentarla en tanto se cierre la investigación, que esperamos sea el 15 de junio\".\nSantibáñez reveló que existen nuevos antecedentes que la defensa maneja y que aún no se han filtrado a los medios. Estos provienen principalmente de nuevas declaraciones de personas cercanas al imputado y de la administración pública que interactuaron con él.\nEstas declaraciones, según la abogada, \"vienen un poco a confirmar cierto lo mismo que ya se había señalado antes por parte de otros testigos\". Confirmó que antecedentes como la pericia al teléfono de Monsalve o el test de pelo ya estaban en conocimiento de la defensa hace tiempo.\nLa \"afectación\" por filtraciones\nEn tanto, Santibáñez afirmó también que la reaparición mediática del caso, especialmente a través de las filtraciones, \"afecta bastante\" a su representada.\nExplica que significa \"revivir todo esto\" y exponerla a imágenes o información que desconocía o que ella misma había evitado comunicarle para protegerla. Considera que enterarse por los medios de filtraciones de la investigación supone un impacto significativo para ella.\nAsimismo, fue enfática al calificar las filtraciones como ilícitas: \"Desde luego estamos en el ámbito de la ilicitud, porque se trata de información que se entiende que es secreta para el resto del público\", señaló la abogada en Cooperativa, indicando también aunque reconoce que algunas filtraciones podrían, técnicamente, favorecer a su representada al revelar antecedentes, el impacto general de la exposición mediática \"no es positivo\"."},{"title":"¿Cuándo y dónde ver la final de la Champions League entre PSG e Inter de Milán?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-la-final-de-la-champions-league-entre-psg-e-inter-de/2025-05-25/113821.html","published_date":"2025-05-30T23:18:00","summary":"Paris Saint-Germain e Inter de Milán serán los protagonistas de una inédita final de la UEFA Champions League este sábado 31 de mayo de 2025 en el Allianz Arena de Múnich, Alemania.\nLos italianos, que llegan tras superar a FC Barcelona en semifinales, disputarán su séptima final del certamen, buscando cobrarse revancha tras la caída de 2023 frente a Manchester City.\nPSG, por su parte, viene de dejar en el camino a Arsenal y jugará su segunda final en la historia, intentando lograr su primer título continental tras el subcampeonato en 2020.\nEl compromiso está pactado para las 15:00 horas de nuestro país (19:00 GMT) y contará con transmisión televisiva a través de ESPN, ESPN Premium y la plataforma en streaming Disney+.\nTodos los detalles del encuentro también podrás seguirlos en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes."},{"title":"Teletón y Olimpiadas Especiales Chile firmaron convenio con miras a los Juegos Mundiales Santiago 2027","link":"https://cooperativa.cl/noticias/deportes/polideportivo/teleton-y-olimpiadas-especiales-chile-firmaron-convenio-con-miras-a-los/2025-05-30/160028.html","published_date":"2025-05-30T23:08:00","summary":"Teletón y Olimpiadas Especiales de Chile concretaron un acuerdo de colaboración que busca marcar un hito para el desarrollo del deporte inclusivo en el país, y que prepara la realización en 2027 de los Juegos Mundiales de Olimpiadas Especiales de los que nuestro país será anfitrión dentro de dos años.\nLa firma simbólica de esta importante alianza se realizó en el Instituto Teletón de Santiago y contó con la presencia de destacadas autoridades del ámbito deportivo nacional, entre ellas el ministro del Deporte, Jaime Pizarro, el director del Instituto Nacional del Deporte (IND), Israel Castro.\nEl convenio se enmarca en la preparación de los Juegos Mundiales de Olimpiadas Especiales, que tendrán lugar en Santiago del 12 al 24 de octubre de 2027. Será la primera vez que este evento deportivo de carácter global se realice en el hemisferio sur y en América Latina. Se espera la participación de más de 6.000 atletas provenientes de 170 países, quienes competirán en 23 disciplinas deportivas, como atletismo, natación, fútbol, gimnasia y baloncesto, entre otras.\nEl ministro del Deporte, Jaime Pizarro, dijo que este acuerdo reafirma el compromiso por el deporte adaptado en nuestro país. \"Tenemos en nuestro horizonte los Juegos Mundiales de Olimpiadas Especiales 2027, por lo que debemos seguir trabajando de manera conjunta, colaborativa, integrada y participativa. En ese aspecto las experiencias que hemos podido llevar adelante junto a Teletón han sido muy virtuosas y nos han permitido acompañar a muchos deportistas\", destacó.\n\"Nos parece que esta alianza va a robustecer todo este trabajo conjunto. Agradecer a todos los involucrados por permitir esta articulación que irá en directo beneficio de la inclusión, participación y desarrollo de un gran evento para nuestro país\", agregó Pizarro.\nPor su parte, Carolina Picasso, presidenta de Olimpiadas Especiales Chile, señaló que el verdadero compromiso que se viene ahora es pasar a la acción. \"Esta alianza representa una oportunidad concreta para avanzar hacia una inclusión real. Porque somos una plataforma que convoca, articula y abre puertas. Nuestro propósito es claro: construir un espacio donde todas las organizaciones que comparten esta misión puedan colaborar, sumar, y amplificar su impacto\", añadió.\nAsimismo, el director médico nacional de Teletón, doctor Bruno Camaggi, destacó que el convenio con la Fundación Special Olympics Chile representa una alianza estratégica para fortalecer el rol del deporte como herramienta clave en los procesos integrales de rehabilitación.\n\"En Teletón creemos que la actividad física no solo contribuye al desarrollo funcional de nuestros niños, niñas y jóvenes, sino que también transforma sus entornos, impactando positivamente a sus familias y comunidades. Esta alianza potencia ese impacto, y con los Juegos Mundiales en el horizonte, tendremos deportistas que serán mucho más que atletas: serán embajadores de la inclusión. A través de ellos, rompemos barreras físicas, sociales y actitudinales, y avanzamos hacia una sociedad más participativa y respetuosa de la diversidad\", subrayó."},{"title":"Acusan violencia policial en detención de TENS en Viña del Mar","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/acusan-violencia-policial-en-detencion-de-tens-en-vina-del-mar/2025-05-30/184253.html","published_date":"2025-05-30T22:57:00","summary":"La Confederación Nacional de Funcionarios de Salud Municipalizada (Confusam) de Valparaíso denunció este viernes, a través de un video, una violenta detención de un funcionario del Cecosf Achupallas de Viña del Mar por parte de Carabineros.\nSegún afirmaron en sus redes sociales, el afectado fue \"detenido violentamente, con asfixia incluida\", por parte de personal policial \"luego de una agresión por parte de un usuario mientras realizaba labores\" en el recinto asistencial.\nEn el registro se da cuenta también que el funcionario involucrado, TENS del mismo cecosf, fue detenido.\nFrente al actuar uniformado, la Confusam llamó al Gobierno y la Delegación Presidencial de Valparaíso a \"dar explicaciones\".\nEn este confuso incidente también se informó de otra detención, un psicólogo que presuntamente golpeó de puño a uno de los carabineros que participaron del operativo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Confusam V Region (@confusamvregion)\n\n"},{"title":"Selknam clasificó a semifinales del Super Rugby Américas con épico triunfo ante Dogos","link":"https://cooperativa.cl/noticias/deportes/rugby/internacional/selknam-clasifico-a-semifinales-del-super-rugby-americas-con-epico/2025-05-30/173351.html","published_date":"2025-05-30T22:52:00","summary":"Este viernes, como visitante en Argentina, Selknam logró un heroico y ajustado triunfo de 33-31 contra Dogos XV y clasificó por primera vez a las semifinales del Super Rugby Américas en la última fecha.\nLa franquicia nacional inició arriba con un try de Clemente Saavedra y la conversión de Tomás Salas en los primeros cinco minutos de partido. Aunque Juan Bautista Baror acortó distancia con dos penales, Salvador Lues puso un nuevo try chileno.\nSin embargo, Dogos reaccionó para darlo vuelta antes del descanso con un nuevo penal de Baror, además de concretar una conversión tras una anotación de Boris Wenger.\nLa cuenta en el arranque del complemento quedó 26-12 a favor de los argentinos luego de un nuevo penal anotado por los cordobeses, aunque llegó la gran respuesta chilena.\n\nSelknam logró poner el marcador 26-26 gracias a tries de Lues, Cristóbal Game y dos patadas efectivas de Salas; el cierre del encuentro fue con emociones a mil.\nLautaro Cipriani colocó a los 62' un 31-26 para Dogos que se extendió hasta el último suspiro, pero el equipo nacional no se rindió y venció con épica.\nA falta de tan solo 10 segundos de juego, Selknam selló la remontada con try oficialmente otorgado a Emilio Shea (con apoyo de Augusto Villanueva) y la posterior conversión de Tomás Salas.\n\n🔴🇨🇱 ¡AUGUSTO VILLANUEVA Y SU TRY PONEN A SELKNAM EN SEMIFINALES!\n\n\n➕ Mirá todo el Súper Rugby Américas en Disney+.#DisneyPlus pic.twitter.com/OcficvcOuV\n— ScrumRugby (@ScrumESPN) May 30, 2025\nSelknam llegaba al partido cuarto y con un punto de ventaja sobre Yacaré de Paraguay, por lo que el triunfo selló la clasificación nacional independiente de lo que haga el conjunto \"guaraní\" ante Tarucas, que también quedó sin opciones con el festejo criollo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por SUPER RUGBY AMERICAS (@superrugbyamericas)\n\n"},{"title":"Fortaleza se sumó a los interesados en fichar a Diego Valdés","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/fortaleza-se-sumo-a-los-interesados-en-fichar-a-diego-valdes/2025-05-30/182030.html","published_date":"2025-05-30T22:48:00","summary":"Todo indica que Diego Valdés está viviendo sus últimos momentos en América de México, ya que su nombre comenzó a rondar por distintos equipos del fútbol brasileño y el duelo de este sábado ante Los Angeles FC, por el repechaje al Mundial de Clubes, podría ser el último del chileno con la camiseta de las \"Águilas\".\nDesde el país azteca dieron por hecho que el seleccionado nacional no continuará en el conjunto azulcrema y que el cotejo ante los estadounidense \"Será el último baile\" en el club.\n\"No llegará a disputar el Mundial de Clubes. Con los últimos meses fue perdiendo su mejor forma, y no pesó lo mismo en el equipo. En el último semestre Diego Valdés no pudo hacer ningún gol\", sostuvo ESPN México sobre el criollo.\nIncluso, el citado medio añadió que el formado en Audax Italiano ya estaría muy cerca de arribar a Fortaleza de Brasil, verdugo de Colo Colo en la fase grupal de la Copa Libertadores 2025.\n\"Ha llegado a su fin su ciclo, faltan algunos detalles pero lo de Fortaleza ha avanzado en las últimas horas\", enfatizó la publicación.\nAsimismo, hace unos días se especuló una posible llegada de Valdés a Atlético Mineiro."},{"title":"FIFA inició la venta de entradas para la Copa Mundial sub 20 de Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/fifa-inicio-la-venta-de-entradas-para-la-copa-mundial-sub-20-de-chile-2025/2025-05-30/183845.html","published_date":"2025-05-30T22:46:00","summary":"Este viernes 30 de mayo la FIFA dio inicio a la venta de entradas para la Copa Mundial sub 20 que se desarrollará en nuestro país entre el 27 de septiembre y el 19 de octubre.\nEn primer lugar se dispuso una preventa exclusiva para clientes de tarjetas VISA, uno de los principales auspiciadores de la FIFA. Este proceso se extenderá hasta el viernes 6 de junio para luego dar inicio a la venta general.\nDurante este periodo estarán disponibles solo las localidades Andes, con abonos por estadio y también tickets para cada una de las jornadas dobles de primera ronda: Las sedes serán el Estadio Nacional (Santiago), Estadio \"Elías Figueroa\" (Valparaíso), Estadio El Teniente (Rancagua) y el Estadio Fiscal (Talca).\nEl precio para adultos inicia desde $4.600 por jornada, mientras los niños y adultos mayores desde 65 años arrancan en los $3.450. Los menores de tres años acompañados de un mayor de edad podrán ingresar de forma gratuita\nPor otro lado, se ofrecen diversas modalidades de abono que pueden abarcar únicamente la fase de grupos, o bien añadir las siguientes rondas del torneo. Cabe señalar que los precios varían según el estadio.\nLa ANFP detalló en un comunicado que durante la preventa con tarjeta VISA los abonos contarán con un 20 por ciento de descuento, aunque la prmoción cuenta con restricciones: Abonos de tres a cinco partidos en Rancagua y Talca, y de entre seis y ocho encuentros en los reductos de Santiago y Valparaíso.\nLos boletos ya están disponibles en el sistema Ticketplus, empresa encargada de manejar las entradas para el torneo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Brayan Garrido ofreció disculpas por sus declaraciones luego de derrota de Huachipato ante la U","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/brayan-garrido-ofrecio-disculpas-por-sus-declaraciones-luego-de-derrota/2025-05-30/172740.html","published_date":"2025-05-30T22:23:00","summary":"El mediocampista de Huachipato, Brayan Garrido pidió disculpas por sus declaraciones tras la derrota de los \"acereros\" ante Universidad de Chile, lo que causó indignación en Talcahuano.\n\"Quiero pedir disculpas a quienes se hayan sentido pasados a llevar por mis declaraciones. En primer lugar, nunca quise ofender a los colores que represento\", comenzó relatando Garrido.\n\"Solo respondí una pregunta sobre el club en el que me formé. Quiero decirles que hoy mi presente es Huachipato y me voy a entregar siempre al máximo para llegar lo más lejos posible\", añadió.\nEl volante formado en los azules confesó que le gustaría volver al cuadro \"laico\", luego de caer por 5-1 en el Estadio Nacional en la fecha 11 de la Liga de Primera.\nAsimismo, para concluir indicó que: \"Siento el respaldo de mis compañeros, el cuerpo técnico y los dirigentes, por lo que confío que este malentendido queda atrás\".\n\n🗣️Nuestro jugador Brayan Garrido, en compañía y apoyado por Cris Martínez, grabó este video para aclarar una lamentable situación🎬#VamosHuachipato#ElMásGrandeyÚnicoCampeóndelSur🏆 pic.twitter.com/PkyDunjx7F\n— Huachipato FC (@Huachipato) May 30, 2025"},{"title":"Iglesia rusa elogia a Los Simpson como ejemplo de \"la familia tradicional\"","link":"https://cooperativa.cl/noticias/mundo/rusia/iglesia-rusa-elogia-a-los-simpson-como-ejemplo-de-la-familia-tradicional/2025-05-30/175818.html","published_date":"2025-05-30T22:19:00","summary":"La cultura rusa no ha creado películas de animación que promuevan la \"familia tradicional\", como es el caso de la popular serie estadounidense \"Los Simpson\", según dijo el representante de la Iglesia ortodoxa ruso Yevgueni Kulber.\nDe acuerdo con el religioso, la serie estadounidense lleva \"40 años mostrando una familia sólida\" con tres hijos.\nRusia, en cambio, no ha sido capaz de hacer \"nada parecido\", aseveró, citado por el portal 66.ru.\n\"Nuestros dibujos animados, que tienen su mérito y son educativos, no han creado una imagen atractiva de una familia madura y feliz\", opinó.\nHablando de dibujos animados rusos, el representante de la Iglesia ortodoxa mencionó \"Smeshariki\", donde los personajes, \"aunque son amigos, viven solos, son solitarios y felices, algo que no ocurre en la vida real\".\nTambién mencionó la famosa serie de dibujos \"Masha y el Oso\", en la que la protagonista \"es tan independiente que desconocemos si tiene familia, cómo es o qué aspecto tiene su padre\".\nLas declaraciones del religioso se producen en medio de una campaña a favor de la promoción de \"valores tradicionales\" iniciada por las autoridades rusas, que prevé, en particular, mejorar el atractivo de las familias numerosas.\nSegún las estadísticas, actualmente por cada 10 bodas en Rusia se registran 8 divorcios."},{"title":"Mostazal: Denuncian que funcionarios son obligados a limpiar sitios de muertes trágicas","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/mostazal-denuncian-que-funcionarios-son-obligados-a-limpiar-sitios-de/2025-05-30/174227.html","published_date":"2025-05-30T22:00:00","summary":"La diputada por la Región de O'Higgins Natalia Romero (independiente-UDI) y la concejala Teresita Reyes oficiaron a la alcaldesa de Mostazal, Verónica Arroyo (independiente), para exigir una serie de antecedentes respecto a la presunta instrucción que habría entregado su administración a diversos funcionarios municipales para limpiar viviendas donde recientemente ocurrieron muertes en circunstancias trágicas y violentas.\nDe acuerdo con la parlamentaria y la edil, durante el mes de mayo se registraron al menos tres fallecimientos en hechos de sangre que provocaron gran conmoción entre los vecinos, no solo por la crudeza de lo ocurrido, sino también por la posterior descomposición de los cuerpos y las complejidades sanitarias que ello implicó.\nSin embargo, lo que más les preocupa es que, según testimonios recabados, funcionarios municipales sin preparación profesional ni psicológica habrían sido instruidos para asear y limpiar dichas viviendas, generando un shock emocional entre algunos de ellos.\n\"En los últimos días hemos tomado conocimiento de una situación gravísima: funcionarios municipales que no fueron contratados para este tipo de labores, ni cuentan con preparación ni con elementos de seguridad, habrían sido forzados a realizar tareas altamente sensibles y emocionalmente desgastantes. Esto no solo pone en riesgo su salud física y mental, sino que también podría constituir una vulneración de sus derechos laborales\", advirtió Romero.\nAnte esto, la legisladora ofició formalmente a la jefa comunal solicitando la cantidad de funcionarios involucrados, informe del prevencionista de riesgos del municipio, registro de los elementos de seguridad e higiene entregados a los funcionarios, información sobre si existió capacitación previa o posterior, entre otras cosas.\nPor su parte, la concejala Reyes también pidió explicaciones a la alcaldesa, manifestando su preocupación por el impacto emocional que esta situación ha generado al interior del municipio. Según informaron, existiría temor entre los funcionarios a represalias o incluso a perder su empleo, lo que ha dificultado una denuncia más abierta.\n\"Queremos saber quién dio la orden, por qué se tomó esa decisión y qué resguardos se consideraron. Pero, por sobre todo, queremos que se proteja la salud mental y física de estos trabajadores, que hoy se sienten vulnerados y desprotegidos por su propia administración\", concluyó la diputada.\nRomero ya advirtió que, de no obtener antecedentes satisfactorios, evaluará llevar la situación ante la Contraloría General de la República y la Superintendencia de Seguridad Social."},{"title":"Experto en copyright: Aún no existe una obra creada completamente por IA, sin intervención humana","link":"https://cooperativa.cl/noticias/tecnologia/industria/experto-en-copyright-aun-no-existe-una-obra-creada-completamente-por/2025-05-30/173308.html","published_date":"2025-05-30T21:41:00","summary":""},{"title":"Sydney Sweeney lanza jabón hecho con el agua que usó para ducharse","link":"https://cooperativa.cl/noticias/magazine/personajes/sydney-sweeney-lanza-jabon-hecho-con-el-agua-que-uso-para-ducharse/2025-05-30/164032.html","published_date":"2025-05-30T21:30:00","summary":"La actriz Sydney Sweeney causó impacto con el lanzamiento de un peculiar producto: un jabón fabricado con su propia agua de baño.\nA través de sus redes sociales, la intérprete de \"Euphoria\" dio a conocer la noticia, señalando que el producto -de edición limitada- va dirigido a un público masculino.\n\"Presentamos Sydney's Bathwater Bliss: un jabón muy real y de edición muy limitada, hecho con el agua de mi baño\", escribió en un posteo.\nLa polémica iniciativa es una colaboración con la marca Dr. Squatch, y nació de un anuncio publicitario con la protagonista de \"Anyone but you\", donde varios usuarios solicitaron la creación de un producto con el agua de la tina donde estuvo la artista.\n\"Una combinación perfecta de los dos mejores lugares del planeta: el aire libre y la bañera de Sydney Sweeney. Experimente la máxima serenidad al aire libre con refrescantes notas de pino, abeto Douglas, musgo terroso y un toque de la auténtica agua de baño de Sydney\", descibe la marca en su página web, que se podrá adquirir por ocho dólares -aproximadamente 7500 pesos chilenos- a partir del 6 de junio.\nTras el anuncio, usuarios no tardaron en criticar el controversial producto. \"No podemos normalizar esto\", \"¿Por qué una actriz famosa se comporta como una influencer de OnlyFans?\", \"Sydney cariño, te amo, pero no puedo apoyarte con esto\", \"Squatch, amigo, ¿por qué actúas como si tu principal público fueran hombres faltos de afecto?\" entre otros, fueron algunos de los comentarios que recibió. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Sydney Sweeney (@sydney_sweeney)\n\n"}]}]}