{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Aranceles de Trump a los autos: estos son los países y fabricantes más perjudicados... y los más beneficiados","link":"http://www.df.cl/senal-df/el-deal/aranceles-de-trump-a-los-autos-estos-son-los-paises-y-fabricantes-mas","published_date":"2025-03-28T23:53:00","summary":"México, Japón, Corea del Sur, Canadá y Alemania son los más afectados por la política arancelaria de EEUU, mientras que las marcas más expuestas son General Motors, Toyota, Mazda, Hyundai, Kia, Nissan, Volkswagen, BMW, Mercedes-Benz y Subaru. Tesla canceló el proyecto de construcción de una gigafactoría en México."},{"title":"Aswath Damodaran, destacado experto en valoración de empresas: “En esencia los inversionistas chilenos han tenido una década perdida\"","link":"http://www.df.cl/senal-df/aswath-damodaran-destacado-experto-en-valoracion-de-empresas-en-esencia","published_date":"2025-03-28T23:52:00","summary":"\"América Latina ha salido del radar. Cuando se habla de crecimiento global, todo gira en torno a Asia\", sostuvo el académico."},{"title":"César Cuervo, CIO Sura Investments: “Estados Unidos sigue siendo el país con fundamentales más sólidos”","link":"http://www.df.cl/senal-df/cesar-cuervo-cio-sura-investments-estados-unidos-sigue-siendo-el-pais","published_date":"2025-03-28T23:51:00","summary":"Pese a las turbulencias que enfrenta Wall Street, en Sura Investments ven buenas proyecciones, impulsadas por una sana situación financiera de los hogares en EEUU, apalancamientos controlados y una propensión a consumir relativamente alta."},{"title":"¿Telefónica Chile a la venta? Analistas y expertos apuestan a una inminente desinversión","link":"http://www.df.cl/senal-df/el-deal/telefonica-chile-a-la-venta-analistas-y-expertos-apuestan-a-una-inminente","published_date":"2025-03-28T23:51:00","summary":"“Las operaciones en Chile están a la venta\", aseguraron desde S&P, lo cual refleja el consenso del mercado: la filial chilena no se va a quedar al margen de las desinversiones que ha precipitado Marc Murtra en el resto de “Hispam”."},{"title":"Los desafíos de la ingeniera aeroespacial que liderará el negocio más complejo de Enel","link":"http://www.df.cl/senal-df/el-deal/los-desafios-de-la-ingeniera-aeroespacial-que-liderara-el-negocio-mas","published_date":"2025-03-28T23:50:00","summary":"Mónica Hodor tomará el timón de la filial de distribución en un difícil escenario, precedida de su trayectoria como uno de los mejores cuadros ejecutivos del grupo italiano, un reconocido manejo de crisis y su conocimiento de la industria en Chile."},{"title":"Manuel Marfán: “Chile está en camino a retornar al desarrollo exportador que nunca debió perder”","link":"http://www.df.cl/senal-df/factor-economico/manuel-marfan-chile-esta-en-camino-a-retornar-al-desarrollo-exportador","published_date":"2025-03-28T23:50:00","summary":"El economista destaca que, por primera vez en 17 años, las exportaciones reales están creciendo significativamente por sobre el PIB. Señala que el Gobierno ha dado señales de apoyo a algunos sectores, pero también se ha hecho “autogoles”, como el proyecto de ley de pesca que, en su opinión, está mal hecho y se debe revisar con la visión de Hacienda."},{"title":"¿Camino a los 8.000 puntos?: IPSA brilla ante la amenaza arancelaria y se consolida como una apuesta atractiva","link":"http://www.df.cl/senal-df/camino-a-los-8-000-puntos-ipsa-brilla-ante-la-amenaza-arancelaria-y-se","published_date":"2025-03-28T23:49:00","summary":"El selectivo nacional vive uno de los mejores inicios de año de su historia posicionándose como una de las bolsas más rentables y con un prometedor futuro."},{"title":"La amenaza al cobre chileno: países desarrollados aceleran planes para aumentar su producción","link":"http://www.df.cl/senal-df/el-deal/la-amenaza-al-cobre-chileno-paises-desarrollados-aceleran-planes-para","published_date":"2025-03-28T23:49:00","summary":"Aunque el liderazgo de Chile en la industria no está en duda, las bajas leyes de mineral y magros presupuestos de exploración contrastan con los planes de otras naciones."},{"title":"Michael Clark lanza OPA y reemplazará la sociedad controladora de Azul Azul","link":"http://www.df.cl/senal-df/el-deal/michael-clark-lanza-opa-y-reemplazara-la-sociedad-controladora-de-azul-azul","published_date":"2025-03-28T22:29:00","summary":"La transacción será declarada exitosa si consigue la aceptación del 63,0715% del capital, el mismo porcentaje que hoy está en manos del fondo de inversión privado Tactical Sport, cuyo 100% de cuotas le pertenecen al empresario."},{"title":"Boric en el BID: “Acá nadie va a venir con una motosierra a cortar ministerios para tratar de imponer su impronta”","link":"http://www.df.cl/economia-y-politica/pais/boric-en-sesion-inaugural-del-bid-aca-nadie-va-a-venir-con-una-motosierra","published_date":"2025-03-28T22:10:00","summary":"El mandatario, quien participó en la sesión inaugural de la cita de gobernadores del organismo, señaló que es importante pensar en proyectos de largo plazo y en cuidar las instituciones."},{"title":"Latam Airlines fijó el precio para la recompra de acciones: $15,02","link":"http://www.df.cl/senal-df/latam-airlines-fijo-el-precio-para-la-recompra-de-acciones-15-02","published_date":"2025-03-28T21:09:00","summary":"Banchile y JP Morgan ejecutarán la operación que comenzará el próximo martes y se extenderá por 30 días."},{"title":"Gobierno deja en pausa postulaciones de nuevos beneficiarios al subsidio eléctrico ante demora de proyecto de ley","link":"http://www.df.cl/empresas/energia/gobierno-deja-en-pausa-postulaciones-de-nuevos-beneficiarios-al-subsidio","published_date":"2025-03-28T20:26:00","summary":"El proceso, que estaba planificado para realizarse en abril, cambiará de fecha. El articulado está en su segundo trámite legislativo en el Senado tras su aprobación en la Cámara de Diputados."},{"title":"IPSA sube hasta bordear los 7.700 puntos por primera vez, mientras Wall Street se hunde antes de los aranceles de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-cspyn","published_date":"2025-03-28T20:11:00","summary":"El índice chileno logró su récord número 23 en lo que va del año. Por el contrario, el Nasdaq perdió 2,7%, el S&P 500 retrocedió 2% y el Dow Jones bajó 1,7% al cierre de la plaza neoyorquina. Los bonos se fortalecieron, el oro superó por primera vez los US$ 3.080 la onza y el índice VIX ganó más de 15%."},{"title":"Dólar se dispara casi $ 20 y cierra sobre $ 950 en su jornada más alcista de 2025 frente al \"Día de la Liberación\" de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xuhx5","published_date":"2025-03-28T19:10:00","summary":"El peso chileno fue la divisa con peor desempeño del ranking de Bloomberg, presionado además por la noticia de que la tasa de desocupación fue de 8,4% en el trimestre móvil a febrero, junto con el hecho de que el Ministerio de Hacienda no ha liquidado dólares esta semana."},{"title":"Baja la informalidad, pero se estanca la creación de empleo: las miradas mixtas a las últimas cifras de desocupación","link":"http://www.df.cl/economia-y-politica/laboral-personas/baja-la-informalidad-pero-se-estanca-la-creacion-de-empleo-las-miradas","published_date":"2025-03-28T18:36:00","summary":"Desde el Gobierno, en tanto, destacaron que la informalidad volvió a mostrar una caída, ubicándose en 26,1%."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kjeuk","published_date":"2025-03-28T18:00:00","summary":"Los escenarios para autos en Chile por aranceles + El desempleo en 8,4% + El dólar sigue disparado"},{"title":"VC Latam Summit en Miami cierra con visiones optimistas que proyectan un nuevo ciclo para el capital de riesgo","link":"http://www.df.cl/df-lab/innovacion-y-startups/vc-latam-summit-en-miami-cierra-con-visiones-optimistas-que-proyectan-un","published_date":"2025-03-28T17:24:00","summary":"La cumbre, que reunió a inversionistas y actores del ecosistema regional de venture capital, abordó los desafíos, las oportunidades y las transformaciones del sector, con un mensaje central: ya hay señales de reactivación."},{"title":"Codelco redirige cobre hacia EEUU en medio del alza de precios por la incertidumbre por aranceles de Trump","link":"http://www.df.cl/empresas/mineria/codelco-redirige-cobre-hacia-eeuu-en-medio-de-alza-de-precios-por-la","published_date":"2025-03-28T17:03:00","summary":"La compañía, que entrega todas sus ganancias al Estado, dijo que su producción propia de cobre fue de 1,328 millones de toneladas entre enero y diciembre, un 0,3% más respecto a 2023."},{"title":"Tohá se lanza contra propuesta de rebaja de gasto fiscal de candidatos de derecha y llama a comprometer auditoría a programas de gobierno","link":"http://www.df.cl/economia-y-politica/politica/toha-se-lanza-contra-propuesta-de-rebaja-de-gasto-fiscal-de-candidatos-de","published_date":"2025-03-28T16:30:00","summary":"“Queremos invitar a todos nuestros contendores a que hagamos un sacrificio por jugar limpio en esta campaña”, afirmó la candidata presidencial del PPD.        "},{"title":"Socovesa sigue reduciendo pérdidas y cierra 2024 con el lanzamiento de once nuevos proyectos","link":"http://www.df.cl/empresas/construccion/socovesa-sigue-reduciendo-perdidas-y-cierra-2024-con-el-lanzamiento-de-once","published_date":"2025-03-28T16:24:00","summary":"Los ingresos de la compañía alcanzaron los $ 374.629 millones, lo que representa un crecimiento del 40,2% en relación con el ejercicio 2023."},{"title":"Jozef Síkela: “América Latina y Europa son socios naturales y me complace ver que nuestra asociación se está fortaleciendo”","link":"http://www.df.cl/economia-y-politica/macro/jozef-sikela-america-latina-y-europa-son-socios-naturales-y-me-complace","published_date":"2025-03-28T15:56:00","summary":"El comisario de Asociaciones Internacionales de la Comisión Europea intervino en la tercera jornada de las Reuniones Anuales del BID, enfocado en el sector privado."},{"title":"El nuevo presidente del Senado, Manuel José Ossandón: \"La unidad en la derecha está difícil porque hay un candidato como Kaiser que está en la trinchera\"","link":"http://www.df.cl/economia-y-politica/congreso/el-nuevo-presidente-del-senado-manuel-jose-ossandon-la-unidad-en-la","published_date":"2025-03-28T14:57:00","summary":"Sobre la polémica con que llegó al cargo en la Cámara Alta, asegura que “la división la provocan las personas que no quieren reconocer la derrota en la elección de la mesa y hablan de un acuerdo que no existe”."},{"title":"Credicorp Capital marca distancia de Sartor AGF y rechaza acusaciones sobre un trato preferencial en la liquidación","link":"http://www.df.cl/mercados/fondos-de-inversion/credicorp-capital-marca-distancia-de-sartor-agf-y-rechaza-acusaciones-sobre","published_date":"2025-03-28T14:43:00","summary":"A través de una declaración pública, el grupo financiero detalló las medidas judiciales que ha emprendido para resguardar sus inversiones."},{"title":"Fernando Torres, CFO Principal Latinoamérica: “Queremos ser líderes regionales en pensiones y asset management”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/fernando-torres-cfo-principal-latinoamerica-queremos-ser-lideres","published_date":"2025-03-28T14:23:00","summary":"A un año de comenzar la ejecución de la nueva estrategia, el negocio de administración de fondos en Chile experimentó un “cambio estructural” que eliminó las pérdidas. Por otro lado, a pesar de que el área de seguros no forma parte del plan estratégico, el CFO descarta que “esté en venta”."},{"title":"Tras 23 años en el cargo, Paulo Bezanilla deja la gerencia general de Besalco para integrarse al directorio","link":"http://www.df.cl/empresas/construccion/tras-23-anos-en-el-cargo-paulo-bezanilla-deja-la-gerencia-general-de","published_date":"2025-03-28T14:18:00","summary":"La firma designó a Guillermo García como nuevo gerente general, quien asumirá sus funciones a contar de esta misma fecha."},{"title":"Inflación del PCE se acelera y los consumidores gastaron menos de lo previsto en febrero en EEUU","link":"http://www.df.cl/internacional/economia/inflacion-del-pce-se-acelera-y-los-consumidores-gastaron-menos-de-lo","published_date":"2025-03-28T14:13:00","summary":"Las cifras llegan en un momento en que los aranceles que planea implementar el Presidente Trump corren el riesgo de avivar aún más las presiones sobre los precios."},{"title":"Cobre en las nubes","link":"http://www.df.cl/opinion/columnistas/jorge-selaive/cobre-en-las-nubes","published_date":"2025-03-28T14:03:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"Un nuevo régimen de inversión para Chile","link":"http://www.df.cl/opinion/columnistas/un-nuevo-regimen-de-inversion-para-chile","published_date":"2025-03-28T13:59:00","summary":"HUGO HURTADO Socio Líder de Tax & Legal en Deloitte IGNACIO BRIONES Presidente del Directorio de Horizontal JUAN JOSÉ OBACH Director Ejecutivo de Horizontal"},{"title":"Pensiones: el diablo está en los detalles","link":"http://www.df.cl/opinion/columnistas/pensiones-el-diablo-esta-en-los-detalles","published_date":"2025-03-28T13:55:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Boric declaró como imputado en caso de fallida venta de casa del exPresidente Salvador Allende","link":"http://www.df.cl/economia-y-politica/gobierno/boric-declaro-como-imputado-en-caso-de-fallida-venta-de-casa-del","published_date":"2025-03-28T13:52:00","summary":"La diligencia se realizó en La Moneda hasta donde llegó el fiscal Patricio Cooper para realizar la diligencia a la que se sometió el mandatario en forma voluntaria."},{"title":"Los escenarios que se esperan para el mercado automotor chileno en medio de la ofensiva arancelaria de Donald Trump","link":"http://www.df.cl/empresas/industria/los-escenarios-que-se-esperan-para-el-mercado-automotriz-chileno-en-medio","published_date":"2025-03-28T13:30:00","summary":"El economista Aldo Lema planteó que pueden haber “efectos más directos en el sector, porque eventualmente algunos países proveedores afectados por el alza de aranceles pueden poner a Chile en el radar\"."},{"title":"Primer Click | En cuenta regresiva","link":"http://www.df.cl/senal-df/primer-click-en-cuenta-regresiva","published_date":"2025-03-28T13:08:00","summary":"Los movimientos del mercado girarán en torno al anuncio de los aranceles de EEUU, antes y después de la conferencia de Trump el 2 de abril."},{"title":"Vapores navega en medio de una tormenta geopolítica global","link":"http://www.df.cl/senal-df/vapores-navega-en-medio-de-una-tormenta-geopolitica-global","published_date":"2025-03-28T13:05:00","summary":"La compañía, propiedad del grupo Luksic y que controla el 30% de la naviera alemana Hapag-Lloyd, sufre con la caída en los precios de los fletes internacionales."},{"title":"Liderar con el ejemplo: el verdadero motor de la excelencia operacional","link":"http://www.df.cl/liderar-con-el-ejemplo-el-verdadero-motor-de-la-excelencia-operacional","published_date":"2025-03-28T13:00:00","summary":"Por Gabriela Venegas, directora de excelencia operacional División Gabriela Mistral, Codelco #SoyPromociona"},{"title":"Scaleups y proyecciones del mercado para 2025","link":"http://www.df.cl/opinion/columnistas/scaleups-y-proyecciones-del-mercado-para-2025","published_date":"2025-03-28T13:00:00","summary":"Por Fernanda Narváez, directora de acceso a mercados en Endeavor"},{"title":"INE: tasa de desocupación nacional llega a 8,4% en el trimestre diciembre 2024 - febrero 2025","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-llega-a-8-4-en-el-trimestre-diciembre","published_date":"2025-03-28T12:00:00","summary":"La cifra significó un descenso de 0,1 pp. comparado con mismo período hace un año, pero fue superior al trimestre móvil inmediatamente anterior."},{"title":"El \"gran error\" de Warren Buffett parece estar comenzando a quedar atrás","link":"http://www.df.cl/internacional/ft/el-gran-error-de-warren-buffett-parece-estar-comenzando-a-quedar-atras","published_date":"2025-03-28T11:02:00","summary":"La unidad Precision Castparts de Berkshire Hathaway se está recuperando tras una multimillonaria amortización."},{"title":"La aversión al riesgo domina en los mercados, con la mirada puesta en los aranceles ante la arremetida de Trump","link":"http://www.df.cl/primer-click/la-aversion-al-riesgo-domina-en-los-mercados-con-la-mirada-puesta-en-los","published_date":"2025-03-28T10:30:00","summary":"Búsqueda de refugio ante la incertidumbre impulsa al oro a nuevo récord. En tanto, el dólar se mantiene estable con cierta tendencia a la baja."},{"title":"Desafíos de la reforma previsional","link":"http://www.df.cl/opinion/cartas/desafios-de-la-reforma-previsional","published_date":"2025-03-28T07:06:00","summary":""},{"title":"Riesgos en la fiscalización de laboratorios","link":"http://www.df.cl/opinion/copia-de-desafios-de-la-reforma-previsional","published_date":"2025-03-28T07:05:00","summary":""},{"title":"Persistente baja de la natalidad","link":"http://www.df.cl/opinion/cartas/persistente-baja-de-la-natalidad","published_date":"2025-03-28T07:04:00","summary":""},{"title":"Internacionalización de las empresas chilenas","link":"http://www.df.cl/opinion/cartas/internacionalizacion-de-las-empresas-chilenas","published_date":"2025-03-28T07:03:00","summary":""},{"title":"Transparencia en jaque","link":"http://www.df.cl/opinion/cartas/transparencia-en-jaque","published_date":"2025-03-28T07:02:00","summary":""},{"title":"Subsidio a la tasa hipotecaria","link":"http://www.df.cl/opinion/cartas/subsidio-a-la-tasa-hipotecaria","published_date":"2025-03-28T07:01:00","summary":""},{"title":"Aranceles enfrentan a Japón con Trump y este escala guerra comercial con la UE y Canadá","link":"http://www.df.cl/internacional/economia/aranceles-enfrentan-a-japon-con-trump-y-este-escala-guerra-comercial-con-la","published_date":"2025-03-28T07:00:00","summary":"El anuncio de tarifas de 25% a los autos importados a EEUU, arrastró a las acciones de esa industria en las bolsas de Asia, Europa y Nueva York."},{"title":"Tras apagón, Coordinador insiste ante el Ministerio de Energía con propuesta de cambios a normativa de pequeños generadores","link":"http://www.df.cl/empresas/energia/tras-apagon-coordinador-insiste-ante-el-ministerio-de-energia-con","published_date":"2025-03-28T07:00:00","summary":"Luego recibir la carta del organismo, el ministro Pardow recordó el trabajo conjunto que se está realizando en esta materia."},{"title":"Sudáfrica reabre el mercado para las exportaciones avícolas chilenas que estaba cerrado por gripe aviar","link":"http://www.df.cl/empresas/industria/sudafrica-reabre-el-mercado-para-las-exportaciones-avicolas-chilenas-que","published_date":"2025-03-28T07:00:00","summary":""},{"title":"177 empresas son las afectadas por falla de buque Maersk: desde exportadoras de fruta a SQM, Codelco y Arauco","link":"http://www.df.cl/empresas/industria/177-empresas-son-las-afectadas-por-falla-de-buque-maersk-desde","published_date":"2025-03-28T07:00:00","summary":"Este retraso afectó la calidad de la carga, valorada en US$ 120 millones. Naviera busca que compensación no supere los US$ 16,3 millones más intereses."},{"title":"En la segunda jornada del BID, Marcel y Velasco realzan el rol de la innovación en el crecimiento","link":"http://www.df.cl/economia-y-politica/macro/en-la-segunda-jornada-del-bid-marcel-y-velasco-realzan-el-rol-de-la","published_date":"2025-03-28T07:00:00","summary":"El ministro de Hacienda profundizó en que las industrias basadas en recursos naturales -como la chilena- también son intensivas en innovación."},{"title":"Empresa de Brasil compra productor de huevos de EEUU en US$ 1.100 millones","link":"http://www.df.cl/internacional/ft/empresa-de-brasil-compra-productor-de-huevos-de-eeuu-en-us-1-100-millones","published_date":"2025-03-28T07:00:00","summary":"Global Eggs, controlado por Ricardo Faria, adquirió Hillandale Farms."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Mouth taping”: cómo la moda de usar un parche en la boca perjudica el dormir y qué hacer para que el sueño sea profundo y reparador","link":"https://www.theclinic.cl/2025/03/28/mouth-taping-como-la-moda-de-usar-un-parche-en-la-boca-perjudica-el-dormir-y-que-hacer-para-que-el-sueno-sea-profundo-y-reparador/","published_date":"2025-03-29T00:02:00","summary":"En los últimos días se viralizó el \"mouth taping\", ponerse un parche en la boca para dormir. Expertos apuntan a lo perjudicial de esta tendencia y llaman a no seguir todo lo que se expresa en redes sociales. Además entregaron consejos para tener un sueño reparador.\nThe post “Mouth taping”: cómo la moda de usar un parche en la boca perjudica el dormir y qué hacer para que el sueño sea profundo y reparador appeared first on The Clinic."},{"title":"De chico de Amango a galán en Los Casablancas: el camino de Felipe Rojas, actor que interpreta a Tormento en la teleserie de Mega","link":"https://www.theclinic.cl/2025/03/28/de-chico-de-amango-a-galan-en-los-casablancas-el-camino-de-felipe-rojas-actor-que-interpreta-a-tormento-en-la-teleserie-de-mega/","published_date":"2025-03-29T00:00:00","summary":"Felipe Rojas ha estado en las teleseries de Mega desde 2018. Sin embargo, su carrera comenzó casi una década antes, cuando formó parte del elenco de Amango.\nThe post De chico de Amango a galán en Los Casablancas: el camino de Felipe Rojas, actor que interpreta a Tormento en la teleserie de Mega appeared first on The Clinic."},{"title":"Enel ha podado más de 70 mil árboles para evitar cortes masivos de luz ante inminente llegada de las primeras lluvias  en la Región Metropolitana","link":"https://www.theclinic.cl/2025/03/28/enel-ha-podado-mas-de-70-mil-arboles-para-evitar-cortes-masivos-de-luz-ante-la-inminente-llegada-de-las-primeras-lluvias-en-la-region-metropolitana/","published_date":"2025-03-29T00:00:00","summary":"Con la vuelta de la lluvia a la capital ya se manejan planes preventivos para evitar que ocurra lo que pasó con los temporales en invierno del 2024, cuando más de 200 mil hogares se quedaron sin suministro eléctrico. Enel, la empresa que tuvo más clientes afectados, ha realizado trabajos de monitoreos en puntos críticos, y en seis meses lograron despejar más de 70 mil árboles en zonas de tendido eléctrico. \nThe post Enel ha podado más de 70 mil árboles para evitar cortes masivos de luz ante inminente llegada de las primeras lluvias  en la Región Metropolitana appeared first on The Clinic."},{"title":"Alcaldesa y concejalas de Rapa Nui denuncian a ex jefe comunal por corrupción: piden que sea inhabilitado para ejercer cargos públicos","link":"https://www.theclinic.cl/2025/03/28/alcaldesa-y-concejalas-de-rapa-nui-denuncian-a-ex-jefe-comunal-por-corrupcion-piden-que-sea-inhabilitado-para-ejercer-cargos-publicos/","published_date":"2025-03-28T23:13:40","summary":"Según la denuncia de las autoridadesde Rapa Nui, el monto total de dineros involucrados asciende a $929 millones solamente en lo que se refiere al 2024, correspondientes a los últimos 12 meses de su gestión como alcalde\nThe post Alcaldesa y concejalas de Rapa Nui denuncian a ex jefe comunal por corrupción: piden que sea inhabilitado para ejercer cargos públicos appeared first on The Clinic."},{"title":"Cambiaron asientos de paraderos por inodoros: la peculiar campaña publicitaria de Easy en Santiago","link":"https://www.theclinic.cl/2025/03/28/cambiaron-asientos-de-paraderos-por-inodoros-la-peculiar-campana-publicitaria-de-easy-en-santiago/","published_date":"2025-03-28T22:18:08","summary":"\"Chile es realmente sorprendente\", \"¿Hay papel?\", \"la creatividad no tiene límite\" y \"no faltará el que los use de verdad\", fueron algunas de las preguntas que se repitieron en redes sociales.\nThe post Cambiaron asientos de paraderos por inodoros: la peculiar campaña publicitaria de Easy en Santiago appeared first on The Clinic."},{"title":"¿El retorno de Hugo Gutiérrez al Congreso?: Partido Comunista lo nomina para postular al Senado por la Región de Atacama","link":"https://www.theclinic.cl/2025/03/28/el-retorno-de-hugo-gutierrez-al-congreso-partido-comunista-lo-nomina-para-postular-al-senado-por-la-region-de-atacama/","published_date":"2025-03-28T21:22:59","summary":"El exdiputado y exconvencional fue oficializado por su partido para ser la carta que presentarán en la Región de Atacama. Hasta ahora, Gutiérrez sólo ha representado en el Congreso a la Región de Tarapacá. \"Ha sido una persona que ha trabajado fuertemente por demandas de justicia social, de participación\", fueron los atributos que valoró Juan Andrés Lagos, integrante de la comisión política del PC y quien dio a conocer la determinación. \nThe post ¿El retorno de Hugo Gutiérrez al Congreso?: Partido Comunista lo nomina para postular al Senado por la Región de Atacama appeared first on The Clinic."},{"title":"“No me bajo ni cantando”: Los cálculos de Kast y Kaiser para asegurar que llegarán a la papeleta de la primera vuelta presidencial","link":"https://www.theclinic.cl/2025/03/28/no-me-bajo-ni-cantando-los-calculos-de-kast-y-kaiser-para-asegurar-que-llegaran-a-la-papeleta-de-la-primera-vuelta-presidencial/","published_date":"2025-03-28T21:14:32","summary":"En sus respectivos partidos recalcaron esta semana que no bajarán sus candidaturas, pese a la idea que ronda en el sector de que uno solo podría enfrentar de mejor manera a Evelyn Matthei, quien lidera las encuestas. Kaiser esta semana se preocupó de descartar que su postulación esté sujeta a una candidatura senatorial. \"A mí ya no me pueden ofrecer nada que yo ya no tenga\", dijo, en alusión a que ya conformó un partido politico. En republicanos también destacan que Kast logró frenar una baja en los sondeos y apuestan a un crecimiento para sumar el apoyo del libertario. \nThe post “No me bajo ni cantando”: Los cálculos de Kast y Kaiser para asegurar que llegarán a la papeleta de la primera vuelta presidencial appeared first on The Clinic."},{"title":"“Nuestro país cuenta con una normativa sísmica robusta”: ¿Puede un terremoto como el de Tailandia hacer caer un edificio en Chile?","link":"https://www.theclinic.cl/2025/03/28/nuestro-pais-cuenta-con-una-normativa-sismica-robusta-puede-un-terremoto-como-el-de-tailandia-hacer-caer-un-edificio-en-chile/","published_date":"2025-03-28T20:41:28","summary":"Un terremoto en Myanmar provocó el derrumbe de edificios a mil kilómetros del epicentro. El académico de la Facultad de Ingeniería y Ciencias Aplicadas de la Universidad de los Andes, Francisco Hernández, explicó las normas que actualmente existen en Chile para evitar este tipo de riesgos y las probabilidades de que algo así suceda en el país.\nThe post “Nuestro país cuenta con una normativa sísmica robusta”: ¿Puede un terremoto como el de Tailandia hacer caer un edificio en Chile? appeared first on The Clinic."},{"title":"“Déjenme tranquila”: El poema de Mon Laferte que forma parte de antología que reúne a músicos nacionales como Cancamusa y Fernando Ubiergo","link":"https://www.theclinic.cl/2025/03/28/dejenme-tranquila-el-poema-de-mon-laferte-que-forma-parte-de-antologia-que-reune-a-musicos-nacionales-como-cancamusa-y-fernando-ubiergo/","published_date":"2025-03-28T20:23:27","summary":"Joaquín Miranda Puentes y el cantante nacional Chinoy son los autores del libro que está próximo a publicarse y que saca a los músicos nacionales de su zona de confort para mostrar su poesía. La cantante nacional aportó dos poemas a la antología, uno de los cuales se expone a continuación.\nThe post “Déjenme tranquila”: El poema de Mon Laferte que forma parte de antología que reúne a músicos nacionales como Cancamusa y Fernando Ubiergo appeared first on The Clinic."},{"title":"Bike Itaú no sigue en Santiago: usuarios reclaman por el retiro de todos los estacionamientos de las  bicicletas naranjas en el centro de la capital","link":"https://www.theclinic.cl/2025/03/28/bike-itau-dejara-de-operar-en-la-comuna-de-santiago/","published_date":"2025-03-28T20:11:06","summary":"Desde comienzos de este mes los usuarios de Bike Itaú han sido informados del retiro de las bicicletas y los todos los estacionamientos habilitados de la comuna de Santiago. Algunos usuarios que pagan la suscripción del servicio reclaman que el retiro se realizó de manera intempestiva. \nThe post Bike Itaú no sigue en Santiago: usuarios reclaman por el retiro de todos los estacionamientos de las  bicicletas naranjas en el centro de la capital appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Mujer murió tras ser atropellada por una micro en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/mujer-murio-tras-ser-atropellada-por-una-micro-en-antofagasta/2025-03-28/171319.html","published_date":"2025-03-29T00:17:00","summary":"Una mujer murió tras ser atropellada por un vehículo de transporte público en el sector norte de Antofagasta.\nEl hecho se registró aproximadamente a las 21:30 horas en la esquina de la calle Huamachuco y la Avenida Óscar Bonilla, donde el taxibús del recorrido 107 del TransAntofagasta embistió a la víctima, provocando su muerte en el sitio.\nHasta el lugar llegaron voluntarios de la Primera, Octava y Décima compañías de Bomberos, Carabineros y SAMU.\nPor orden del Ministerio Público las causas de este fatal hecho serán establecidas por la SIAT de Carabineros."},{"title":"\"Chile en la casa\": \"Jaula\" Bahamondes y Stephanie Vaquer se reunieron en México","link":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/chile-en-la-casa-jaula-bahamondes-y-stephanie-vaquer-se-reunieron/2025-03-28/204624.html","published_date":"2025-03-29T00:01:00","summary":"Los destacados deportistas nacionales Ignacio \"Jaula\" Bahamondes y Stephanie Vaquer compartieron una alegre jornada en la Ciudad de México, específicamente en las instalaciones de la UFC.\nEl luchador de artes marciales mixtas y la estrella de la WWE se conocieron en la sede mexicana del UFC Performance Institute.\nLas figuras de los rings realizaron una publicación conjunta en redes sociales bajo el lema \"Chile en la casa\". Además, hicieron algunos ejercicios de llaves sobre la lona.\nBahamondes viene de un triunfazo que lo ubicó en el puesto 15 de la UFC, mientras Vaquer brilla en el deporte espectáculo como doble campeona de NXT.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Ignacio \"La Jaula\" Bahamondes (@jaulabahamondes)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por UFC Español (@ufcespanol)\n\n\n\nCHILE en la casa ❤️🇨🇱\n\nUn honor conocer a @jaulabahamondes, gracias por el tour en UFC Performance Institute 🙌@ufc @WWE pic.twitter.com/vBb6nBv7nt\n— Stephanie Vaquer (@Steph_Vaquer) March 28, 2025"},{"title":"Socialdemócratas canadienses quieren prohibir la entrada de Donald Trump al país","link":"https://cooperativa.cl/noticias/mundo/canada/socialdemocratas-canadienses-quieren-prohibir-la-entrada-de-donald-trump/2025-03-28/195037.html","published_date":"2025-03-28T23:49:00","summary":"El líder del socialdemócrata Nuevo Partido Democrático (NPD), Jagmeet Singh, insistió que el Gobierno canadiense debería prohibir la entrada del presidente de EE.UU., Donald Trump.\nSingh, a preguntas de EFE durante un acto electoral en Toronto de cara a las elecciones del 28 de abril, declaró que Trump ha perdido el privilegio de ser invitado a la Cumbre del G7 por las ataques que ha lanzado contra la soberanía canadiense al amenazar con anexionar el país utilizando la presión económica.\n\"Creo que el punto de partida, la premisa, la razón misma por la que existe una Cumbre del G7, es que hay siete naciones que discuten sus prioridades compartidas como países de cara al futuro y lo que podemos hacer juntos para construir un futuro más prometedor para nuestras naciones en colaboración\", explicó Singh.\n\"El punto de partida es aceptar que todos somos naciones independientes. Si una de las personas que ha sido invitada no acepta eso como punto de partida, ¿qué sentido tiene invitarla a nuestro país?\", añadió.\nEl líder del tercer partido canadiense a nivel nacional dijo que la Cumbre del G7 que Canadá organizará en junio debería servir para que el grupo de países industrializados trabajen juntos contra Trump.\n\"Nosotros somos los anfitriones. Y siendo un país que ha sido atacado por Donald Trump —ha amenazado nuestra soberanía, nos ha atacado con aranceles ilegales—, creo que la cumbre debería servir como una oportunidad para hablar de cómo nos aliamos contra la amenaza que representa\", apuntó.\n\"Creo que lo que dice lo dice en serio. Ha amenazado con aranceles y ha impuesto aranceles. Ha amenazado a nuestro país. Pretende amenazarnos con presión económica. Está ejerciendo esa presión económica. Así que tenemos que responder\", declaró.\n\"Tenemos que tomarnos en serio lo que dice y dejar claro que nunca seremos el estado número 51. Siempre seremos libres. Siempre seremos independientes, y estamos preparados para defendernos\", concluyó."},{"title":"Los resultados de la sexta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-sexta-fecha-de-la-liga-de-primera/2025-03-27/104343.html","published_date":"2025-03-28T23:49:00","summary":"Este jueves comienza la sexta fecha de la Liga de Primera, la cual tendrá como protagonistas a Colo Colo y Universidad de Chile durante la jornada.\n-Sigue en vivo y online la quinta jornada:\nViernes 28 de marzo\n\nUnión Española 1-2 Universidad Católica. Finalizado. Estadio Nacional. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n\n0-1: 15' Fernando Zampedri (UC); 0-2: 55' Eduard Bello (UC); 1-2: 77' Pablo Aránguiz (UE)\n\nÑublense 1-0 Deportes Iquique. Primer tiempo. Estadio Bicentenario \"Nelson Oyarzún\". Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl\n\n1-0: 17 Federico Mateos (ÑUB)\nSábado 29 de marzo\n\nO'Higgins vs. Deportes Limache. 18:00 horas. Estadio \"Jorge Silva\".\n\nDomingo 30 de marzo\n\nHuachipato vs. Deportes La Serena. 12:00 horas. Estadio Huachipato.\nCoquimbo Unido vs. Audax Italiano. 18:00 horas. Estadio Municipal \"Francisco Sánchez Rumoroso\".\nUnión La Calera vs. Cobresal. 20:30 horas. Estadio \"Nicolás Chahuán\".\n\nJueves 27 de marzo\n\nColo Colo 1-1 Palestino. Finalizado. Estadio Monumental. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n\n0-1: 21' Junior Marabel (PAL); 1-1: 64' Alexander Oroz (CC)\n\nEverton 2-0 Universidad de Chile. Finalizado. Estadio Sausalito. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n\n1-0: 22' Rodrigo Piñeiro (EVE); 2-0: 87' Alan Medina (EVE)\n "},{"title":"U. Española sembró dudas tras caer ante la UC previo a su debut por Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/u-espanola-sembro-dudas-tras-caer-ante-la-uc-previo-a-su-debut-por-copa/2025-03-28/204856.html","published_date":"2025-03-28T23:46:00","summary":""},{"title":"Protesta de pescadores: Barricadas generaron cortes en Camino La Pólvora","link":"https://cooperativa.cl/noticias/pais/manifestaciones/protesta-de-pescadores-barricadas-generaron-cortes-en-camino-la-polvora/2025-03-28/195135.html","published_date":"2025-03-28T23:33:00","summary":""},{"title":"El técnico colombiano Armando Osma murió de forma súbita en un entrenamiento en Ecuador","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/el-tecnico-colombiano-armando-osma-murio-de-forma-subita-en-un/2025-03-28/195914.html","published_date":"2025-03-28T23:31:00","summary":"El técnico colombiano Armando \"Piripi\" Osma murió este viernes mientras conducía un entrenamiento del club La Unión de la segunda división ecuatoriana.\n\"Liga Pro expresa su sentido pésame, por el sensible fallecimiento de quien en vida fue Armando Osma, exdirector técnico de varios clubes de la Liga Pro y también del cuerpo técnico de la selección de Ecuador\", publicó el organismo del fútbol profesional ecuatoriano a través de sus redes sociales.\nSegún reportes periodísticos de la localidad de Pujilí situada en el centro del país, Osma de 63 años dirigía un entrenamiento de La Unión cuando se desplomó y no reaccionó más, por lo que se presume que sufrió una muerte súbita.\nEl DT formó parte del cuerpo técnico que comandó su compatriota Luis Fernando Suárez que clasificó a Ecuador al Mundial de Alemania 2006 en el que la \"Tri\" avanzó hasta octavos de final.\nEl difunto técnico también dirigió a la selección ecuatoriana sub-23 en el 2006 y a los clubes Olmedo, Aucas, Manta, Macará, América de Quito y Cumbayá.\nEn Colombia lo hizo en los clubes Real Floridablanca, Atlético Bucaramanga y Bogotá FC.\n\nNota de pesar 🕊️ pic.twitter.com/kVYB12QmYt\n— LigaPro Corporativa (@ligaprocorp) March 28, 2025"},{"title":"Royalty Minero 2025 permitió repartir 218 mil millones de pesos en más de 300 comunas","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/royalty-minero-2025-permitio-repartir-218-mil-millones-de-pesos-en-mas/2025-03-28/182252.html","published_date":"2025-03-28T23:28:00","summary":"El Gobierno anunció este viernes la distribución de más de 218 mil millones de pesos de los fondos recabados por el impuesto a la gran minería, el royalty minero, para apoyar el financiamiento de los gobiernos regionales y municipalidades.\nEl Presidente Gabriel Boric anunció el reparto de esta cantidad de recursos a 308 comunas, que suman el 89% de los municipios del país y que beneficiarán a más de 12 millones de personas.\n\"Esta es una de las mayores inyecciones de recursos nuevos a las municipalidades desde el retorno a la democracia. Son 308 las municipalidades que se van a ver beneficiadas con esto de las 345 que tenemos en total\", indicó Boric desde Catemu, una pequeña localidad de la Región de Valparaíso.\n\nEl Presidente de la República, Gabriel Boric Font, encabezó en Catemu la presentación de los recursos que este año recibirán 308 comunas del país gracias a la Ley de Royalty Minero.\n\n\nEn el evento estuvieron presentes, el ministro del Interior y Seguridad Pública, Álvaro Elizalde,… pic.twitter.com/URhHOxw3Nb\n— Presidencia de Chile (@Presidencia_cl) March 28, 2025\nLa ley, aprobada en 2023, crea tres fondos para repartir entre los gobiernos regionales (Fondo Regional para la Productividad y el Desarrollo) y las municipalidades.\nPrecisamente, para estas últimas, se destinaron 52,7 millones de pesos a 44 comunas a través del Fondo de Apoyo para la Equidad Territorial (FET), destinado a acortar las brechas presupuestarias entre municipios; mientras que con el Fondo de Comunas Mineras (FCMI), destinado a compensar el impacto negativo de la actividad minera, se repartieron casi 166.000 millones de pesos entre 301 comunas, informó Presidencia.\n\"Es importante entender que la riqueza la producen los trabajadores y trabajadoras, por lo tanto tenemos que distribuirla mejor\", añadió el mandatario, acompañado de los ministros de Interior, Álvaro Elizalde; y de Minería, Aurora Williams, entre otras autoridades.\nEl impuesto a la gran minería, que pasó más de cuatro años debatiéndose en el Parlamento, formaba parte de una amplia reforma tributaria impulsada por el Ejecutivo de Boric, que fue rechazada por la Cámara de Diputados.\nA través de los fondos del royalty minero, en 2024 se distribuyeron 93.000 millones de pesos a 307 municipios, uno menos que en 2025."},{"title":"La UC recuperó las alegrías tras rescatar un dramático triunfo ante U. Española","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-recupero-las-alegrias-tras-rescatar-un-dramatico-triunfo-ante-u/2025-03-28/201910.html","published_date":"2025-03-28T23:26:00","summary":"Universidad Católica pudo zafar de los baches negativos de su temporada después de que este viernes consiguiese triunfar con un dramático 1-2 en su visita a Unión Española en el Estadio Nacional, reencontrándose con las alegrías en la sexta fecha de la Liga de Primera.\nEl resultado estuvo marcado por dos goles anulados al cuadro \"hispano\", siendo uno por una falta sobre Fernando Zampedri en el área \"cruzada\" y otro por un fino fuera de juego de Nicolás Díaz, en la recta final del compromiso.\nAunque el encuentro no tuvo tanta intensidad, se pudo rescatar un inicio intenso de los hispanos gracias a la actividad del paraguayo Fernando Ovelar, quien buscó habilitar a Ignacio Jeraldino (8') y después tuvo una clara ocasión (14').\nActo seguido a la situación que Vicente Bernedo atajó al guaraní vino la respuesta \"cruzada\" y Fernando Zampedri (15') golpeó con su primer gol del año, definiendo con su pierna mala ante la salida del portero uruguayo Franco Torgnascioli.\nMás información en instantes."},{"title":"Morat y Camilo estrenan \"Me toca a mí\", su primera canción juntos","link":"https://cooperativa.cl/noticias/magazine/musica/morat-y-camilo-estrenan-me-toca-a-mi-su-primera-cancion-juntos/2025-03-28/185859.html","published_date":"2025-03-28T23:18:00","summary":"La banda colombiana Morat lanzó su nuevo sencillo, \"Me toca a mí\", en colaboración con el cantante Camilo.\nLa canción, que aborda el tema del amor no correspondido, fusiona géneros como el pop y el rock con influencias de los años noventa. Este es el primer trabajo musical que realizan juntos, pese a su larga amistad.\nEn un comunicado, Morat describió el tema como \"una pieza emocional que navega entre la amistad y el romance\". Destacó además la participación de Camilo: \"Sabíamos que lo que él hiciera iba a ser increíble\", afirmaron los integrantes de la agrupación.\nEl videoclip, dirigido por Charly Gutiérrez y producido por Velodrome, incluye al creador de contenido mexicano Jezzini como presentador de televisión. La escena muestra a Morat actuando en un programa ficticio, cuando Camilo se une a ellos en el escenario.\nEste lanzamiento forma parte del quinto álbum de estudio de Morat, titulado M5, cuyo estreno está previsto para 2025. La banda continúa expandiendo su propuesta musical, combinando letras emotivas con sonidos frescos y nostálgicos.\nAdemás de la nueva canción, Morat prepara una serie de conciertos, comenzando en Guatemala el 19 de abril, seguido de dos presentaciones en México y su participación en el festival La Solar en Medellín, el 2 de mayo."},{"title":"[ESTADISTICAS] La tabla de posiciones en la sexta fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-sexta-fecha-de-la-liga-de/2025-03-27/105735.html","published_date":"2025-03-28T23:14:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su sexta fecha.\n"},{"title":"[VIDEO] Messi destacó entre el público en el paso de Djokovic a la final de Miami","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/video-messi-destaco-entre-el-publico-en-el-paso-de-djokovic-a-la-final/2025-03-28/195513.html","published_date":"2025-03-28T23:07:00","summary":"El futbolista Lionel Messi se robó las miradas al asistir como público al triunfo de Novak Djokovic en las semifinales del Master 1.000 de Miami, contra el búlgaro Grigor Dimitrov.\nLas cámaras de la transmisión televisiva y reporteros gráficos notaron la presencia del astro argentino, que se quedó en la ciudad floridana tras quedar fuera de la nómina trasandina para la última doble fecha clasificatoria.\n\"Es un gran placer y honor tenerlo (en la grada). Creo que es la primera vez que juego frente a Messi y, sinceramente, estaba un poco nervioso. Estoy muy agradecido por su asistencia. Siempre he sido su admirador, como casi todo el mundo\", señaló \"Nole\" luego de su triunfo por 6-2 y 6-3.\n\nGOATS WATCHING GOATS !\n\n\n🐐🤝🐐@TeamMessi in the house to watch @DjokerNole at #MiamiOpen pic.twitter.com/TLSZjIhpV2\n— Tennis TV (@TennisTV) March 28, 2025\n\nJust a pair of 37-year-old MEGA LEGENDS 🤩@DjokerNole talks about what it meant to have @TeamMessi at #MiamiOpen pic.twitter.com/y9tvXy76PP\n— Tennis TV (@TennisTV) March 28, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Novak Djokovic (@djokernole)\n\n"},{"title":"Boric en la Asamblea del BID: \"En Chile se trabaja con visión de futuro\"","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/boric-en-la-asamblea-del-bid-en-chile-se-trabaja-con-vision-de-futuro/2025-03-28/194703.html","published_date":"2025-03-28T23:02:00","summary":"Este viernes se llevó a cabo la sesión inaugural de la Asamblea de Gobernadores del Banco Interamericano de Desarrollo (BID), evento que contó con la presencia del Presidente Gabriel Boric.\n\nEsta tarde, el Presidente de la República, Gabriel Boric Font, participó de la sesión inaugural de la Reunión Anual de la Asamblea de Gobernadores del BID, junto al ministro de Hacienda Mario Marcel, quien preside la instancia, y el Presidente del Banco Interamericano de… pic.twitter.com/eE69u9WBG0\n— Presidencia de Chile (@Presidencia_cl) March 28, 2025\nEn la instancia, el ministro de Hacienda, Mario Marcel, fue elegido por aclamación como presidente de la asamblea, sucediendo en el cargo a Jochi Vicente, su par de República Dominicana.\nDurante su discurso, Boric abordó temas como la colaboración internacional, la imposición de aranceles y la necesidad de continuidad en proyectos de largo plazo.\nTambién destacó la importancia de la alternancia en el poder y aseguró que \"en Chile se trabaja con una visión de futuro\".\n\"Los grandes proyectos toman más de un período presidencial y, en tiempos de constante alternancia, es clave pensar en el largo plazo y cuidar nuestras instituciones\", reflexionó el presidente Boric.\nA lo anterior agregó: \"En materia de hidrógeno verde, estamos trabajando con la expresidenta Michelle Bachelet y el exministro de Energía de Sebastián Piñera. Acá nadie va a venir con una motosierra a cortar ministerios para imponer su impronta\"\nLas actividades de la Asamblea del BID continuarán mañana sábado en la Estación Mapocho, donde se realizará la segunda sesión plenaria a partir de las 09:30 horas. La clausura del evento está programada para el domingo a las 15:00 horas."},{"title":"Expresidente Macri critica \"la falta de apego a lo institucional\" del Gobierno de Milei","link":"https://cooperativa.cl/noticias/mundo/argentina/mauricio-macri/expresidente-macri-critica-la-falta-de-apego-a-lo-institucional-del/2025-03-28/183441.html","published_date":"2025-03-28T22:48:00","summary":"El expresidente argentino Mauricio Macri (2015 - 2019) expresó este viernes su preocupación por \"la falta de apego a lo institucional\" del Gobierno de Javier Milei.\n\"La falta de apego a lo institucional comienza a afectar el plan económico\", sostuvo el líder del partido derechista Propuesta Republicana (PRO) durante un evento en la Bolsa de Comercio de la provincia de Córdoba, donde argumentó que \"si hay confianza, (...) se mueve la economía\".\n\"Se transformó en un proyecto de poder\", añadió el expresidente acerca del Ejecutivo de Milei, y apuntó directamente al denominado 'triángulo de hierro' que toma las decisiones del Gobierno, compuesto por el presidente, su hermana Karina y el asesor Santiago Caputo.\n\"Eso te va alejando, te va haciendo escuchar menos, ponerte más intolerante a la crítica y es lo que le ha ido pasando al Gobierno\", agregó Macri.\nDesignaciones por decreto\nMacri cuestionó también la designación por decreto de los jueces de la Corte Suprema, Ariel Lijo y Manuel García-Mansilla por parte del presidente: \"Estamos haciendo cosas que van contra el esfuerzo que los argentinos están acompañando\".\nDurante su presidencia, Macri nombró por decreto a los jueces del Supremo Carlos Rosenkrantz y Horacio Rosatti, pero dos meses después fueron confirmados por dos tercios del Senado, tal como exige la ley argentina.\nFinalmente, Macri también habló de las elecciones legislativas que este año tendrán lugar en Argentina entre abril y octubre, para las que, por el momento, el PRO y La Libertad Avanza planean competir por separado en la mayoría de los distritos y adelantó que no tiene pensado presentarse como candidato."},{"title":"Megan Fox y Machine Gun Kelly anunciaron el nacimiento de su hija","link":"https://cooperativa.cl/noticias/magazine/personajes/megan-fox-y-machine-gun-kelly-anunciaron-el-nacimiento-de-su-hija/2025-03-28/183940.html","published_date":"2025-03-28T22:43:00","summary":"La actriz Megan Fox dio a luz a su hija con el cantante Machine Gun Kelly, quien anunció la llegada de la pequeña a través de sus redes sociales, sin revelar aún el nombre de bebé.\nEl nacimiento llega en un momento complejo para la pareja, marcado por su reciente reconciliación tras una breve separación en diciembre pasado, justo después de que Fox anunciara su embarazo.\nAdemás, la situación se ha visto empañada por los continuos roces públicos entre el músico y Brian Austin Green, el exmarido de Fox y padre de sus otros tres hijos. Green hizo público, a través de sus redes sociales, un mensaje de Kelly en que el rapero le reprochaba estar \"obsesionado\" con la fecha de nacimiento del bebé.\nEste episodio es solo el último capítulo de una relación conflictiva que se arrastra desde que Fox inició su romance con Kelly en 2020.\nPara Fox, este embarazo tuvo un significado especial tras sufrir un aborto espontáneo en 2022, experiencia que plasmó en su libro de poesía \"Pretty Boys Are Poisonous\"(\"Los chicos guapos son venenosos\" en español). Por lo que, al anunciar su embarazo por Instagram, la actriz declaró: \"Nada está realmente perdido. Bienvenido de vuelta\".\nA pesar de los altibajos en su relación con Kelly, incluidas acusaciones de infidelidad, ambos han demostrado su compromiso con esta nueva etapa. Incluso, el rapero compartió la noticia en Instagram con un video en blanco y negro de la recién nacida con la frase \"¡Finalmente está aquí! Nuestra pequeña semilla celestial\". \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de mgk (@machinegunkelly)\n\n"}]}]}