{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Sernageomin aprueba reapertura de Andes Norte y Diamante en mina El Teniente","link":"http://www.df.cl/empresas/mineria/sernageomin-aprueba-reapertura-de-andes-norte-y-diamante-en-mina-el","published_date":"2025-08-24T17:50:00","summary":"Codelco informó que la Dirección del Trabajo hasta el momento sólo aprobó el retorno parcial a esas unidades de la mina."},{"title":"Mundo gremial y político condenan ataque a guardias forestales de CMPC en La Araucanía","link":"http://www.df.cl/economia-y-politica/politica/mundo-gremial-y-politico-condenan-ataque-a-guardias-forestales-en-la","published_date":"2025-08-24T17:41:00","summary":"Un trabajador que prestaba servicios a una empresa colaboradora de la forestal falleció la noche del sábado tras un violento hecho, mientras otro se encuentra hospitalizado en Victoria."},{"title":"Nicolás Grau y presupuesto 2026: “El proyecto está muy avanzado y expresa las convicciones del Gobierno en materia de responsabilidad fiscal”","link":"http://www.df.cl/nicolas-grau-y-ley-de-presupuestos-2026-el-proyecto-esta-muy-avanzado-y","published_date":"2025-08-24T17:03:00","summary":"El nuevo ministro de Hacienda se refirió a las críticas que han surgido tras su nombramiento y detalló las prioridades de cara al último tramo de la administración Boric."},{"title":"Un dron ucraniano impacta una planta nuclear rusa y provoca gran incendio en terminal de combustible","link":"http://www.df.cl/internacional/politica/un-dron-ucraniano-impacta-una-planta-nuclear-rusa-y-provoca-gran-incendio","published_date":"2025-08-24T14:06:00","summary":""},{"title":"Sarah Russo, a fondo sobre su padre Mauricio Russo, cofundador de Casaideas","link":"http://www.df.cl/df-mas/personaje/sarah-russo-a-fondo-sobre-su-padre-mauricio-russo-cofundador-de-casaideas","published_date":"2025-08-24T13:45:00","summary":"Aquí, la hija mayor de este empresario repasa su vida y la de su padre, cruzada por el emprendimiento, con Casaideas. “Con la muerte de mi papá aprendí a ser aún más gozadora. Uno no sabe cómo viene la vida”, dice."},{"title":"Anatomía del poder: lo público y privado de cuatro candidatos a La Moneda","link":"http://www.df.cl/df-mas/personaje/kast-jara-parisi-y-matthei-luces-y-sombras-de-los-candidatos","published_date":"2025-08-24T13:00:00","summary":"Convocamos a cuatro reconocidas plumas María José O'Shea, Josefina Ríos, Roka Valbuena y Kike Mujica para que delinearan la figura de los principales aspirantes a La Moneda, a fin de que arrojaran luces sobre las opciones que cada uno de ellos representan."},{"title":"Álvaro Jalaff post Capitán Yáber: el distanciamiento con su hermano Antonio, estufa para el penal y las recientes declaraciones a la Fiscalía","link":"http://www.df.cl/df-mas/por-dentro/alvaro-jalaff-post-capitan-yaber-el-distanciamiento-con-su-hermano","published_date":"2025-08-24T13:00:00","summary":"Con su defensa, desarrolló una artillería legal con informes del tributarista Octavio Del Río y declaraciones del exdirector del SII Ricardo Escobar para desacreditar delitos que se le imputan."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Santiago dejará atrás el sistema frontal y las heladas para recibir un calor primaveral: se pronostican máximas de hasta 22°","link":"https://www.theclinic.cl/2025/08/24/santiago-dejara-atras-el-sistema-frontal-y-las-heladas-para-recibir-un-calor-primaveral-se-pronostican-maximas-de-hasta-22/","published_date":"2025-08-24T23:33:11","summary":"A partir de este lunes se registrará un aumento progresivo de las temperaturas. De acuerdo a los pronósticos, este panorama de calor en pleno invierno se mantendrá hasta el jueves. Para comunas como Tiltil, Lampa y Colina las máximas llegarían a los 25°.\nThe post Santiago dejará atrás el sistema frontal y las heladas para recibir un calor primaveral: se pronostican máximas de hasta 22° appeared first on The Clinic."},{"title":"Influencer movilizó a sus seguidores tras enterrar “tesoros” en Caleta Lenga: el premio mayor era de $500 mil","link":"https://www.theclinic.cl/2025/08/24/influencer-movilizo-a-sus-seguidores-tras-enterrar-tesoros-en-caleta-lenga-el-premio-mayor-era-de-500-mil/","published_date":"2025-08-24T21:23:16","summary":"Decenas de personas llegaron al balneario ubicado en la comuna de Hualpén, para buscar los cofres con dinero en efectivo que Ignacio Villalón escondió en la arena. \"La actividad fue un total éxito, llegó mucha gente, estaban todos súper contentos de poder haber participado\", expresó el organizador de la jornada.\nThe post Influencer movilizó a sus seguidores tras enterrar “tesoros” en Caleta Lenga: el premio mayor era de $500 mil appeared first on The Clinic."},{"title":"Javier Etcheberry anuncia que no votará por Jara y deja duros comentarios: “Quedé muy molesto cuando criticó a Tohá por temas de seguridad”","link":"https://www.theclinic.cl/2025/08/24/javier-etcheberry-anuncia-que-no-votara-por-jeannette-jara-y-deja-duros-comentarios-quede-muy-molesto-cuando-ella-critico-a-carolina-toha-por-temas-de-seguridad/","published_date":"2025-08-24T20:10:18","summary":"Al argumentar sus críticas en materia de seguridad contra la abanderada del oficialismo, el exdirector del SII planteó que \"fueron los propios comunistas los que se opusieron a muchas leyes\". Y no se quedó ahí, ya que manifestó que la exministra del Trabajo \"habla mucho de la ley de pensiones, pero al final, en el Senado el que sacó la ley de pensiones fue el ministro Marcel\".\nThe post Javier Etcheberry anuncia que no votará por Jara y deja duros comentarios: “Quedé muy molesto cuando criticó a Tohá por temas de seguridad” appeared first on The Clinic."},{"title":"La intervención del alcalde de Curacaví en la detención de un sospechoso por el crimen de empresario que cuestionan el Ministerio de Seguridad y la Fiscalía","link":"https://www.theclinic.cl/2025/08/24/la-intervencion-del-alcalde-de-curacavi-en-la-detencion-de-un-sospechoso-por-el-crimen-de-michael-penaloza-que-cuestionan-el-ministerio-de-seguridad-y-la-fiscalia/","published_date":"2025-08-24T18:14:14","summary":"Christian Hernández, alcalde de Curacaví, medió en la detención de uno de los tres sujetos vinculados al robo con homicidio de ingeniero Michael Peñaloza, ocurrido el 19 de agosto. El jefe comunal incluso trasladó, en su propio vehículo, al implicado hasta la comisaría. El ministro Luis Cordero calificó esta acción como \"loable\", pero remarcó que \"es conveniente dejar que las instituciones policiales y el Ministerio Público realicen sus labores de acuerdo a los mandatos que ha establecido la Constitución y las leyes\". El fiscal Marcos Pastén, en tanto, sostuvo que una acción de este tipo \"puede entorpecer investigaciones que ya se encuentran en curso”.\nThe post La intervención del alcalde de Curacaví en la detención de un sospechoso por el crimen de empresario que cuestionan el Ministerio de Seguridad y la Fiscalía appeared first on The Clinic."},{"title":"“Una verdadera vergüenza nacional”: Alessandri carga contra el Gobierno por tacos de hasta cinco horas en camino a Farellones","link":"https://www.theclinic.cl/2025/08/24/una-verdadera-verguenza-nacional-alessandri-carga-contra-el-gobierno-por-tacos-de-hasta-cinco-horas-en-camino-a-farellones/","published_date":"2025-08-24T15:54:02","summary":"Durante este sábado se produjo una gran congestión vial en la Ruta G-21, situación que fue denunciada por varios automovilistas a través de redes sociales. Felipe Alessandri, alcalde de Lo Barnechea, responsabilizó al MOP y manifestó que \"esta ruta no es competencia municipal. Aún así, desde Lo Barnechea destinamos más de $1.000 millones anuales en limpieza y maquinaria para mantenerla operativa\".\nThe post “Una verdadera vergüenza nacional”: Alessandri carga contra el Gobierno por tacos de hasta cinco horas en camino a Farellones appeared first on The Clinic."},{"title":"Natalia Valdebenito no se presentará en Rancagua: show suspendido por “razones de fuerza mayor”","link":"https://www.theclinic.cl/2025/08/24/natalia-valdebenito-no-se-presentara-en-rancagua-show-suspendido-por-razones-de-fuerza-mayor/","published_date":"2025-08-24T13:43:29","summary":"La cancelación de este evento, que estaba programado para el 4 de septiembre, se da una semana después de que la propia comediante se disculpara públicamente por un controvertido chiste en el que hacía referencia a la tragedia en El Teniente. \nThe post Natalia Valdebenito no se presentará en Rancagua: show suspendido por “razones de fuerza mayor” appeared first on The Clinic."},{"title":"El acuerdo secreto entre Boric y Marcel: la trastienda de la salida del pilar del Gobierno y los compromisos que fijó para irse por la puerta grande","link":"https://www.theclinic.cl/2025/08/24/el-acuerdo-secreto-entre-boric-y-marcel-la-trastienda-de-la-salida-del-pilar-del-gobierno-y-los-compromisos-que-fijo-para-irse-por-la-puerta-grande/","published_date":"2025-08-24T12:10:00","summary":"Antes de dejar Teatinos 120, el ahora exministro de Hacienda había comprometido alcanzar tres objetivos con el Presidente Gabriel Boric. Uno de ellos lo cumplió esta misma semana, con la aprobación en la Cámara de Diputados del proyecto de Financiamiento de la Educación Superior (FES), que busca poner fin al Crédito con Aval del Estado (CAE), parte de los compromisos del programa de gobierno. Con Marcel también dejó el Gobierno el ahora exministro Esteban Valenzuela (FRVS) por la desobediencia de su partido al insistir en separarse de la lista única del oficialismo y formar un nuevo pacto electoral. El Gobierno había advertido a Valenzuela de los efectos que caerían sobre él si aquello se concretaba. \nThe post El acuerdo secreto entre Boric y Marcel: la trastienda de la salida del pilar del Gobierno y los compromisos que fijó para irse por la puerta grande appeared first on The Clinic."},{"title":"Daniela Ramírez, actriz: “Me encanta hacer teleseries, es un buen ejercicio, un gimnasio para mantenerse en sintonía con la actuación”","link":"https://www.theclinic.cl/2025/08/24/daniela-ramirez-ya-no-tengo-veinte-ni-treinta-estoy-entrando-a-los-cuarenta-y-claramente-estoy-mas-cansada/","published_date":"2025-08-24T12:08:00","summary":"Daniela Ramírez vive un momento repleto de estrenos. En el marco del festival Sanfic, la actriz presentó dos películas y una serie, consolidando una trayectoria de 15 años que abarca múltiples proyectos: series en plataformas digitales, cine y teleseries. Ahora suma un nuevo desafío con Reunión de Superados, la reciente teleserie anunciada por Mega. En entrevista con The Clinic, reflexiona sobre los últimos años y su vertiginoso ritmo de trabajo. “Ya no tengo veinte años ni treinta; estoy entrando a los cuarenta y, claramente, estoy más cansada. Pero lo que más me obsesiona es poder desafiarme a mí misma”, comenta la actriz.\nThe post Daniela Ramírez, actriz: “Me encanta hacer teleseries, es un buen ejercicio, un gimnasio para mantenerse en sintonía con la actuación” appeared first on The Clinic."},{"title":"El test ley Karin (o llevar algunas de sus reglas a la vida cotidiana)","link":"https://www.theclinic.cl/2025/08/24/el-test-ley-karin-o-llevar-algunas-de-sus-reglas-a-la-vida-cotidiana/","published_date":"2025-08-24T12:05:00","summary":"Después de la ley Karin no cualquier cosa se puede decir o hacer en el trabajo. Quizás es hora de ponerle ese mismo filtro a la vida misma. \"Pero bien vale hacerse la pregunta si uno pasa el test ley Karin antes de hablar o postear algo. La sensación que queda es que medio Chile estaría denunciado en un momento u otro\", escribe Ignacio Bazán.\nThe post El test ley Karin (o llevar algunas de sus reglas a la vida cotidiana) appeared first on The Clinic."},{"title":"Jorge Sharp, candidato a diputado por la lista de la FRVS: “No soy oficialista, soy jarista”","link":"https://www.theclinic.cl/2025/08/24/jorge-sharp-candidato-a-diputado-por-la-lista-del-frvs-no-soy-oficialista-soy-jarista/","published_date":"2025-08-24T12:05:00","summary":"El exalcalde de Valparaíso justifica aquí las dos listas que presentó el oficialismo para las elecciones parlamentarias de noviembre y que rompió las relaciones con el Gobierno. También sostiene que la izquierda chilena está en una \"crisis bien profunda\" y que para revertirlo el sector debe recuperar la \"capacidad de empatía\" con las familias chilenas. \nThe post Jorge Sharp, candidato a diputado por la lista de la FRVS: “No soy oficialista, soy jarista” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Rusia y Ucrania realizaron nuevo intercambio de prisioneros de guerra","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/rusia-y-ucrania-realizaron-nuevo-intercambio-de-prisioneros-de-guerra/2025-08-24/191912.html","published_date":"2025-08-24T19:19:12","summary":""},{"title":"Brayan Cortés entregó su valla invicta en triunfo de Peñarol","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-entrego-su-valla-invicta-en-triunfo-de-penarol/2025-08-24/201536.html","published_date":"2025-08-24T20:15:36","summary":"El arquero chileno Brayan Cortés entregó su valla invicta en el triunfo de Peñarol por 2-0 ante River Plate en duelo válido por el Torneo Clausura de la Liga Uruguaya.\nEl arquero nacional fue titular y no tuvo mayores complicaciones dado que según los datos del partido el cuadro albirrojo no registró disparos al arco del \"Manya\".\nLos goles del elenco carbonero fueron obra de David Terans (11') y Maximiliano Silvera (59').\nCon este resultado, Peñarol llegó a los 9 puntos y se situó segundo, a solo una unidad de Cerro Largo, que lidera con 10."},{"title":"Otros dos delincuentes fueron detenidos por crimen de Michael Peñaloza","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/otros-dos-delincuentes-fueron-detenidos-por-crimen-de-michael-penaloza/2025-08-24/185908.html","published_date":"2025-08-24T18:59:08","summary":"Carabineros confirmó la tarde de este domingo de la detención de otros dos sujetos vinculados al asesinato de Michael Peñaloza, hombre de 44 años que fue atropellado durante un robo a su casa en Curacaví.\nSegún la información entregada, ambos sujetos se entregaron voluntariamente en las últimas horas, alcanzando en cinco los detenidos en este violento crimen ocurrido el pasado martes.\nLa policía uniformada precisó que los individuos llegaron hasta la 63° Comisaría de Carabineros en Curacaví, quedando a la espera de ser formalizados en el Juzgado de Garantía de la comuna.\nEste domingo fue una jornada clave en la investigación de este caso, ya que durante horas de la mañana se informó la detención de otros tres presuntos involucrados en el homicidio.\nUno de esos detenidos también confesó su responsabilidad y se presentó ante las autoridades.\nCon estas detenciones, el Ministerio Público continuará con las diligencias para determinar las responsabilidades directas en la muerte del empresario de 44 años.\nCronología del fatal asalto\nEl hecho ocurrió el martes, cuando tres delincuentes ingresaron al inmueble -después de haber robado especies de allí cinco días antes- para llevarse la camioneta de la víctima, ya que tenían en su poder las llaves del vehículo.\nAl constatar que iba a ser víctima de un nuevo robo, Peñaloza llamó a Carabineros. Los uniformados constataron la denuncia y se fueron; momento en el que los antisociales -que esperaban la retirada del personal policial- entraron al domicilio y sustrajeron el vehículo, arrollando y matando al empresario en el acto."},{"title":"Deportes Iquique se mantuvo último de la Liga tras caer ante Ñublense en el Tierra de Campeones","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-iquique-se-mantuvo-ultimo-de-la-liga-tras-caer-ante-nublense-en/2025-08-24/194812.html","published_date":"2025-08-24T19:48:12","summary":""},{"title":"Ñublense estiró su racha de triunfos y hundió más a Deportes Iquique en el fondo de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/nublense-estiro-su-racha-de-triunfos-y-hundio-mas-a-deportes-iquique-en/2025-08-24/192727.html","published_date":"2025-08-24T19:27:27","summary":"Ñublense prolongó su racha triunfal con una victoria por 0-2 sobre Deportes Iquique en el Estadio Tierra de Campeones, consolidando así su cuarta victoria al hilo para acercarse a la pelea por copas internacionales y dejando a su rival en el fondo de la tabla.\nAnimados por un recinto repleto, los \"dragones celestes\" se hicieron con el control del pleito durante los primeros pasajes, aunque sin profundidad. Su dominio solo estuvo en un par de tibias aproximaciones de Álvaro Ramos (18') y Steffan Pino (23').\nSin embargo, el compromiso se le puso cuesta arriba cuando César Fuentes se fue expulsado (32') por un codazo a Matías Plaza revisado en el VAR. La visita aprovechó el golpe anímico y Gonzalo Sosa se encargó de abrir el marcador (35') con un cabezazo.\nEn el inicio del complemento, los locales no renunciaron a atacar con un hombre menos, pero su rival se sirvió de la ventaja numérica. Gabriel Graciani (55') se lució al definir de globito una gran jugada colectiva que sentenció el resultado.\nLa conquista del argentino aturdió a un conjunto iquiqueño que tardó en reaccionar, y cuando lo hizo, se encontró con la figura del portero Nicola Pérez, quien se estiró para evitar los descuentos de Matías Moya (71') y Hans Salinas sobre el final.\nCon este resultado, los chillanejos escalaron hasta el noveno lugar con 29 puntos, mientras que los nortinos se mantuvieron como colistas absolutos con solo 11 unidades, a siete de la salvación que ocupa Deportes Limache.\nEn la próxima jornada, Deportes Iquique disputará una \"final por la permanencia\" cuando reciba al cuadro \"tomatero\" el sábado 30 de agosto, mientras que Ñublense será anfitrión frente a una Unión Española que también lucha por salir del descenso.\n"},{"title":"Nicolás Ambiado: Sería un sueño correr en la IndyCar o la Fórmula 1","link":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/nicolas-ambiado-seria-un-sueno-correr-en-la-indycar-o-la-formula-1/2025-08-24/193351.html","published_date":"2025-08-24T19:33:51","summary":""},{"title":"Venezuela: Opositores reportan excarcelación de 13 presos políticos","link":"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/venezuela-opositores-reportan-excarcelacion-de-13-presos-politicos/2025-08-24/182050.html","published_date":"2025-08-24T18:20:50","summary":"Un grupo de 13 presos políticos en Venezuela, entre ellos el exdiputado Américo de Grazia y el dirigente opositor Pedro Guanipa, fue excarcelado después de haber sido detenidos en el contexto de la crisis tras las elecciones presidenciales de julio de 2024, informaron este domingo los opositores Henrique Capriles y Tomás Guanipa.\nEn sus redes sociales, Capriles, quien fue electo diputado a la Asamblea Nacional (AN, Parlamento) en mayo pasado, indicó que están en \"libertad: Víctor Jurado, Simón Vargas, Arelis Ojeda Escalante, Mayra Castro, Diana Berrío, Margarita Assenzo, Gorka Carnevalli, Américo de Grazia\".\nAdemás, detalló que recibieron \"casa por cárcel: Nabil Maalouf, Valentín Gutiérrez Pineda, Rafael Ramírez, Pedro Guanipa, David Barroso\".\n\"Hoy, otro paso más en favor de quienes están tras las rejas. Hoy, varias familias vuelven a abrazar a los suyos. Sabemos que quedan muchos y de ellos no nos olvidamos, seguimos luchando por todos\", escribió el exgobernador y dos veces candidato presidencial en sus redes sociales.\n\nAsí como la soberanía territorial es sagrada, la democracia y lo que ella significa también debe ser sagrada ¡Qué no hayan más presos políticos! \n\n\nHoy, otro paso más en favor de quienes están tras las rejas. Hoy, varias familias vuelven a abrazar a los suyos. Sabemos que quedan… pic.twitter.com/qDsiQytRvv\n— Henrique Capriles R. (@hcapriles) August 24, 2025\nEn ese contexto, afirmó que seguirán \"luchando por un país donde nadie esté tras las rejas por su forma de pensar\".\n\"Siempre hemos dicho y lo mantenemos: ¡hablaremos con quien tengamos que hablar para que en nuestra Venezuela no haya un solo preso político!\", agregó el dirigente.\n\"La libertad de hermanos de vida\"\nPor su parte, Guanipa, quien también fue electo diputado nacional en los comicios regionales y legislativos del pasado 25 de mayo, destacó en sus redes que hoy celebran \"la libertad de hermanos de vida\" y consideró que \"este año ha sido de dolor para todos\".\n\"Hoy hemos logrado un pequeño avance en la difícil tarea de alcanzar la libertad de todos los presos políticos. No puede haber libertad en un país mientras exista la terrible figura de los presos de conciencia\", agregó el opositor, quien señaló que \"ser familiar de presos políticos es otra forma de estar encarcelado\".\n\nHoy celebramos la libertad de hermanos de vida. Este año ha sido de dolor para todos. Ser familiar de presos políticos es otra forma de estar encarcelado. La vida cambia. La incertidumbre y la angustia es permanente. pic.twitter.com/6ccQOhqAL9\n— Tomás Guanipa (@TomasGuanipa) August 24, 2025\nEn mayo pasado, la ONG venezolana Comité por la Libertad de los Presos Políticos (Clipp) alertó sobre el \"grave deterioro\" de la salud del exdiputado De Grazia, detenido desde agosto de 2024, y recordó que la familia del político había denunciado en varias oportunidades \"el progresivo deterioro de su salud\".\nSegún Clipp, al exdiputado, antes de su detención, se le diagnosticó con una infección pulmonar causada por un hongo y \"otras infecciones\".\nPor su parte, Pedro Guanipa, hermano de los también opositores Tomás y Juan Pablo Guanipa, este último arrestado en mayo pasado, fue detenido en septiembre de 2024, cuando se disponía a viajar a Colombia, según denunciaron entonces sus familiares.\nEntre los excarcelados se encuentra igualmente el exalcalde de la ciudad de Maracaibo (noroeste) Rafael Ramírez Colina -detenido en octubre de 2024- y varios exfuncionarios de su administración, así como el ahora exmandatario de la vecina localidad de Cabimas Nabil Maalouf, arrestado en diciembre del año pasado.\nSegún la ONG Foro Penal, en Venezuela hay 815 presos políticos, entre ellos cuatro adolescentes y 89 con nacionalidades extranjeras.\nEl Ejecutivo del presidente Nicolás Maduro asegura que el país está \"libre de presos políticos\" y que los señalados como tal están encarcelados por la \"comisión de terribles hechos punibles\".\nActivistas y partidos celebran excarcelación\nActivistas y partidos políticos de oposición venezolanos celebraron la excarcelación de los presos políticos y abogaron por la liberación de quienes, consideran, permanecen detenidos \"injustamente\".\n\"El día inicia con la buena noticia de la excarcelación de varios presos políticos\", escribió en X el abogado Marino Alvarado, miembro de la ONG Programa Venezolano de Educación Acción en Derechos Humanos (Provea).\n\nEl día inicia con la buena noticia de la excarcelación de varios presos políticos. \n\n\nA seguir exigiendo la libertad de todos los presos políticos, regreso de los exiliados y fin a la persecución por disentir. \n\n\nNo más puerta giratoria!!\n— Marino Alvarado B (@marinoalvarado) August 24, 2025\nEn su mensaje, el activista instó a \"seguir exigiendo la libertad de todos los presos políticos\", así como el \"regreso de los exiliados\" y el \"fin a la persecución por disentir\".\nEl partido Un Nuevo Tiempo, que difundió fotografías de los excarcelados, también celebró la noticia: \"Este es un nuevo paso que nos motiva hasta lograr la libertad de todos los venezolanos que aún permanecen injustamente detenidos\", señaló en su cuenta en X.\nTambién la formación opositora Primero Justicia manifestó que \"toda liberación es motivo humano de alegría\", aunque subrayó que \"aún hay venezolanos tras las rejas\", a quienes describió como \"secuestrados que esperan por la justicia y la libertad\"."},{"title":"Jugadora de futsal abandonó a Independiente tras los incidentes: La U es mi familia","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-sala/jugadora-de-futsal-abandono-a-independiente-tras-los-incidentes-la-u-es/2025-08-24/184425.html","published_date":"2025-08-24T18:44:25","summary":"La brutal agresión a hinchas de Universidad de Chile en el estadio de Independiente continúa dejando repercusiones en ambas instituciones, ya que la jugadora chilena de futsal Emily Muñoz contó que decidió abandonar la institución de Avellaneda tras el incidente.\n\"Estaba conversando con mis compañeras, un tema de mi equipo, y mi polola me llamó. Ahí me contó y la verdad es que quedé con tragedia, muy mal, angustiada por los 'cabros'\", comentó a Redgol la deportista nacional que partió en abril de este año al cuadro argentino.\nSeguido a ello, profundizó: \"Me dije a mí misma, 'no puedo estar en este equipo'. Al otro día, hablé con el dirigente de Independiente y lo entendió, porque no quería que yo estuviera en un lugar donde no quería\"\n\"Me fui a despedir del equipo, porque habíamos armado un buen grupo, pero lo que sucedió es más grande. La U es mi familia\", cerró la jugadora de 23 años que fue formada en la escuela del \"Romántico Viajero\"."},{"title":"Hallaron cuerpo de hombre arrastrado por río durante un \"rito de sanación\"","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/hallaron-cuerpo-de-hombre-arrastrado-por-rio-durante-un-rito-de/2025-08-24/175922.html","published_date":"2025-08-24T17:59:22","summary":"La Fiscalía de Los Ríos confirmó este domingo el hallazgo del cuerpo de un hombre de 49 años que había desaparecido en el río Pilmaiquén, en la comuna de Río Bueno, tras lanzarse para salvar a una adolescente arrastrada por la corriente.\nEl hecho ocurrió el pasado martes 19 de agosto durante un \"rito de sanación\" encabezado por una machi en el sector Maihue, después de que una joven de 15 años cayera al caudal.\nEn ese momento, dos adultos se lanzaron al agua para auxiliarla, pero ambos fueron arrastrados. Una mujer de 48 años consiguió salir por sus propios medios, mientras que el hombre no logró escapar de la fuerza del río.\nDurante esa jornada se dio con el cuerpo sin vida de la menor afectada, mientras que el hombre permaneció desaparecido hasta este domingo.\n\"Esta tarde fue encontrado el cuerpo de un hombre de 49 años en el río Pilmaiquén, quien estaba siendo buscado desde el martes de esta semana, luego de ser arrastrado por la corriente durante una ceremonia de sanación con una machi en el sector Maihue de la comuna de Río Bueno\", confirmó el Ministerio Público de la región.\nEl hallazgo pone fin a un operativo de búsqueda desplegado desde el martes, en el que participaron equipos de emergencia, voluntarios y familiares de la víctima."},{"title":"Real Madrid goleó a Real Oviedo con doblete de Kylian Mbappé","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-goleo-a-real-oviedo-con-doblete-de-kylian-mbappe/2025-08-24/174458.html","published_date":"2025-08-24T17:44:58","summary":"Real Madrid goleó 3-0 a Real Oviedo en el Estadio Municipal Carlos Tartiere, por la segunda fecha de La Liga, gracias a una buena actuación de Kylian Mbappé, quien anotó un doblete (37' y 83').\nAdemás, el joven futbolista argentino Franco Mastantuono disputó su primer partido como titular en el conjunto \"merengue\".\nYa había debutado en la victoria ante Osasuna, ingresando en el segundo tiempo.\nEl otro gol del encuentro fue obra del delantero brasileño Vinicius Junior en los minutos finales, sellando la goleada para la \"Casa Blanca\".\nEl próximo partido de Real Madrid será como local frente a Mallorca, el sábado 30 de agosto a las 15:30 horas.\n"},{"title":"Antonia Vergara y su doblete en los W15 de Santiago: Salió mejor de lo que se podía imaginar","link":"https://cooperativa.cl/noticias/deportes/tenis/wta/antonia-vergara-y-su-doblete-en-los-w15-de-santiago-salio-mejor-de-lo/2025-08-24/181429.html","published_date":"2025-08-24T18:14:29","summary":""},{"title":"Marcelo Díaz compartió una tarde golf junto a Chayanne","link":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-diaz/marcelo-diaz-compartio-una-tarde-golf-junto-a-chayanne/2025-08-24/180954.html","published_date":"2025-08-24T18:09:54","summary":"Este domingo, el capitán de Universidad de Chile, Marcelo Díaz, compartió una tarde de golf con el cantante puertorriqueño Chayanne, quien se encuentra en nuestro país realizando una gira de conciertos.\nAsí lo compartió el futbolista a través de sus historias de Instagram, donde publicó una imagen posando junto al cantante y dos amigos en el Club de Golf Los Leones.\nEl \"Chelo\" aprovechó para descansar debido a la suspensión del partido de Universidad de Chile ante Everton, correspondiente a la fecha 21 de la Liga de Primera luego de los hechos de violencia ocurridos el pasado miércoles en Buenos Aires con motivo del duelo ante Independiente.\n\n"},{"title":"UE respaldó el nuevo plan de la ONU para la unificación política de Libia","link":"https://cooperativa.cl/noticias/mundo/africa/libia/ue-respaldo-el-nuevo-plan-de-la-onu-para-la-unificacion-politica-de/2025-08-24/172244.html","published_date":"2025-08-24T17:22:44","summary":"La delegación de la Unión Europea acogió con \"satisfacción\" la nueva hoja de ruta política de la ONU presentada este domingo por la representante especial de la ONU para Libia (UNSMIL), Hanna Tetteh, ante el Consejo de Seguridad, que tiene como objetivo acabar con la división política en el país.\nLas misiones diplomáticas de la UE en Libia expresaron su pleno apoyo a un diálogo \"estructurado\" entre las dos partes libias (Trípoli y Bengasi), y afirmaron su apoyo para garantizar el \"éxito del plan\".\n\"Elogiamos el plan integral de la UNSMIL, basado en amplias consultas con el pueblo libio\", afirmó la UE.\nEste jueves, Tetteh presentó un plan para crear marco electoral, celebrar comicios y formar un gobierno unificado y convocar un diálogo nacional\" en un plazo máximo de un año y medio, \"siempre que se cumplan ciertas condiciones\".\nContexto y desafíos en Libia\nCon el derrocamiento y ejecución de Muamar Gadafi en 2011, Libia quedó fragmentada y desde 2014, Libia está dividida en dos áreas sin conseguir unificar el Estado -el este, administrado por el mariscal Jalifa Haftar, y el oeste, controlado por el Ejecutivo de Trípoli - sin que haya conseguido hasta la fecha celebrar presidenciales y unificar el Estado.\nEn este sentido, los representantes de la UE manifestaron su voluntad en la aplicación \"efectiva\" de la hoja de ruta para lograr \"una gobernanza democrática\", y expresaron su firme compromiso con \"una Libia estable, soberana y unificada\".\nApoyo internacional y respuesta al plan\nAdemás, la UE condenó \"enérgicamente\" el supuesto lanzamiento de un cohete cerca de la sede de la UNSMIL cuando Tetteh participaba en la sesión informativa del Consejo de Seguridad, y lo consideraron como un acto de \"intimidación inaceptable\".\nLa hoja de ruta de la UNSMIL fue recibida por los Ejecutivos del este y el oeste, además del Consejo Presidencial, quienes aplaudieron el pasado viernes el dicho plan que sugiere que el país magrebí podría completar su transición hacia instituciones democráticas y unificadas en un plazo de 18 meses.\nLa UNSMIL vigilará tentativas que impidan su plan y recurrirá al Consejo de Seguridad para dictar sanciones."},{"title":"Bahía venció a Santos y lo complicó aun más con el descenso en el Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/bahia-vencio-a-santos-y-lo-complico-aun-mas-con-el-descenso-en-el/2025-08-24/175819.html","published_date":"2025-08-24T17:58:19","summary":""}]}]}