{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"FNE pide multas de casi US$ 80 millones a productoras de alimentos para salmones por colusión","link":"http://www.df.cl/empresas/industria/fne-pide-multas-de-casi-us-80-millones-a-productoras-de-alimentos-para","published_date":"2025-07-01T23:31:00","summary":"El ente persecutor acusa a Biomar, Skretting y Salmofood de coordinarse por más de una década."},{"title":"BTG Pactual: con Jara como candidata, la posibilidad de una segunda vuelta entre Kast y Matthei es “cada vez más probable”","link":"http://www.df.cl/economia-y-politica/macro/btg-pactual-con-jara-como-candidata-la-posibilidad-de-una-segunda-vuelta","published_date":"2025-07-01T22:37:00","summary":"Pese a que la exalcaldesa de Providencia se encuentra en el tercer lugar de las encuestas, un análisis del banco de inversión señaló que “mantiene apoyo relevante en sectores de centro y se mantiene como una figura competitiva”."},{"title":"En medio de alto desempleo, Gobierno ingresa al Congreso proyecto para reformar subsidios laborales","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-ingresa-al-congreso-proyecto-para-reformar-subsidios-laborales","published_date":"2025-07-01T21:30:00","summary":"La propuesta contempla una nueva figura, que entregará aportes monetarios a trabajadores y empleadores."},{"title":"Encuesta Ipsos: 52% de los chilenos cree que las políticas de Trump tendrán un efecto negativo o muy negativo para la economía local","link":"http://www.df.cl/internacional/economia/encuesta-global-de-ipsos-61-considera-que-politicas-economicas-de-donald","published_date":"2025-07-01T21:30:00","summary":"A nivel global, en tanto, 61% de la muestra espera consecuencias negativas para sus respectivas economías tras la llegada del mandatario republicano. La medición fue realizada entre el 25 de abril y el 9 de mayo en 29 países, y abarcó a más de 22 mil personas."},{"title":"Álvaro Fabián asume como nuevo director de Latam en reemplazo de William de Wulf","link":"http://www.df.cl/empresas/industria/alvaro-fabian-asume-como-nuevo-director-de-latam-en-reemplazo-de-william-de","published_date":"2025-07-01T21:25:00","summary":"Ejercerá en este cargo hasta la fecha de la próxima junta ordinaria de accionistas de la sociedad, a celebrarse el primer cuatrimestre de 2026, fecha en la que se deberá renovar el directorio en su totalidad."},{"title":"Habrá nueva regulación a los notarios: el Congreso aprueba el fin de los vitalicios y cambios al sistema de nombramientos","link":"http://www.df.cl/economia-y-politica/pais/habra-nueva-regulacion-a-los-notarios-el-congreso-aprueba-el-fin-de-los","published_date":"2025-07-01T20:55:00","summary":"La normativa también amplía el estándar de inhabilidades para autoridades, funcionarios y parientes para optar a los cargos de notarios, conservadores y archiveros. Ahora pasa a control de constitucionalidad en el TC."},{"title":"IPSA cierra a la baja y Wall Street termina mixto tras la aprobación del proyecto fiscal de Trump en el Senado estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni3223","published_date":"2025-07-01T20:26:00","summary":"El selectivo chileno revirtió sus ganancias del día y cerró con una caída de 0,4%. Mallplaza registró montos transados significativos. En Nueva York, el Nasdaq cayó 0,8%, el S&P 500 disminuyó 0,1% y el más rezagado Dow Jones subió 0,9%."},{"title":"El candidato que Trump llama “comunista lunático” gana primaria demócrata para elecciones a alcaldía de Nueva York, el corazón financiero de EEUU","link":"http://www.df.cl/internacional/politica/el-candidato-que-trump-llama-comunista-lunatico-gana-primaria-democrata","published_date":"2025-07-01T20:25:00","summary":"El político musulman de 33 años hizo campaña sobre una plataforma progresista que ha alertado a los inversionistas de Manhattan, con un plan para elevar los impuestos a los más ricos, congelar los precios de los arriendos y eliminar las tarifas del transporte público."},{"title":"Dólar cierra con leve baja tras un rebote por nuevos datos económicos y aprobación de proyecto fiscal de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynui322","published_date":"2025-07-01T20:11:00","summary":"La paridad no logró cerrar en mínimos desde marzo. Las tasas soberanas de EEUU repuntaban, el dollar index borró su caída inicial y el cobre Comex revirtió la mayor parte de sus avances matinales."},{"title":"Bci incorpora a Latam en su cartera recomendada de julio: destaca venta secundaria y recompra de acciones","link":"http://www.df.cl/mercados/bolsa-monedas/bci-incorpora-a-latam-en-su-cartera-recomendada-de-julio-destaca-venta","published_date":"2025-07-01T19:50:00","summary":"La aerolínea desplazó a Aguas Andinas y consumió una parte de la ponderación que tenía Andina-B. La corredora de bolsa estima un precio objetivo de $ 23 por acción de Latam, que actualmente cotiza en $ 19."},{"title":"Positivo versus moderado: Marcel y el mercado se enfrentan por el ritmo de la economía en mayo","link":"http://www.df.cl/economia-y-politica/macro/positivo-versus-moderado-marcel-y-el-mercado-se-enfrentan-por-el-ritmo-de","published_date":"2025-07-01T19:45:00","summary":"Analistas prevén que la actividad continuaría moderándose en el segundo semestre, tras un Imacec marcado por caídas mensuales en minería, manufactura, comercio y servicios."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-2naym","published_date":"2025-07-01T19:02:00","summary":"Imacec decepciona en mayo + Acuerdo Codelco-SQM por litio + Dólar a la baja"},{"title":"Video: impresionante incidente en montaje de Minera Zaldívar termina con grúa volcada","link":"http://www.df.cl/empresas/mineria/video-impresionante-incidente-en-montaje-de-minera-zaldivar-termina-con","published_date":"2025-07-01T19:01:00","summary":"La faena del grupo Luksic informó que la caída del equipo obedeció a una deficiente planificación del izado. No se registraron heridos ni afectaciones mayores."},{"title":"Lista para ser ley: Cámara despacha reforma que reduce los tiempos de tramitación de permisos sectoriales","link":"http://www.df.cl/economia-y-politica/macro/lista-para-ser-ley-camara-despacha-reforma-que-reduce-los-tiempos-de","published_date":"2025-07-01T18:15:00","summary":"Con 93 votos a favor, 27 en contra y 17 abstenciones se aprobaron los cambios que se le hicieron en el Senado y queda lista para ser legislación."},{"title":"Un avance accidental en una granja de Nueva Zelanda logra reducir en 90% las emisiones de gases del ganado bovino","link":"http://www.df.cl/tendencias/tendencia/un-avance-accidental-en-granjas-de-nueva-zelanda-reduce-en-90-las","published_date":"2025-07-01T18:10:00","summary":"En un intento por reciclar el contenido de los estanques, dos científicos locales comenzaron a agregar sulfato poliférrico, un químico ampliamente utilizado en el tratamiento de aguas residuales para separar líquidos de sólidos. El proceso funcionó, pero tuvo otros beneficios inesperados."},{"title":"Jara inicia con los partidos oficialistas la construcción de su nuevo programa “sin líneas rojas” y resalta importancia del crecimiento","link":"http://www.df.cl/economia-y-politica/politica/jara-inicia-con-los-partidos-oficialistas-la-construccion-de-su-nuevo","published_date":"2025-07-01T17:54:00","summary":"La abanderada triunfadora de la primaria se reunió con los presidentes de los partidos que apoyan su candidatura y sostuvo que está pendiente definir las incorporaciones a su equipo económico."},{"title":"Los empresarios entran en modo electoral: alistan encuentro con candidatos presidenciales para entregar propuestas económicas","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-empresarios-entran-en-modo-electoral-alistan-encuentro-con-candidatos","published_date":"2025-07-01T17:25:00","summary":"La presidenta de la CPC, Susana Jiménez, aseguró que la multigremial está finalizando una serie de propuestas económicas, en las que participaron distintos expertos."},{"title":"Marcel toma distancia de la decepción del mercado por el Imacec de mayo: “Es una cifra bastante positiva”","link":"http://www.df.cl/economia-y-politica/macro/marcel-toma-distancia-de-la-decepcion-del-mercado-por-el-imacec-de-mayo","published_date":"2025-07-01T17:25:00","summary":"El ministro de Hacienda aseguró que la economía local va \"bien encaminada\" y que se está \"construyendo una base sólida de crecimiento para el 2025\"."},{"title":"Diputados oficialistas presionan al Gobierno para que desista del acuerdo entre Codelco y SQM y llame a licitación","link":"http://www.df.cl/economia-y-politica/congreso/diputados-oficialistas-presionan-al-gobierno-para-que-desista-del-acuerdo","published_date":"2025-07-01T17:20:00","summary":"Por su parte, el excandidato presidencial, diputado Jaime Mulet defendió fuertemente la iniciativa y acusó intereses de sectores privados que buscan que se caiga la alianza."},{"title":"Trump logra una victoria clave para su programa de gobierno luego que el Senado aprobara su polémico proyecto de ley fiscal","link":"http://www.df.cl/internacional/economia/trump-logra-victoria-clave-en-el-senado-con-ambicioso-proyecto-de-ley","published_date":"2025-07-01T16:50:00","summary":"El paquete bautizado como “One Big Beautiful Bill” concentra toda la agenda legislativa de Trump e incluye recortes masivos a Medicaid y otros programas sociales. La iniciativa fue aprobada en la cárama alta con el voto de desempate del vicepresidente J.D. Vance y ahora deberá ser ratificada en la Casa de Representantes."},{"title":"¿Un alivio para Chile ante escenarios externos complejos? Argentina deja de indexar exportaciones de gas natural al petróleo Brent","link":"http://www.df.cl/empresas/energia/un-alivio-en-escenarios-internacionales-complejos-argentina-elimina-la","published_date":"2025-07-01T16:30:00","summary":"\"Este ajuste hace más competitivo al gas natural argentino y reduce el impacto de la volatilidad en los mercados internacionales de petróleo en el mercado spot de generación\", asegura el gerente general de Generadora Metropolitana."},{"title":"Hites ficha a exejecutivo de Cruz Verde como nuevo gerente general de su negocio financiero","link":"http://www.df.cl/empresas/retail/hites-ficha-a-exejecutivo-de-cruz-verde-como-nuevo-gerente-general-de-su","published_date":"2025-07-01T16:10:00","summary":"El retailer, en medio de su plan de recuperación, se puso el objetivo de alcanzar $ 200 mil millones en colocaciones y 450 mil clientes para 2027."},{"title":"Ameris estrena fondo semilíquido de deuda privada de la estadounidense New Mountain Capital","link":"http://www.df.cl/mercados/fondos-de-inversion/ameris-estrena-fondo-semiliquido-de-deuda-privada-de-la-estadounidense-new","published_date":"2025-07-01T15:52:00","summary":"El vehículo opera a través de un feeder local en Chile, y a la fecha cuenta con US$ 30 millones bajo administración."},{"title":"Así fue la bienvenida a Andrés Trautmann como nuevo gerente general y country head de Santander Chile","link":"http://www.df.cl/mercados/banca-fintech/asi-fue-la-bienvenida-a-andres-trautmann-como-nuevo-gerente-general-y","published_date":"2025-07-01T15:46:00","summary":"El consejero delegado del grupo español, Héctor Grisi, destacó el rendimiento de la operación chilena, valorando la posición que ostenta en colocaciones."},{"title":"Ejecutivo ingresa proyecto que complementa la reforma política y hace más estricto el financiamiento de los partidos","link":"http://www.df.cl/economia-y-politica/congreso/ejecutivo-ingresa-proyecto-que-complementa-la-reforma-politica-y-hace-mas","published_date":"2025-07-01T15:46:00","summary":"La ministra de la Segpres Macarena Lobos aclaró que la mayoría de las normas que contempla el proyecto cuentan con artículos transitorios, por lo que no afectan los procesos eleccionarios en curso, para dar certezas."},{"title":"CChEN autoriza cuota de extracción de litio para Codelco-SQM y asegura continuidad en el Salar de Atacama desde 2031","link":"http://www.df.cl/empresas/mineria/cchen-autoriza-cuota-de-extraccion-de-litio-para-codelco-sqm-y-asegura","published_date":"2025-07-01T15:00:00","summary":"La aprobación de la Comisión Chilena de Energía Nuclear es un hito clave entre las condiciones previas para la materialización de la alianza."},{"title":"Encargado económico de Jara reitera las críticas al acuerdo Codelco-SQM y dice que no está de acuerdo con rebajar el impuesto a las empresas","link":"http://www.df.cl/economia-y-politica/laboral-personas/encargado-economico-de-jara-reitera-las-criticas-al-acuerdo-codelco-sqm-y","published_date":"2025-07-01T15:00:00","summary":"Fernando Carmona también abordó su declaración en Contrafactual de Diario Financiero sobre igualar y luego crecer."},{"title":"¿Trump sigue los pasos de Dorothy Pérez? Departamento de Justicia lanza mayor ofensiva contra fraudes médicos en la historia EEUU","link":"http://www.df.cl/internacional/politica/departamento-de-justicia-de-eeuu-impugna-cargos-contra-324-funcionarios-de","published_date":"2025-07-01T14:55:00","summary":"Los esquemas de fraude investigados por la autoridad implicaron pérdidas intencionadas por más de US$ 14.600 millones. En el procedimiento se incautaron cerca de US$ 245 millones en efectivo, autos de lujo, criptomonedas y otros activos."},{"title":"Número de personas que cotizan por el tope imponible para AFP llega a su menor nivel desde septiembre de 2020","link":"http://www.df.cl/mercados/pensiones/numero-de-personas-que-cotizan-por-el-tope-imponible-para-afp-llega-a-su","published_date":"2025-07-01T14:02:00","summary":"Los usuarios que ahorran por el máximo de $ 3,4 millones alcanzaron 406.667 en marzo, esto es, 19.397 personas menos que al mismo mes del año pasado."},{"title":"¿Impacta realmente en la centroderecha el resultado de la primaria oficialista?","link":"http://www.df.cl/economia-y-politica/politica/impacta-realmente-en-la-centroderecha-el-resultado-de-la-primaria","published_date":"2025-07-01T13:10:00","summary":"La agencia de Asuntos Públicos y Comunicación Estratégica !Man aclara esta duda en un detallado estudio."},{"title":"En medio del escándalo tras informe de Contraloría: el ausentismo laboral en el sector público aumenta en el 2024, pero se reduce el uso de licencias médicas","link":"http://www.df.cl/economia-y-politica/laboral-personas/en-medio-de-polemica-por-informe-de-contraloria-el-ausentismo-laboral-en","published_date":"2025-07-01T13:08:00","summary":"Acorde a datos de la Dipres, la mayor baja se produjo en las subsecretarías y servicios públicos, así como en los servicios de salud, mientras que aumentó en los organismos autónomos, Gobiernos Regionales y los SLEP."},{"title":"La guerra por el talento humano dispara una fiebre de sueldos millonarios en la competencia en inteligencia artificial","link":"http://www.df.cl/internacional/ft/la-guerra-por-el-talento-humano-dispara-una-fiebre-de-sueldos-millonarios","published_date":"2025-07-01T12:55:00","summary":"Empresas tecnológicas como Meta y OpenAI batallan por sacar ventaja en la vertiginosa carrera de esta tecnología en rápido desarrollo."},{"title":"Imacec decepciona en mayo: actividad económica crece menos que lo esperado","link":"http://www.df.cl/economia-y-politica/macro/imacec-decepciona-en-mayo-actividad-economica-crece-menos-que-lo-esperado","published_date":"2025-07-01T12:30:00","summary":"El índice aumentó en mayo un 3,2% frente al mismo mes del año anterior. La serie desestacionalizada disminuyó 0,2% respecto del mes precedente, informó el Banco Central."},{"title":"Los \"ofertazos\" de BYD parecen no haber dado todo el impulso esperado: ventas subieron 10% en junio tras un mes de fuertes descuentos","link":"http://www.df.cl/empresas/multinacionales/los-ofertazos-de-byd-parecen-no-haber-dado-todo-el-impulso-esperado","published_date":"2025-07-01T12:01:00","summary":"El gigante automovilístico chino vendió 377.628 vehículos el mes pasado, incluyendo 206.884 coches eléctricos de batería para pasajeros."},{"title":"Wall Street apunta a un respiro tras máximo histórico, mientras el dólar profundiza su caída y da impulso al cobre","link":"http://www.df.cl/primer-click/wall-street-apunta-a-un-respiro-tras-maximo-historico-mientras-el-dolar","published_date":"2025-07-01T11:30:00","summary":"El Senado estadounidense en maratónica sesión por reforma tributaria y fiscal de Trump."},{"title":"La actividad de las fábricas chinas vuelve a crecer en junio, según el PMI Caixin","link":"http://www.df.cl/internacional/economia/la-actividad-de-las-fabricas-chinas-vuelve-a-crecer-en-junio-segun-el-pmi","published_date":"2025-07-01T11:20:00","summary":"El PMI manufacturero subió a 50,4 en junio desde 48,3 en mayo, superando las expectativas de los analistas."},{"title":"Un mercado laboral estancado","link":"http://www.df.cl/un-mercado-laboral-estancado","published_date":"2025-07-01T08:40:00","summary":""},{"title":"Reflexiones de la primera mitad de 2025: cuando la volatilidad es la norma","link":"http://www.df.cl/reflexiones-de-la-primera-mitad-de-2025-cuando-la-volatilidad-es-la-norma","published_date":"2025-07-01T08:30:00","summary":""},{"title":"Una receta equivocada para recuperar el crecimiento","link":"http://www.df.cl/opinion/columnistas/una-receta-equivocada-para-recuperar-el-crecimiento","published_date":"2025-07-01T08:10:00","summary":"HERMANN GONZÁLEZ B., Clapes UC"},{"title":"El desafío de las empresas familiares: gestionar el patrimonio financiero... y también el emocional","link":"http://www.df.cl/sin-titulo-61339827","published_date":"2025-07-01T08:05:00","summary":"Alfredo Enrione, Director Centro de Gobierno Corporativo y Sociedad ESE Escuela de Negocios, U. Andes"},{"title":"Nadie ni tan triste ni tan contento: las cuentas del sector empresarial al cerrar el primer semestre","link":"http://www.df.cl/economia-y-politica/macro/nadie-ni-tan-triste-ni-tan-contento-las-cuentas-del-sector-empresarial-al","published_date":"2025-07-01T08:00:00","summary":"Gremios del comercio, la construcción, industria, minería y agro profundizaron en el curso de la actividad en sus respectivas áreas."},{"title":"El resultado no es sorpresivo: banca de inversión anticipa un acercamiento de la derecha a La Moneda","link":"http://www.df.cl/economia-y-politica/macro/el-resultado-no-es-sorpresivo-banca-de-inversion-anticipa-un-acercamiento","published_date":"2025-07-01T08:00:00","summary":"De acuerdo a los analistas, el triunfo de la carta del PC reforzaría a las candidaturas de Chile Vamos y el Partido Republicano de cara a la primera vuelta de fines de noviembre.        "},{"title":"Economistas exponen los riesgos de avanzar hacia un sueldo vital de $ 750 mil","link":"http://www.df.cl/economia-y-politica/laboral-personas/economistas-exponen-los-riesgos-de-avanzar-hacia-un-sueldo-vital-de-750","published_date":"2025-07-01T08:00:00","summary":"Expertos advierten que la meta no está alineada con los indicadores de productividad, y adelantaran que terminará perjudicando la creación de empleo."},{"title":"¿Puede un país prosperar sin confianza?","link":"http://www.df.cl/opinion/columnistas/puede-un-pais-prosperar-sin-confianza","published_date":"2025-07-01T08:00:00","summary":"Claudia Bobadilla, abogada y directora de empresas"},{"title":"Tironi sobre opciones de Jara: “Tiene que navegar en el campo de un populismo de izquierda”","link":"http://www.df.cl/economia-y-politica/politica/tironi-sobre-opciones-de-jara-tiene-que-navegar-en-el-campo-de-un","published_date":"2025-07-01T08:00:00","summary":"Para el sociólogo, parte de la competitividad de la carta oficialista radica en que la gente se identifica con su historia de vida."},{"title":"Antonio Walker (SNA): “Como padre, chileno y empresario me preocupa que el camino de los acuerdos pierda fuerza”","link":"http://www.df.cl/antonio-walker-sna-como-padre-chileno-y-empresario-me-preocupa-que-el","published_date":"2025-07-01T08:00:00","summary":"El líder del agro chileno expresó que la polarización en el país no lo representa y que el gremio no tiene un candidato, sino que “principios intransables”."},{"title":"Consejeros del Coordinador reconocen necesidad de mejoras tras el apagón y reiteran incumplimientos de empresas","link":"http://www.df.cl/empresas/energia/consejeros-del-coordinador-reconocen-necesidad-de-mejoras-tras-el-apagon-y","published_date":"2025-07-01T08:00:00","summary":"Carlos Finat y Bernardita Espinoza analizan los desafíos del organismo, pero también lo ocurrido el 27 de febrero donde se está a la espera de la investigación de la SEC."},{"title":"Tres claves del día después del triunfo de Jara: candidata prepara ajustes a su equipo, se distancia de Carmona e insiste en el fin de las AFP","link":"http://www.df.cl/economia-y-politica/politica/el-dia-despues-de-jara-prepara-ajustes-a-su-equipo-se-distancia-de","published_date":"2025-07-01T08:00:00","summary":"Tras una intensa primera jornada, la vencedora de las primarias del oficialismo se comprometió a mantener el nivel de la deuda pública y “poblar” los fondos soberanos. Hoy se reunirá con representantes de partidos oficialistas."},{"title":"Empresarios del Biobío identifican demoras en permisos y hechos de violencia como nudos para la inversión","link":"http://www.df.cl/empresas/industria/empresarios-del-biobio-identifican-demoras-en-permisos-y-hechos-de","published_date":"2025-07-01T08:00:00","summary":"De cara al encuentro empresarial de este miércoles en Los Ángeles, el presidente de Irade repasa el momento del país y la región."},{"title":"“El ITL no será una Corfo privada, sino un habilitador de soluciones tecnológicas con capacidades propias”","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-itl-no-sera-una-corfo-privada-sino-un-habilitador-de-soluciones","published_date":"2025-07-01T08:00:00","summary":"El director ejecutivo del Instituto de Tecnologías Limpias dijo que este año iniciarán la construcción de una hoja de ruta y en 2026 proyectan tener los primeros desarrollos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La inesperada alianza entre el Museo de Historia Natural y la nueva película de Jurassic World para revivir la fiebre por los dinosaurios","link":"https://www.theclinic.cl/2025/07/01/la-inesperada-alianza-entre-el-museo-de-historia-natural-y-la-nueva-pelicula-de-jurassic-world-para-revivir-la-fiebre-por-los-dinosaurios/","published_date":"2025-07-02T00:00:00","summary":"Este jueves llega a cines nacionales Jurassic World: Renace, la séptima entrega de la saga de dinosaurios, que apunta a renovar la franquicia con nuevos rostros. La distribuidora de la película, Andes Films apostó por una innovadora iniciativa para promocionar la película: una colaboración con el Museo de Historia Natural, que actualmente tiene una exposición de dinosaurios que dura todo el año. \"Es una alianza absolutamente orgánica\", sostiene Nicky Vukovic, Marketing Manager de Universal en Andes Films.\nThe post La inesperada alianza entre el Museo de Historia Natural y la nueva película de Jurassic World para revivir la fiebre por los dinosaurios appeared first on The Clinic."},{"title":"Huérfanos de Carolina Tohá: las figuras de la ex-Concertación que se debaten entre apoyar a Matthei o buscar una alternativa entre Kast y Jara","link":"https://www.theclinic.cl/2025/07/01/huerfanos-de-carolina-toha-las-figuras-de-la-ex-concertacion-que-se-debaten-entre-apoyar-a-matthei-o-buscar-una-alternativa-entre-kast-y-jara/","published_date":"2025-07-01T23:21:38","summary":"Con el triunfo de Jeannette Jara en las primarias el escenario cambió drásticamente para algunas exautoridades de los gobiernos de la Concertación. Así, hay quienes dicen estar en reflexión de cara a noviembre o se han abierto a apoyar a la candidata de Chile Vamos. Sin embargo, también hay llamados a que surjan nuevos liderazgos para las presidenciales. \"El mundo de centroizquierda o de centro debería buscar una opción que nos represente. La verdad que votar por una candidata que representa una candidatura de museo a mí no me parece que sea correcto\", dice Felipe Harboe. \nThe post Huérfanos de Carolina Tohá: las figuras de la ex-Concertación que se debaten entre apoyar a Matthei o buscar una alternativa entre Kast y Jara appeared first on The Clinic."},{"title":"La desesperada búsqueda de Lucía: la perrita perdida del profesor de la UDD que falleció mientras le daba un paseo en Parque Ecuador de Concepción","link":"https://www.theclinic.cl/2025/07/01/la-desesperada-busqueda-de-lucia-la-perrita-del-profesor-de-la-udd-que-fallecio-mientras-le-daba-un-paseo-en-parque-ecuador-de-concepcion/","published_date":"2025-07-01T23:00:00","summary":"Lucía es una perrita de mestiza de tamaño mediano. Fue vista por última vez en el sector de Víctor Lamas con Salas en el Parque Ecuador de Concepción.\nThe post La desesperada búsqueda de Lucía: la perrita perdida del profesor de la UDD que falleció mientras le daba un paseo en Parque Ecuador de Concepción appeared first on The Clinic."},{"title":"PUC y U. de Chile concentran la mayoría de los seleccionados de Becas Chile 2025 para doctorados: España e Inglaterra son los principales destinos","link":"https://www.theclinic.cl/2025/07/01/puc-y-u-de-chile-concentran-la-mayoria-de-los-seleccionados-de-becas-chile-2025-para-doctorados-espana-e-inglaterra-son-los-principales-destinos/","published_date":"2025-07-01T22:45:00","summary":"De los 100 seleccionados para las Becas Chile 2025, un total de 64 tienen España e Inglaterra como universidades de destino. La Universidad Autónoma de Barcelona y la Universidad de Barcelona son las con más cantidad de seleccionados, con 24 (12 y 12). Entre las universidades de pregrado, la Universidad Católica (18) y la Universidad de Chile (17) fueron las con más seleccionados. \nThe post PUC y U. de Chile concentran la mayoría de los seleccionados de Becas Chile 2025 para doctorados: España e Inglaterra son los principales destinos appeared first on The Clinic."},{"title":"Subsecretario de Telecomunicaciones y el futuro de Telefónica en Chile: “Probablemente en los próximos dos años ya va a haber salido”","link":"https://www.theclinic.cl/2025/07/01/subsecretario-de-telecomunicaciones-y-el-futuro-de-telefonica-en-chile-probablemente-en-los-proximos-dos-anos-ya-va-a-haber-salido/","published_date":"2025-07-01T22:05:36","summary":"En entrevista con The Clinic, el subsecretario de Telecomunicaciones, Claudio Araya, analizó cómo quedaría el escenario ante la eventual salida de Telefónica del mercado, firma detrás de Movistar. Por otro lado, abordó la situación de WOM a raíz de los retrasos en el despliegue de la red 5G, además de analizar cómo se ha reducido la brecha digital en el país. \"Nuestro despliegue de 5G hoy día prácticamente no tiene paralelo en Latinoamérica\", destaca. \nThe post Subsecretario de Telecomunicaciones y el futuro de Telefónica en Chile: “Probablemente en los próximos dos años ya va a haber salido” appeared first on The Clinic."},{"title":"“Pudo haber sido muy grave”: el peligroso accidente que dejó a un niño atrapado en escalera mecánica en Mall Paseo Costanera en Puerto Montt","link":"https://www.theclinic.cl/2025/07/01/pudo-haber-sido-muy-grave-el-peligroso-accidente-que-dejo-a-un-nino-atrapado-en-escalera-mecanica-en-mall-paseo-costanera-en-puerto-montt/","published_date":"2025-07-01T21:43:09","summary":"El accidente ocurrió en un centro comercial de la comuna de Puerto Montt, en donde el pie de un niño quedó atrapado en las escaleras mecánicas.  \nThe post “Pudo haber sido muy grave”: el peligroso accidente que dejó a un niño atrapado en escalera mecánica en Mall Paseo Costanera en Puerto Montt appeared first on The Clinic."},{"title":"La defensa de Martín de Los Santos en medio de su fuga de la justicia: “Mi conciencia está limpia, mi actuar es legal, y mi intención es sobrevivir”","link":"https://www.theclinic.cl/2025/07/01/la-defensa-de-martin-de-los-santos-en-medio-de-su-fuga-de-la-justicia-mi-conciencia-esta-limpia-mi-actuar-es-legal-y-mi-intencion-es-sobrevivir/","published_date":"2025-07-01T20:27:19","summary":"Tras ser ubicado por la Interpol en Sao Paulo, Martín de los Santos, agresor de Guillermo Oyarzún, emitió un comunicado a través de sus mejores amigos de Instagram, en donde asegura que su caso no tiene sentido jurídico, pero sí mucho interés mediático y político. \"Mientras Chile oculta escándalos económicos y sociales, usan mi caso como cortina de humo\", aseguró en su declaración. \nThe post La defensa de Martín de Los Santos en medio de su fuga de la justicia: “Mi conciencia está limpia, mi actuar es legal, y mi intención es sobrevivir” appeared first on The Clinic."},{"title":"De contratos XXL a la venta de juveniles: los malabares financieros de la Premier League para cumplir con el Fair Play financiero","link":"https://www.theclinic.cl/2025/07/01/de-contratos-xxl-a-la-venta-de-juveniles-los-malabares-financieros-de-la-premier-league-para-cumplir-con-el-fair-play-financiero/","published_date":"2025-07-01T19:48:34","summary":"Este martes 1 de julio se abre oficialmente el mercado de transferencias en las cinco grandes ligas del fútbol del viejo continente. Los clubes europeos tienen que buscar un equilibrio entre los ingresos y gastos, con el fin de evitar deudas excesivas y que exista sostenibilidad económica. \nThe post De contratos XXL a la venta de juveniles: los malabares financieros de la Premier League para cumplir con el Fair Play financiero appeared first on The Clinic."},{"title":"Tensión por carrera presidencial contagia al Congreso: los intentos para evitar que diputado republicano encabece comisión de Seguridad","link":"https://www.theclinic.cl/2025/07/01/tension-por-carrera-presidencial-contagia-al-congreso-los-intentos-para-evitar-que-diputado-republicano-encabece-comision-de-seguridad/","published_date":"2025-07-01T19:30:00","summary":"En la víspera de la definición del nuevo presidente de la comisión de Seguridad de la Cámara -instancia que es considerada clave para controlar la agenda en un área de especial interés para la ciudadanía-, en la oposición indican que no están asegurados los votos para que el diputado Cristián Araya (Partido Republicano) lidere la instancia. La votación, en todo caso, ha estado cruzada por el factor electoral, al entrar en meses clave de cara a las elecciones presidenciales. El diputado Andrés Jouannet (Amarillos) sostuvo que difícilmente apoyará al republicano y levantó otros nombres, como el RN Diego Schalper y el socialista Raúl Leiva.\nThe post Tensión por carrera presidencial contagia al Congreso: los intentos para evitar que diputado republicano encabece comisión de Seguridad appeared first on The Clinic."},{"title":"Primera cita de Jara con los timoneles oficialistas: fijan creación de un comité político y proyectan campaña basada en eje de “esperanza y alegría”","link":"https://www.theclinic.cl/2025/07/01/primera-cita-de-jara-con-los-timoneles-oficialistas-fijan-creacion-de-un-comite-politico-y-proyectan-campana-basada-en-eje-de-esperanza-y-alegria/","published_date":"2025-07-01T18:30:43","summary":"Tras un poco más de una hora y media de reunión, la abanderada presidencial de la coalición de Gobierno confirmó que el comité político de su campaña estará integrado por los presidentes de cada uno de los partidos que conforman la alianza. En el encuentro también se abordaron temas clave como seguridad, desarrollo económico y la orientación política que tendrá la campaña. Además, la exministra del Trabajo solicitó a los timoneles que comenzaran a considerar qué militantes de sus respectivas colectividades podrían sumarse a los distintos equipos del comando presidencial.\nThe post Primera cita de Jara con los timoneles oficialistas: fijan creación de un comité político y proyectan campaña basada en eje de “esperanza y alegría” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de las revanchas de los octavos de final de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-las-revanchas-de-los-octavos-de-final-de-la-copa-chile/2025-06-30/190908.html","published_date":"2025-07-02T00:11:00","summary":"La Copa Chile 2025 continúa esta semana, con los duelos de revancha en los octavos de final, que terminarán de disputarse el 2 de julio.\nRevisa los resultados de los encuentros:\nMartes 1 de julio\n\nAudax Italiano 2-0 Deportes Temuco (Global: 4-1). Finalizado. Estadio Bicentenario de La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 4' Jorge Espejo (AUD); 2-0: 12' Jorge Espejo (AUD)\n\nÑublense 1-0 Magallanes (Global: 1-1). Segundo tiempo. Estadio Bicentenario \"Nelson Oyarzún\", Chillán. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 37' Gonzalo Sosa (ÑUB)\n\nDeportes Limache vs. Cobreloa (Global: 3-1). 20:30 horas. Municipal \"Lucio Fariña Fernández\", Quillota. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nMiércoles 2 de julio\n\nUnión La Calera vs. Coquimbo Unido (Global: 1-2). 15:00 horas. Estadio \"Nicolás Chahuán\".\nDeportes La Serena vs. San Luis (Global: 1-3). 18:00 horas. Estadio La Portada.\n\nMiércoles 11 de junio\n\nUniversidad de Chile 2-2 Curicó Unido (Global: 3-4). Finalizado. Estadio Nacional, Santiago. Sigue el Marcador Virtual de Cooperativa.cl \n\n1-0: 38' Matías Zaldivia (UCH); 1-1: 46' Ian Aliaga (CUR); 1-2: 69' Nicolás Fernández (CUR); 90' 2-2: Lucas Assadi (UCH)\nLunes 30 de junio\n\nDeportes Antofagasta 2-3 Santiago Wanderers (Global: 2-6). Finalizado. Estadio Regional \"Calvo y Bascuñán\".\n\n1-0: 9' Sergio Felipe, autogol (ANT); 1-1: 39' Joaquín Pereyra (SW); 2-1: 51' Tobías Figueroa (ANT); 2-2: 77' Maximiliano Cuadra (SW); 2-3: 88' Maximiliano Cuadra (SW)"},{"title":"Olivier Giroud regresó a la Liga de Francia tras firmar por un año con Lille","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/olivier-giroud-regreso-a-la-liga-de-francia-tras-firmar-por-un-ano-con/2025-07-01/194802.html","published_date":"2025-07-02T00:07:00","summary":"El delantero Olivier Giroud, máximo goleador en la historia de la selección francesa, regresó a la liga de su país tras firmar un contrato para disputar la siguiente temporada con Lille.\nEl campeón del mundo con los galos en 2018 llega tras rescindir su vínculo con Los Angeles FC, después de un breve y poco fructífero paso por la MLS, con cinco goles y tres asistencias en 37 partidos en todas las competiciones.\nCon sus 57 tantos en 137 encuentros internacionales, Giroud regresa tras salir en 2012 para ir a Arsenal, tras esto pasó a Chelsea antes de recalar en AC Milan."},{"title":"La programación de los cuartos de final del Mundial de Clubes de la FIFA","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-programacion-de-los-cuartos-de-final-del-mundial-de-clubes-de-la-fifa/2025-06-28/170723.html","published_date":"2025-07-02T00:05:00","summary":"El martes conoceremos a todos los clasificados y cruces de los cuartos de final del Mundial de Clubes 2025. Estos encuentros se comenzarán a jugar desde el viernes 4 de julio.\nLos horarios se volverán a modificar en esta instancia, ya que los duelos serán desde las 15:00 (19:00 GMT) y 21:00 horas (01:00 GMT) el día viernes, mientras que los duelos del sábado serán a las 12:00 horas (16:00 GMT) y 16:00 horas (20:00 GMT).\nRevisa la programación a continuación:\nViernes 4 de julio\n\nFluminense vs. Al Hilal. 15:00 horas. InterCo Stadium, Orlando.\nPalmeiras vs. Chelsea. 21:00 horas. Lincoln Financial Field, Philadelphia.\n\nSábado 5 de julio\n\nPSG vs. Bayern Munich. 12:00 horas. Mercedes-Benz Stadium, Atlanta.\nReal Madrid vs. Borussia Dortmund o Monterrey. 16:00 horas. MetLife Stadium, New Jersey.\n"},{"title":"Senado aprobó y despachó ley de reforma al sistema notarial y registral","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/senado-aprobo-y-despacho-ley-de-reforma-al-sistema-notarial-y-registral/2025-07-01/195559.html","published_date":"2025-07-02T00:04:00","summary":"La Sala del Senado aprobó este martes de manera unánime y transversal la ley de reforma al sistema notarial y registral, conocida como Ley de Notarios, tras seis años de tramitación.\nDesde el 2018, que fue ingresada al Congreso, la norma ha sido un tema complejo de legislar y sufrió muchos cambios en el camino. En concreto, el proyecto que sale ahora del Congreso no cumple con el propósito original de desnotarizar varios trámites y abrir espacio para nuevos oficios de fe pública para \"atacar\" el denominado \"monopolio\" en el sistema de notarios.\nNo obstante, si se despachó remover a las Cortes de Apelaciones tanto de las fiscalizaciones como de los procesos de nombramientos y terminó con la posibilidad de que asuman el cargo de notarios personas que tengan parentescos con autoridades políticas y judiciales.\n\"Establece horarios claros de funcionamiento, establece medidas respecto al tipo de soporte digital que tienen que tener y, por cierto, modifica y fortalece la fiscalización a las notarías, archiveros y conservadores de todo el país\", destacó el ministro de Justicia, Jaime Gajardo.\nAsimismo, detalló que \"la fiscalización ya no la van a hacer los ministros de las Cortes de Apelaciones, sino que la van a hacer los fiscales judiciales de las Cortes y también el Servicio Nacional del Consumidor en todos aquellos aspectos que tienen que ver con la prestación del servicio\".\n\"Cambia el sistema de nombramiento de las Cortes, algo que la propia Corte Suprema solicitó, y lo lleva a la Alta Dirección Pública y establece una regla de inhabilidad que es muy importante: ningún familiar que tenga algún parentesco cercano con algún senador o senadora, diputado o diputada, algún ministro de Estado, subsecretario o miembro del Poder Judicial va a poder ejercer el cargo de notario, archivero o conservador\", enfatizó el secretario de Estado.\nOtro de los puntos notorios de diferencia entre el proyecto del 2018 y el despachado en 2025 es la figura de los fedatarios, quienes actuarían como ministros de fe en trámites de mesón que no necesitan registro.\nDe acuerdo a la Fiscalía Nacional Económica, el 64% del trabajo de las notarías consiste en ese tipo de trámites y el 80% ni siquiera lo hacen los notarios, sino funcionarios de la respectiva notaría.\nDivisión del Conservador de Bienes Raíces de Santiago no forma parte de la ley\nEl principal problema en la discusión radicaba en si se puede dividir territorialmente y en qué condiciones el Conservador de Bienes Raíces de Santiago.\nLo anterior, en parte, porque cuando el proyecto pasó por la comisión mixta, su votación se dividió en tres partes: primero, las normas generales, segundo, el régimen y, tercero, la posibilidad de dividir el Conservador de Bienes Raíces.\nEl acuerdo señalaba que si el segundo punto se rechazaba, el tercero se tenía que votar, pero en la Cámara Baja se rechazó el segundo y no se votó el tercero.\nLo anterior, generó discrepancias con el Senado, donde finalmente se votó los tres puntos. No obstante, la división del Conservador terminó siendo de carácter simbólico, ya que no fue votador por la Cámara de Diputados y no puede formar parte de la ley.\nDurante la sesión, el senador Pedro Araya (PPD) pidió recurrir al Tribunal Constituciona por la situación, para lo que solo obtuvo 12 de los 13 votos que necesitaba para que el Senado lo hiciera como institución.\n\"Lo que hizo la Cámara, bien o mal o con desconocimiento, no quiero juzgar intenciones, altera la forma de votación y, producto de la alteración de la forma de votación, se termina desvirtuando absolutamente el acuerdo que alcanzó la mixta en ese punto\", dijo Araya.\nAsimismo, reparó que \"lo complejo es, y ya en esto vuelvo a insistir y pongo el ejemplo probablemente que puede ser más complejo para todos los temas tributarios, que son de origen en la Cámara de Diputados. Por eso yo creo que nosotros debiéramos recurrir y aun cuando el Tribunal Constitucional eventualmente nos puede decir que no corresponde el control de constitucionalidad en esa materia, sí dejar planteado el argumento a fin de poder ver de qué manera esto se aborda también en el futuro\".\nLa división del Conservador de Bienes Raíces de Santiago quedó sujeto al régimen general, lo que significa que se puede dividir, pero los criterios cambiaron. Es decir, por solicitud del Ministerio de Justicia, desde que se promulgue esta ley, se puede pedir un análisis técnico del fiscal judicial de la Corte Suprema y en base a ello orden una eventual división."},{"title":"Baishuitai, una de las terrazas de piedra caliza más grandes de China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/baishuitai-una-de-las-terrazas-de-piedra-caliza-mas-grandes-de-china/2025-06-28/004942.html?=efectochina","published_date":"2025-07-02T00:00:00","summary":""},{"title":"Exministro y abogado de Bolsonaro niegan maniobras para obstruir el juicio","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/exministro-y-abogado-de-bolsonaro-niegan-maniobras-para-obstruir-el-juicio/2025-07-01/175314.html","published_date":"2025-07-01T23:57:00","summary":"Un exministro y un abogado del expresidente brasileño Jair Bolsonaro (2019-2022) negaron este martes, ante la Policía Federal, haber intentado obstruir la acción de la justicia en el proceso por golpismo contra el líder de la ultraderecha.\nPaulo Cunha Bueno, del equipo de defensa de Bolsonaro, y el exministro de Información Fabio Wajngarten fueron citados a declarar debido a sospechas de que intentaron burlar decisiones judiciales e influir en el juicio, que cursa en la Primera Sala de la Corte Suprema.\nLas sospechas se desprendieron de una investigación que, hace 10 días, llevó al arresto del coronel del Ejército Marcelo Costa Câmara, un exasesor de Bolsonaro.\nEl militar, también imputado por golpismo, fue detenido después de que se comprobó que intentó tener acceso a aspectos del proceso que estaban bajo secreto sumarial.\nCâmara, según la Policía, buscó conocer algunos detalles de un acuerdo de cooperación judicial firmado por el teniente coronel Mauro Cid, exedecán de Bolsonaro que dio las pistas que llevaron a investigar la trama golpista.\nEn esa investigación surgieron indicios de que tanto el abogado Bueno como el exministro Wajngarten entraron en contacto con familiares de Mauro Cid con el mismo objetivo.\n\n[Lea también] Investigan a hijo de Bolsonaro por conspirar contra autoridades brasileñas en EE.UU.\n\nVoceros de Bueno dijeron a periodistas que confirmó haber conocido a la madre del exedecán, pero hace más de un año, cuando coincidieron en un evento de un club hípico que ambos frecuentan y que conversaron sobre asuntos ajenos al proceso y la participación de una hija de Cid en un concurso.\nWajngarten, por su parte, explicó que en la misma época había sido contactado por el padre de Mauro Cid, quien pidió ayuda para la inscripción de su nieta, hija del exdecán, en un concurso hípico en ese mismo club, al que suele ir junto con el abogado Bueno.\n\"Bajo ninguna hipótesis hubo algo relacionado con el proceso o con intentos de obstrucción de justicia\", aseguró.\nLas imputaciones de la Fiscalía\nSegún la acusación formulada por la Fiscalía, corroborada por algunos testigos, Bolsonaro y los otros siete imputados tejieron diversos planes para impedir la investidura del actual mandatario, Luiz Inácio Lula da Silva, tras su victoria en las elecciones de octubre de 2022.\nTras el fracaso de esos primeros planes, los acusados habrían incitado el asalto a Brasilia del 8 de enero de 2023, una semana después de la investidura de Lula, cuando miles de bolsonaristas depredaron las sedes de la Presidencia, el Parlamento y el Supremo, y exigieron que las Fuerzas Armadas derrocaran al nuevo Gobierno.\nLa Primera Sala del Supremo ya concluyó la fase de instrucción y el pasado viernes abrió un plazo de 15 días para que la Fiscalía presente sus alegatos finales.\nLuego será el turno de los abogados de los propios acusados, que también tendrán un plazo para presentar sus últimos argumentos, y el juicio quedará listo para una sentencia que puede ser dictada entre septiembre y octubre."},{"title":"La FIFA y Conmebol expresaron \"preocupación\" y advirtieron a la ANFP por discusión de la Ley SAD","link":"https://cooperativa.cl/noticias/deportes/futbol/fifa/la-fifa-y-conmebol-expresaron-preocupacion-y-advirtieron-a-la-anfp-por/2025-07-01/194021.html","published_date":"2025-07-01T23:55:00","summary":"La FIFA y la Conmebol enviaron a la ANFP una carta en donde expresaron \"preocupación\" y dudas por la discusión de la Ley de Sociedades Anónimas Deportivas que se discute en la Cámara Alta del Congreso Nacional, advirtiendo que pueden haber sanciones si la Federación de Fútbol de Chile no gestiona sus asuntos de manera autónoma y \"sin injerencias indebidas\" por parte del Estado.\nSegún informó 24 Horas, la misiva está firmada por Elkhan Mamadov, director de asociaciones miembro de la FIFA, y por Mariano Zavala, su homólogo de Conmebol, quienes expresaron sus tempores ante \"la participación de autoridades del Estado de Chile en asuntos vinculados a la organización, administración y gobernanza del fútbol profesional chileno\".\nSi bien ambos organismos destacaron avances en materias como la reestructuración y el establecimiento de incompatibilidades de cargo entre la ANFP y la Federación de Fútbol de Chile, entre otros, marcaron sus diferencias con el proyecto que se discute en el Congreso Nacional.\n\"La FFCH, como federación miembro de la FIFA y la Conmebol, tiene obligación de conducir sus asuntos de forma independiente y sin injerencia indebida, de conformidad con los artículos 14 párrafo 1, literal i) y 19 de los Estatutos de la FIFA y los artículos 7.1, literal h) y 10 de los Estatutos de la Conmebol\", recalca el documento.\nPor ese motivo, apunta que \"el estado avanzado del proceso legislativo genera grandes preocupaciones para la FIFA y la Conmebol, dado que existen indicios fundados de una inminente injerencia indebida en las actividades, autonomía e independencia de la FFCH, lo cual podría ocasionar un impacto negativo a la federación miembro como sus afiliados de acuerdo con los preceptos establecidos en los estatutos de la FIFA y Conmebol\".\nEn esa línea, la carta señala que \"una eventual infracción a las disposiciones mencionadas de los Estatutos de la FIFA y Conmebol la misma puede dar lugar a la imposición de sanciones a la FFCH por parte de los órganos competentes, incluida una posible suspensión con consecuencias directas a la selección nacional y a todos los actores del fútbol chileno\".\nFinalmente, ambas entidades terminan con una advertencia.\n\"La suspensión de la FFCH resultaría en la pérdida de todos los derechos como miembro de FIFA y Conmebol, conforme a lo estipulado en sus respectivos estatutos. La FFCH y sus clubes perderían el derecho en participar de competiciones oficiales de FIFA y Conmebol. Además, la FFCH y sus miembros dejarían de beneficiarse de los programas de desarrollo, cursos y entrenamientos, así como de los respectivos fondos, desde FIFA y Conmebol\", cierra el documento."},{"title":"Chilevisión transmitirá último amistoso de la Roja Femenina rumbo a la Copa América","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/chilevision-transmitira-ultimo-amistoso-de-la-roja-femenina-rumbo-a-la/2025-07-01/200757.html","published_date":"2025-07-01T23:50:00","summary":"Un partido clave enfrentará la selección chilena femenina de fútbol este jueves y Chilevisión lo transmitirá por su señal abierta y todas sus plataformas. Se trata del último amistoso previo a la Copa América Ecuador 2025, que se inicia el próximo 12 de julio y se desarrollará hasta el 2 de agosto.\nLas transmisiones del encuentro, donde las seleccionadas nacionales enfrentarán a sus pares de Bolivia en el Estadio Bicentenario de la Florida, se iniciará a las 18:00 horas.\nLas dirigidas por Luis Mena buscarán mostrar un buen nivel antes del certamen continental, que entrega cupos a los Juegos Olímpicos de Los Angeles 2028 (a los dos finalistas) y tres para los Juegos Panamericanos de Lima 2027 (tercer, cuarto y quinto lugar)."},{"title":"Lo que necesitas saber para postular al subsidio eléctrico","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/lo-que-necesitas-saber-para-postular-al-subsidio-electrico/2025-07-01/193805.html","published_date":"2025-07-01T23:46:00","summary":""},{"title":"Detuvieron a delincuente por robo a jardín infantil en Ñuñoa","link":"https://cooperativa.cl/noticias/pais/policial/robos/detuvieron-a-delincuente-por-robo-a-jardin-infantil-en-nunoa/2025-07-01/192020.html","published_date":"2025-07-01T23:24:00","summary":"Un sujeto de 38 años fue detenido este martes por su presunta autoría en el robo a un jardín infantil de la capitalina comuna de Ñuñoa, específicamente en calle Los Jardines.\nSegún informó Carabineros, el delincuente, que cuenta con un amplio prontuario, registra tres órdenes de detención pendientes por delitos como amenaza simple y robo en lugar no habitado. Además, vecinos del sector aseguraron que ya lo tenían identificado por otros robos.\nEl procedimiento permitió al personal de Carabineros recuperar la totalidad de las especies que habían sido sustraídas desde el establecimiento educacional."},{"title":"Contribuciones: Matthei propone \"congelar y bajarle sobre todo a adultos mayores\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/contribuciones-matthei-propone-congelar-y-bajarle-sobre-todo-a-adultos/2025-07-01/185827.html","published_date":"2025-07-01T23:17:00","summary":"En medio del debate sobre las contribuciones a la vivienda que se ha instalado en el escenario político, la candidata presidencial de Chile Vamos, Evelyn Matthei, tomó distancia de su partido -la Unión Demócrata Independiente (UDI)- y afirmó que \"apostaría a congelar y a bajarle sustancialmente sobre todo los adultos mayores\".\nLa semana pasada, el partido gremialista presentó una iniciativa para eliminar el pago de contribuciones a la primera vivienda, afirmando que sería una medida incluida en el programa de gobierno de la candidata.\nSin embargo, esta idea generó discrepancias con parlamentarios de Renovación Nacional (RN), quienes se inclinan por un término parcial del impuesto. Desde el equipo programático de Matthei, la propuesta de la UDI fue calificada solo como un \"insumo\" en análisis.\nFrente a esto, fue la propia abanderada quien este martes, en entrevista con el matinal \"Mucho Gusto\" de Mega, aclaró que su apuesta sería \"congelar las contribuciones y a bajarle sustancialmente el monto solo a los adultos mayores\".\nEsta postura se distancia de la propuesta de eliminación total de su partido y se acerca a los lineamientos de RN, aunque con un enfoque específico en la edad.\nCabe recordar que, durante el proceso constitucional de 2023, cuando el Partido Republicano propuso eliminar las contribuciones, Matthei calificó esa idea de \"regresiva\" y acusó que implicaba reducir el presupuesto de municipios con menos recursos y beneficiar a \"altos patrimonios\".\nRepublicanos mantienen su propuesta\nPese a la opinión previa de Matthei y su actual propuesta, José Antonio Kast y el Partido Republicano mantienen la eliminación del impuesto a la primera vivienda como parte de su plan de gobierno.\nEl presidente de esa tienda, Arturo Squella, afirmó que la propuesta de la exalcaldesa de Providencia de solo congelar no \"soluciona nada\".\nDesde su perspectiva, lo necesario es \"eximir del pago de las contribuciones a todas las personas en su vivienda principal\", comenzando por los adultos mayores, por considerar una injusticia pagar por la casa propia."},{"title":"Ramón Navarro explicó elección de Caleta Cóndor, Anakena y Punta de Lobos en el \"Corona Beach 100\"","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes-tv/entrevistas/ramon-navarro-explico-eleccion-de-caleta-condor-anakena-y-punta-de/2025-07-01/150040.html","published_date":"2025-07-01T23:16:00","summary":""},{"title":"[VIDEOS] Hinchas de Colon desataron el caos y se pelearon con policías en Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/barras-bravas/videos-hinchas-de-colon-desataron-el-caos-y-se-pelearon-con-policias/2025-07-01/180938.html","published_date":"2025-07-01T23:09:00","summary":"Este pasado lunes, el violento actuar de la hinchada de Colón de Santa Fe obligó a suspender el partido ante Mitre de Santiago del Estero, por la fecha 20 de la Segunda División en Argentina, disputado en en el Estadio \"Brigadier López\".\nTodo se desató luego del gol de Cristian Diaz (73') para la visita, lo que derivó en el lanzamiento de objetos, intentos de invasión al campo de juego y enfrentamientos con la policía. Esto, impulsado por el mal momento que atraviesa el \"Sabalero\" en la parte baja del torneo.\n\nLAMENTABLE: ASÍ SE RETIRARON LOS JUGADORES DE COLÓN DEL CAMPO DE JUEGO\n\n\nCubiertos por la policía, los futbolistas del Sabalero se salieron del Cementerio de los Elefantes mientras los fanáticos arrojaban todo tipo de objetos. #NacionalEnTyCSports pic.twitter.com/lQEuaidV5e\n— TyC Sports (@TyCSports) July 1, 2025\n\nINCIDENTES ENTRE LOS HINCHAS DE COLÓN Y LA POLICÍA \n\n\nTras la suspensión del encuentro ante #Mitre, las fuerzas de seguridad decidieron desalojar a los fanáticos locales de las tribunas disparando balas de goma, luego de que agredieran a los jugadores del Sabalero. pic.twitter.com/Kr8LhYFIP7\n— TyC Sports (@TyCSports) July 1, 2025"},{"title":"Carlos Palacios y Williams Alarcón recibieron duras críticas por su opaco semestre en Boca","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-y-williams-alarcon-recibieron-duras-criticas-por-su/2025-07-01/174400.html","published_date":"2025-07-01T23:08:00","summary":"Boca Juniors, club en el que militan los chilenos Carlos Palacios y Williams Alarcón, sumó su tercer traspié del año tras su temprana eliminación en fase de grupos del Mundial de Clubes, rememorando sus malas campañas en Copa Libertadores y el torneo de Apertura.\nCon miras a lo que será el desarrollo del segundo semestre, el medio TyC Sports realizó una evaluación y los mediocampistas nacionales no pasaron desapercibidos.\nCon respecto a Palacios, autor de tres goles y tres asistencias en 2025, el portal señaló que \"si bien se había destacado en Colo Colo, tampoco había deslumbrado. En Boca anunció más de lo que concretó. En los momentos que debía aparecer, no mostró la personalidad que se necesita\".\nAdemás, hicieron eco de las controversias al decir: \"Ya en Chile había protagonizado algún polémico episodio y en Argentina los repitió. Ni lo citan en su selección, incluso en un pésimo momento. Era sabido el riesgo que se corría al traerlo. Ahora hay que hacerse cargo\".\nAlarcón, quien estuvo un largo tiempo ausente por lesión, tampoco se salvó: \"quizá sea injusto evaluarlo luego de un solo semestre y en el que incluso tuvo un tiempo inactivo por la operación de meniscos. Hasta en Huracán se sorprendieron de su llegada a Boca. Y esta Selección de Chile ni siquiera lo llama. Eso lo dice todo. Ahora le toca demostrar\"."},{"title":"Concluyó juicio contra tío abuelo de Tomás Bravo: Veredicto se conocerá este miércoles","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/concluyo-juicio-contra-tio-abuelo-de-tomas-bravo-veredicto-se-conocera/2025-07-01/185434.html","published_date":"2025-07-01T23:05:00","summary":"El juicio por el denominado \"Caso Tomás 2\", desarrollado en el Tribunal Oral en lo Penal de Cañete, en contra de Jorge Escobar Escobar, tío abuelo del pequeño Tomás Bravo, concluyó este martes.\nEl Ministerio Público llevó a juicio a Escobar bajo la figura de abandono de menor con resultado de muerte, por la desaparición de Tomás Bravo, de tres años y siete meses, en la localidad de rural de Caripilún –en la comuna de Arauco-, en febrero de 2021, quien fue encontrado fallecido nueve días después.\nEl hecho partió investigándose como un presunto homicidio calificado, pero fue desestimado por la propia Fiscalía y se abrió esta segunda arista, cuyo juicio terminó este martes.\nUna vez finalizada la audiencia, el imputado insistió en su inocencia y apuntó que la Fiscalía actúa con un sesgo y que lo busca culpar de algo que él no ha cometido.\nAsimismo, en marco del juicio, Escobar reveló presiones por parte del fiscal José Ortiz para que asumiera responsabilidad en el caso, algo que él dice que no iba a aceptar porque no ocurrió así.\nEl tribunal dará a conocer el veredicto este miércoles en la mañana."}]}]}