{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Subtel espera ingresar proyecto de ley que modifica la ley general de las telecomunicaciones durante las próximas semanas","link":"http://www.df.cl/empresas/telecom-tecnologia/subtel-espera-ingresar-proyecto-de-ley-que-modifica-la-ley-general-de-las","published_date":"2025-05-09T00:10:00","summary":"El regulador afirmó que \"está convencido\" de que la propuesta legislativa se presentará durante esta administración, pero le preocupa que su debate se contamine por el clima electoral."},{"title":"FNE acusa a Google de abuso de posición dominante en Chile y pide al TDLC una multa cercana a US$ 89 millones","link":"http://www.df.cl/empresas/telecom-tecnologia/fne-acusa-a-google-por-abuso-de-posicion-dominante-y-pide-al-tdlc-multa-de","published_date":"2025-05-08T23:41:00","summary":"La entidad acusa a la firma estadounidense de imponer a través del sistema operativo Android restricciones a la libre competencia en los mercados de distribución de aplicaciones y de distribución de bienes digitales de pago dentro de las aplicaciones, desde, al menos, 2019."},{"title":"Medneo: la empresa de salud alemana en reorganización que golpeó a un fondo de LarrainVial Activos","link":"http://www.df.cl/mercados/fondos-de-inversion/medneo-la-empresa-de-salud-alemana-en-reorganizacion-que-golpeo-a-un-fondo","published_date":"2025-05-08T23:15:00","summary":"Previo a entrar al símil del Capítulo 11 en Alemania, había vendido parte de su negocio para saldar deudas. Su valor cuota ha caído un 94% desde el inicio de sus operaciones."},{"title":"EEUU y Reino Unido sellan el primer acuerdo de la guerra comercial de Donald Trump","link":"http://www.df.cl/internacional/ft/donald-trump-anuncia-un-acuerdo-comercial-con-reino-unido-asegura-que-sera","published_date":"2025-05-08T23:00:00","summary":"La Casa Blanca y Downing Street celebraron el recorte de aranceles, pero los críticos advierten de que es un acuerdo limitado que podría enfrentarse a un desafío legal."},{"title":"Empresas Copec anota leve baja en utilidades del primer trimestre por menor desempeño en sector forestal","link":"http://www.df.cl/empresas/energia/empresas-copec-anota-leve-baja-en-sus-utilidades-en-el-primer-trimestre-por","published_date":"2025-05-08T21:56:00","summary":"La compañía alcanzó US$ 208 milones frente a los US$ 228 millones registrados en igual período del año pasado."},{"title":"Embajada de China asegura que BYD y Tsingshan \"nunca han manifestado terminar sus inversiones en Chile\", pese a que Gobierno confirmó desistimiento","link":"http://www.df.cl/empresas/mineria/embajada-china-entra-en-accion-y-asegura-que-proyectos-de-litio-de-byd-y","published_date":"2025-05-08T21:45:00","summary":"La delegación diplomática dijo que las compañías \"mantienen la disposición de continuar el diálogo con las autoridades chilenas correspondientes\"."},{"title":"Falabella y su posible recuperación del grado de inversión: \"¿Qué falta de nuestro lado? Yo diría que nada”","link":"http://www.df.cl/empresas/retail/falabella-y-su-posible-recuperacion-del-grado-de-inversion-que-falta-de","published_date":"2025-05-08T21:16:00","summary":"La empresa sostuvo que en el mercado aún persisten factores de incertidumbre macroeconómica, lo que justifica mantener una postura de cautela."},{"title":"Pescadores Industriales del Biobío arremeten contra el Gobierno por anuncio de PacificBlu: \"Es el resultado de una negativa e ideologizada visión\"","link":"http://www.df.cl/empresas/industria/pescadores-industriales-del-biobio-arremeten-contra-el-gobierno-por-anuncio","published_date":"2025-05-08T21:05:00","summary":"El gremio tomó la denuncia de la pesquera -y que dijeron respaldar- en cuanto a que la Subsecretaría de Pesca presentó información falsa e incompleta en el Congreso."},{"title":"Wall Street cierra con fuerte alza y el IPSA se toma un respiro en sesión marcada por el optimismo comercial","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymip334","published_date":"2025-05-08T20:17:00","summary":"El Nasdaq trepó 1,1%, el Dow Jones ganó 0,6% y el S&P 500 avanzó 0,6%, después de que Trump anunciara un acuerdo con Reino Unido y se mostrara optimista respecto de las conversaciones con China que tendrán lugar este fin de semana."},{"title":"EEUU estudia rebajar aranceles a China al 50% tan pronto como la próxima semana, según reportes del NY Post","link":"http://www.df.cl/internacional/economia/eeuu-estudia-rebajar-aranceles-a-china-al-50-tan-pronto-como-la-proxima","published_date":"2025-05-08T20:14:00","summary":"En el frente tributario, además, Trump presentó al Congreso una propuesta para crear un nuevo tramo impositivo para personas con ingresos por más de 2,5 millones (u hogares por más de US$ 5 millones) y que pagaría una tasa de 39,6%, un nivel que no se veía desde 2017."},{"title":"IPC debajo de lo esperado refuerza apuestas de una inflación en 4% en diciembre y que el próximo mes podría comenzar baja de tasas","link":"http://www.df.cl/economia-y-politica/macro/ipc-por-debajo-de-lo-esperado-refuerza-apuestas-por-una-inflacion-en-4-en","published_date":"2025-05-08T20:04:00","summary":"Desde el mercado financiero destacaron que los temores de una mayor persistencia inflacionaria parecen atenuarse."},{"title":"Dólar cierra con fuerte caída bajo $ 940 en repunte regional de divisas tras acuerdo de EEUU con Reino Unido previo a reunión con China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoykmi343","published_date":"2025-05-08T20:03:00","summary":"El rally de las divisas latinoamericanas y del dólar frente a otras \"monedas duras\" se intensificó a las puertas del esperado encuentro entre autoridades de Washington y Beijing."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-yj3o9","published_date":"2025-05-08T19:00:00","summary":"Nuevo Papa León XIV + Sorprende IPC de abril + Fuerte caída del dólar"},{"title":"Las aristas del romance político del año: analistas desmenuzan la revelación pública de Carolina Tohá sobre su idilio con Marcel","link":"http://www.df.cl/economia-y-politica/politica/las-aristas-del-romance-politico-del-ano-analistas-desmenuzan-la","published_date":"2025-05-08T18:25:00","summary":"Aunque la mayoría admite que conocía la relación o que había escuchado el rumor, también coinciden en que la prudencia aconsejaba haberla hecho pública debido a los importantes cargos que ostentaban ambos al momento de iniciarla."},{"title":"Embajador propuesto por Trump para Chile avanza en su nominación en el Senado","link":"http://www.df.cl/economia-y-politica/comercio-exterior/embajador-propuesto-por-trump-para-chile-avanza-en-su-nominacion-en-el","published_date":"2025-05-08T17:44:00","summary":"Brandon Judd, elegido por Trump en diciembre, deberá pasar al pleno del Senado para obtener su confirmación final."},{"title":"Bill Gates acusa a Elon Musk de “matar a los niños más pobres del mundo” con recortes a ayuda internacional de EEUU","link":"http://www.df.cl/internacional/ft/bill-gates-acusa-a-elon-musk-de-matar-ninos-con-los-recortes-de-usaid","published_date":"2025-05-08T17:20:00","summary":"El multimillonario cofundador de Microsoft retomó su disputa con el jefe de Tesla al revelar un plan para gastar US$ 200 mil millones en filantropía y cerrar una fundación en 2045."},{"title":"Cardenal estadounidense nacionalizado peruano Robert Prevost es proclamado como nuevo Papa León XIV","link":"http://www.df.cl/internacional/cardenal-estadounidense-robert-prevost-es-proclamado-como-nuevo-papa-leon","published_date":"2025-05-08T17:15:00","summary":"De 69 años y originario de Chicago, sirvió primero como obispo en Chiclayo, en el noroeste de Perú, de 2015 a 2023. De estilo tranquilo que sabe escuchar, fue un firme defensor de su antecesor Francisco, especialmente por su compromiso con las cuestiones de justicia social."},{"title":"Boric destaca cifras económicas al inaugurar la primera planta a nivel mundial recicladora de neumáticos mineros: “Hay confianza en Chile”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-destaca-cifras-economicas-al-inaugurar-la-primera-planta-a-nivel","published_date":"2025-05-08T16:23:00","summary":"El mandatario señaló que “cuando hay quienes dicen por intereses electorales de corto plazo que todo está mal, los invito a que reconozcan que también hay buenas noticias en este Chile que está creciendo”."},{"title":"Sale humo blanco de la Capilla Sixtina, señal de que fue elegido un nuevo Papa","link":"http://www.df.cl/internacional/sale-humo-blanco-de-la-capilla-sixtina-senal-de-que-fue-elegido-un-nuevo","published_date":"2025-05-08T16:09:00","summary":"Miles de fieles se congregaron en la plaza de San Pedro."},{"title":"Tohá presenta su comité estratégico que integran Ana Lya Uriarte, Ricardo Lagos Weber y Claudio Castro","link":"http://www.df.cl/economia-y-politica/politica/toha-presenta-su-comite-estrategico-que-integran-ana-lya-uriarte-ricardo","published_date":"2025-05-08T14:50:00","summary":"La candidata del Socialismo Democrático señaló que su jefa de campaña será Pía Mundaca, exdirectora ejecutiva de Espacio Público y exjefa de gabinete del Ministerio del Interior; y el encargado electoral será el senador Alfonso de Urresti (PS)."},{"title":"Las empresas chilenas que destacan en el ranking de las compañías con buenas prácticas tributarias en América Latina","link":"http://www.df.cl/economia-y-politica/df-tax/las-empresas-chilenas-que-destacan-en-el-ranking-de-las-companias-con","published_date":"2025-05-08T14:45:00","summary":"Un documento elaborado por el Centro Contribuye mide la adhesión de compañías a estándares de sostenibilidad fiscal en Chile, México, Perú y Colombia."},{"title":"Empresarios del Biobío llaman a autoridades a reabrir diálogo ante advertencia de cierre de pesquera","link":"http://www.df.cl/empresas/industria/empresarios-del-biobio-llaman-a-autoridades-a-reabrir-dialogo-ante","published_date":"2025-05-08T14:43:00","summary":"IRADE reconoció su preocupación por la decisión de PacificBlu tras la aprobación legislativa que modifica el fraccionamiento de la pesquería de la merluza común."},{"title":"Ipsos: más de la mitad de las personas en Chile declara recibir semanalmente comunicaciones con intentos de delitos online","link":"http://www.df.cl/economia-y-politica/pais/ipsos-mas-de-la-mitad-de-las-personas-en-chile-declara-recibir","published_date":"2025-05-08T14:35:00","summary":"Un informe de la consultora, junto a Paz Ciudadana, reveló que el 81% de las personas consultadas indica que siempre o casi siempre se sienten inseguras cuando caminan de noche a su casa."},{"title":"Dueños de multitienda Corona presentan nueva propuesta de reorganización: plantean inyección de $ 24 mil millones","link":"http://www.df.cl/empresas/retail/duenos-de-multitienda-corona-presentan-nueva-propuesta-de-reorganizacion","published_date":"2025-05-08T13:57:00","summary":"Luego que inversionista chino decidiera bajar su oferta de compra, los hermanos Paula, Malú y Herman Schupper se alinearon y se comprometieron a financiar el 50% de una línea de crédito rotativa de capital de trabajo para salvar a la empresa. El remanente sería con financiamiento bancario."},{"title":"Nuevo giro en Dominga: SEA de Coquimbo cambia estado del proyecto de \"Rechazado\" a \"Aprobado\"","link":"http://www.df.cl/empresas/mineria/nuevo-giro-en-dominga-sea-de-coquimbo-califica-como-aprobado-proyecto","published_date":"2025-05-08T12:46:00","summary":"La modificación responde a la solicitud de Andes Iron, que pidió dar cumplimiento a la sentencia del Primer Tribunal Ambiental de Antofagasta."},{"title":"IPC de abril sorprende con un alza menor a lo esperado y la inflación en 12 meses se modera a 4,5%","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-abril-sorprende-con-un-alza-menor-a-lo-esperado-y-la-inflacion-en-12","published_date":"2025-05-08T12:00:00","summary":"El Índice de Precios al Consumidor subió un 0,2% el mes pasado, informó el Instituto Nacional de Estadísticas (INE)."},{"title":"Mercados celebran promesa de primer acuerdo comercial de EEUU con Reino Unido","link":"http://www.df.cl/primer-click/mercados-celebran-promesa-de-primer-acuerdo-comercial-de-eeuu-con-reino","published_date":"2025-05-08T11:30:00","summary":"EEUU y Reino Unido anunciarían esta mañana un acuerdo. La Fed impulsa alza del dólar."},{"title":"Política industrial en litio","link":"http://www.df.cl/opinion/columnistas/politica-industrial-en-litio","published_date":"2025-05-08T08:04:00","summary":"Hernán Cheyre V. Centro de Investigación Empresa y Sociedad (CIES), UDD"},{"title":"Chile ante el reto de la nube inteligente","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/chile-ante-el-reto-de-la-nube-inteligente","published_date":"2025-05-08T08:03:00","summary":"MAURICIO VILLENA Decano Facultad de Administración y Economía UDP"},{"title":"Natalidad en declive: ¿quién cuida a las que cuidan?","link":"http://www.df.cl/opinion/columnistas/natalidad-en-declive-quien-cuida-a-las-que-cuidan","published_date":"2025-05-08T08:02:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"Contratos de BYD y Tsingshan no contemplarían multas ni sanciones por desistimientos","link":"http://www.df.cl/empresas/mineria/contratos-de-byd-y-tsingshan-no-contemplarian-multas-ni-sanciones-por","published_date":"2025-05-08T08:00:00","summary":"Ante la polémica, Corfo defendió que “las complejidades para avanzar en este tipo de políticas no son nuevas”."},{"title":"Empresarios de Antofagasta: “Es una oportunidad perdida” para industrializar el litio en Chile","link":"http://www.df.cl/empresas/mineria/empresarios-de-antofagasta-es-una-oportunidad-perdida-para","published_date":"2025-05-08T08:00:00","summary":"Presidente del gremio planteó que seguramente las perspectivas del mercado no habían quedado bien incorporadas en el contrato con Corfo."},{"title":"Gobernador lamenta retiro de proyectos en la región y apunta a permisología","link":"http://www.df.cl/empresas/mineria/gobernador-lamenta-retiro-de-proyectos-en-la-region-y-apunta-a-permisologia","published_date":"2025-05-08T08:00:00","summary":"Ricardo Díaz afirmó que la burocracia “muchas veces desincentiva la inversión”."},{"title":"Pesquera de los Stengel sufre duro golpe en fraccionamiento y advierte por continuidad de sus operaciones","link":"http://www.df.cl/empresas/industria/pesquera-de-los-stengel-sufre-duro-golpe-en-fraccionamiento-y-advierte-por","published_date":"2025-05-08T08:00:00","summary":"La compañía es la gran afectada por la caída en la cuota industrial de merluza común. En tanto, se rechazó el mecanismo para licitar jurel, por lo que el Gobierno deberá buscar alternativas de financiamiento."},{"title":"Mercado desestima efecto en el escenario monetario local, que vería un recorte en la segunda parte del año","link":"http://www.df.cl/economia-y-politica/macro/mercado-desestima-efecto-en-el-escenario-monetario-local-que-veria-un","published_date":"2025-05-08T08:00:00","summary":"El tono y decisión de la Reserva Federal era el esperado y ya estaba internalizado, dicen los analistas."},{"title":"Diagnóstico y recetas para un mercado inmobiliario convaleciente","link":"http://www.df.cl/opinion/columnistas/diagnostico-y-recetas-para-un-mercado-inmobiliario-convaleciente","published_date":"2025-05-08T08:00:00","summary":"Pedro Mujica Socio de Lathrop Mujica Herrera y Diez Abogados"},{"title":"Golpe a la Estrategia Nacional del Litio","link":"http://www.df.cl/opinion/editorial/golpe-a-la-estrategia-nacional-del-litio","published_date":"2025-05-08T08:00:00","summary":""},{"title":"Gobierno retoma proyecto de sala cuna en el Senado","link":"http://www.df.cl/economia-y-politica/pais/gobierno-retoma-proyecto-de-sala-cuna-en-el-senado","published_date":"2025-05-08T08:00:00","summary":"En la jornada también inició la discusión del proyecto que incrementa el salario mínimo."},{"title":"Resultados de CCU mejoran impulsados por sus negocios internacionales","link":"http://www.df.cl/empresas/industria/resultados-de-ccu-mejoran-impulsados-por-sus-negocios-internacionales","published_date":"2025-05-08T08:00:00","summary":""},{"title":"Ventas de Cenco Malls suben un 10% con impulso del turismo argentino","link":"http://www.df.cl/empresas/retail/ventas-de-cenco-malls-suben-un-10-con-impulso-del-turismo-argentino","published_date":"2025-05-08T08:00:00","summary":""},{"title":"Déficit de personal capacitado en las Seremi de Vivienda amenaza implementación de ley para agilizar permisos de construcción","link":"http://www.df.cl/empresas/construccion/deficit-de-personal-capacitado-en-las-seremi-de-vivienda-amenaza","published_date":"2025-05-08T08:00:00","summary":"Un informe reveló que solo un tercio del personal clave está preparado para asumir las responsabilidades que impone la legislación."},{"title":"Gobierno inyectará $ 1.100 millones en plataforma para acelerar los trámites","link":"http://www.df.cl/empresas/industria/gobierno-inyectara-1-100-millones-en-plataforma-para-acelerar-los","published_date":"2025-05-08T08:00:00","summary":"DOM en Línea cuenta con la adhesión de 113 Direcciones de Obras y se implementó un plan piloto de apoyo para 20 municipios."},{"title":"Fundador de MBI vende su participación en MBI Inversiones y AGF, pero se mantiene en la corredora","link":"http://www.df.cl/mercados/bolsa-monedas/fundador-de-mbi-vende-su-participacion-en-mbi-inversiones-y-agf-pero-se","published_date":"2025-05-08T08:00:00","summary":"Con la decisión de Germán Guerrero, otros socios aumentaron sus posiciones en la matriz, respetando el pacto de accionistas vigente."},{"title":"Stefano Zamagni, presidente honorario de la Pontificia Academia de Ciencias Sociales: “Una contribución fundamental del Papa Francisco fue solicitar a economistas de todo el mundo que reformularan la jerga económica”","link":"http://www.df.cl/economia-y-politica/actualidad/stefano-zamagni-presidente-honorario-de-la-pontificia-academia-de-ciencias","published_date":"2025-05-08T08:00:00","summary":"El Pontífice dejó un proyecto inconcluso: presentar en septiembre ante Naciones Unidas un documento con propuestas para reformar el FMI y la OMC, para darle mayor relevancia a regiones como América Latina y África."},{"title":"Ardian y licitación del stock: “No recomendaría a una administradora barata, pero con track record pésimo”","link":"http://www.df.cl/mercados/pensiones/ardian-y-licitacion-del-stock-no-recomendaria-a-una-administradora","published_date":"2025-05-08T08:00:00","summary":"La gestora francesa ve con buenos ojos la reforma previsional, pero advierte que lo importante para las pensiones es la rentabilidad neta."},{"title":"Cencosud pierde una batalla en su objetivo de registrar la marca The Fresh Market en Chile","link":"http://www.df.cl/empresas/retail/cencosud-pierde-una-batalla-en-su-objetivo-de-registrar-la-marca-the-fresh","published_date":"2025-05-08T08:00:00","summary":"Dueño de los Jumbo se encontró con la oposición de Unimarc y Walmart, pero insistió que el signo es “ampliamente conocido y directamente asociado con Cencosud”."},{"title":"Poliglota cierra ronda a través de Broota para llegar al mercado hispano en EEUU","link":"http://www.df.cl/df-lab/innovacion-y-startups/poliglota-cierra-ronda-a-traves-de-broota-para-llegar-al-mercado-hispano-en","published_date":"2025-05-08T08:00:00","summary":"La edtech de idiomas online, busca escalar su modelo B2B en México y fortalecer su plataforma con nuevas herramientas de inteligencia artificial."},{"title":"Fraccionamiento: Gobierno planteará nueva propuesta de financiamiento para el proyecto tras duro rechazo a licitación del jurel","link":"http://www.df.cl/empresas/industria/fraccionamiento-gobierno-planteara-nueva-propuesta-de-financiamiento-para","published_date":"2025-05-08T08:00:00","summary":"El subsecretario de Pesca, Julio Salas, aseguró que, mientras la comisión mixta esté funcionando, \"podemos presentar otros mecanismos distintos de la licitación para resolver el problema\". El martes se analizará en la instancia."},{"title":"Fed mantiene la tasa y Powell afirma que “no tenemos que apresurarnos” en recortar","link":"http://www.df.cl/internacional/economia/fed-mantiene-la-tasa-de-interes-sin-cambio-y-envia-senal-de-cautela","published_date":"2025-05-08T01:30:00","summary":"En un escenario de incertidumbre, el banco central de EEUU prefiere “esperar y ver”, mientras que los analistas descartan bajas en la tasa para este año."},{"title":"CEP: 52% aún no tiene preferencia presidencial en medio del desánimo por la economía","link":"http://www.df.cl/economia-y-politica/politica/encuesta-cep-el-52-de-los-chilenos-aun-no-se-inclina-por-una-carta","published_date":"2025-05-08T01:30:00","summary":"La candidata de Chile Vamos, Evelyn Matthei, lidera como carta a La Moneda. La delincuencia sigue a la cabeza de las preocupaciones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El papa que no quería Trump: el perfil crítico de Leon XIV a la política migratoria estadounidense y su activo rol en redes sociales","link":"https://www.theclinic.cl/2025/05/08/el-papa-que-no-queria-trump-el-perfil-critico-de-leon-xiv-a-la-politica-migratoria-estadounidense-y-su-activo-rol-en-redes-sociales/","published_date":"2025-05-09T00:00:00","summary":"León XIV es el primer papa de Estados Unidos en ser elegido como la máxima autoridad de la Iglesia Católica. Sin embargo, no era el candidato del Presidente Donald Trump, quien le dio su apoyo al cardenal Raymond Burke para ser elegido como pontífice. \"Estamos frente a una persona liberal, No es 'trumpista'. León XIV está dentro de la línea del papa Francisco\", sostiene Marcial González, experto en la historia de la iglesia. \nThe post El papa que no quería Trump: el perfil crítico de Leon XIV a la política migratoria estadounidense y su activo rol en redes sociales appeared first on The Clinic."},{"title":"Los últimas gestiones de Alberto Undurraga para revivir su opción presidencial en la DC y los duros flancos internos que enfrenta","link":"https://www.theclinic.cl/2025/05/08/los-ultimos-intentos-de-alberto-undurraga-para-ser-candidato-presidencial/","published_date":"2025-05-08T23:00:00","summary":"La Democracia Cristiana, a través de su junta nacional, definirá este sábado si vuelve a escoger como carta presidencial luego de que el tribunal supremo anulara su candidatura la semana pasada. El lunes, la mesa mandató a la instancia a resolver la trama presidencial y el diputado pretende jugarse sus últimas cartas para mantener la opción presidencial.\nThe post Los últimas gestiones de Alberto Undurraga para revivir su opción presidencial en la DC y los duros flancos internos que enfrenta appeared first on The Clinic."},{"title":"Principal sigue camino de Penta y Renta Nacional y demanda al Fisco por retiros en pandemia: exigen compensaciones por casi $60 mil millones","link":"https://www.theclinic.cl/2025/05/08/principal-sigue-camino-de-penta-y-renta-nacional-y-demanda-al-fisco-por-retiros-en-pandemia-exigen-compensaciones-por-casi-60-mil-millones/","published_date":"2025-05-08T22:24:38","summary":"Principal Compañía de Seguros de Vida presentó una demanda contra el Fisco, acusando que la ley que permitió los retiros de fondos previsionales y anticipo de rentas vitalicias durante la pandemia vulneró su patrimonio. \"El legislador le impuso obligaciones desproporcionadas, afectando gravemente su capacidad para responder de sus obligaciones en un mercado altamente regulado, imponiéndole, con cargo exclusivo de su patrimonio, el cumplimiento de fines sociales, sin compensación económica alguna\", dice la acción legal. \nThe post Principal sigue camino de Penta y Renta Nacional y demanda al Fisco por retiros en pandemia: exigen compensaciones por casi $60 mil millones appeared first on The Clinic."},{"title":"Resfrío, gripe o influenza: viróloga explica cómo diferenciarlas y recomienda algunos remedios caseros que pueden ser efectivos","link":"https://www.theclinic.cl/2025/05/08/resfrio-gripe-o-influenza-virologa-explica-como-diferenciarlas-y-recomienda-algunos-remedios-caseros-que-pueden-ser-efectivos/","published_date":"2025-05-08T22:21:09","summary":"Cuando una persona pasa por un resfrío, generalmente tiene molestias en la garganta y secreción nasal. Una historia totalmente distinta para alguien que tiene influenza. Sus síntomas serán dolor muscular y cabeza, además de fiebre. \nThe post Resfrío, gripe o influenza: viróloga explica cómo diferenciarlas y recomienda algunos remedios caseros que pueden ser efectivos appeared first on The Clinic."},{"title":"La explicación de La Moneda del llamado de Boric a expareja de Alberto Larraín y por el que su conversación quedó registrada por la PDI","link":"https://www.theclinic.cl/2025/05/08/la-explicacion-de-la-moneda-del-llamado-de-boric-a-expareja-de-alberto-larrain-y-por-el-que-su-conversacion-quedo-registrada-por-la-pdi/","published_date":"2025-05-08T22:11:41","summary":"La conversación del Presidente Boric con Josefina Huneeus, interceptada por la Policía de Investigaciones (PDI), levantó una alerta en La Moneda, puesto que se podía dar a entender que el celular intervenido era el del Presidente, cuando en realidad no era así. Fuentes de Palacio señalan que el intercambio respondió a una \"preocupación humana\" de Boric por una situación personal delicada que había afectado a Huneeus, su psiquiatra durante el tiempo que ejerció como diputado. \nThe post La explicación de La Moneda del llamado de Boric a expareja de Alberto Larraín y por el que su conversación quedó registrada por la PDI appeared first on The Clinic."},{"title":"Diácono que recibió al nuevo papa en Chile recuerda la fugaz visita de León XIV en el país: “La cordillera le gustó un montón”","link":"https://www.theclinic.cl/2025/05/08/diacono-que-recibio-al-nuevo-papa-en-chile-recuerda-la-fugaz-visita-de-leon-xiv-en-el-pais-la-cordillera-le-gusto-un-monton/","published_date":"2025-05-08T21:16:30","summary":"El año 2003, Robert Prevost, el papa recientemente electo, estuvo en Chile cuando se desempeña como general de la orden de San Agustín. Osvaldo Garay, diácono del Colegio San Agustín de Santiago, que fue visitado por León XIV, recuerda su paso por la capital, y comenta que \"era una persona muy sencilla. Muy cercana de los acontecimientos que están pasando en el mundo\".\nThe post Diácono que recibió al nuevo papa en Chile recuerda la fugaz visita de León XIV en el país: “La cordillera le gustó un montón” appeared first on The Clinic."},{"title":"La apuesta de Zapping por masificar Eurovisión en Chile: transmitirá las finales del prestigioso festival de la canción","link":"https://www.theclinic.cl/2025/05/08/la-apuesta-de-zapping-por-masificar-eurovision-en-chile-transmitira-las-finales-del-prestigioso-festival-de-la-cancion/","published_date":"2025-05-08T20:55:10","summary":"La compañía tendrá la transmisión exclusiva de las etapas finales del festival europeo de música más prestigioso del mundo. La decisión de la compañía llega tras el éxito de audiencia alcanzado en 2024.\nThe post La apuesta de Zapping por masificar Eurovisión en Chile: transmitirá las finales del prestigioso festival de la canción appeared first on The Clinic."},{"title":"Temuco inauguró nueva “sala multisensorial” para alumnos TEA: reduce el estrés y estimula el pensamiento lógico","link":"https://www.theclinic.cl/2025/05/08/temuco-inauguro-nueva-sala-multisensorial-para-alumnos-tea-reduce-el-estres-y-estimula-el-pensamiento-logico/","published_date":"2025-05-08T19:30:00","summary":"La implementación de estas salas para estudiantes TEA potencia las relaciones positivas entre estudiantes o entre éstos y sus profesores, al reducirse el estrés y la rigidez que un contexto educacional podría implicar.  \nThe post Temuco inauguró nueva “sala multisensorial” para alumnos TEA: reduce el estrés y estimula el pensamiento lógico appeared first on The Clinic."},{"title":"El plan de Corona para evitar la quiebra: hermanos Shupper se alinean y plantean inyectar $24 mil millones a la multitienda","link":"https://www.theclinic.cl/2025/05/08/el-plan-de-corona-para-evitar-la-quiebra-hermanos-shupper-se-alinean-y-plantean-inyectar-24-mil-millones-a-la-multitienda/","published_date":"2025-05-08T19:00:00","summary":"Los hermanos Schupper, quienes tomaron el control de Corona en 1998, tras el fallecimiento de su padre, presentaron una nueva propuesta de reorganización financiera a sus acreedores para evitar la quiebra que contempla la inyección de $24.000 millones. \nThe post El plan de Corona para evitar la quiebra: hermanos Shupper se alinean y plantean inyectar $24 mil millones a la multitienda appeared first on The Clinic."},{"title":"Los distintos caminos de Cardumen, el extinto lote DC: mientras Alberto Larraín es investigado, Claudio Castro y Pía Mundaca lideran campaña de Tohá","link":"https://www.theclinic.cl/2025/05/08/los-distintos-caminos-de-cardumen-el-extinto-lote-dc-mientras-alberto-larrain-es-investigado-claudio-castro-y-pia-mundaca-lideran-campana-de-toha/","published_date":"2025-05-08T18:40:50","summary":"La intervención telefónica a Josefina Huneeus, expareja de Alberto Larraín, generó que la PDI tuviera acceso a una conversación del Presidente Boric con ella. Huneeus también compartió espacio en Cardumen, grupo juvenil de la DC, del que uno de sus líderes era el psiquiatra y que contaba con la organización del alcalde de Renca y de la ahora nueva jefa del comando de campaña de Carolina Tohá. \nThe post Los distintos caminos de Cardumen, el extinto lote DC: mientras Alberto Larraín es investigado, Claudio Castro y Pía Mundaca lideran campaña de Tohá appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Históricos de la DC entregaron su respaldo a candidatura de Carolina Tohá","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/historicos-de-la-dc-entregaron-su-respaldo-a-candidatura-de-carolina-toha/2025-05-08/201623.html","published_date":"2025-05-09T00:18:00","summary":"La candidata de los partidos del Socialismo Democrático, la exministra Carolina Tohá, recibió este jueves el respaldo de tres históricos militantes de la Democracia Cristiana, Ignacio Walker, Genaro Arriagada y Jorge Correa Sutil.\nEn la cita, Walker afirmó que \"con Carolina Tohá nos une todo en historia, una trayectoria y con Gerardo Arriagada y con Jorge Correa hemos decidido darle todo nuestro apoyo porque creemos que ella puede ejercer y está llamada a ejercer un liderazgo ampliamente convocante de la centro izquierda\".\n\"Nosotros no somos personas de izquierda, de gobierno, del oficialismo, somos más bien personas de centro. Fuimos parte de la centro izquierda por el rechazo y creemos que las condiciones de liderazgo de Carolina Tohá son verdaderamente excepcionales. Así que esperamos que el mundo de centro en el cual nosotros hemos estado durante tantos años pueda sumarse a este apoyo\".\nLa candidata a las primarias del oficialismo dijo, por su parte, que \"muy honrada por el respaldo de Ignacio Walker, Genaro Arriagada y Jorge Correa Sutil. Su trayectoria en la DC y compromiso con el país inspiran\".\n\"Este apoyo fortalece un proyecto amplio, serio y con vocación de mayoría\", resaltó.\n\nMuy honrada por el respaldo de Ignacio Walker, Genaro Arriagada y Jorge Correa Sutil. Su trayectoria en la DC y compromiso con el país inspiran.\n\nEste apoyo fortalece un proyecto amplio, serio y con vocación de mayoría.\n\nGracias por confiar en esta candidatura.#CreoEnChile pic.twitter.com/vJQW2cwqTq\n— Carolina Tohá (@Carolina_Toha) May 8, 2025"},{"title":"Vélez contó con Claudio Baeza en empate contra Olimpia en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/velez-conto-con-claudio-baeza-en-empate-contra-olimpia-en-la-copa/2025-05-08/200058.html","published_date":"2025-05-08T23:58:00","summary":"Vélez Sarsfield, con el chileno Claudio Baeza titular, igualó 1-1 con Olimpia en El Fortín y mantuvo su liderato en la cuarta fecha del Grupo H de la Copa Libertadores.\nEl conjunto de Liniers tiene siete puntos, superando por diferencia de gol a Peñarol, mientras que tercero está el sorprendente San Antonio Bulo Bulo; Olimpia, en cambio, está último con solo dos positivos.\nEn el encuentro, Maher Carrizo abrió la cuenta para Vélez (33'), pero Hugo Fernández lo empató para los paraguayos en el final (90+2').\nEn la quinta fecha, Vélez tendrá duelo clave con Bulo Bulo, mientras que Olimpia visitará a Peñarol en Montevideo.\n"},{"title":"¿Cuándo y dónde será la final de la Champions League entre Inter y PSG?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-sera-la-final-de-la-champions-league-entre-inter-y-psg/2025-05-07/180124.html","published_date":"2025-05-08T23:35:00","summary":"Inter de Milán y Paris Saint-Germain protagonizarán una inédita final en la UEFA Champions League, tras superar sus respectivas llaves de semifinales ante FC Barcelona y Arsenal.\nLa definición por el título del torneo de clubes más importante del \"Viejo Continente\" será el sábado 31 de mayo de 2025, en el Allianz Arena de Munich, Alemania, a las 15:00 horas (19:00 GMT).\nInter, con tres Champions en su historia, jugará su séptima final por la Orejona y buscará mejorar el resultado que lo vio caer en 2023, cuando se jugó la definición en Turquía y cayó ante Manchester City.\nPor su parte, PSG disputará la segunda final de Champions League en su historia después de caer en Lisboa el 2020 ante Bayern Munich, en la edición que se jugó en pandemia.\nTodos los detalles los podrás seguir junto a Cooperativa.cl y Cooperativa Deportes.\n\n📅 31 de mayo\n\n🏟 Múnich\n\n⏰ 21:00 HEC@PSG_espanol 🆚 @Inter_es #UCL pic.twitter.com/eXeNpWqP1k\n— Liga de Campeones (@LigadeCampeones) May 7, 2025"},{"title":"Pellegrini tras histórica clasificación con Betis: La final se la merece el club y el plantel","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/pellegrini-tras-historica-clasificacion-con-betis-la-final-se-la-merece/2025-05-08/192758.html","published_date":"2025-05-08T23:17:00","summary":"El entrenador chileno Manuel Pellegrini valoró la clasificación de Real Betis a la final de la Conference League tras despachar a Fiorentina, sosteniendo que es un mérito estar en dicha instancia y ubicarse en los puestos altos del torneo español.\n\"Veníamos buscando esta clasificación después de la crítica en la primera fase del torneo. Supimos llegar en la Conference a la final y mantenernos en los puestos altos de La Liga, con la Europa League en el bolsillo para seguir aspirando a la Champions hasta el final. Parece fácil, pero no lo es\", mencionó.\nTras esto, el Ingeniero apuntó: \"Estamos muy contentos de jugar la final y sobre todo de medirnos a Chelsea. Hablé en su momento con Enzo Maresca para vernos en la final. A ver qué equipo gana\".\n\"Es una satisfacción personal, me pone más contento la alegría de la gente. Teníamos la necesidad de darle esta alegría a nuestra gente. La final se la merece también el club y el plantel\", aseveró."},{"title":"Resort de Lego en Shanghai abre el 5 de julio","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/resort-de-lego-en-shanghai-abre-el-5-de-julio/2025-05-07/203022.html?=efectochina","published_date":"2025-05-08T23:12:00","summary":""},{"title":"Concejal solicitó salida de Juvenal Olmos en la Corporación de La Reina tras suicidio de funcionaria","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/concejal-solicito-salida-de-juvenal-olmos-en-la-corporacion-de-la-reina/2025-05-08/190956.html","published_date":"2025-05-08T23:07:00","summary":"Fernando Encina (FA), concejal de La Reina, en la última sesión del Concejo Municipal solicitó la desvinculación del exfutbolista Juvenal Olmos (UDI), quien está a cargo de la Corporación de Deportes de la comuna, tras el suicidio de una funcionaria que denunció un abuso sexual contra Nicolás Barnechea, exdirector de recintos deportivos de la comuna.\nEn noviembre de 2024, según informó El Ciudadano, se realizó una denuncia por violación contra Barnechea, quien fue desvinculado con un finiquito de seis millones de pesos, sin la realización de un sumario administrativo y días después de haber informado este suceso a Olmos.\nLa funcionaria se suicidó en abril pasado y el concejal Encina aseguró que la familia de la presunta víctima \"autorizó el uso de su nombre propio para buscar justicia\".\nEl concejal solicitó información a la Corporación sobre la desvinculación irregular de Barnechea, y tras una \"resistencia\" del organismo, sólo pudo acceder a los documentos tras una denuncia a la Contraloría.\nPor ese motivo, el concejal Encina solicitó al alcalde de La Reina, José Manuel Palacios (UDI), la desvinculación de Olmos, por su inacción durante este caso."},{"title":"Luis Slimming zanja rumores de supuesta infidelidad tras filtración de explícito chat","link":"https://cooperativa.cl/noticias/magazine/personajes/luis-slimming-zanja-rumores-de-supuesta-infidelidad-tras-filtracion-de/2025-05-08/183243.html","published_date":"2025-05-08T23:00:00","summary":"El nombre de Luis Slimming se ha vuelto tendencia en redes sociales, luego de que se difundiera una supuesta conversación comprometedora en la que el comediante le sería infiel a su esposa.\nA través de X, la usuaria @frutilla, conductora del pódcast de farándula El Gosip, escribió: \"Don Comedia, otro infiel a la lista\", añadiendo dos imágenes del presunto chat entre Don Comedia y una mujer identificada como \"Cata\".\n\"Gracias por la noche... Ahora debo tratar de dormir\", se lee en los mensajes de carácter explícito.\nDon Comedia desmiente supuesta infidelidad \nTras la viralización de estas capturas, Slimming decidió aclarar los rumores que incluso hablaban del fin de su matrimonio con la enfermera Ana Pulgar, a quien menciona habitualmente en sus rutinas.\n\"Primero, yo estoy bien, mi familia está bien, no fue culpa mía\", partió bromeando el comediante.\nY añadió: \"Tengo show ahora en Linares y va todo el equipo, va hasta mi señora aquí que me acompaña\", dijo, enfocando a la profesional de la salud.\n\"No crea todo lo que lee en redes sociales\", dijo a sus seguidores, zanjando así la polémica.\nCabe recordar que Slimming y Pulgar inciaron su relación hace 12 años, y contrajeron matrimonio en 2021.  \n\nLuis Slimming sale a desmentir los hechos en una historia en su Instagram \n\n\nCc: @el_gosip @frutilla pic.twitter.com/HHnx1jC7s4\n— Lorna Aguilar (@Lornibaby) May 8, 2025"},{"title":"Tottenham doblegó a Bodo Glimt y va en busca de su tercer trofeo en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/tottenham-doblego-a-bodo-glimt-y-va-en-busca-de-su-tercer-trofeo-en-la/2025-05-08/173342.html","published_date":"2025-05-08T23:00:00","summary":""},{"title":"DT de Fiorentina elogió a Betis de Pellegrini: Es un equipo con muchos campeones","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/dt-de-fiorentina-elogio-a-betis-de-pellegrini-es-un-equipo-con-muchos/2025-05-08/185728.html","published_date":"2025-05-08T22:49:00","summary":"Rafaelle Palladino, entrenador del Fiorentina, elogió a Real Betis de Manuel Pellegrini tras caer eliminado en las semifinales de Conference League, resultado que le impidió a los italianos disputar su tercera final consecutiva en el torneo.\n\"Estamos mal. El partido lo habíamos preparado bien. Pero ellos son un gran equipo que tiene tantos campeones y desbloquaron (la revancha en semifinales) con un golazo de Antony\", declaró a Sky Sports Italia tras el duelo.\n\"Levantamos el partido con los goles de (Robin) Gosens. Pudimos anotar el 3-1, incluso. Luego encajamos el gol, fue algo a gestionarlo mejor. No puedo pedir más de lo que hicieron. Queríamos llegar a la final y ahora tenemos que ponernos rápido a pensar en el campeonato para terminar bien\", añadió.\nFinalmente, Palladino apuntó: \"Esta noche no dormiremos. Indudablemente esto es una herida. Ahora tengo que estar acertado para gestionar este grupo que siempre se reaccionó bien ante la dificultad. Quedan tres jornadas importantes para entrar en Europa\"."},{"title":"Alberto Plaza anunció su regreso a Chile: dará \"show sinfónico\"","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/alberto-plaza-anuncio-su-regreso-a-chile-dara-show-sinfonico/2025-05-08/172332.html","published_date":"2025-05-08T22:49:00","summary":"El cantante nacional Alberto Plaza, quien está radicado en Estados Unidos hace varios años, regresará a Chile, para ofrecer \"un show sinfónico que se enmarca en el 'Tour 40 años'\".\nEl concierto se realizará en el Arena Monticello, el 17 de octubre, y tiene entradas a la venta en Ticketmaster, con valores desde los 24.150 pesos.\nEn su carrera, que se inició con el disco \"Que cante la vida\" en 1985, Plaza suma 13 álbumes de estudios y cuatro discos en vivo.\nEn 2024, el cantautor giró por Chile y otros países de América Latina con un total de 40 shows; a la par con un perfil en redes sociales que le ha valido diversas polémicas desde el estallido social.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Gran Arena Monticello (@granarenamonticello)\n\n"},{"title":"El mensaje de Marcelo Díaz a los críticos de la U tras la caída con Estudiantes","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-mensaje-de-marcelo-diaz-a-los-criticos-de-la-u-tras-la-caida-con/2025-05-08/184008.html","published_date":"2025-05-08T22:39:00","summary":"Marcelo Díaz, capitán de Universidad de Chile, utilizó sus redes sociales para hacer un llamado a los críticos del equipo, después de la dura derrota con Estudiantes de La Plata en la Copa Libertadores.\n\"A todos aquellos que critican, les pido encarecidamente que sus descargos sólo sean dirigidos hacía mí\", escribió Díaz en sus historias de Instagram.\n\"Y les pido por favor que a mis compañeros les muestren apoyo y les den mucho aliento\", agregó el veterano volante.\nLa publicación fue acompañada por una fotografía con otro mensaje de Universidad de Chile: \"Caer está permitido, levantarse es obligación\".\nFinalmente, Díaz cerró su publicación con \"ayer nos tocó perder, pero no estamos derrotados\".\n\n"},{"title":"Accidente de avioneta ambulancia en Curacaví no dejó sobrevivientes","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/accidente-de-avioneta-ambulancia-en-curacavi-no-dejo-sobrevivientes/2025-05-08/182315.html","published_date":"2025-05-08T22:29:00","summary":"El delegado presidencial metropolitano, Gonzalo Durán, confirmó que el accidente de la avioneta ambulancia que capotó en Curacaví no dejó sobrevivientes, tras el hallazgo de la aeronave este jueves.\nLa Delegación Presidencial Metropolitana precisó que alrededor de 11 cercanos a las víctimas llegaron hasta el sitio del accidente, para ser informados sobre el detalle de los trabajos que realizaron para hallar la nave, que se estrelló con seis personas en su interior.\nTras la reunión, una de las familiares confirmó a los medios presentes que no se registraron sobrevivientes del accidente.\nPor su parte, el delegado Durán señaló que \"en nombre del Gobierno, por supuesto, de todos los actores del Estado de Chile, las personas que han trabajado incansablemente en esta tarea, quiero entregarle las condolencias a los familiares, amigos, a todos aquellos que sufren la partida de estos compatriotas\".\n\"Nuestro compromiso, lo dijimos desde el primer minuto, era en primer lugar poner todo el esfuerzo del Estado, todas las capacidades con el propósito de encontrar la aeronave y, por supuesto, a las personas que estaban en ella\", afirmó Durán.\nAsimismo, detalló que la Municipalidad de Curacaví dispuso un lugar para los familiares que viajarán a Santiago durante las próximas horas, donde podrán estar para atender las acciones futuras.\nFoco en la recuperación de los cuerpos\nEl fiscal metropolitano occidente, Marcos Pastén, precisó que ahora \"estamos centrados ahora, primordialmente, en la recuperación de los cuerpos para poder entregarlos a sus familias, previa autopsia del Servicio Médico Legal\".\nEl persecutor explicó que \"las coordenadas nos indican que estaríamos a alrededor de cinco horas de transporte del lugar donde ocurrió el accidente. Este, es una quebrada muy escabrosa, muy difícil de acceder y, por lo tanto, requiere un trabajo técnico especializado por parte, en este caso, del Gope y Labocar de Carabineros para llegar al sitio del suceso\".\nEn esa misma línea, el Presidente Grabriel Boric entregó sus condolencias a las familias de las víctimas y aseguró que trabajarán \"incansablemente\" para recuperar los cuerpos.\n\nMis más sentidas condolencias y cariño a los seres queridos de los seis fallecidos en el doloroso accidente de la avioneta ambulancia siniestrada en Curacaví. En esta situación difícil, vaya también mi agradecimiento a los organismos del Estado que incansablemente trabajaron con…\n— Gabriel Boric Font (@GabrielBoric) May 8, 2025\nLas autoridades indicaron que la aeronave fue encontrada gracias a la triangulación de videos y relato de testigos.\nPor otro lado, el rescate de los restos se ha visto complejizado por las condiciones meteorológicas."},{"title":"Manuel Pellegrini hizo historia y llevó a Betis a la final de la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/manuel-pellegrini-hizo-historia-y-llevo-a-betis-a-la-final-de-la/2025-05-08/173229.html","published_date":"2025-05-08T22:04:00","summary":"En una jornada histórica para el entrenador chileno Manuel Pellegrini, Real Betis alcanzó su primera final internacional tras un 2-2 con Fiorentina en el Estadio \"Artemio Franchi\", consiguiendo el boleto a la gran definición de la UEFA Conference League con un global de 4-3.\nCon esta hazaña, el Ingeniero también disputará por segunda vez una final continental ante un Chelsea que viene de despachar con contundencia a Djurgården, con un contundente global de 5-1.\nEn cuanto a la gloriosa noche en Florencia, el cuadro español salió con la intensidad y apoyado en el positivo 2-1 que obtuvo en el \"Benito Villamarín\". Todo pareció ir en excelentes condiciones cuando Antony (30') abrió la cuenta con un golazo de tiro libre.\n\nES UN DISTINTO: GOLAZO TOP DE ANTONY DE TIRO LIBRE ANTE FIORENTINA. \n\n\n📺 Toda la #UECL, por #DisneyPlus Premium pic.twitter.com/OyHQQ1TtxH\n— SportsCenter (@SC_ESPN) May 8, 2025\nNo obstante, los dirigidos por Raffaele Palladino demostraron la experiencia que los llevó a alcanzar dos finales consecutivas en este torneo y respondieron con un doblete de cabeza del alemán Robin Gosens (34' y 42'), poniendo a los forasteros contra las cuerdas antes del descanso.\n\n¡OJO CON ESTE PARTIDO! Marcó Robin Gosens (doblete) de cabeza para el 2-1 de Fiorentina y por ahora 3-3 el global vs. Betis.\n\n\n📺 Toda la #UECL, por #DisneyPlus Premium pic.twitter.com/bLA7nCDPwI\n— SportsCenter (@SC_ESPN) May 8, 2025\nEn la reanudación, Fiorentina llevó peligro con cada balón detenido, pero un error de Richardson propició la ocasión más clara antes del alargue. Antony se puso mano a mano contra David De Gea y el español respondió, dejando el rebote a un Ez Abde que la mandó al horizontal (89').\nYa en los tiempos extra, el ingresado Aitor Ruibal habilitó al atacante brasileño por la banda derecha y este sirivió un centro que encontró solo a Abde (97'). El marroquí pudo desatar la locura antes de concretar otro tanto que terminó chocando en el poste.\n\n¡¡ASISTENCIA DE ANTONY Y GOL DE ABDE PARA EL 4-3 GLOBAL QUE ESTÁ METIENDO AL BETIS EN LA FINAL!!\n\n\n📺 Toda la #UECL, por #DisneyPlus Premium pic.twitter.com/jfWSNx0cxx\n— SportsCenter (@SC_ESPN) May 8, 2025\nCon esto, Pellegrini logra enmarcar una gran temporada y quedó a las puertas de obtener una competición continental de primer nivel tras la final de la Copa Intertoto con Villarreal en 2004."},{"title":"Los resultados de los equipos chilenos en la cuarta fecha de Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-cuarta-fecha-de-copa/2025-05-07/172839.html","published_date":"2025-05-08T22:01:00","summary":"Esta semana continúa la acción de la Copa Sudamericana con su cuarta fecha grupal, que tiene en competencia a Palestino, Unión Española y Deportes Iquique. Sigue sus resultados en Cooperativa.cl:\nJueves 8 de mayo\n\nDeportes Iquique 3-2 Atlético Mineiro, Finalizado. Grupo H. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 10' Rubens (ATM); 1-1: 34' Álvaro Ramos (IQUI); 2-1: 54' Álvaro Ramos (IQUI); 3-1: 61' Diego Orellana (IQUI); 3-2: 78' Bernard (ATM)\nMiércoles 7 de mayo\n\nUnión de Santa Fe 1-2 Palestino, Finalizado. Grupo E. Estadio 15 de abril. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 48' Lucas Gamba (USF); 1-1: 84' Junior Marabel (PAL); 1-2: 88' Junior Marabel (PAL) \n\nOnce Caldas 1-0 Unión Española, Finalizado. Grupo F. Estadio Palogrande. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 16' Luis Palacios (OC)\n\n "},{"title":"Gobierno celebró elección del papa León XIV","link":"https://cooperativa.cl/noticias/pais/gobierno/gobierno-celebro-eleccion-del-papa-leon-xiv/2025-05-08/175530.html","published_date":"2025-05-08T22:00:00","summary":"El Gobierno de Chile celebró la elección del cardenal Robert Francis Prevost como su Santidad Papa León XIV, nuevo pontífice de la Iglesia Católica, tras el cónclave realizado en la Capilla Sixtina del Vaticano.\nEl Ejecutivo reconoció el hecho como \"de especial importancia para millones de personas en el mundo y valora el liderazgo espiritual que el Santo Padre ejerce en tiempos de profundos desafíos globales\".\nDe esa forma, reiteró su disposición a \"continuar trabajando en conjunto con la Santa Sede en la promoción de la paz, el diálogo, el multilateralismo y los valores universales que contribuyen al entendimiento entre los pueblos\".\nAsimismo, destacó que León XIV es el segundo papa americano, y que \"tiene fuertes vínculos con nuestra región, expresados en el tiempo que ejerció su sacerdocio en Perú y a través de su reciente gestión como Presidente de la Pontificia Comisión para América Latina\".\nFinalmente, el Gobierno expresó \"sus más profundos deseos de éxito a Su Santidad el Papa León XIV en la misión espiritual, pastoral y humana que asume a partir de hoy\".\n\n📃 | Comunicado de prensa por elección del nuevo Papa\n\n\nMás detalles: https://t.co/3fAnyUmoEV pic.twitter.com/mJlJE7xbJR\n— Cancillería Chile 🇨🇱 (@Minrel_Chile) May 8, 2025"}]}]}