{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿En qué ha gastado la Corfo los recursos del litio de SQM y Albemarle para la I+D?","link":"http://www.df.cl/df-lab/innovacion-y-startups/en-que-ha-gastado-corfo-los-recursos-del-litio-de-sqm-y-albemarle-para-la","published_date":"2025-07-23T00:20:00","summary":"El Consejo de Corfo define qué proyectos de investigación y desarrollo se financian con el dinero de los contratos de arriendo del Salar de Atacama. Hasta ahora, ambas compañías han entregado unos US$ 200 millones."},{"title":"Gobierno pone fin al suspenso: decide dar continuidad ynombra a Osvaldo Macías como Super de Pensiones","link":"http://www.df.cl/mercados/pensiones/confirmado-gobierno-nombra-a-osvaldo-macias-como-superintendente-de","published_date":"2025-07-23T00:15:00","summary":"Su mayor desafío estará en la implementación de la reforma previsional, con un nuevo régimen de inversiones, el tránsito a los fondos generacionales y la licitación del stock."},{"title":"Jara alista la presentación de su nuevo comando en medio de alta expectación por su equipo económico","link":"http://www.df.cl/economia-y-politica/politica/jara-alista-presentacion-de-nuevo-comando-en-medio-de-alta-expectacion-por","published_date":"2025-07-22T23:54:00","summary":"Tras participar en el debate presidencial en el Salmón Summit 2025, la candidata insistió en que su equipo “está conformado, lo vamos a anunciar cuando lo consideremos oportuno”. El PPD realizó una reunión con economistas y en el sector se valora la reciente propuesta de Carlos Ominami."},{"title":"Trump anuncia que alcanzó un acuerdo comercial con Japón que incluye un arancel de 15% a las importaciones","link":"http://www.df.cl/internacional/economia/trump-anuncia-que-alcanzo-un-acuerdo-comercial-con-japon-con-una-tasa","published_date":"2025-07-22T23:40:00","summary":"El mandatario estacó que el pacto exige que Japón “abra su país” a las importaciones de automóviles estadounidenses, así como a importaciones agrícolas adicionales. Además considera inversiones niponas por US$ 550 mil millones en Estados Unidos."},{"title":"Zelenskiy despoja de poderes a agencias anticorrupción en Ucrania y desata primera ola de protestas contra su gobierno desde el inicio de la guerra","link":"http://www.df.cl/internacional/politica/zelenskiy-despoja-de-poderes-a-agencias-anticorrupcion-en-ucrania-y-desata","published_date":"2025-07-22T23:10:00","summary":"La situación podría poner en riesgo las millonarias ayudas de los aliados occidentales de Ucrania, país que tiene un historial de protestas multitudinarias que han derivado en revoluciones y en la caída de gobiernos."},{"title":"Diputada Yeomans (FA) responde a Kast por la campaña “Te amo PGU”: “Su verdadero amor son las AFP”","link":"http://www.df.cl/economia-y-politica/congreso/diputada-yeomans-fa-responde-a-kast-por-la-campana-te-amo-pgu-su","published_date":"2025-07-22T22:10:00","summary":"La legisladora oficialista salió al ruedo, debido a que cuando anunció su campaña, el candidato presidencial republicano mostró un video en que la que habla es ella."},{"title":"El retail tuvo un segundo trimestre agridulce según Itaú: Falabella habría sido la estrella y los supermercados sufrieron por mayor competencia y salario mínimo","link":"http://www.df.cl/mercados/bolsa-monedas/el-segundo-trimestre-agridulce-del-retail-segun-itau-supermercados","published_date":"2025-07-22T21:41:00","summary":"Mientras cadenas como SMU y Cencosud se habrían visto bajo presión, en el lado del consumo discrecional Falabella destacaría con alzas de 10% y 46% en los ingresos y el Ebitda trimestral, respectivamente, y utilidades tres veces mayores que lo registrado en el mismo período del año pasado."},{"title":"Precios del cobre suben y contrato Comex cierra sobre US$ 5,7 por libra ante el repunte de la demanda china","link":"http://www.df.cl/mercados/commodities/precios-del-cobre-suben-y-contrato-comex-retoma-los-us-5-7-por-libra-ante","published_date":"2025-07-22T21:29:00","summary":"El contrato estadounidense registró su mayor cierre de sesión. Por su parte, el cobre cotizado en Londres subió 0,4% hasta los US$ 4,49 la libra, y ha recuperado casi 3% desde el mínimo de mediados de mes, cuando se vio deprimido por preocupaciones sobre la demanda."},{"title":"SpaceX advierte a sus inversores por riesgo de que Elon Musk vuelva a involucrarse activamente en política","link":"http://www.df.cl/empresas/multinacionales/spacex-advierte-a-sus-inversores-por-riesgo-de-que-elon-musk-vuelva-a","published_date":"2025-07-22T21:05:00","summary":"El empresario se desempeñó como asesor principal del presidente Trump en el Departamento de Eficiencia Gubernamental (DOGE, sigla en inglés) y, en el futuro, podría \"ocupar funciones similares y dedicar una cantidad significativa de tiempo y energía a dichas funciones”, señalan documentos ligados a la oferta de acciones de la firma."},{"title":"Bolsa chilena cierra plana con fuerte impulso de SQM y Wall Street retiene máximos atento a resultados de tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi93edsf","published_date":"2025-07-22T20:22:00","summary":"El productor de litio se empinó 6,6% gracias al acelerado repunte del \"oro blanco\". En cuanto a Wall Street, después de que el S&P 500 superó ayer los 6.300 puntos por primera vez, los importantes eventos previstos para los próximos días empezaron a generar algo de cautela entre los inversionistas."},{"title":"Dólar cierra a la baja cerca de $ 960 ante los avances del cobre y discusión sobre la política de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/sin-titulo-63185634","published_date":"2025-07-22T20:07:00","summary":"El dollar index retrocedía 0,5% hasta los 97,4 puntos y el cobre Comex subía 1,7% a US$ 5,73 por libra, -cerca de su máximo histórico de US$ 5,9-, sostenido por la expectativa de un arancel de 50% al metal. Mientras, las tasas de interés caían cerca de 4 puntos base a lo largo de toda la curva de bonos del Tesoro."},{"title":"Fuego cruzado entre Matthei, Kast y Jara marca el concurrido debate de los favoritos a la presidencia en la cumbre de los salmoneros en Frutillar","link":"http://www.df.cl/empresas/industria/la-carrera-presidencial-toma-forma-solida-los-tres-principales-candidatos","published_date":"2025-07-22T19:46:00","summary":"Los candidatos a La Moneda tuvieron su primer encuentro post primarias oficialistas en el Salmón Summit 2025, con un Teatro del Lago repleto y donde los asistentes fueron activos protagonistas."},{"title":"Carlos Ruiz de Gamboa asumirá como executive vice president de Santander Corporate & Investment Banking Chile","link":"http://www.df.cl/mercados/banca-fintech/carlos-ruiz-de-gamboa-asumira-como-executive-vice-president-de-santander","published_date":"2025-07-22T19:26:00","summary":"El ejecutivo, que tiene más de 30 años de trayectoria y una amplia experiencia en banca de inversión, iniciará sus funciones en Santander CIB durante el próximo mes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-og5gv","published_date":"2025-07-22T19:06:00","summary":"TC no acoge requerimiento por ley de permisos + WOM cumple con la Subtel + Dólar a la baja"},{"title":"Vergara se suma a voces contra el proyecto que elimina la UF: \"Puede sonar muy popular, pero va a afectar particularmente a los más vulnerables\"","link":"http://www.df.cl/economia-y-politica/macro/vergara-se-suma-a-voces-contra-el-proyecto-que-elimina-la-uf-puede-sonar","published_date":"2025-07-22T18:34:00","summary":"El expresidente del Banco Central también enfatizó que las alzas de aranceles en EEUU podrían terminar afectando a la economía chilena."},{"title":"El legendario músico británico Ozzy Osbourne muere a los 76 años","link":"http://www.df.cl/internacional/el-musico-britanico-ozzy-osbourne-muere-a-los-76-anos","published_date":"2025-07-22T18:14:00","summary":"Apenas hace unos días se había presentado en el espectacular concierto de despedida de la banda de heavy metal Black Sabbath."},{"title":"Termómetro de salud mental evidencia avances en ley Karin: grandes empresas lideran implementación, pero las pequeñas están al debe","link":"http://www.df.cl/economia-y-politica/laboral-personas/termometro-de-salud-mental-evidencia-avances-en-ley-karin-grandes-empresas","published_date":"2025-07-22T17:46:00","summary":"La medición también constató que el 22,2% de las personas asalariadas, independientes y trabajadoras de casa particular percibió haber estado expuesta a conductas ofensivas en su lugar de trabajo."},{"title":"GM admite impacto de US$ 1.100 millones en resultados por aranceles y que no tiene un plan a corto plazo para revertirlo","link":"http://www.df.cl/empresas/multinacionales/gm-admite-impacto-de-us-1-100-millones-en-resultados-por-aranceles-y-que","published_date":"2025-07-22T17:37:00","summary":"La automotriz estadounidense reportó una caída de 35% en sus utilidades netas del segundo trimestre y advirtió que no hay una solución inmediata para recuperar la rentabilidad previa a la guerra comercial."},{"title":"Gremio de clínicas asegura que podrían resolver el 72% de las listas de espera de salud en menos de dos años","link":"http://www.df.cl/empresas/salud/gremios-de-clinicas-aseguran-que-podrian-resolver-el-72-de-las-listas-de","published_date":"2025-07-22T17:28:00","summary":"En total, se trataría de 1.910.610 consultas y 312.628 cirugías en todo el país, que podrían realizarse si se usa la totalidad de la capacidad de los prestadores privados y aplicando criterios de movilidad de pacientes y recursos médicos."},{"title":"Cermaq compra activos de Grieg Seafood en Noruega y Canadá por US$ 1.000 millones para crear segundo mayor productor mundial de salmones","link":"http://www.df.cl/internacional/ft/mitsubishi-se-expande-en-la-industria-salmonera-con-adquisicion-de-grieg","published_date":"2025-07-22T17:25:00","summary":"La matriz Mitsubishi está apostando a un auge en el consumo de salmón, una proteína que requiere significativamente menos alimento que el pollo, el cerdo o la carne de vacuno, y que además tiene una huella de carbono considerablemente menor. Con la adquisición, su producción aumentará en 40%."},{"title":"Mantoverde concreta refinanciamiento para proyectos en Atacama: obtuvo nuevos créditos por US$ 483 millones","link":"http://www.df.cl/empresas/mineria/mantoverde-concreta-refinanciamiento-para-proyectos-en-atacama-obtuvo","published_date":"2025-07-22T16:30:00","summary":"Como parte de la operación, se formalizaron nuevos créditos por un total de US$ 483,3 millones."},{"title":"WOM cumple con Subtel y presenta cronograma para completar su despliegue de 5G","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-cumple-con-subtel-y-presenta-cronograma-para-completar-su-despliegue-de","published_date":"2025-07-22T16:27:00","summary":"La empresa envió su propuesta de cronograma, no obstante las partes todavía no concretan el cobro de las garantías debido al incumplimiento en el proyecto comprometido en 2020."},{"title":"Triunfo para el Gobierno en la ley de permisos: TC no acoge a trámite la impugnación de diputados del oficialismo","link":"http://www.df.cl/economia-y-politica/pais/triunfo-para-el-gobierno-en-la-ley-de-permisos-tc-no-acoge-a-tramite-la","published_date":"2025-07-22T16:25:00","summary":"De esta forma, solo resta la revisión habitual por parte del tribunal para que la norma quede en condiciones de ser promulgada como ley por el Ejecutivo."},{"title":"Nobel de Economía, Joseph Stiglitz: “La inequidad es tierra fértil para demagogos y en EEUU terminamos con demagogos estúpidos en lo económico”","link":"http://www.df.cl/economia-y-politica/politica/nobel-de-economia-joseph-stiglitz-la-inequidad-es-tierra-fertil-para","published_date":"2025-07-22T15:49:00","summary":"Previo al seminario, el economista se reunió con Boric y conversaron de la necesidad de diversificar las economías de América Latina, marco en el que el Nobel resaltó el rol de la tecnología."},{"title":"\"Cualquier escenario para la Democracia Cristiana es catastrófico\": Fuad Chahin anticipa la difícil definición DC sobre presidenciales","link":"http://www.df.cl/economia-y-politica/politica/cualquier-escenario-para-la-democracia-cristiana-es-catastrofico-fuad","published_date":"2025-07-22T15:45:00","summary":"Ante la disyuntiva de la Democracia Cristiana, en tanto, el exdiputado advierte que “ya no le queda línea de crédito” para seguir cometiendo los errores políticos que lo han llevado a ir decayendo elección tras elección."},{"title":"Mayor aporte de Lo Barnechea por contribuciones, alzas de impuestos a personas y límites a la renta presunta: los cinco ejes de la reforma tributaria que el Gobierno ingresó al Congreso","link":"http://www.df.cl/economia-y-politica/df-tax/mayor-aporte-de-lo-barnechea-por-contribuciones-alzas-de-impuestos-a","published_date":"2025-07-22T15:00:00","summary":"Por una parte, los beneficios fiscales para adultos mayores, PYMEs y personas de clase media tienen un costo anual de US$ 1.000 millones, los que se compensan con aumentos de impuestos a los más altos ingresos y el fin de exenciones para fondos de inversión y herencias."},{"title":"Ya tiene fecha: Chile será sede de seminario internacional de pensiones","link":"http://www.df.cl/mercados/pensiones/ya-tiene-fecha-chile-sera-sede-de-seminario-internacional-de-pensiones","published_date":"2025-07-22T14:59:00","summary":"Entre los temas que marcarán la agenda del encuentro organizado por la FIAP, están la implementación de la reforma, los fondos generacionales y los desafíos de la longevidad y el mercado laboral."},{"title":"Encuesta de BofA: gestores de fondos de inversión se vuelcan por el mercado accionario chileno","link":"http://www.df.cl/mercados/mercados-en-accion/encuesta-de-bofa-gestores-de-fondos-de-inversion-se-vuelcan-por-el-mercado","published_date":"2025-07-22T13:29:00","summary":"Un 30% de los sondeados eligió a la bolsa chilena como la que tendrá el mejor desempeño regional en lo que queda de 2025."},{"title":"JPMorgan explora otorgar préstamos con garantía de tenencias de criptomonedas de sus clientes, en un vuelco en postura de Jamie Dimon","link":"http://www.df.cl/internacional/ft/jpmorgan-explora-otorgar-prestamos-con-garantia-de-tenencias-de","published_date":"2025-07-22T12:07:00","summary":"El CEO del banco, que alguna vez calificó al bitcoin como un \"fraude\", ha moderado considerablemente su tono."},{"title":"Coca-Cola confirma que pronto lanzará una nueva bebida elaborada con azúcar de caña estadounidense, tal como lo adelantó Trump","link":"http://www.df.cl/empresas/multinacionales/coca-cola-confirma-que-pronto-lanzara-una-nueva-bebida-elaborada-con-azucar","published_date":"2025-07-22T11:50:00","summary":"La compañía también informó un crecimiento de las ventas y ganancias del segundo trimestre que superó las expectativas de Wall Street."},{"title":"Futuros de Wall Street operan mixtos y las acciones tecnológicas retroceden a la espera de resultados","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-mixtos-y-las-acciones-tecnologicas-retroceden","published_date":"2025-07-22T11:30:00","summary":"La calma domina en los mercados, mientras el dólar intenta un repunte."},{"title":"Marginación de las PYME de consejo sectorial","link":"http://www.df.cl/opinion/cartas/marginacion-de-las-pyme-de-consejo-sectorial","published_date":"2025-07-22T08:06:00","summary":""},{"title":"El rumbo de Chile en juego","link":"http://www.df.cl/opinion/cartas/el-rumbo-de-chile-en-juego","published_date":"2025-07-22T08:05:00","summary":""},{"title":"Simplemente, genial","link":"http://www.df.cl/opinion/cartas/simplemente-genial","published_date":"2025-07-22T08:04:00","summary":""},{"title":"Medición de la pobreza: nuevos desafíos","link":"http://www.df.cl/opinion/columnistas/luis-larrain/medicion-de-la-pobreza-nuevos-desafios","published_date":"2025-07-22T08:03:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Pagos con Pix, un incentivo al turismo","link":"http://www.df.cl/opinion/cartas/pagos-con-pix-un-incentivo-al-turismo","published_date":"2025-07-22T08:03:00","summary":""},{"title":"“Las prisas pasan…” ¿hasta cuándo?","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/las-prisas-pasan-hasta-cuando","published_date":"2025-07-22T08:02:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Inversiones en infraestructura","link":"http://www.df.cl/opinion/cartas/inversiones-en-infraestructura","published_date":"2025-07-22T08:02:00","summary":""},{"title":"Conflicto de competencia en el caso FACH","link":"http://www.df.cl/opinion/cartas/conflicto-de-competencia-en-el-caso-fach","published_date":"2025-07-22T08:01:00","summary":""},{"title":"Tras cargos contra el CEN: ¿pueden los consejeros ejercer su rol eficazmente?","link":"http://www.df.cl/opinion/columnistas/tras-cargos-contra-el-cen-pueden-los-consejeros-ejercer-su-rol","published_date":"2025-07-22T08:00:00","summary":"RODRIGO CASTILLO MURILLO Abogado, socio de Táctica Abogados Consultores"},{"title":"El estándar que deja Etcheberry","link":"http://www.df.cl/opinion/editorial/el-estandar-que-deja-etcheberry","published_date":"2025-07-22T08:00:00","summary":""},{"title":"Menos tiempos de espera: la fórmula de Matthei contra el cáncer","link":"http://www.df.cl/economia-y-politica/pais/menos-tiempos-de-espera-la-formula-de-matthei-contra-el-cancer","published_date":"2025-07-22T08:00:00","summary":""},{"title":"SMA sorprende al sector con nuevo ajuste interno con foco ciudadano en el último tramo del Gobierno","link":"http://www.df.cl/empresas/industria/sma-sorprende-al-sector-con-nuevo-ajuste-interno-con-foco-ciudadano-en-el","published_date":"2025-07-22T08:00:00","summary":"A meses del cambio de mando, se plantearon modificaciones para reforzar tareas clave ligadas a la relación con los usuarios."},{"title":"Grupo de defensa Lockheed Martin incursiona en minería en aguas profundas","link":"http://www.df.cl/empresas/mineria/grupo-de-defensa-lockheed-martin-incursiona-en-mineria-en-aguas-profundas","published_date":"2025-07-22T08:00:00","summary":""},{"title":"Senadores y dirigentes de La Higuera acusan “irregularidades” en plan que restringe zona portuaria de la zona","link":"http://www.df.cl/senadores-y-dirigentes-de-la-higuera-acusan-irregularidades-en-plan-que","published_date":"2025-07-22T08:00:00","summary":""},{"title":"Visitas de turistas argentinos a algunos centros comerciales de Mallplaza casi se cuadruplican y la cadena despliega plan","link":"http://www.df.cl/empresas/retail/visitas-de-turistas-argentinos-a-algunos-centros-comerciales-de-mallplaza","published_date":"2025-07-22T08:00:00","summary":"Un tipo de cambio favorable, la conectividad de algunos recintos y la cercanía a los pasos fronterizos, son algunos factores que impulsaron estas alzas."},{"title":"SMU escala a tribunales disputa por Unimarc en Zapallar: acusa a municipio de “actuar de forma ilegal y arbitraria”","link":"http://www.df.cl/empresas/industria/smu-escala-a-tribunales-disputa-por-unimarc-en-zapallar-acusa-a-municipio","published_date":"2025-07-22T08:00:00","summary":"Esto luego de que la Dirección de Obras de la comuna invalidara una serie de certificados de informaciones previas emitidos entre 2023 y 2024."},{"title":"¿Cuál es el desempeño del IPSA sin sus tres acciones de mayor peso?","link":"http://www.df.cl/mercados/bolsa-monedas/cual-es-el-desempeno-del-ipsa-sin-sus-tres-acciones-de-mayor-peso","published_date":"2025-07-22T08:00:00","summary":"El 29% de los montos transados en los últimos doce meses, corresponden a operaciones en papeles de Banco de Chile, SQM y Cencosud."},{"title":"Gremio Fintech critica proyecto de ley de IA: “Está atacando a la tecnología que recién está madurando”","link":"http://www.df.cl/mercados/banca-fintech/gremio-fintech-critica-proyecto-de-ley-de-ia-esta-atacando-a-la","published_date":"2025-07-22T08:00:00","summary":"Las empresas del sector piden que se siga el ejemplo del Sistema de Finanzas Abiertas de la CMF, con más diálogo con los privados."},{"title":"Stellantis espera pérdidas de casi US$ 2.700 millones para el semestre por impacto de la política arancelaria de Trump","link":"http://www.df.cl/internacional/ft/stellantis-espera-perdidas-de-casi-us-2-700-millones-para-el-semestre-por","published_date":"2025-07-22T08:00:00","summary":"Los envíos a América del Norte del cuarto mayor fabricante de automóviles del mundo cayeron 25% en el segundo trimestre respecto del año anterior."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ozzy Osbourne, la escoria que se convirtió en leyenda","link":"https://www.theclinic.cl/2025/07/22/ozzy-osbourne-la-escoria-que-se-convirtio-en-leyenda/","published_date":"2025-07-23T00:19:51","summary":"La existencia del líder de Black Sabbath fue una declaración de exprimir la vida, luchar contra un destino gris y frío como su ciudad de origen, Birmingham, y desaparecer de este plano en uno de los finales más emotivos y radiantes que recuerde la historia del rock.\nThe post Ozzy Osbourne, la escoria que se convirtió en leyenda appeared first on The Clinic."},{"title":"Más de 4,3 millones de personas pagan el transporte público con QR: su uso ha cuadruplicó en un año","link":"https://www.theclinic.cl/2025/07/22/mas-de-43-millones-de-personas-pagan-el-transporte-publico-con-qr-su-uso-ha-cuadruplico-en-un-ano/","published_date":"2025-07-22T22:49:44","summary":"Hoy en día, de las cinco millones de transacciones diarias en Red Movilidad, 28% son por código QR. En solo un año, los usuarios que usan este mecanismo han aumentado en un 342%.\nThe post Más de 4,3 millones de personas pagan el transporte público con QR: su uso ha cuadruplicó en un año appeared first on The Clinic."},{"title":"Candidatos independientes entran en recta final para inscribir su opción presidencial: cuántas firmas les faltan a Mayne-Nicholls, ME-O y Artés","link":"https://www.theclinic.cl/2025/07/22/candidatos-independientes-entran-en-recta-final-para-inscribir-su-opcion-presidencial-cuantas-firmas-les-faltan-a-mayne-nicholls-me-o-y-artes/","published_date":"2025-07-22T22:47:46","summary":"El 18 de agosto es el plazo final para que quienes aspiran a la Presidencia sin militar en los partidos alcancen las poco más de 35 mil firmas necesarias para plasmar sus nombres en la papeleta de primera vuelta. Hasta ahora, ninguna candidatura ha alcanzado los apoyos necesarios para competir en noviembre, aunque quien se ve mejor aspectado, con más de 28 mil patrocinios, es el exdirigente de la ANFP. \nThe post Candidatos independientes entran en recta final para inscribir su opción presidencial: cuántas firmas les faltan a Mayne-Nicholls, ME-O y Artés appeared first on The Clinic."},{"title":"Desde vinos con la cara de Snoop Dogg a un equipo de exploración marina: Aduana anuncia subasta de más de 500 lotes de artículos decomisados","link":"https://www.theclinic.cl/2025/07/22/desde-vinos-con-la-cara-de-snoop-dogg-a-un-equipo-de-exploracion-marina-aduana-anuncia-subasta-de-mas-de-500-lotes-de-articulos-decomisados/","published_date":"2025-07-22T22:45:09","summary":"La exhibición de productos ya comenzó y los interesados ya pueden revisar el detalle de cada uno de los 508 lotes disponibles para la subasta. Los requisitos para participar es estar inscrito en la plataforma mediante la Clave Única y pagar una garantía.\nThe post Desde vinos con la cara de Snoop Dogg a un equipo de exploración marina: Aduana anuncia subasta de más de 500 lotes de artículos decomisados appeared first on The Clinic."},{"title":"Arturo “Makako” Vergara y la victoria más especial de su carrera: “Quería demostrarle a mi hijo que todo lo que se proponga lo puede lograr”","link":"https://www.theclinic.cl/2025/07/22/arturo-makako-vergara-y-la-victoria-mas-especial-de-su-carrera-queria-demostrarle-a-mi-hijo-que-todo-lo-que-se-proponga-lo-puede-lograr/","published_date":"2025-07-22T22:30:00","summary":"El peleador nacional de 31 años, actual campeón del Karate Combat, venció a Frank Mbassi por el peso gallo. Sin embargo, la victoria pasó a segundo plano ya que Vergara vivió un momento histórico: su hijo lo vio por primera vez pelear. Por eso, DLT Sports conversó en exclusiva con el deportista sobre este emotivo momento. \nThe post Arturo “Makako” Vergara y la victoria más especial de su carrera: “Quería demostrarle a mi hijo que todo lo que se proponga lo puede lograr”  appeared first on The Clinic."},{"title":"Aún no ha sido presentado pero el iPhone 17 ya se puede reservar en Chile","link":"https://www.theclinic.cl/2025/07/22/venta-iphone-17-chile-como/","published_date":"2025-07-22T22:18:52","summary":"Una empresa importadora ya permite que usuarios reserven el nuevo teléfono de Apple, cuyo lanzamiento se espera ocurra a finales del tercer trimestre de 2025.\nThe post Aún no ha sido presentado pero el iPhone 17 ya se puede reservar en Chile appeared first on The Clinic."},{"title":"Llegaron con pistolas y se tomaron la calle: Comercio ilegal avanza en Meiggs y se apropia de otras dos cuadras con toldos azules","link":"https://www.theclinic.cl/2025/07/22/llegaron-con-pistolas-y-se-tomaron-la-calle-comercio-ilegal-avanza-en-meiggs-y-se-apropia-de-otras-dos-cuadras-con-toldos-azules/","published_date":"2025-07-22T22:00:00","summary":"En la calle San Alfonso, entre Gorbea y Claudio Gay, los toldos azules ya se apropiaron completamente de ambas cuadras. Solo dos fines de semanas atrás, el tramo entre Toesca y Claudio Gay era un estacionamiento y una calle transitada por autos, y de un día para otro, mediante una violenta acción, se tomaron vía con el comercio ilegal. Locatarios atemorizados por dar su testimonio afirman que los autores de la toma se pasean con armas amenazando a quienes denuncien. El dirigente gremial Adolfo Numi acota que \"los toldos han aumentado, y el modelo negocio se está extendiendo a otros puntos de Chile\". \nThe post Llegaron con pistolas y se tomaron la calle: Comercio ilegal avanza en Meiggs y se apropia de otras dos cuadras con toldos azules appeared first on The Clinic."},{"title":"SMU llega hasta tribunales para defender construcción de Unimarc en Zapallar y acusa a DOM de iniciar proceso ilegal en su contra","link":"https://www.theclinic.cl/2025/07/22/smu-llega-hasta-tribunales-para-defender-construccion-de-unimarc-en-zapallar-y-acusa-a-dom-de-iniciar-proceso-ilegal-en-su-contra/","published_date":"2025-07-22T21:38:21","summary":"La empresa supermercadista SMU presentó un recurso de protección ante la Corte de Apelaciones de Valparaíso, acusando a la Dirección de Obras Municipales (DOM) de Zapallar de iniciar un proceso, a su juicio, ilegal, para invalidar documentos de informes previos emitidos en 2023, que autorizaban a la firma de desarrollar un supermercado en dicha comuna. \nThe post SMU llega hasta tribunales para defender construcción de Unimarc en Zapallar y acusa a DOM de iniciar proceso ilegal en su contra appeared first on The Clinic."},{"title":"Los mitos y leyendas que rodean a Ozzy Osbourne:  de la noche cuando mordió un muerciélago a los excesos que lo sacaron de Black Sabbath","link":"https://www.theclinic.cl/2025/07/22/los-mitos-y-leyendas-que-rodean-a-ozzy-osbourne-de-la-noche-cuando-mordio-un-muercielago-a-los-excesos-que-lo-sacaron-de-black-sabbath/","published_date":"2025-07-22T21:11:21","summary":"La leyenda del heavy metal Ozzy Osbourne dejó una marca indeleble en la música y la cultura pop, marcada por su talento, excesos y anécdotas inolvidables. Desde su icónica etapa con Black Sabbath hasta su carrera solista, su vida estuvo llena de momentos controvertidos y mitos que consolidaron su estatus como una figura legendaria y única en la historia del rock.\nThe post Los mitos y leyendas que rodean a Ozzy Osbourne:  de la noche cuando mordió un muerciélago a los excesos que lo sacaron de Black Sabbath appeared first on The Clinic."},{"title":"Carlos Palacios en la mira: prensa argentina habla de una posible indisciplina del jugador de Boca Juniors que lo marginó del partido frente a Atlético Tucumán","link":"https://www.theclinic.cl/2025/07/22/carlos-palacios-en-la-mira-prensa-argentina-habla-de-una-posible-indisciplina-del-jugador-de-boca-juniors-que-lo-margino-del-partido-frente-a-atletico-tucuman/","published_date":"2025-07-22T20:53:42","summary":"El exjugador de Colo-Colo no apareció en la nómina de Boca Juniors para disputar los 16avos de final de la Copa Argentina. Aunque en primera instancia se habló de una lesión en una de sus rodillas que explicaría su ausencia para el partido del miércoles, la prensa argentina asegura que su marginación se debe a una supuesta indisciplina. \"El chileno no pudo entrenarse normalmente el día siguiente a su cumpleaños y para Russo la novedad no pasó desapercibida\", asegura el diario Olé.\nThe post Carlos Palacios en la mira: prensa argentina habla de una posible indisciplina del jugador de Boca Juniors que lo marginó del partido frente a Atlético Tucumán appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Vicente Pizarro y las comparaciones con su padre Jaime: Hizo su camino y yo haré el mío","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vicente-pizarro-y-las-comparaciones-con-su-padre-jaime-hizo-su-camino-y/2025-07-22/200514.html","published_date":"2025-07-23T00:14:00","summary":"Vicente Pizarro, volante de Colo Colo, habló sobre las comparaciones con su papá, Jaime Pizarro, y remarcó que ver su legado es un orgullo, pero remarcó que los caminos de ambos son diferentes.\n\"Yo no crecí viéndolo jugar, pero si de a poco me fui dando cuenta lo que era Colo Colo, cómo lo conocían a él. En Colo Colo te conocen en todos lados. Sabemos lo que te exige, verlo a él es más que un orgullo\", declaró el \"Vicho\" en ESPN.\nSin embargo, al ser consultado por las similitudes con el \"Káiser\", quien fue capitán en el equipo que ganó la Copa Libertadores 1991, indicó que \"de comparación, nada, él hizo su camino y uno está orgulloso de eso\".\n\"Uno se acostumbra a lo largo del tiempo (con las comparaciones), pero él hizo su camino y seguramente yo ahora haré el mío\", sentenció.\nColo Colo volverá a la acción este miércoles, a las 16:00 horas (20:00 GMT) en Sausalito ante Real Valladolid, en un amistoso para celebrar el centenario de los albos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por ESPN Chile (@espnchile)\n\n"},{"title":"Tribunal rebajó histórico castigo a Juan Pablo Miño: Quedó más que claro que el árbitro faltó a la verdad","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/tribunal-rebajo-historico-castigo-a-juan-pablo-mino-quedo-mas-que-claro/2025-07-22/194703.html","published_date":"2025-07-23T00:09:00","summary":"Durante este martes, la Segunda Sala del Tribunal de Disciplina de la ANFP rebajó el histórico castigo de 20 fechas que recibió el jugador de Brujas de Salamanca, Juan Pablo Miño, por la agresión al árbitro Bastian Pavez en un duelo ante Provincial Osorno. Finalmente, la resolución dejó la sanción en nueve jornadas.\nEn el informe, el juez central detalló una fuerte agresión sufrida por parte del futbolista argentino: \"Propinó un cabezazo en el pómulo y, de forma simultánea, pisó el empeine con los estoperoles, evidenciando una conducta violenta e intencional\".\nSin embargo, tras presentar una apelación junto a jugadores de Provincial Osorno que actuaron como testigos en su favor, el castigo fue reducido, permitiendo que Miño no tenga que esperar 20 partidos para volver a jugar, como se había estipulado inicialmente.\n\"De las 20 fechas, que fueron algo totalmente exagerado, bajaron a nueve, pero ya cumplí dos y me quedan siete. Siento bronca e impotencia porque quedó más que claro que el árbitro faltó a la verdad. Presentamos testigos y ellos declararon que nunca vieron la agresión\", afirmó en conversación con 24horas.cl.\nEl futbolista argentino también agradeció el apoyo recibido: \"Tengo palabras de agradecimiento, especialmente para el presidente Miguel Pereira y su directiva. El apoyo fue incondicional desde el primer minuto. Es lamentable que una situación así me perjudique a mí y a la institución\".\nFinalmente, Miño criticó el informe arbitral: \"Fue una sanción exagerada y fuera de lugar; el informe era totalmente falso. Quiero ver si al árbitro lo medirán con la misma vara. Esperaré que termine la sanción impuesta, pero lo que me pasó no se lo deseo a ningún jugador\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Brujas de Salamanca 2025 (@brujasalamanca.oficial)\n\n\n\nJuan Pablo Miño de Brujas de Salamanca fue sancionado con 20 partidos tras agredir al juez en el duelo vs Provincial Osorno. \n\n\n\"El jugador se acerca al árbitro de manera agresiva para protestar una decisión arbitral, empujándolo\"\npic.twitter.com/isoSx0QeJT\n— Chilean Premier League (@AbranCancha8) July 2, 2025"},{"title":"Voto obligatorio y migrantes: \"Para el Gobierno es todo o nada\", acusa el presidente de la Cámara","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/voto-obligatorio-y-migrantes-para-el-gobierno-es-todo-o-nada-acusa/2025-07-22/192854.html","published_date":"2025-07-23T00:06:00","summary":"Continúa el debate sobre la implementación de multas para el voto obligatorio y la participación de extranjeros en las elecciones, sin que se logre un entendimiento entre el Gobierno y las fuerzas políticas.\nLa discusión se ha enredado entre dos temas centrales: la necesidad de establecer sanciones para hacer efectiva la obligatoriedad del sufragio y la eventual modificación de la normativa sobre el voto de los extranjeros residentes.\nRecientemente, un proyecto en la Cámara de Diputadas y Diputados buscó ser un punto de encuentro, proponiendo multas solo para ciudadanos (chilenos y extranjeros nacionalizados), excluyendo a los extranjeros residentes. Sin embargo, esta iniciativa fue votada en contra por el oficialismo, siguiendo instrucciones del propio Ejecutivo, lo que ha generado dudas sobre la verdadera postura del Gobierno en este debate.\nDesde la Cámara, el presidente de la corporación, José Miguel Castro (Renovación Nacional), acusó al Gobierno de buscar una estrategia de \"todo o nada\".\n\"Por lo menos nosotros creemos que debería haber un voto obligatorio con sanción para todos, pero hemos sacado a los extranjeros para que el Gobierno nos pueda ayudar y avance el proyecto. Pese a eso, no han querido hacerlo. Para el Gobierno es todo o nada\", sentenció el dirigente opositor.\nVallejo: Nos interesa que el Parlamento llegue a un acuerdo antes de la elección\nLa ministra de la Secretaría General de Gobierno (Segegob), Camila Vallejo, intentó separar hoy ambas discusiones: \"Una cosa es la multa asociada al voto obligatorio y otra cosa es la discusión a la cual nosotros estamos convocando a la oposición en torno a quiénes están en el padrón para poder votar\", afirmó.\nLa portavoz de La Moneda aseguró que al Ejecutivo \"le interesa que el Parlamento llegue a un acuerdo para resolver el tema de las multas antes de que se produzca la elección\" de noviembre."},{"title":"Fundación Soymás ayuda a madres jóvenes a conseguir empleo","link":"https://cooperativa.cl/noticias/pais/trabajo/fundacion-soymas-ayuda-a-madres-jovenes-a-conseguir-empleo/2025-07-22/195227.html","published_date":"2025-07-22T23:59:00","summary":""},{"title":"Las llaves de octavos de final de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/las-llaves-de-octavos-de-final-de-la-copa-sudamericana/2025-07-22/190736.html","published_date":"2025-07-22T23:53:00","summary":"La Copa Sudamericana 2025 define esta semana los cruces de octavos de final, con el término de la fase de los play-offs, que tiene dos equipos chilenos en competencia: Universidad de Chile y Palestino.\nEl cuadro árabe perdió 3-0 la ida ante Bolívar y este miércoles juega la revancha en Santiago; y U. de Chile goleó por 5-0 a Guaraní y debe cerrar su llave ante los paraguayos el jueves en Asunción.\nRevisa cuáles son los cruces a continuación:\n\nUniversidad Católica (ECU) vs. Gremio (BRA) o Alianza Lima (PER)\nIndependiente de Avellaneda (ARG) vs. U. de Chile (CHI) o Guaraní (PAR)\nLanús (ARG) vs. Central Córdoba (ARG)\nFluminense (BRA) vs. América de Cali (COL) o Bahía (BRA)\nCienciano (PER) vs. Palestino (CHI) o Bolívar (BOL)\nGodoy Cruz (ARG) vs. Atlético Mineiro (BRA) o Atlético Bucaramanga (COL)\nMushuc Runa (ECU) vs. Independiente del Valle (ECU) o Vasco da Gama (BRA)\nHuracán (ARG) vs. Once Caldas (COL) o San Antonio Bulo Bulo (BOL)\n"},{"title":"Everton anunció el fichaje del delantero Julián Alfaro","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-anuncio-el-fichaje-del-delantero-julian-alfaro/2025-07-22/193407.html","published_date":"2025-07-22T23:31:00","summary":"- Revisa las movidas del mercado invernal en el Especial de Fichajes de Cooperativa.cl.\nEverton de Viña del Mar anunció este martes el fichaje del delantero Julián Alfaro, quien tuvo un opaco primer semestre en Universidad de Chile.\n\"Me recibieron muy bien y me sentí muy cómodo desde el primer día, tanto por parte de mis compañeros, como del cuerpo técnico y directivos. Estoy muy contento de llegar al club\", declaró Alfaro tras su arribo al conjunto viñamarino.\nAlfaro, de 24 años, se formó en Universidad de Chile, pero tuvo un destacado paso por Magallanes antes de regresar al equipo estudiantil en 2025.\nSin embargo, el atacante tuvo pocos minutos con Gustavo Alvarez este año, jugando sólo seis partidos, con un gol y una asistencia.\nAlfaro es el segundo fichaje de Everton para el segundo semestre, tras la contratación de Sebastián Sosa Sánchez.\nEl próximo partido de Everton, que marcha decimotercero en la tabla con 15 puntos, será este sábado, ante Huachipato en Sausalito, a las 17:30 horas (21:30 GMT).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Everton de Viña del Mar (@evertonvina)\n\n"},{"title":"The Osbournes: el fenómeno televisivo que mostró la vida privada de Ozzy Osbourne","link":"https://cooperativa.cl/noticias/magazine/musica/the-osbournes-el-fenomeno-televisivo-que-mostro-la-vida-privada-de-ozzy/2025-07-22/175834.html","published_date":"2025-07-22T23:30:00","summary":"Este martes, se confirmó la muerte de Ozzy Osbourne, vocalista de Black Sabbath e ícono del metal y hard rock. \nSi bien, el artista se convirtió en una de las leyendas de la música, su programa \"The Osbournes\" fue otra arista de su carrera que logró hacer historia, siendo pionero en los docu realities de celebridades.\nLa historia de The Osbournes\nCorría el año 2002 cuando MTV decidió innovar con un docureality sobre el \"Príncipe de las Tinieblas\" y su familia, integrada por su esposa y manager Sharon -hija del exrepresentante de Black Sabbath, Don Arden-, y sus hijos menores Kelly y Jack. \nEl espacio de telerrealidad, del que la hija mayor de la pareja se negó a participar, estuvo al aire por cuatro temporadas y mostró al músico en una faceta desconocida hasta ese momento para sus fánaticos: el día a día del hogar familiar.\n\"De repente, estaba haciendo el programa. No fue idea mía. Sharon es mi jefa, ¿sabes?\", dijo Osbourne a Rolling Stone en 2002. \nCon un particular estilo, humor ácido y situaciones cotidianas -como discusiones, momentos emotivos e incluso el díficil momento que enfrentaron cuando la matriarca enfrentó un cáncer de colon-, el programa se volvió un éxito, dando pasos a numerosos realities como \"Keeping Up with the Kardashians\", \"The Simple Life\" y \"Gene Simmons: Family Jewels\".\n\"The Osbournes\", que dejó innumerables e icónicas escenas de la voz de \"War Pigs\", se encuentra disponible en Prime Video.\n"},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-07-22T23:15:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n[CANCELADO] 19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - El Significado de las Flores, St Mängata y Artificiales - Bar El Clan - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n2 de agosto - Nico Carreño - Matucana 100 - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n7 de agosto - Benjamín Furman - Centro Cultural Las Condes - Entradas\n7 de agosto - Yoon San-Ha - Teatro Coliseo - Entradas\n8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n8 de agosto - Pablo Chill-E - Arena Monticello - Entradas\n9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n9 de agosto - La Bestia de Gevaudan y Las Tres Marías - MiBar - Entradas\n10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 de agosto - Rata Blanca - Espacio Marina Concepción - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n16 de agosto - Rata Blanca - Teatro Caupolicán - Entradas\n17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n28 de agosto - Mandrácula y Crisálida - Club Chocolate - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4 de septiembre - Swarm Of Hatred y Sikario - MiBar - Entradas\n4, 5, 6 y 7 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 de septiembre - Amar Azul - Arena Monticello - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n27 de septiembre - Hugel - Club Hípico - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de Octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 de octubre - Exodus - Teatro Cariola - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n17 y 18 de octubre - Morat - Quinta Vergara - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n28 de octubre - Skillet - Teatro Coliseo - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n3 de noviembre - Refused - Teatro Coliseo - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Teatro La Cúpula - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n14 de noviembre - Dano - Club Chocolate - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo -  >Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Nicole - Club Blondie - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n7 de diciembre - Inti-Illimani Histórico - Teatro Municipal Temuco - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Inti-Illimani Histórico - Teatro U. de Concepción - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 de diciembre - Inti-Illimani Histórico - Teatro Caupolicán - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n27 de diciembre - Inti-Illimani Histórico - Teatro Municipal Viña del Mar - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n\nCONCIERTOS ABRIL 2026\n\n18 de abril - Mac DeMarco - Teatro Caupolicán - Entradas\n"},{"title":"Las \"movidas\" de Sevilla para cumplir con el Fair Play Financiero e inscribir a Gabriel Suazo","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/las-movidas-de-sevilla-para-cumplir-con-el-fair-play-financiero-e/2025-07-22/175503.html","published_date":"2025-07-22T22:34:00","summary":"A poco más de una semana de haber estampado su firma para transformarse en flamante incorporación de Sevilla, el seleccionado nacional Gabriel Suazo tiene su primer \"problema\" en el cuadro andaluz.\nDe acuerdo a información de Diario de Sevilla, el conjunto blanquirrojo está a la espera de poder concretar algunas ventas para cumplir con las reglas del Fair Play Financiero y poder inscribir al chileno y otros futbolistas para la temporada.\nEn concreto, el elenco español tendría lista venta de Juanlu Sánchez a Napoli, vigente campeón de la Serie A, y aguarda por concretar alguna oferta por Loïc Badé, quien interesa en dos equipos de la Premier League, además de Olympique de Marsella.\n\"Estas dos salidas podrían ser claves para el futuro inmediato. Antonio Cordón (director de fútbol del club) necesitaba mover el mercado, pero para ello tenía que dar salidas y estas operaciones facilitarían la inscripción de las dos nuevas incorporaciones de este mercado de fichajes: Alfon y Gabriel Suazo\", detallaron en el citado medio."},{"title":"Hubo disparos en estación de Metro post \"intercambio comercial\" entre víctima y victimario","link":"https://cooperativa.cl/noticias/pais/policial/hubo-disparos-en-estacion-de-metro-post-intercambio-comercial-entre/2025-07-22/181452.html","published_date":"2025-07-22T22:32:00","summary":""},{"title":"[VIDEO] Francisco Sierralta cantó animadamente en su \"bautizo\" en Auxerre","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/video-francisco-sierralta-canto-animadamente-en-su-bautizo-en-auxerre/2025-07-22/182424.html","published_date":"2025-07-22T22:22:00","summary":"El chileno Francisco Sierralta, flamante refuerzo de Auxerre en la Ligue 1 de Francia, tuvo un animado \"bautizo\" este martes ante el plantel.\nEn redes sociales, el club publicó un video en donde aparece el defensa chileno, parado encima de una silla, cantando animadamente \"Bella ciao\" ante los vitoreos de sus nuevos compañeros.\nEl próximo desafío Auxerre será un amistoso ante Clermont este sábado a las 11:00 horas (15:00 GMT), mientras que el debut en la Ligue 1 será el 17 de agosto, ante Lorient.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por AJ Auxerre (@aja)\n\n"},{"title":"La seleccion inglesa derribó a Italia en semifinales de la Euro femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-seleccion-inglesa-derribo-a-italia-en-semifinales-de-la-euro-femenina/2025-07-22/181550.html","published_date":"2025-07-22T22:15:00","summary":"La seleccion inglesa, actual campeona, disputará la final de la Eurocopa femenina de fútbol, tras eliminar en semifinales a la de Italia -en partido jugado en Ginebra- y en espera del ganador del Alemania-España de este miércoles.\nBarbara Bonansea adelantó a Italia en el minuto 36, pero en el descuento, en el minuto 95, Michelle Abyemang llevó el encuentro a la prórroga.\nEn el 118, de penal y tras recoger el rechace de la portera italiana, Chloe Kelly logró el decisivo 2-1."},{"title":"Exjugador de Colo Colo y U. de Chile llegó como refuerzo a San Marcos de Arica","link":"https://cooperativa.cl/noticias/deportes/futbol/san-marcos-de-arica/exjugador-de-colo-colo-y-u-de-chile-llego-como-refuerzo-a-san-marcos-de/2025-07-22/172444.html","published_date":"2025-07-22T22:07:00","summary":"Con miras a seguir luchando el liderato en la Liga de Ascenso, San Marcos de Arica asumió la responsabilidad de ir con todo en la lucha por subir de categoría y este miércoles anunció la llegada del mediocampista argentino nacionalizado chileno Ramón Fernández.\nEl talentoso volante, con pasado en Colo Colo y Universidad de Chile, arribó al vigente líder después de una polémica salida desde San Antonio Unido, club en el que salió acusando malos tratos por parte de la dirigencia.\nAhora, sumando su séptimo paso en equipos del fútbol nacional, el deportista de 40 años espera reencontrarse con su mejor versión.\nActualmente, San Marcos de Arica comparte el liderato en la Liga de Ascenso junto a Deportes Copiapó con 31 puntos. Su próximo desafío será ante el colista Magallanes el lunes 28 de julio a las 20:15 horas en el Estadio \"Carlos Dittborn\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de San Marcos de Arica (@smdearica_oficial)\n\n"},{"title":"El recordado \"exorcismo\" de Ozzy Osbourne que sacó a Colo Colo de un \"infierno\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-recordado-exorcismo-de-ozzy-osbourne-que-saco-a-colo-colo-de-un/2025-07-22/170627.html","published_date":"2025-07-22T22:01:00","summary":"El 4 de octubre de 2013 será recordado por muchos fanáticos del heavy metal, ya que en aquella jornada el cantante británico Ozzy Osbourne, quien falleció este miércoles a los 76 años, lideró a Black Sabbath en el Estadio Monumental frente a más de 45 mil personas.\nLo curioso de esa presentación fue que, dos días después, Colo Colo recibió a Unión La Calera con una negativa racha que arrastraba desde el 18 de agosto de ese año en Macul, acumulando tres derrotas al hilo en casa y siete de ocho encuentros sin triunfos, tanto de visita como local.\nNo obstante, el \"Cacique\" quebró la seguidilla de malos resultados y triunfó 2-0 con goles de Javier Toledo y Nicolás Canales. Aquel resultado marcó un punto de inflexión, dando inicio a una serie de triunfos consecutivos que muchos vincularon con el paso del \"Príncipe de las Tinieblas\".\n\"Ozzy los sacó del infierno\", tituló en su estilo el diario La Cuarta, que no dudó en hablar de un verdadero \"exorcismo\" que limpió al equipo.\n\nLa portada de La Cuarta con el recuerdo de Ozzy Osbourne en el Monumental\nColo Colo encadenó siete victorias y un empate como local entre el Torneo Apertura y Clausura, incluyendo un clásico ganado 3-2 a Universidad de Chile. Y no volvió a perder en el Monumental hasta el 30 de marzo de 2014, cuando cayó 2-1 ante Universidad de Concepción.\n\nLa leyenda alba de Ozzy: En medio de una profunda crisis futbolística del Cacique, el 4 de octubre de 2013 Black Sabbath tocó en el Estadio Monumental. Tras ello, #ColoColo mantuvo un invicto de casi SEIS MESES en casa por el Torneo de Primera División. ¿Coincidencia? ¡Jamás! pic.twitter.com/a6da4JLSVq\n— Datos Albos #ColoColo (@DatosAlbos) July 22, 2025"},{"title":"Joseph Stiglitz en Chile: El mundo afronta las consecuencias de la inequidad de EE.UU.","link":"https://cooperativa.cl/noticias/economia/joseph-stiglitz-en-chile-el-mundo-afronta-las-consecuencias-de-la/2025-07-22/174739.html","published_date":"2025-07-22T22:00:00","summary":"El Premio Nobel de Economía Joseph Stiglitz lamentó este martes las consecuencias a nivel global de la \"inequidad\" del sistema económico estadounidense, controlado por \"personas adineradas que la usan para enriquecerse y dañar a la sociedad\".\n\"La inequidad crea un campo fértil para los demagogos, Estados Unidos no tuvo suerte, tuvimos demagogos especialmente malos y hoy el mundo está afrontando las consecuencias de nuestra inequidad\", lamentó el economista estadounidense durante un acto celebrado en la Universidad de Chile, en Santiago.\nStiglitz (Indiana, 1943) criticó fuertemente la economía del libre mercado, extendida de manera \"cada vez más extrema\" entre gobiernos de todo el mundo, y calificó de \"mito\" la idea de que Estados Unidos es \"un país de oportunidades\".\n\"El idioma que se utilizaba era que una economía sin normas era buena porque era libre (...) Este vocabulario es un trabajo de vendedores, no es neutral, es simplemente para vender la idea\", declaró el académico.\nEl Premio Nobel de Economía 2001 reclamó la necesidad de llevar a cabo una política de mercado \"formada y estructurada\", basada en acuerdos estructurales amplios, que cuenten con todos los actores, \"no solo entre gobierno y mercado\", puntualizó.\n\"Los economistas del nuevo liberalismo se han dado cuenta, 50 años tarde, de que el sistema no funciona\", concluyó Stiglitz.\nStiglitz participó en el seminario \"El futuro de la democracia, ¿por qué importa?\", promovido por la Fundación Friedrich Ebert (FES Chile) y la U. de Chile, junto con destacadas figuras de la economía, ciencias sociales y comunicación, como el economista surcoreano Ha-Joon Chang, la investigadora en políticas digitales alemana Jeanette Hofmann, la especialista en desinformación y tecnología estadounidense Anya Schiffrin y la filósofa alemana Susan Neiman."}]}]}