{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La propuesta de Hacienda para reducir el stock de viviendas e impulsar los créditos hipotecarios","link":"http://www.df.cl/mercados/banca-fintech/la-propuesta-de-hacienda-para-reducir-el-stock-de-viviendas-e-impulsar-los","published_date":"2025-01-29T00:00:00","summary":"El proyecto de ley busca impulsar la venta de 20 mil unidades de hasta UF 4.000. Para ello, se establecerá un subsidio estatal de hasta 60 puntos base en la tasa de referencia y una garantía estatal."},{"title":"Aseguradores de EEUU en picada contra cambios al sistema de AFP: advierten “expropiación de inversiones”","link":"http://www.df.cl/mercados/pensiones/aseguradores-de-eeuu-en-picada-contra-cambios-al-sistema-de-afp-advierten","published_date":"2025-01-28T22:40:00","summary":"La licitación del stock generó reparos en el gremio que agrupa a controladoras de AFP chilenas. A través de una carta, estimaron que llevará a los dueños a “buscar reparación legal”."},{"title":"Banco Central mantiene la tasa por mayores riesgos y el mercado anticipa largo período de pausas","link":"http://www.df.cl/economia-y-politica/macro/pausa-de-verano-banco-central-decide-mantener-su-tasa-de-politica","published_date":"2025-01-28T22:30:00","summary":"En su comunicado, el instituto emisor volvió a utilizar la palabra “cautela” al adelantar futuros movimientos. Analistas incluso apuestan a que no habrá bajas durante todo este año."},{"title":"CPC advierte que se \"debe mirar con cuidado el rol más activo que tomaría el Estado\" en pensiones","link":"http://www.df.cl/mercados/pensiones/cpc-sobre-la-reforma-de-pensiones-la-compensacion-parece-estar","published_date":"2025-01-28T22:15:00","summary":"En tanto, valoró la convergencia de posturas, el aumento del ahorro y la mayor profundidad del mercado de capitales."},{"title":"Grupo Angelini refuerza su participación en Red Megacentro tras la compra de 4% de la compañía","link":"http://www.df.cl/empresas/construccion/grupo-angelini-refuerza-su-participacion-en-red-megacentro-tras-la-compra","published_date":"2025-01-28T22:00:00","summary":"Con esta adquisición, Inversiones Siemel incrementó su participación en Red Megacentro de 22,13% a 26,6%."},{"title":"Resultados de Embotelladora Andina suben en 2024 y empresa proyecta inversiones por US$ 240 millones en 2025","link":"http://www.df.cl/empresas/industria/resultados-de-embotelladora-andina-suben-en-2024-y-empresa-proyecta","published_date":"2025-01-28T21:55:00","summary":"En el periodo la firma reportó una utilidad de $ 232.663 millones, lo que representó un crecimiento de 35,7% respecto al ejercicio anterior."},{"title":"Liquidador de Sartor detecta posibles deterioros significativos en valorizaciones de fondos atribuidos a la antigua administración","link":"http://www.df.cl/mercados/fondos-de-inversion/liquidador-de-sartor-detecta-posibles-deterioros-significativos-en","published_date":"2025-01-28T21:33:00","summary":"Ricardo Budinich aseguró a la CMF que va a contratar a \"una empresa de reconocida experiencia\" que se encargará de valorar las carteras de los Fondos."},{"title":"Wall Street cierra al alza y recupera parte del terreno perdido tras una masiva liquidación de acciones tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-mundiales-repuntan-tras-masiva-ola-vendedora-que-arrastro-a-las","published_date":"2025-01-28T21:15:00","summary":"En Chile, en tanto, el principal selectivo de la bolsa local cerró la sesión plano, con un avance marginal de 0,09% a 7.035,01 puntos."},{"title":"FNE propone al Ministerio de Energía cuatro medidas para mejorar el proceso de toma de decisiones de clientes que opten por el régimen libre","link":"http://www.df.cl/empresas/energia/fne-propone-al-ministerio-de-energia-cuatro-medidas-para-mejorar-el-proceso","published_date":"2025-01-28T20:20:00","summary":"Una de ellas involucra solicitar al Coordinador Eléctrico colaboración para perfeccionar y/o ampliar el registro público de clientes con potencia conectada entre 300 kW y 5.000 kW, con información necesaria que permita a suministradores presentar ofertas de tarifas."},{"title":"Avión desarrollado por una firma privada supera por primera vez la barrera del sonido tras el retiro del Concorde, en 2003","link":"http://www.df.cl/empresas/multinacionales/primer-avion-supersonico-de-una-empresa-privada-desde-el-jubilado-concorde","published_date":"2025-01-28T19:50:00","summary":"El avión de demostración XB-1 de Boom Technology superó la velocidad de Mach 1 mientras volaba a una altitud de 34 mil pies sobre el desierto de Mojave en California este martes. La aeronave alcanzó velocidades supersónicas tres veces durante el vuelo de 33 minutos"},{"title":"Conoce a Liang Wenfeng, el fundador de DeepSeek que podría transformar la industria de la IA","link":"http://www.df.cl/df-lab/tech-negocios/inteligencia-artificial/conoce-a-liang-wenfeng-el-fundador-de-deepseek-que-podria-transformar-la","published_date":"2025-01-28T19:30:00","summary":"Wenfeng, oriundo de la ciudad de Guangdong, está revolucionando la inteligencia artificial desde China, con modelos de bajo costo y código abierto que buscan superar a grandes empresas como OpenAI."},{"title":"El dólar cierra cotización al alza en Chile en medio de apreciación global tras nuevas amenazas arancelarias de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-8yjsc","published_date":"2025-01-28T19:05:00","summary":"El mercado estará atento también al anuncio de política monetaria de esta tarde del Banco Central de Chile."},{"title":"Minera de familias Hurtado Vicuña y Fernández León consigue financiamiento por hasta US$ 375 millones para proyecto El Espino","link":"http://www.df.cl/empresas/mineria/minera-de-familias-hurtado-vicuna-y-fernandez-leon-consigue-financiamiento","published_date":"2025-01-28T19:00:00","summary":"Iniciativa de Pucobre en la Región de Coquimbo considera una inversión total de US$ 700 millones. Producirá en promedio 26.000 toneladas de cobre y 13.000 onzas de oro durante 18 años."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-46","published_date":"2025-01-28T18:00:00","summary":"Preocupación por amenaza de Trump sobre cobre + Horas clave en reforma de pensiones + Dólar, al alza"},{"title":"GM informó pronósticos de ganancias mejores de lo esperado para 2025, pero aumentos de aranceles amenazan sus perspectivas","link":"http://www.df.cl/empresas/multinacionales/general-motors-obtiene-previsiones-mejores-de-lo-esperado-para-este-2025","published_date":"2025-01-28T18:00:00","summary":"La automotriz estadounidense proyecta ganancias ajustadas de entre US$ 13.700 millones y US$ 15.700 millones para este ejercicio, impulsadas por el cierre de su unidad de vehículos autónomos."},{"title":"FNE pide al TDLC condenar a Oxxo por entregar información falsa en su operación de concentración con Ok Market","link":"http://www.df.cl/empresas/industria/fne-pide-al-tdlc-condenar-a-oxxo-por-entregar-informacion-falsa-en-su","published_date":"2025-01-28T17:30:00","summary":"Con esto, el ente persecutor avanza en la segunda arista del requerimiento ingresado en diciembre de 2022 en contra de Cadena Comercial Andina SpA (CCA), matriz de la cadena de retail."},{"title":"Grupo de Política Monetaria recomienda al Banco Central mantener la tasa de interés en 5%","link":"http://www.df.cl/economia-y-politica/macro/grupo-de-politica-monetaria-recomienda-al-banco-central-mantener-la-tasa-de","published_date":"2025-01-28T16:14:00","summary":"El grupo de economistas señaló que la evolución futura de la Tasa de Política Monetaria (TPM) dependerá “de la trayectoria futura de las variables relevantes en el transcurso de los próximos meses y de la rapidez con que se disipen los shocks de oferta”."},{"title":"Presidenta de la CPC admite preocupación por amenaza arancelaria de Trump sobre el cobre: \"Esperamos que esto no se materialice\"","link":"http://www.df.cl/economia-y-politica/comercio-exterior/presidenta-de-la-cpc-admite-preocupacion-por-amenaza-arancelaria-de-trump","published_date":"2025-01-28T16:00:00","summary":"Así lo sinceró Susana Jiménez luego del tradicional comité ejecutivo con los gremios socios que se extendió por poco más de dos horas."},{"title":"El plan de X-Analytic para llegar con su plataforma de mantenimiento predictivo con IA para la minería a nuevos mercados","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-plan-de-x-analytic-para-llegar-con-su-plataforma-de-mantenimiento","published_date":"2025-01-28T15:21:00","summary":"La startup desarrolló un software para minería que detecta problemas en los activos críticos como perforadoras, chancadoras o camiones. Este año abrirá su primera oficina en Perú y planea expandirse a Brasil."},{"title":"Autoridades de Interior destacan los alcances y falencias del nuevo Ministerio de Seguridad","link":"http://www.df.cl/economia-y-politica/actualidad/autoridades-de-interior-destacan-los-alcances-y-falencias-del-nuevo","published_date":"2025-01-28T15:02:00","summary":"En entrevistas radiales, el subsecretario Luis Cordero y el exsubsecretario Felipe Harboe se refirieron a la especialización de la cartera y al manejo de la inteligencia en la persecución del crimen organizado."},{"title":"¿Reacción exagerada o alarma real? DeepSeek inquieta a los inversionistas de Nvidia","link":"http://www.df.cl/internacional/ft/reaccion-exagerada-o-alarma-real-deepseek-inquieta-a-los-inversionistas","published_date":"2025-01-28T14:23:00","summary":"Los vendedores en corto se benefician mientras el fabricante de chips estadounidense pierde casi US$ 600 mil millones en valor de mercado el lunes."},{"title":"Cinco en Chile Vamos, un Social Cristiano y una republicana: quiénes son los siete senadores que rechazaron la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/cinco-en-chile-vamos-un-social-cristiano-y-una-republicana-quienes-son","published_date":"2025-01-28T14:22:00","summary":"Pese al acuerdo al que se llegó en el Senado y a que la reforma fue aprobada por amplia mayoría, hubo descuelgues en la centro derecha."},{"title":"El Banco Central de Chile probablemente hará una pausa en los recortes de la tasa de interés ante el repunte de la inflación","link":"http://www.df.cl/economia-y-politica/macro/el-banco-central-de-chile-probablemente-hara-una-pausa-en-los-recortes-de","published_date":"2025-01-28T13:40:00","summary":"Los miembros del Consejo mantendrán los costos de endeudamiento sin cambios en 5% después del cierre de los mercados el martes, según todos los economistas en una encuesta de Bloomberg."},{"title":"Por sobre Japón y Alemania: el alza de la cotización previsional dejaría a Chile por sobre la media de los países de la OCDE","link":"http://www.df.cl/economia-y-politica/laboral-personas/por-sobre-japon-y-alemania-el-alza-de-la-cotizacion-previsional-dejaria-a","published_date":"2025-01-28T13:10:00","summary":"Un informe del OCEC UDP compara la situación del país hoy y cómo quedaría después de aprobada la reforma de pensiones."},{"title":"Canciller pone paños fríos ante nuevos aranceles de Trump al cobre y trabajará análisis con Hacienda","link":"http://www.df.cl/economia-y-politica/comercio-exterior/canciller-pone-panos-frios-ante-nuevos-aranceles-de-trump-al-cobre-y","published_date":"2025-01-28T12:58:00","summary":"El ministro de Relaciones Exteriores sostuvo hoy una reunión con representantes de gremios empresariales."},{"title":"Sam Altman de OpenAI promete \"mejores modelos\" mientras la china DeepSeek irrumpe en la carrera global","link":"http://www.df.cl/internacional/ft/sam-altman-de-openai-promete-mejores-modelos-mientras-la-china-deepseek","published_date":"2025-01-28T12:40:00","summary":"Ejecutivos e inversionistas cuestionan las valoraciones y si realmente son necesarias las enormes inversiones de capital."},{"title":"Las amenazas de Trump bajan el precio del cobre de referencia en Londres, pero suben en el Comex en Nueva York","link":"http://www.df.cl/mercados/commodities/las-amenazas-de-trump-bajan-el-precio-del-cobre-de-referencia-en-londres","published_date":"2025-01-28T11:35:00","summary":"El cobre negociado en la bolsa estadounidense Comex ampliaba su prima frente a su homólogo londinense."},{"title":"Trump afirma que Microsoft estaría evaluando hacer una oferta por TikTok, sin entregar más detalles","link":"http://www.df.cl/empresas/telecom-tecnologia/trump-afirma-que-microsoft-estaria-evaluando-hacer-una-oferta-por-tiktok","published_date":"2025-01-28T11:05:00","summary":"La aplicación de vídeos cortos, utilizada por más de 170 millones de estadounidenses, ha despertado el interés desde muchos rincones de la industria tecnológica estadounidense."},{"title":"El cobre cae en Londres por las preocupaciones sobre demanda de China y las amenazas de aranceles de Trump","link":"http://www.df.cl/mercados/commodities/el-cobre-toca-minimo-en-mas-de-dos-semanas-por-las-preocupaciones-sobre","published_date":"2025-01-28T10:50:00","summary":"\"Los fundamentos económicos apuntan a un precio del cobre más débil, ya que el crecimiento chino sigue siendo decepcionante y el riesgo de guerras comerciales mundiales está aumentando\", dijo Kyle Rodda, analista de mercados financieros de Capital.com."},{"title":"Tecnológicas repuntan tras el derrumbe por irrupción de DeepSeek, pero la amenaza de Trump golpea al cobre","link":"http://www.df.cl/primer-click/tecnologicas-repuntan-tras-el-derrumbe-por-irrupcion-de-deepseek-pero-la","published_date":"2025-01-28T10:30:00","summary":"El dólar sube con fuerza ante nuevas amenazas tarifarias del presidente estadounidense."},{"title":"El optimismo del ministro","link":"http://www.df.cl/opinion/cartas/el-optimismo-del-ministro","published_date":"2025-01-28T07:05:00","summary":""},{"title":"Costos laborales al alza","link":"http://www.df.cl/opinion/cartas/costos-laborales-al-alza","published_date":"2025-01-28T07:04:00","summary":""},{"title":"Sernac te protege, ¿la historia se repite?","link":"http://www.df.cl/opinion/cartas/sernac-te-protege-la-historia-se-repite-0","published_date":"2025-01-28T07:03:00","summary":""},{"title":"Gas a precio justo","link":"http://www.df.cl/opinion/columnistas/gas-a-precio-justo","published_date":"2025-01-28T07:03:00","summary":"TOMÁS FLORES Economista LyD"},{"title":"La huella que dejamos en verano","link":"http://www.df.cl/opinion/cartas/la-huella-que-dejamos-en-verano","published_date":"2025-01-28T07:02:00","summary":""},{"title":"Tres claves aún pendientes en la reforma notarial","link":"http://www.df.cl/opinion/columnistas/tres-claves-aun-pendientes-en-la-reforma-notarial","published_date":"2025-01-28T07:02:00","summary":"CARLOS ARANÍS OLIVARES Socio Peralta, Sandoval, Llaneza & Gutiérrez"},{"title":"La verdad sobre los negocios verdes","link":"http://www.df.cl/opinion/cartas/la-verdad-sobre-los-negocios-verdes","published_date":"2025-01-28T07:01:00","summary":""},{"title":"Cortes de luz: Enel vuelve a la carga con nueva auditoría y afina apelación a la SEC por histórica multa","link":"http://www.df.cl/empresas/energia/cortes-de-luz-enel-vuelve-a-la-carga-con-nueva-auditoria-y-afina-apelacion","published_date":"2025-01-28T07:00:00","summary":"Esta vez se trata de una auditoría de contraste realizada por la Universidad Federico Santa María, la que se instala frente a frente al documento realizado por la Usach."},{"title":"Hidrógeno verde: 75 proyectos y casi US$ 25 mil millones en el SEIA en medio de dudas por su despegue","link":"http://www.df.cl/empresas/energia/hidrogeno-verde-75-proyectos-y-casi-us-25-mil-millones-en-el-seia-en","published_date":"2025-01-28T07:00:00","summary":"Según H2 Chile, del total, hay cinco iniciativas en evaluación ambiental y este año se sumarán otras dos. El gremio aborda las críticas por INNA de AES y la preocupación de HNH Energy."},{"title":"Parque Arauco cierra 2024 con positivos resultados impulsado por una ocupación récord de sus activos","link":"http://www.df.cl/empresas/industria/parque-arauco-cierra-2024-con-positivos-resultados-impulsado-por-una","published_date":"2025-01-28T07:00:00","summary":""},{"title":"Angélica Valenzuela, directora comercial de Vinos de Chile: “China no despertó en 2024, pero podría hacerlo en el segundo semestre de 2025”","link":"http://www.df.cl/empresas/industria/angelica-valenzuela-directora-comercial-vinos-de-chile-china-no-desperto","published_date":"2025-01-28T07:00:00","summary":"Tras un crítico 2023, las exportaciones de vino chileno crecieron en 2024, con Brasil liderando como mercado clave y el gigante asiático aún con decrecimiento."},{"title":"Biodiésel, oportunidad ambiental y económica","link":"http://www.df.cl/opinion/editorial/biodiesel-oportunidad-ambiental-y-economica","published_date":"2025-01-28T07:00:00","summary":"Chile genera hasta 19 millones de toneladas de residuos industriales al año, pero una porción muy menor es recuperada."},{"title":"Una amenaza patrimonial astronómica: Paranal y los nuevos desafíos regulatorios","link":"http://www.df.cl/opinion/columnistas/una-amenaza-patrimonial-astronomica-paranal-y-los-nuevos-desafios","published_date":"2025-01-28T07:00:00","summary":"RODRIGO CASTILLO Socio Táctica Consultores CHRISTIAN TORRES Socio Táctica Consultores"},{"title":"Caso Factop: Ministerio Público presentará recurso ante la Corte de Apelaciones","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-ministerio-publico-presentara-recurso-ante-la-corte-de","published_date":"2025-01-28T07:00:00","summary":"Tras las cautelares dictadas la semana pasada, los persecutores Felipe Sepúlveda y Juan Pablo Araya insistirán en otras medidas."},{"title":"DeepSeek, la startup de IA china que remece al mundo tecnológico y que hizo perder US$ 600 mil millones de valor a Nvidia","link":"http://www.df.cl/df-lab/tech-negocios/deepseek-la-startup-de-inteligencia-artificial-china-que-remece-al-mundo","published_date":"2025-01-28T07:00:00","summary":"La firma logró crear un modelo de razonamiento y chatbot de bajo costo y de peso abierto, es decir, terceros pueden estudiar sus algoritmos y reutilizarlos. Esto provocó una caída en bolsa de las principales tecnológicas."},{"title":"Aportantes de Sartor crean comité y exigen traspaso de fondos hacia otra AGF en carta enviada a liquidador","link":"http://www.df.cl/mercados/banca-fintech/aportantes-de-sartor-crean-comite-y-exigen-traspaso-de-fondos-hacia-otra","published_date":"2025-01-28T07:00:00","summary":"Un grupo de inversionistas formó el “Comité de Representación” de aportantes de la AGF, quienes enviaron un documento a Ricardo Budinich que contiene siete puntos clave que les preocupan."},{"title":"Lagarde: independencia de los bancos centrales “está siendo puesta en tela de juicio”","link":"http://www.df.cl/internacional/economia/lagarde-independencia-de-los-bancos-centrales-esta-siendo-puesta-en-tela","published_date":"2025-01-28T07:00:00","summary":"La presidenta del Banco Central Europeo abogó por la importancia de mantener la independencia de los entes rectores y sus beneficios en mantener la inflación baja en entornos de volatilidad."},{"title":"El 74% de la región está expuesta a eventos climáticos extremos con efectos en alimentos","link":"http://www.df.cl/economia-y-politica/pais/el-74-de-la-region-esta-expuesta-a-eventos-climaticos-extremos-con-efectos","published_date":"2025-01-28T07:00:00","summary":"Informe de la FAO indicó que el 52% de los países de América Latina pueden definirse como vulnerables a estos fenómenos."},{"title":"¿Ha sido claro el Banco Central en su mensaje? Los desafíos que enfrentó en 2024 y la cautela que se viene para este año","link":"http://www.df.cl/economia-y-politica/macro/ha-sido-claro-el-banco-central-en-su-mensaje-los-desafios-que-enfrento-en","published_date":"2025-01-28T07:00:00","summary":"Entre los especialistas apuntan a algunos episodios donde no quedó clara la dirección de la política monetaria. Hoy concluye la primera RPM del año."},{"title":"Trabajadoras en las grandes empresas ganan casi un 29% menos que sus pares hombres","link":"http://www.df.cl/economia-y-politica/laboral-personas/trabajadoras-en-las-grandes-empresas-ganan-casi-un-29-menos-que-sus-pares","published_date":"2025-01-28T07:00:00","summary":"En la agricultura, ganadería, silvicultura y pesca, ellas perciben un 33,4% menos que los varones al mismo empleo, según un análisis elaborado por la Dirección del Trabajo (DT)."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Deben recibir protección integral”: Defensoría de la Niñez cuestiona dichos de Rodolfo Carter sobre niños migrantes","link":"https://www.theclinic.cl/2025/01/28/deben-recibir-proteccion-integral-defensoria-de-la-ninez-cuestiona-dichos-de-rodolfo-carter-sobre-ninos-migrantes/","published_date":"2025-01-28T23:50:26","summary":"A través de un comunicado, la Defensoría hizo un llamado a \"todos los sectores políticos a elevar el debate, teniendo en cuenta los estándares de derechos humanos que nos hemos impuesto como país, conforme a la normativa vigente y a los instrumentos internacionales de que Chile es parte\".\nThe post “Deben recibir protección integral”: Defensoría de la Niñez cuestiona dichos de Rodolfo Carter sobre niños migrantes appeared first on The Clinic."},{"title":"Se va el Dragón y comienza la Serpiente: dónde celebrar el Año Nuevo Chino en Santiago","link":"https://www.theclinic.cl/2025/01/28/se-va-el-dragon-y-comienza-la-serpiente-donde-celebrar-el-ano-nuevo-chino-en-santiago/","published_date":"2025-01-28T22:44:22","summary":"Los espectáculos de luces, danzas y propuestas gastronómicas serán de lo más atractivo que se ofrecerá en Santiago para recibir el Año Nuevo Chino.\nThe post Se va el Dragón y comienza la Serpiente: dónde celebrar el Año Nuevo Chino en Santiago appeared first on The Clinic."},{"title":"¿Efecto Marcela Cubillos? La mayoría de las carreras de la Universidad San Sebastián, incluida Derecho, no han completado sus vacantes según el Demre","link":"https://www.theclinic.cl/2025/01/28/efecto-marcela-cubillos-la-mayoria-de-las-carreras-de-la-universidad-san-sebastian-incluida-derecho-no-han-completado-sus-vacantes-segun-el-demre/","published_date":"2025-01-28T22:40:15","summary":"En 59 carreras de las 103 que tienen en las cuatro sedes de la USS no se han llenado los cupos. Derecho, carrera en que dictaba clases Marcela Cubillos cuando fue cuestionada por su alto sueldo, de las 840 vacantes solo tienen 566 seleccionados, de acuerdo cifras del Demre. En la universidad destacan que a nivel general tuvieron más seleccionados que vacantes, y que en el caso de derecho, se puede explicar por un desinterés mayor por esta carrera a nivel nacional, en comparación con años anteriores. Ingeniería Comercial, Informática y Arquitectura son otras carreras que no han logrado llenar sus vacantes. \nThe post ¿Efecto Marcela Cubillos? La mayoría de las carreras de la Universidad San Sebastián, incluida Derecho, no han completado sus vacantes según el Demre appeared first on The Clinic."},{"title":"“Estoy a punto de colapsar”: la muerte de un funcionario del municipio de Santiago que destapó acusaciones de maltrato laboral","link":"https://www.theclinic.cl/2025/01/28/estoy-a-punto-de-colapsar-la-muerte-de-un-funcionario-del-municipio-de-santiago-que-destapo-acusaciones-de-maltrato-laboral/","published_date":"2025-01-28T22:00:00","summary":"El pasado 8 de enero falleció Juan Martínez, hasta entonces trabajador del aseo de la Municipalidad de Santiago. Antes de suicidarse, Martínez advirtió a su familia y amigos que estaba sufriendo maltrato laboral por parte de un jefe en el municipio. Esa versión es ratificada por algunos de sus compañeros de trabajo, quienes elaboraron una carta acusando que existen más casos. Desde la Municipalidad le dijeron a The Clinic que están esperando que se formalice la denuncia de la familia para iniciar una investigación. La muerte de Juan Martínez se produjo en medio de un debate nacional sobre acoso laboral y de una aguda crisis de salud mental en la población, la que ha sido reconocida por las autoridades.\nThe post “Estoy a punto de colapsar”: la muerte de un funcionario del municipio de Santiago que destapó acusaciones de maltrato laboral  appeared first on The Clinic."},{"title":"La multa del CNTV a Canal 13 y TVN por emitir imágenes de grupo armado en horario de protección al menor","link":"https://www.theclinic.cl/2025/01/28/la-multa-del-cntv-a-canal-13-y-tvn-por-emitir-imagenes-de-grupo-armado-en-horario-de-proteccion-al-menor/","published_date":"2025-01-28T21:54:10","summary":"Fue en enero de 2024 cuando los canales exhibieron en horario de protección al menor como un grupo armado asaltaba un canal de televisión en Ecuador.\nThe post La multa del CNTV a Canal 13 y TVN por emitir imágenes de grupo armado en horario de protección al menor appeared first on The Clinic."},{"title":"Podrían ser unos audífonos: Metro de Santiago explica qué es lo que se debe hacer si un objeto personal cae a las vías","link":"https://www.theclinic.cl/2025/01/28/podrian-ser-unos-audifonos-metro-de-santiago-explica-que-es-lo-que-se-debe-hacer-si-un-objeto-personal-cae-a-las-vias/","published_date":"2025-01-28T20:54:27","summary":"Metro de Santiago cuenta con un protocolo para los casos en que algún objeto personal caiga del andén a las vías que no pone en riesgo ni a los trabajadores ni a los pasajeros. \nThe post Podrían ser unos audífonos: Metro de Santiago explica qué es lo que se debe hacer si un objeto personal cae a las vías appeared first on The Clinic."},{"title":"“Amenazas a nuestro cielo”: premios nacionales presionan y expresan su preocupación por la instalación del megaproyecto INNA en el norte","link":"https://www.theclinic.cl/2025/01/28/amenazas-a-nuestro-cielo-premios-nacionales-presionan-y-expresan-su-preocupacion-por-la-instalacion-del-megaproyecto-inna-en-el-norte/","published_date":"2025-01-28T19:33:49","summary":"Son 39 los premios nacionales que firmaron una carta en la que expresan su preocupación por la instalación del megaproyecto en el norte del país, el cual tendría consecuencias directas en el desarrollo astronómico del país. \nThe post “Amenazas a nuestro cielo”: premios nacionales presionan y expresan su preocupación por la instalación del megaproyecto INNA en el norte appeared first on The Clinic."},{"title":"FNE acusa a Oxxo de haber entregado información falsa en compra de OK Market: pide millonaria multa de más de $5.250 millones","link":"https://www.theclinic.cl/2025/01/28/fne-acusa-a-oxxo-de-haber-entregado-informacion-falsa-en-compra-de-ok-market-pide-millonaria-multa-de-mas-de-5-250-millones/","published_date":"2025-01-28T19:28:58","summary":"A fines de noviembre de 2021, la Fiscalía Nacional Económica (FNE) aprobó la compra de OK Market por parte de Oxxo. Esto, tras culminar su proceso de investigación por los impactos de la operación de concentración y mandatar a la empresa medidas de mitigación, pero, tiempo más tarde, la entidad acusó a Oxxo de haber entregado información falsa en dicho proceso. \nThe post FNE acusa a Oxxo de haber entregado información falsa en compra de OK Market: pide millonaria multa de más de $5.250 millones appeared first on The Clinic."},{"title":"Nido de ratas en plena calle en Estación Mapocho: Municipalidad de Santiago llama a mesa técnica para “desratizar” ladera del río","link":"https://www.theclinic.cl/2025/01/28/nido-de-ratas-en-plena-calle-en-estacion-mapocho-municipalidad-de-santiago-llama-a-mesa-tecnica-para-desratizar-ladera-del-rio/","published_date":"2025-01-28T19:05:50","summary":"Un transeúnte grabó un nido de decenas de ratas en plena Avenida Santa María, al frente de Estación Mapocho y del Mercado Tirso Molina. Desde la Municipalidad de Santiago, que tiene jurisdicción en la ladera del Río Mapocho, informaron que realizan procesos de \"desratización\" en el sector, pero que para intervenir esa zona en particular requieren de un trabajo junto a otras instituciones. \nThe post Nido de ratas en plena calle en Estación Mapocho: Municipalidad de Santiago llama a mesa técnica para “desratizar” ladera del río appeared first on The Clinic."},{"title":"Tras el respaldo PPD a candidatura de Tohá: crece dilema en el PS ante opción de presentar o no una carta única como Socialismo Democrático","link":"https://www.theclinic.cl/2025/01/28/tras-el-respaldo-ppd-a-candidatura-de-toha-crece-dilema-en-el-ps-ante-opcion-de-presentar-o-no-una-carta-unica-como-socialismo-democratico/","published_date":"2025-01-28T18:55:30","summary":"Ante la intención del PPD de que la centroizquierda cuente con un abanderado único, tras manifestar su respaldo a la ministra Tohá, en el Partido Socialista hay una división sobre si allanarse a esa opción o insistir con una candidatura propia (donde algunos postulan a Paulina Vodanovic), como planteó la comisión política de la tienda. En este último grupo se encuentran dirigentes como Camilo Escalona y el exsenador Juan Pablo Letelier. La vicepresidenta Daniela Ciccardini, en cambio, señala a The Clinic: \"Lo razonable es que podamos llevar a un candidato único\".\nThe post Tras el respaldo PPD a candidatura de Tohá: crece dilema en el PS ante opción de presentar o no una carta única como Socialismo Democrático appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Repetto: La reforma previsional es una gran oportunidad para la política y para Chile","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/repetto-la-reforma-previsional-es-una-gran-oportunidad-para-la-politica/2025-01-28/205529.html","published_date":"2025-01-29T00:13:00","summary":"La economista Andrea Repetto destacó en Cooperativa que, después de varios intentos fallidos, una reforma de pensiones esté más cerca que nunca de ser despachada a ley, y apuntó que sus eventuales dificultades podrán ser resueltas en el camino.\n\"Ha costado tantos años: el gobierno de Bachelet II intentó hacer estos cambios en una ocasión, el gobierno de Piñera II envió dos proyectos de ley, y (una propuesta de este tipo) nunca había avanzado tanto como ahora, teniendo un acuerdo previo\", valoró la experta en Lo que Queda del Día.\nPara la directora de la Escuela de Gobierno de la Universidad Católica, \"esta es una gran oportunidad que tiene el país y la política para efectivamente conseguir un gran acuerdo, que nos permita una reforma que ha sido tan ansiada por la ciudadanía por tanto tiempo\".\nEn cuanto a las críticas al contenido en las que insisten los extremos antes de la votación en la Cámara Baja, reflexionó que \"hay que mirar este acuerdo con más perspectiva. Además de la perspectiva política de la dificultad de haber acordado algo en los últimos 10 años, este es un proyecto que va a aumentar las pensiones de los jubilados actuales, de las personas que están próximas a jubilarse, y de los jubilados del futuro, trae más equidad de género, y también aumenta la competencia entre las AFP, de modo que lo que ellas ganan por prestarnos este servicio a los trabajadores sea remunerado acorde a los servicios que entregan\".\n\"Imagino que no hay nadie que diga que 'este es el acuerdo perfecto, era exactamente lo que yo quería', pero ya se ha dicho de muchas maneras que esto es lo que se pudo acordar, y consiguiendo estos tres ámbitos que acabo de describir, y quizás otras cosas adicionales, por cierto que permite aunar las visiones y entrar en un punto en que una buena parte -al menos la mayoría (de las bancadas)- puedan aprobarlo\", aseveró Repetto.\n\"Habrá que seguir la reforma\"\nDetractores de la propuesta también sostienen que su aprobación abre una serie de incertidumbres, por lo que la economista observó que \"los sistemas de pensiones son muy complejos, tienen muchas aristas y son muchos los riesgos que estamos tratando de proteger: la pobreza en la vejez, la longevidad, la discapacidad, la rentabilidad, la capacidad de los trabajadores de cotizar. Entonces, cuando tienes muchos aspectos y estás cambiando muchas cosas al mismo tiempo, habrá que hacer un trabajo de seguir la reforma\".\n\"Algunas cosas van a entrar de manera gradual: por ejemplo, el aumento de la cotización y de los fondos de mayores PGU, lo que permite observar si efectivamente (se concretan) las proyecciones que se hicieron, tanto en los informes financieros respecto de los costos, y de cuáles van a ser los efectos sobre las pensiones y las comisiones de las AFP, dando un espacio para hacer los ajustes que se requieran\", matizó, antes de asegurar que \"es natural que los sistemas de pensiones se vayan ajustando, porque van pasando muchas cosas y son compromisos de muy largo plazo, de muchos recursos, tanto del fisco como de los trabajadores, y ahora, de los empleadores\".\nLa experta reafirmó que \"la reforma tiene las ventajas que describí, y por cierto, hay incertidumbres, porque son compromisos de tan largo plazo. Estamos haciendo estimaciones sobre qué va a pasar con las pensiones en 40 años más, y quizás la demografía cambie o pasen muchas cosas en el camino\".\n\"Hubo cierta incertidumbre sobre la capacidad fiscal de financiar esto, y en la discusión que hubo después de la presentación del Consejo Fiscal Autónomo en la Comisión de Hacienda del Senado, se repararon y estas cosas pasaron a ser graduales, para poder observar que la realidad sea lo más cercana a las proyecciones posible, y si no, hacer las correcciones que sean necesarias en el camino\", remató."},{"title":"Los resultados en la primera fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-primera-fecha-de-la-copa-chile-2025/2025-01-26/083952.html","published_date":"2025-01-29T00:08:00","summary":"La Copa Chile arrancó este domingo y, con ello, la temporada del fútbol nacional se pone en marcha con la primera fecha de la fase grupal.\n- Sigue los resultados en Cooperativa.cl:\nMartes 28 de enero\n\nDeportes Copiapó 1-0 Cobreloa. Segundo tiempo. Estadio \"Luis Valenzuela Hermosilla\".\n\n1-0: 43' Matías Gallegos (DCP).\n\nSan Marcos de Arica 1-0 Coquimbo Unido. Segundo tiempo. Estadio \"Carlos Dittborn\".\n\n1-0: 44' Augusto Barrios (SMA).\nMiércoles 29 de enero\n\nDeportes Recoleta vs. Universidad de Chile, 19:00 horas. Estadio \"Nicolás Chahuán\".\n\nJueves 30 de enero\n\nColo Colo vs. Deportes Limache, 20:00 horas. Estadio Monumental.\n\nSábado 15 de febrero\n\nUnión San Felipe vs. Santiago Wanderers, 18:00 horas. Estadio Municipal de San Felipe.\nDeportes Santa Cruz vs. Universidad de Concepción, 20:00 horas. Estadio \"Joaquín Muñoz García\"\n\nDomingo 26 de enero\n\nDeportes Iquique 2-4 Deportes Antofagasta, Finalizado. Estadio Tierra de Campeones.\n\n1-0: 4' Edson Puch (IQU); 1-1: 18' Andrés Souper (ANT); 1-2: 30' José Bandez (ANT); 1-3: 49' Boris González; 1-4: 78' Matías Fredes (ANT); 2-4: 82' Álvaro Ramos (IQU)\n\nUniversidad Católica 1-0 Everton, Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes\n\n1-0: 78' Daniel González (UC)\n\nÑublense 3-2 Curicó Unido. Finalizado. Estadio \"Nelson Oyarzún\".\n\n0-1: 2' Cristián Bustamante (CU); 1-1:33' Gonzalo Sosa (ÑUB); 1-2: 51' Diego Rojas (CU); 2-2: 70' Gonzalo Sosa (ÑUB); 3-2: 73' Matías Plaza (ÑUB)\n\nO'Higgins 3-1 Rangers, Finalizado. Estadio \"Jorge Silva\".\n\n1-0: 20' Arnaldo Castillo (OHI); 1-1: 42' Juan Sánchez Sotelo (RAN); 2-1: 90+4' Yorman Zapata (OHI); 3-1: 90+6' Bryan Rabello (OHI)\n\nHuachipato 5-0 Deportes Temuco, Finalizado. Estadio Huachipato.\n\n1-0: 15' Carlo Villanueva (HUA); 2-0: 22' Jimmy Martínez (HUA); 3-0: 41' Lionel Altamirano (HUA); 4-0: 50' Rafael Caroca (HUA); 5-0: 70' Julián Brea (HUA)\nLunes 27 de enero\n\nCobresal 1-2 Deportes La Serena, Finalizado. Estadio El Cobre.\n\n0-1: 17'; Gonzalo Jara (LS), 0-2: 68'; Esteban Moreira (LS), 1-2: 71'; Diego Coelho (CSAL)\n\nPalestino 0-2 Audax Italiano, Finalizado. Estadio Municipal de La Cisterna.\n\n0-1: 18'; Germán Guiffrey (AUD), 0-2: 65'; Esteban Matus (AUD)\n\nSan Luis de Quillota 0-1 Unión La Calera, Finalizado. Estadio \"Lucio Fariña\"\n\n0-1: 52'; Ignacio Mesías (ULC)"},{"title":"La formación de Colo Colo para el estreno en Copa Chile contra Deportes Limache","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-el-estreno-en-copa-chile-contra-deportes/2025-01-28/203715.html","published_date":"2025-01-28T23:36:00","summary":""},{"title":"Valencia y caso Ojeda: Si se confirma participación de Cabello, vamos a llevarlo ante la Justicia chilena","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/valencia-y-caso-ojeda-si-se-confirma-participacion-de-cabello-vamos-a/2025-01-28/201230.html","published_date":"2025-01-28T23:33:00","summary":"El fiscal nacional, Ángel Valencia, dijo este martes que, si se confirma su participación en el asesinato -en Santiago- del disidente venezolano Ronald Ojeda, el número dos del chavismo, Diosdado Cabello, va a ser perseguido por la justicia chilena.\nA casi un año del crimen, el jefe del Ministerio Público informó la semana pasada que uno de los testigos señala que \"el encargo y el pago habría venido\" del actual ministro de Interior venezolano.\nLas declaraciones de Valencia apoyaron así la tesis que el fiscal a cargo del caso, Héctor Barros, ha mantenido desde las primeras etapas de la indagatoria: un homicidio con móvil político que vincula al régimen de Nicolás Maduro y a la organización trasnacional Tren de Aragua.\n\n[Lea también] Los mensajes del líder de Los Piratas de Aragua tras el crimen de Ojeda: \"Quiero darles las gracias...\"\n\nConsultado si Cabello puede ser objeto de persecución penal y de una eventual solicitud de extradición si se confirma su participación en el caso, el fiscal nacional respondió que \"cualquier persona que haya intervenido en este delito y que haya cometido un delito bajo las leyes chilenas va a ser perseguida por la Fiscalía chilena y vamos a hacer todo nuestro esfuerzo por llevarlo ante la Justicia chilena\".\n\"Es irrelevante o indiferente el ser una autoridad de un gobierno extranjero o si se encuentra viviendo en un país extranjero; si ha cometido un delito bajo las leyes chilenas, corresponde llevarlo ante la justicia, lo vamos a investigar y la Fiscalía chilena lo va a perseguir\", avisó.\nNo obstante, Valencia enfatizó que, si bien hay \"algunos indicios\" que vinculan a Cabello, la investigación está en desarrollo.\n\"Hay una persona que declara (que el encargo y el pago habría venido de Cabello), que lo señala, pero, de momento, es una investigación que (aún) está en curso\", concluyó el fiscal nacional.\nEl Gobierno de Gabriel Boric ya anunció que recurrirá a la Corte Penal Internacional (CPI) si se confirma la participación del número dos del chavismo. \"⁠Son antecedentes preliminares porque la investigación está todavía en curso, pero los tomamos con toda su gravedad porque son relevantes y reiterados. Si la investigación los confirma, el Estado de Chile no lo dejará pasar\", dijo la ministra del Interior, Carolina Tohá, el jueves pasado. "},{"title":"Los Jonas Brothers vuelven a Disney con película navideña","link":"https://cooperativa.cl/noticias/magazine/musica/los-jonas-brothers-vuelven-a-disney-con-pelicula-navidena/2025-01-28/200627.html","published_date":"2025-01-28T23:15:00","summary":"Los Jonas Brothers regresan a Disney para protagonizar \"Jonas Brothers Christmas Movie\", una comedia programada para la próxima temporada navideña.\n\"¿Demasiado pronto para Navidad? No, la película navideña de los Jonas Brothers se estrena a finales de este año, solo en Disney+\", anunció la plataforma en sus redes sociales.\nKevin Jonas, Joe Jonas y Nick Jonas \"se enfrentan a una serie de obstáculos cada vez mayores mientras luchan por llegar de Londres a Nueva York a tiempo para pasar la Navidad con sus familias\", de acuerdo con la sinopsis.\nLa película estará dirigida por la ganadora al Óscar Jessica Yu, quien ha estado detrás de proyectos como \"Quiz Lady\" y \"This Is Us\", mientras que Justin Tranter será el productor musical ejecutivo y escribirá canciones originales para el proyecto, informó por su parte la revista especializada Variety.\nEsta comedia navideña marca el regreso del trío de pop rock a la compañía del ratón a 15 años de su salida, donde alcanzaron la fama al aparecer en diversos proyectos, como la serie \"Hannah Montana\" (2007), y protagonizar las películas de \"Camp Rock\" junto a Demi Lovato.\nAntes de dejar la empresa en 2010, los hermanos estelarizaron la serie \"Jonas\", en la que los músicos se interpretan a ellos mismos como estrellas del rock famosas que intentan llevar una vida normal como estudiantes de secundaria."},{"title":"Argentina venció a Bolivia y se acercó a la fase final del Sudamericano Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/argentina-vencio-a-bolivia-y-se-acerco-a-la-fase-final-del-sudamericano/2025-01-28/201116.html","published_date":"2025-01-28T23:10:00","summary":"Argentina venció por 1-0 a Bolivia este martes en el Estadio Polideportivo \"Misael Delgado\" en Valencia, Venezuela, y quedó cerca de la clasificación a la fase final del Sudamericano Sub 20.\nEl equipo dirigido por Diego Placente se impuso con lo justo, y en el tramo final del partido, con un solitario gol de Teo Rodríguez (86).\nCon el triunfo, la albiceleste sumó siete puntos en el primer lugar del Grupo B, mientras que Bolivia está colista, con tres derrotas.\nBolivia, en la cuarta fecha, enfrentará a Colombia el jueves, mientras que Argentina tendrá libre y buscará sellar su clasificación en la jornada final de la fase grupal, el sábado, ante Ecuador."},{"title":"La salida de Estados Unidos del Acuerdo de París tardará un año, dice la ONU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/la-salida-de-estados-unidos-del-acuerdo-de-paris-tardara-un-ano-dice-la/2025-01-28/192537.html","published_date":"2025-01-28T23:09:00","summary":"Estados Unidos notificó ayer oficialmente al secretario general de la ONU, António Guterres, su salida del Acuerdo de París. Sin embargo, esta retirada \"se hará efectiva\" el 27 de enero de 2026, detalló su portavoz, Stéphane Dujarric, en su rueda de prensa diaria.\nLa semana pasada, el presidente de Estados Unidos, Donald Trump, durante su investidura prometió una serie de medidas que implementará durante su gestión, entre ellas, adelantó que retirará nuevamente a su país del Acuerdo Climático de París, del cual ya se había salido durante su primer mandato (2016-2021).\nEl Acuerdo de París es un tratado internacional sobre el cambio climático, adoptado en diciembre de 2015 por casi 200 países para limitar el calentamiento mundial bajo los 2 ºC, en comparación con los niveles preindustriales.\nAunque la salida del acuerdo en el anterior periodo de Trump se hizo efectiva, fue recién en noviembre de 2020, mucho después del anuncio en 2017. Aún así, la Administración de Joe Biden no tardó en reincorporarse, en 2021.\nAl igual que en el mandato anterior de Trump, el multimillonario Michael Bloomberg ya anunció que financiará a través de su fundación los compromisos climáticos de EE.UU. tras la retirada.\nSegún los acuerdos climáticos aún vigentes, EE.UU. tenía una meta de financiación para la adaptación climática de 300.000 millones de dólares para el año 2035, acordada en la cumbre del clima COP29 de Bakú en noviembre del año pasado.\nCon su retirada del Acuerdo de París, el país norteamericano se sumará a la corta lista de países que han abandonado este acuerdo climático, entre ellos Irán o Yemen."},{"title":"Caso Ojeda: Formalizan a miembros de Los Piratas del Tren de Aragua","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/caso-ojeda-formalizan-a-miembros-de-los-piratas-del-tren-de-aragua/2025-01-28/114714.html","published_date":"2025-01-28T22:58:00","summary":"Este martes se realizÓ la segunda jornada de la audiencia de formalización de los integrantes de la organización criminal Los Piratas de Aragua, una facción de la banda trasnacional Tren de Aragua vinculados en el asesinato, en febrero del año pasado, del exmilitar venezolano Ronald Ojeda.\nAyer sólo se resolvieron cuestiones previas a la formalización, mientras que hoy se vio la situación de dos detenidos en el megaoperativo de la semana pasada en Santiago, además de otros tres imputados que se encuentran en el extranjero y serán formalizados en ausencia.\nLos criminales restantes -que se encuentran ya en prisión por diversos delitos previos- serán formalizados el próximo martes 4 de febrero.\nRespecto a este proceso judicial, el abogado de la familia de Ronald Ojeda, Juan Carlos Manríquez, comentó que ayer \"se debatieron múltiples cuestiones previas\", mientras que hoy \"vamos a comenzar con la primera etapa de formalización y luego discusión de la base del proceso de extradición activa que se va a iniciar en este tribunal, luego tiene que ir a la corte\".\nAsimismo, dio cuenta que \"el próximo martes tendremos otra continuación; la programación inicial es para varios días y pudieran ser muchos más\".\nLos familiares de Ojeda \"están completamente al día de lo que está ocurriendo, de lo que nosotros les podemos decir sin publicidad. Están muy esperanzados en que esto se esclarezca pronto y, por cierto, esperan que también se vayan avanzando las otras líneas que están pendientes\".\nEn total, son 19 los sindicados por la Fiscalía como responsables de, al menos, 10 delitos de homicidio, secuestro y extorsión.\nExtradición de los imputados\nPor otro lado, esta jornada comenzó la formalización de cinco de los imputados, incluyendo a Julio César Iglesias, quien llevó una doble vida como miembro de la banda criminal y conserje en un edificio en Ñuñoa.\nTambién se avanzó en la formalización de \"El Turco\" Rafael Gámez, detenido en Estados Unidos, y Carlos Gómez \"El Bobby\" Dayonis Orozco, aprehendido en Colombia.\nTanto \"El Turco\" Gámez como Julio Iglesias están sindicados como presuntos responsables del asesinato de Ronald Ojeda, un caso que la Fiscalía ha calificado como un presunto crimen político, supuestamente ordenado por el ministro del Interior venezolano, Diosdado Cabello.\nEn representación de la familia de Ojeda, el abogado Juan Carlos Manríquez confirmó que se está avanzando en la extradición de los imputados detenidos fuera de Chile.\n\"Hoy vamos a comenzar con la primera etapa de formalización y, luego, discusión de las bases del proceso de extradición activa que se va a iniciar en este tribunal. Luego tiene que ir a la Corte\", puntualizó el penalista.\nRespecto al caso, Manríquez agregó: \"La programación inicial es para varios días y pudiera extenderse mucho más. La familia está esperanzada en que esto se esclarezca pronto\".\n\nManríquez también indicó que espera que la audiencia deje de ser reservada en los próximos días, lo que permitiría revelar detalles sobre los motivos políticos detrás de este crimen y avanzar en las otras líneas de investigación pendientes.\nEste caso se enmarca dentro de un megaoperativo nacional, que permitió el allanamiento de varios domicilios en Maipú, Estación Central y San Miguel, como parte de un esfuerzo por desmantelar a esta peligrosa organización criminal.\nLa tercera jornada de la audiencia continuará este miércoles."},{"title":"La red social X trabajará con Visa para crear su propia plataforma de pagos","link":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/x/la-red-social-x-trabajara-con-visa-para-crear-su-propia-plataforma-de/2025-01-28/182317.html","published_date":"2025-01-28T22:49:00","summary":"La red social X, propiedad del magnate Elon Musk, se alió con la compañía de tarjetas de crédito Visa para lanzar su plataforma de pagos XMoney, que funcionará como una cartera digital y permitirá hacer transacciones en tiempo real entre particulares.\nLa consejera delegada de la red social, Linda Yaccarino, escribió en su cuenta de X: \"Otro hito: Visa es nuestro primer socio para la cuenta @XMoney, que arrancará a finales de este año\".\nYaccarino añadió que XMoney permitirá al usuario transferir dinero desde su cuenta bancaria a la cartera digital y conectar su tarjeta de débito para hacer pagos en tiempo real entre pares. Esto, a través de Visa Direct, un servicio de la empresa para hacer transacciones instantáneas.\n\nAnother milestone for the Everything App: @Visa is our first partner for the @XMoney Account, which will debut later this year.\n\n\n💰Allows for secure + instant funding to your X Wallet via Visa Direct \n\n\n🪪 Connects to your debit card allowing P2P payments\n\n\n🏦 Option to instantly…\n— Linda Yaccarino (@lindayaX) January 28, 2025\nEn 2022, cuando Musk adquirió por 44.000 millones de dólares la red social, que entonces se llamaba Twitter, dijo que quería crear una \"aplicación para todo\" en la que los usuarios pudieran controlar su \"mundo financiero\", ofreciendo tarjetas de débito, cheques y servicios de préstamo.\nDe acuerdo con CNBC, uno de los objetivos de la nueva plataforma es permitir a los usuarios aceptar pagos y almacenar fondos sin necesidad de intermediarios externos.\nPara ello, la empresa ha adquirido en 41 estados de EE.UU varias licencias de transmisor de dinero, que permiten a las empresas facilitar el movimiento de este, y es probable que se reúna a más socios financieros."},{"title":"Pretemporada sin contratos: Anjuff denunció prácticas discriminatorias de Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/pretemporada-sin-contratos-anjuff-denuncio-practicas-discriminatorias/2025-01-28/193849.html","published_date":"2025-01-28T22:36:00","summary":"La Asociación Nacional de Jugadoras de Fútbol Femenino (Anjuff) emitió una declaración pública denunciando las prácticas laborales de Audax Italiano, club que informó a su plantel que iniciará su pretemporada en febrero de forma \"voluntaria\", sin ofrecer contratos a las jugadoras ni al cuerpo técnico hasta una semana antes del torneo.\nSegún la organización gremial, estas decisiones afectan los derechos laborales, desvalorizan el trabajo de las jugadoras y ponen en riesgo no solo su integridad física y mental, sino su carrera deportiva.\nCamila García, directora de ANJUFF, indicó que \"esta práctica, que sabemos que también está ocurriendo en otros clubes de manera similar, desvaloriza el trabajo de las deportistas, vulnera sus derechos, pone en riesgo su salud, especialmente tras cuatro meses de inactividad, que es cuando terminaron los playoffs en la temporada pasada\". En esta línea, la asociación advirtió que la falta de contratos durante la pretemporada incrementa el riesgo de lesiones graves, como la rotura de ligamento cruzado, que es entre dos y seis veces más frecuente en mujeres que en hombres.\nSegún la visión de la ANJUFF, la decisión de Audax Italiano contradice los avances hacia la equidad en el deporte, pues esta práctica no fue realizada para la categoría masculina del club, por lo que a todas luces es discriminación de género. \"La profesionalización del fútbol femenino no es opcional, es un compromiso legal y ético que los clubes deben cumplir\", sentenció García.\nAnjuff también hizo un llamado a las autoridades pertinentes para que estas prácticas sean reguladas y sancionadas de forma adecuada. En su declaración, instó a todos los clubes a garantizar pretemporadas con al menos un mes de duración y a formalizar contratos desde el inicio de estas actividades. \"Desde ANJUFF, respaldamos a las jugadoras afectadas y permaneceremos vigilantes para que se respeten sus derechos laborales\", concluyó la organización.\nEste conflicto se suma a la reciente controversia entre la ANFP y el Sindicato de Futbolistas Profesionales (SIFUP), en la que las demandas laborales de los jugadores, incluida la duración de los campeonatos y las condiciones contractuales, llevaron a un paro que evidenció las tensiones en el fútbol chileno.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por ANJUFF (@anjuffchile)\n\n"},{"title":"CNTV sanciona a TVN por reportaje sobre \"niños trans\"","link":"https://cooperativa.cl/noticias/magazine/television/consejo-nacional-de-television/cntv-sanciona-a-tvn-por-reportaje-sobre-ninos-trans/2025-01-28/183233.html","published_date":"2025-01-28T22:20:00","summary":"El Consejo Nacional de Televisión (CNTV) determinó una sanción contra TVN tras la emisión del reportaje \"Nuestros niños trans\".\nEl informe, transmitido el pasado 8 de agosto, se volvió el programa más denunciado por los televidentes ante el organismo estatal en su reporte mensual, con más de tres mil quejas que alegaban un \"enfoque transfóbico\", \"información falsa y sesgada\" y promoción de \"un discurso de odio\".\nA raíz de esto, el CNTV concluyó sancionar al reportaje de \"Informe Especial\" por \"vulnerar diversos derechos garantizados en la Constitución y la Convención sobre los Derechos Niño, toda vez que expuso los antecedentes de un menor de 18  años que tenía medidas de protección tras sufrir abusos transfóbicos al interior de su familia\".\nEn concreto, la institución señaló que se expusieron \"elementos que permitirían identificar a una persona menor de edad en situación de vulnerabilidad, lo que constituiría una posible inobservancia al principio del correcto funcionamiento de los servicios de televisión que la concesionaria se encuentra obligada a respetar\".\nSi bien, la determinación fue adoptada el pasado 21 de octubre, este martes el organismo estatal notificó a los denunciantes, entre ellos, el encargado de Derechos Humanos del Movimiento de Integración y Liberación Homosexual (Movilh), Ramón Gómez.\n\"El CNTV ha dado una buena señal contra la transfobia, condenando justamente una de las graves faltas que denunciamos: haber expuesto a niños, niños y adolescentes vulnerados por uno de sus padres en razón de su identidad de género, presentando a los mayores como víctimas del sistema, en vez como contrarios a las leyes y los derechos humanos\", declaró Gómez, festejando la resolución."},{"title":"Gobierno no está de acuerdo con apurar la estatua a Piñera: Falta maduración histórica","link":"https://cooperativa.cl/noticias/pais/sebastian-pinera/gobierno-no-esta-de-acuerdo-con-apurar-la-estatua-a-pinera-falta/2025-01-28/174456.html","published_date":"2025-01-28T22:04:00","summary":"En entrevista con Lo Que Queda del Día, de Cooperativa, la ministra de Ciencias y vocera subrogante de Gobierno, Aisén Etcheverry, dijo este martes que el Ejecutivo no está de acuerdo con apurar la idea de instalar una estatua del fallecido expresidente Sebastián Piñera (2010-2014 y 2018-2022) en las afueras del Palacio de La Moneda, como solicita Chile Vamos a un año de su trágica muerte.\n\"Es necesario hacer un análisis, es necesario recoger opiniones, es necesario poder estudiar la solicitud que se está haciendo y hacerlo con la seriedad que tiene un tema como este, y ese es un análisis que aún no se ha hecho. Ese análisis, como todo proceso de evaluación histórica, requiere de maduración y no son procesos que debieran acelerarse\", afirmó la secretaria de Estado, militante del Frente Amplio.\nLa portavoz provisional de La Moneda señaló que \"las evaluaciones que se hacen de los Presidentes y de sus gestiones ocurren con el tiempo, requieren de una mirada histórica, requieren de un análisis que no es exclusivo del Congreso o exclusivo del Presidente o exclusivo del Poder Ejecutivo, sino que son el resultado de discusiones globales con distintas miradas y ese proceso todavía no ha ocurrido. Es un proceso que tiene que ocurrir\".\nPlanteó, además, que \"igual como como se hace con todas las solicitudes que llegan, por supuesto que se va a analizar, se va a estudiar en su mérito y en base a eso se va a emitir una respuesta, pero entendiendo esto que lo habíamos dicho en otras oportunidades: que cuando se trata del reconocimiento de los legados o de la memoria histórica, particularmente de Presidentes, a propósito de la historia de nuestro país, ese proceso de maduración y ese análisis histórico, que en muchos casos hacen incluso los expertos, es fundamental que ocurra\". \n\"A propósito de esta solicitud y de las gestiones que están haciendo en el Congreso, es necesario también mirarlo desde ese enfoque y esa ha sido básicamente la posición del Gobierno, a propósito de esta discusión, que, por supuesto, nos parece una discusión democrática, legítima y tiene que darse\", enfatizó Etcheverry.\nLa portavoz (s) remarcó que el análisis de la solicitud de la oposición \"evidentemente no se ha hecho y es necesario tener ese proceso de maduración para poder dar una respuesta que sea consistente y que sea respetuosa con la historia y con el legado de los expresidentes de la República\". \nEse \"tiempo de maduración\", dijo la ministra, \"no está escrito por ley; depende mucho de las circunstancias, depende de una serie de factores que tienen que ser analizados y es un análisis que, por cierto, no se ha hecho en este periodo de tiempo tan corto\". "},{"title":"La \"inteligente y dura\" Karoline Leavitt debutó como vocera de Trump","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/la-inteligente-y-dura-karoline-leavitt-debuto-como-vocera-de-trump/2025-01-28/183247.html","published_date":"2025-01-28T21:58:00","summary":"Karoline Leavitt debutó este martes en el icónico podio de la sala de prensa de la Casa Blanca, convirtiéndose, a sus 27 años, en la portavoz más joven en la historia de la institución.\nNacida en el estado de Nuevo Hampshire, Leavitt es conocida por su devoción católica y su postura en contra del aborto. Este miércoles subió al podio de la Casa Blanca con un collar que lucía una gran cruz dorada brillante.\nCuando Donald Trump anunció su nombramiento, la describió como \"inteligente\" y \"dura\", asegurando que había demostrado ser una comunicadora \"sumamente eficaz\". \nLas primeras palabras de Leavitt estuvieron dirigidas a anunciar una reestructuración de la sala de prensa: a partir de ahora, 'influencers' de redes sociales, podcasters, blogueros y representantes de nuevos medios podrán sentarse en unos asientos localizados en el lateral de la sala.\n\"Abriremos esta sala de prensa a nuevas voces mediáticas que producen contenido informativo y cuyos medios no estén representados en estos asientos\", declaró.\nFiel defensora de Trump, quien siempre ha mantenido una relación conflictiva con la prensa y ha calificado a los medios como \"enemigos del pueblo\" y \"noticias falsas\", Leavitt no dudó en enzarzarse en intercambios tensos con reporteros de grandes cadenas y diarios estadounidenses.\nSin embargo, este martes lo hizo con una sonrisa, manteniendo un tono de voz contundente pero calmado, y respondiendo con agilidad, apenas consultando los apuntes que llevaba consigo.\nEn ocasiones, ante preguntas especialmente conflictivas, recurría a apartarse la melena rubia con un gesto calculado para, enseguida, responder con firmeza.\nDurante su intervención, Leavitt prometió \"decir la verdad\" desde el podio, pero también pidió a los medios que informen \"la verdad\" sobre las políticas del presidente.\nEvitó comprometerse a celebrar ruedas de prensa diarias, como ocurría en administraciones anteriores. Aun así, alardeó de que esta sería \"la Administración más transparente de la historia\", argumentando que Trump responde constantemente preguntas de la prensa.\n\"El presidente es el mejor portavoz que tiene esta Casa Blanca, y les aseguro que escucharán tanto de él como de mí con la mayor frecuencia posible\", afirmó.\n\nUna portavoz \"inteligente\" y \"dura\"\nUna de las mayores fortalezas de Leavitt es que conoce al mandatario desde hace años: trabajó para él en su primera administración y ejerció como portavoz de su campaña presidencial.\nEn julio de 2024 tuvo a su primer hijo mientras trabajaba como portavoz de la campaña de Trump. Aunque inicialmente iba ausentarse por maternidad, decidió no hacerlo tras el intento de asesinato que sufrió el expresidente en junio durante un mitin en Pensilvania, donde resultó herido en una oreja.\nLeavitt se graduó en Saint Anselm College, una universidad católica en su estado natal. Durante su etapa estudiantil realizó prácticas en Fox News y en la oficina de prensa de la Casa Blanca de Trump, donde comenzó a trabajar tras graduarse en 2019, primero como redactora de discursos presidenciales y luego como secretaria adjunta de prensa.\nTras dejar la Casa Blanca, ejerció como directora de comunicaciones de la congresista republicana Elise Stefanik, a quien Trump ha nominado como embajadora de Estados Unidos ante la ONU.\nMás tarde, dejó ese cargo para postularse al Congreso, obteniendo la nominación republicana por el primer distrito de Nuevo Hampshire en 2022, aunque perdió las elecciones generales ante el demócrata Chris Pappas.\nDurante su campaña, sus posiciones políticas reflejaron muchas de las prioridades de Trump con promesas para \"REDUCIR impuestos\" y abogar por una \"tolerancia CERO con la inmigración ilegal\".\nHoy, Leavitt, una devota creyente de Trump, dio un paso más en su carrera con el objetivo no solo de moldear la opinión pública, sino de reformular el diálogo con los medios a favor del presidente."},{"title":"Banco Central mantuvo la tasa de interés en 5%","link":"https://cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/banco-central-mantuvo-la-tasa-de-interes-en-5/2025-01-28/185039.html","published_date":"2025-01-28T21:52:00","summary":"De forma unánime, y tal como recomendó más temprano el Grupo de Política Monetaria, el Consejo del Banco Central optó por mantener la tasa de interés en el actual 5%, dejándola sin variación por primera vez desde julio de 2024, cuando estaba en 5,75%.\nTras la primera Reunión de Política Monetaria del 2025, que tuvo lugar este lunes y martes, el instituto emisor atribuyó su decisión en parte a que \"en el ámbito externo se mantiene un escenario de elevada incertidumbre\", pues \"los mercados financieros globales han mostrado una alta volatilidad en las últimas semanas, en medio del cambio de gobierno en Estados Unidos y los desarrollos en otros focos de incertidumbre vigentes\".\nPor ejemplo, la Reserva Federal estadounidense \"ha señalizado una baja más lenta de su tasa de política monetaria (TPM) hacia adelante\", todo cuando \"el mercado financiero local se ha acoplado a las tendencias globales\", indica el comunicado del ente.\nTambién observa que el Índice de Precios al Consumidor (IPC) anual aumentó en diciembre, aunque el dato mensual estuvo por debajo de lo proyectado en el Informe de Política Monetaria (IPoM) previo, lo que se explica -recuerda- principalmente por los precios de los alimentos.\nEn cuanto a lo que se viene, el Central apunta que \"si bien el desarrollo general del escenario macroeconómico ha sido acorde con lo considerado en el IPoM de diciembre, los riesgos para la inflación han aumentado, lo que refuerza la necesidad de cautela\".\n\"El Consejo evaluará los próximos movimientos de la TPM, teniendo presente la evolución del escenario macroeconómico y sus implicancias para la convergencia inflacionaria\", cierra el escrito.\n\nEl Consejo del Banco Central de Chile acordó mantener la tasa de interés de política monetaria (TPM) en 5,0%.\n\n\nConoce más detalles en: https://t.co/mJlIsYq5Gx pic.twitter.com/nyEFe5Varf\n— Banco Central de Chile (@bcentralchile) January 28, 2025"},{"title":"La Roja anunció horario y venta de entradas para amistoso con Panamá","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-anuncio-horario-y-venta-de-entradas-para-amistoso-con-panama/2025-01-28/183543.html","published_date":"2025-01-28T21:42:00","summary":"Este martes se confirmó la programación del encuentro amistoso entre Chile y la selección de Panamá este sábado 8 de febrero a las 20:30 horas en el Estadio Nacional.\nA través de redes sociales, \"La Roja\" anunció que ya se encuentra disponible la venta general de entradas para el partido en Puntoticket.\nEste será el primer amistoso internacional de los dirigidos por Ricardo Gareca en 2025, previo a la visita de la selección chilena a Paraguay en marzo, válido por la fecha 13 de las Clasificatorias para el Mundial 2026.\nEs la quinta ocasión donde se enfrentan ambas selecciones y el historial esta a favor de Chile con tres triunfos y un empate.\nLa última vez, fue en la Copa América Centenario 2016 y fue victoria para \"La Roja\" por 4-2, con dobletes de Alexis Sánchez y Eduardo Vargas.\n\n¡#LaRoja 🇨🇱 tiene su primer amistoso del año!\n\n\n🇨🇱🆚🇵🇦\n\n🗓️ Sábado 8 de febrero \n\n🕣 20:30hrs\n\n🏟️ Estadio Nacional\n\n\n🎟️ Venta general ya disponible: https://t.co/Wajc0gNDhS#SiempreConLaRoja pic.twitter.com/UFNSVenatS\n— Selección Chilena (@LaRoja) January 28, 2025"}]}]}