{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Seremi de Salud recaba antecedentes por comercialización de productos de pavo mezclado con pollo y Sernac oficia a Sopraval y Ariztía","link":"http://www.df.cl/empresas/multinacionales/seremi-recaba-antecedentes-por-comercializacion-de-productos-de-pavo","published_date":"2025-08-21T00:10:00","summary":"“Cuando tengamos los antecedentes a nuestra disposición, vamos a tomar todas las medidas y acciones que correspondan porque si se verifica una infracción, estaríamos en una situación grave”, señaló el director nacional del Sernac, Andrés Herrera."},{"title":"Gobernadora de la Fed Lisa Cook rechaza renunciar pese a llamados de Trump ante denuncias de fraude hipotecario","link":"http://www.df.cl/internacional/economia/trump-exige-la-salida-de-una-emblematica-gobernadora-de-la-fed-designada","published_date":"2025-08-21T00:00:00","summary":"El director de la Agencia Federal de Financiación de la Vivienda instó a la fiscal general a investigar a la funcionaria del banco central de EEUU, sugiriendo que pudo haber falsificado documentos bancarios y de propiedad para obtener mejores condiciones de préstamos."},{"title":"Rol del Estado, ausencias de candidatos y tenso cruce entre ME-O y Kaiser marcan debate en Concepción","link":"http://www.df.cl/economia-y-politica/pais/rol-del-estado-ausencias-de-candidatos-y-tenso-cruce-entre-me-o-y-kaiser","published_date":"2025-08-20T22:50:00","summary":"En encuentro organizado por CPC Biobío, Enríquez-Ominami señaló al candidato del Partido Nacional Libertario de ser “el vocero de Kast”."},{"title":"Tribunal Ambiental rechaza reclamaciones y valida permisos al proyecto de Copec para el saneamiento de Las Salinas","link":"http://www.df.cl/empresas/industria/tribunal-ambiental-valida-permiso-ambiental-del-proyecto-de-copec-para","published_date":"2025-08-20T22:30:00","summary":"La instancia estimó que \"las observaciones ciudadanas de las reclamantes fueron debidamente consideradas por el SEA tanto en su respuesta como a lo largo del procedimiento de evaluación ambiental, y por otro lado, existió un debido estándar de fundamentación basado en evidencias\"."},{"title":"Grupo controlador de Viña Concha y Toro aumenta su participación en la propiedad tras adquirir acciones por más de $ 3.200 millones","link":"http://www.df.cl/empresas/industria/grupo-controlador-de-concha-y-toro-eleva-su-participacion-tras-compra-por","published_date":"2025-08-20T22:15:00","summary":"La compra, equivalente a 3 millones de acciones, se realizó a través de Inversiones Quivolgo, ligada al expresidente de la bodega y actual miembro del directorio, Alfonso Larraín, y elevó la presencia de los controladores de 38,1% a 38,5%."},{"title":"Gobierno confirma la salida del ministro de Agricultura, Esteban Valenzuela, en medio de polémica por fracaso en lista única parlamentaria","link":"http://www.df.cl/economia-y-politica/gobierno/gobierno-le-pide-la-renuncia-al-ministro-de-agricultura-esteban-valenzuela","published_date":"2025-08-20T22:00:00","summary":"El periodista era el único ministro de la Federación Regionalista Verde Social (FRVS), tienda que optó por no sumarse al pacto parlamentario oficialista."},{"title":"Fernando de Peña dejará la gerencia general de Mallplaza después de 35 años en el cargo","link":"http://www.df.cl/empresas/retail/fernando-de-pena-dejara-la-gerencia-general-de-mallplaza-despues-de-35-anos","published_date":"2025-08-20T21:45:00","summary":"Será reemplazado por Pablo Pulido, quien actualmente dirige las operaciones de la firma en Chile y Colombia. “Ya fue mi etapa de ser gerente general y tener que estar 24x7. Esto es algo que venía analizando hace un tiempo. Estoy con mucha energía para hacer cosas nuevas”, dijo el histórico ejecutivo a DF."},{"title":"Otra alerta del mercado laboral: advierten sobre problemas en empresas para completar vacantes","link":"http://www.df.cl/economia-y-politica/laboral-personas/jose-garay-y-la-otra-alerta-del-mercado-laboral-las-empresas-estan","published_date":"2025-08-20T20:45:00","summary":"El gerente general de la OTIC de la Cámara Chilena de la Construcción analizó los débiles indicadores referidos al trabajo y apuntó a la necesidad de mirar la brecha formativa de los jóvenes para revertir las cifras de desempleo.    "},{"title":"Arauco abre la puerta a vender activos y planifica fórmulas para contener deuda por megaproyecto Sucuriú","link":"http://www.df.cl/empresas/industria/arauco-abre-la-puerta-a-vender-activos-y-planifica-formulas-para-contener","published_date":"2025-08-20T20:18:00","summary":"\"Tenemos un plan B y un plan C en caso de que las cosas empeoren”, dijo el CFO de la forestal respecto al apalancamiento de la firma por la iniciativa que se construye en Brasil."},{"title":"Asesor económico de Jara estima en US$ 3.500 millones el costo del programa y adelanta nueva fase de construcción de cara a un documento final","link":"http://www.df.cl/economia-y-politica/politica/asesor-economico-de-jara-estima-en-us-3-500-millones-el-costo-del-programa","published_date":"2025-08-20T20:15:00","summary":"El economista Nicolás Bohme señala que el programa dado a conocer esta semana “nos permite proponerle al país lineamientos para retomar una senda de crecimiento alto, sostenido y que llegue a todas las mesas de Chile”."},{"title":"IPSA pierde los 8.700 puntos al cierre tras resultados de SQM y Wall Street vuelve a sufrir ventas de tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi3902es","published_date":"2025-08-20T20:14:00","summary":"El índice local disminuyó 0,6% y SQM-B retrocedió 1,6%. El gigante del litio reportó un Ebitda de US$ 308 millones y ganancias por US$ 88 millones, menos que los respectivos US$ 334 millones y US$ 144 millones en las estimaciones de consenso."},{"title":"Dólar rebota luego de perder los $ 960 y cierra al alza con mercados en espera de Jackson Hole","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni32lesnl","published_date":"2025-08-20T20:06:00","summary":"Los no residentes han mantenido una posición de más de US$ 5 mil millones netos contra el peso chileno a través de contratos a plazo, ya que la moneda nacional ha perdido atractivo frente a divisas extranjeras por diferenciales de tasas."},{"title":"¿Oportunidad de compra? Bonos en UF sufren cuarta sesión de pérdidas después de un sostenido rally","link":"http://www.df.cl/mercados/renta-fija/oportunidad-de-compra-bonos-en-uf-sufren-cuarta-sesion-de-perdidas","published_date":"2025-08-20T19:54:00","summary":"Previo a este rebote de las tasas de interés, la deuda indexada se había visto fuertemente demandada ante los pronósticos de recuperación de la UF, a lo que se sumó la sorpresa al alza en el IPC de julio."},{"title":"Empresas RedSalud ha invertido US$ 4,7 millones en proyecto para modernizar su área dental","link":"http://www.df.cl/empresas/salud/empresas-redsalud-ha-invertido-us-4-7-millones-en-proyecto-para-modernizar","published_date":"2025-08-20T19:45:00","summary":"La firma ligada a la CChC cuenta con un laboratorio que apunta a reducir en un 30% los tiempos de fabricación de piezas dentales."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dsxag","published_date":"2025-08-20T19:22:00","summary":"Se desploman ganancias de SQM + Minera Sierra Atacama busca evitar la quiebra + Dólar al alza"},{"title":"Codelco ajustará a la baja meta producción de 2025 tras el fatal accidente en El Teniente","link":"http://www.df.cl/empresas/mineria/codelco-ajustara-a-la-baja-meta-produccion-de-2025-tras-el-fatal-accidente","published_date":"2025-08-20T19:20:00","summary":"\"Lo va a informar (el CEO) Rubén Alvarado en los resultados del primer semestre, que vamos a publicar en los próximos días, y ahí va a venir un ajuste en la guía con una menor producción\", afirmó a Reuters Máximo Pacheco tras participar en una sesión del Senado."},{"title":"Minutas de la Fed revelan que la mayoría de los miembros del Comité consideró que la inflación es todavía el mayor riesgo para la economía de EEUU","link":"http://www.df.cl/internacional/economia/minutas-de-la-fed-muestran-que-la-mayoria-del-comite-considero-la-inflacion","published_date":"2025-08-20T18:50:00","summary":"“Varios participantes enfatizaron que la inflación había excedido 2% durante un período prolongado y que esta experiencia aumentaba el riesgo de que las expectativas de inflación a largo plazo se desanclaran en caso de que los efectos del aumento de aranceles sobre la inflación se prolongaran”, indica el acta."},{"title":"Trump se reunió con CEO de Rio Tinto y BHP para intensificar su apoyo a proyecto de cobre en Arizona","link":"http://www.df.cl/internacional/multinacionales/trump-se-reunio-con-ceo-de-rio-tinto-y-bhp-para-intensificar-su-apoyo-a","published_date":"2025-08-20T17:18:00","summary":"Se trata de Resolution, iniciativa que podría suministrar el 25% de las necesidades anuales de cobre de Estados Unidos, durante 40 años."},{"title":"Las fichas que quedan para LarrainVial tras la revocación de la suspensión de procedimiento en Caso Factop","link":"http://www.df.cl/mercados/fondos-de-inversion/las-fichas-que-quedan-para-larrainvial-tras-la-revocacion-de-la-suspension","published_date":"2025-08-20T16:14:00","summary":"Dentro de las opciones que especulan abogados de la plaza se encuentran un recurso de amparo o concretar su plan de reparación, de cara a un eventual nuevo acuerdo con Fiscalía."},{"title":"Guess dejará de cotizar en bolsa tras acordar su venta a Authentic Brands por US$ 1.400 millones","link":"http://www.df.cl/internacional/multinacionales/guess-dejara-de-cotizar-en-bolsa-tras-acuerdo-de-us-1-400-millones-con","published_date":"2025-08-20T16:10:00","summary":"Los accionistas de la cadena de moda recibirán US$ 16,75 por acción en efectivo, una prima de 26% sobre el precio de cierre de la acción el martes, pero la operación incluye además traspaso de deuda, según informó la compañía"},{"title":"AgendaPro levanta serie B de US$ 35 millones con Riverwood como líder","link":"http://www.df.cl/df-mas/punto-de-partida/agendapro-levanta-serie-b-de-us-35-millones-con-riverwood-como-lider","published_date":"2025-08-20T15:50:00","summary":"Con 20 mil comercios en la región y US$ 10 millones en facturación, AgendaPro busca consolidarse como la plataforma líder para negocios de servicios en Latam, sumando capital para expansión y desarrollo de IA."},{"title":"El makeover de Estée Lauder: asesores revisarán las marcas para intentar revertir años de ventas en baja","link":"http://www.df.cl/empresas/multinacionales/el-makeover-de-estee-lauder-asesores-revisaran-las-marcas-para-intentar","published_date":"2025-08-20T15:40:00","summary":"La reconocida marca de skincare y maquillaje de origen estadounidense busca recuperarse."},{"title":"¿No pudo hacer el duelo por la muerte de su mascota? Eso podría cambiar","link":"http://www.df.cl/economia-y-politica/congreso/no-pudo-hacer-el-duelo-por-la-muerte-de-su-mascota-eso-podria-cambiar","published_date":"2025-08-20T15:12:00","summary":"Un grupo transversal de diputados está detrás de una iniciativa refundida que avanza en la Comisión de Trabajo de la Cámara."},{"title":"Estudio clave sobre apagón de febrero confirma origen del blackout y detalla cómo fallaron planes de contingencia","link":"http://www.df.cl/empresas/energia/estudio-clave-sobre-apagon-de-febrero-confirma-origen-del-blackout-y","published_date":"2025-08-20T14:39:00","summary":"Informe elaborado por el Electric Power Research Institute (EPRI) entrega una larga lista de recomendaciones, entre ellas, elevar estándares y prepararse para contingencias en que colapsen dos elementos del sistema a la vez."},{"title":"Minera controlada por Martín Borda no quiere la quiebra: “Es una empresa viable, pero requiere de una reestructuración”","link":"http://www.df.cl/empresas/mineria/minera-controlada-por-martin-borda-no-quiere-la-quiebra-es-una-empresa","published_date":"2025-08-20T14:33:00","summary":"Abogada de Sierra Atacama cuestionó una resolución judicial. Dijo que la ley busca que “empresas viables puedan continuar con sus operaciones, en resguardo no solo de la economía nacional, sino que también, de la protección de los puestos de trabajo”."},{"title":"\"Avalúos fiscales por arte de magia\": el duro informe de la UC sobre la manera en que el SII determina las contribuciones","link":"http://www.df.cl/economia-y-politica/df-tax/avaluos-fiscales-por-arte-de-magia-el-duro-informe-de-la-uc-sobre-la","published_date":"2025-08-20T14:20:00","summary":"El documento elaborado por académicos del Instituto de Estudios Urbanos y Territoriales de la casa de estudios, identifica una serie de problemáticas en el proceso de reavalúo de las propiedades, entregando también una serie de propuestas."},{"title":"El duro análisis de Bloomberg al difícil legado de Boric en Chile: del triunfo histórico al desencanto","link":"http://www.df.cl/economia-y-politica/politica/el-duro-analisis-de-bloomberg-al-dificil-legado-de-boric-en-chile-del","published_date":"2025-08-20T12:10:00","summary":"Ganarse a los votantes parece más difícil que nunca, donde las encuestas apuntan a una división casi igualitaria del apoyo a la candidata comunista, Jeannette Jara, y al ultraconservador José Antonio Kast, favoritos para sucederlo al frente de un país que hasta hace poco era el preferido de los inversionistas, indicó el medio."},{"title":"Ganancias de SQM se desploman 59% en el segundo trimestre por el litio: precios tuvieron fuerte caída en mayo y junio","link":"http://www.df.cl/empresas/mineria/sqm-reporta-caida-de-59-en-ganancias-trimestrales-por-el-litio-precios-se","published_date":"2025-08-20T11:43:00","summary":"Sin embargo, a nivel semestral, los resultados son más positivos: pasó de una pérdida de US$ 655,9 millones en la primera mitad de 2024 a una ganancia de US$ 226 millones a junio de 2025."},{"title":"Acciones tecnológicas se estabilizan pero continúa el nerviosismo","link":"http://www.df.cl/primer-click/acciones-tecnologicas-se-estabilizan-pero-continua-el-nerviosismo","published_date":"2025-08-20T11:30:00","summary":"Las miradas siguen puestas en Jackson Hole."},{"title":"Un programa que no genera empleo ni crecimiento","link":"http://www.df.cl/opinion/columnistas/luis-felipe-lagos/un-programa-que-no-genera-empleo-ni-crecimiento","published_date":"2025-08-20T08:04:00","summary":"LUIS FELIPE LAGOS M.Economista"},{"title":"Tomas en liceos emblemáticos","link":"http://www.df.cl/opinion/columnistas/tomas-en-liceos-emblematicos","published_date":"2025-08-20T08:03:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Más innovación para crecer al 4%","link":"http://www.df.cl/opinion/cartas/mas-innovacion-para-crecer-al-4","published_date":"2025-08-20T08:02:00","summary":""},{"title":"Las principales pistas para entender lo que hay detrás de la animada carrera por un escaño del Congreso","link":"http://www.df.cl/economia-y-politica/politica/las-principales-pistas-para-entender-lo-que-hay-detras-de-la-animada","published_date":"2025-08-20T08:00:00","summary":""},{"title":"Empresas chilenas advierten deterioro en sus negocios producto de los aranceles de Trump","link":"http://www.df.cl/empresas/industria/empresas-chilenas-advierten-deterioro-en-sus-negocios-producto-de-los","published_date":"2025-08-20T08:00:00","summary":"Las compañías aseguran enfrentar un panorama de incertidumbre y de demanda internacional debilitada, en mercados clave como el salmón, la celulosa y el vino."},{"title":"Aedo se prepara para concretar reuniones con gremios empresariales en su nuevo rol en el comando oficialista","link":"http://www.df.cl/economia-y-politica/politica/aedo-se-prepara-para-concretar-reuniones-con-gremios-empresariales-en-su","published_date":"2025-08-20T08:00:00","summary":"“Sin crecimiento económico, la verdad es que hay poco que repartir a la población”, dijo el parlamentario de la DC."},{"title":"Equipo de Jara activa trabajo para definir financiamiento del plan de los primeros 100 días de llegar a La Moneda","link":"http://www.df.cl/economia-y-politica/politica/equipo-de-jara-activa-trabajo-para-definir-financiamiento-del-plan-de-los","published_date":"2025-08-20T08:00:00","summary":"Reasignar gastos y más crecimiento son parte de las fuentes que se analizarán para liberar recursos."},{"title":"Líder de la CPC y programa de Jara: “Termina siendo muy declaratorio, con muy buenas intenciones, pero con poca sustancia en cuanto a medidas”","link":"http://www.df.cl/economia-y-politica/pais/programa-de-jara-termina-siendo-muy-declaratorio-con-muy-buenas","published_date":"2025-08-20T08:00:00","summary":"Al analizar el plan de la presidenciable oficialista, Susana Jiménez valoró que se haya cambiado la figura de un “salario” a un “ingreso” vital."},{"title":"Beneficios tributarios para el hidrógeno","link":"http://www.df.cl/opinion/editorial/beneficios-tributarios-para-el-hidrogeno","published_date":"2025-08-20T08:00:00","summary":""},{"title":"Orion Power inaugura parque solar Los Maitenes en Pirque y suma proyectos por US$ 300 millones","link":"http://www.df.cl/empresas/energia/orion-power-inaugura-parque-solar-los-maitenes-en-pirque-y-suma-proyectos","published_date":"2025-08-20T08:00:00","summary":"La firma tiene cuatro unidades en construcción en la zona centro-sur del país y ya han concretado más de 30 proyectos entre la Región de Atacama y la del Maule."},{"title":"Regulación del gas","link":"http://www.df.cl/opinion/cartas/regulacion-del-gas","published_date":"2025-08-20T08:00:00","summary":""},{"title":"Una errática agenda en regulación ambiental","link":"http://www.df.cl/opinion/columnistas/una-erratica-agenda-en-regulacion-ambiental","published_date":"2025-08-20T08:00:00","summary":"MANUEL MATTA Socio de Aylwin Matta Abogados FRANCISCO TAPIA Consejero Aylwin Matta Abogados"},{"title":"Inteligencia artificial, estupidez natural","link":"http://www.df.cl/opinion/columnistas/inteligencia-artificial-estupidez-natural","published_date":"2025-08-20T08:00:00","summary":"MARÍA JESÚS IBÁÑEZ Abogada especializada en tecnología"},{"title":"España, México y Uruguay se posicionan en el radar de los family offices chilenos","link":"http://www.df.cl/mercados/bolsa-monedas/espana-mexico-y-uruguay-se-posicionan-en-el-radar-de-los-family-offices","published_date":"2025-08-20T08:00:00","summary":"El estudio de abogados Ulloa & Cía, especialista en temas tributarios de inversionistas de altos patrimonios, está evaluando ingresar a esos mercados para acompañar a sus clientes."},{"title":"Así fue el primer Startup Day organizado por el Congreso","link":"http://www.df.cl/df-lab/innovacion-y-startups/asi-fue-el-primer-startup-day-organizado-por-el-congreso","published_date":"2025-08-20T08:00:00","summary":"Más de 50 empresas emergentes y actores del ecosistema se dieron cita en el Parlamento para interactuar con diputados y autoridades de Gobierno."},{"title":"Trump ataca a Estados Unidos Inc. con nueva forma de gobernar","link":"http://www.df.cl/internacional/economia/trump-ataca-a-estados-unidos-inc-con-nueva-forma-de-gobernar","published_date":"2025-08-20T08:00:00","summary":"Al acuerdo para que el Gobierno se quede con un porcentaje de las ventas de chips a China de Nvidia y AMD, se suman la posible adquisición del 10% de Intel y la compra de una minera por parte del Pentagono."},{"title":"Matthei oficializa su plan de gobierno: rebaja de impuestos a empresas, un agresivo recorte fiscal y 400 mil viviendas","link":"http://www.df.cl/economia-y-politica/politica/programa-de-matthei-ratifica-rebaja-de-impuesto-corporativo-a-un-18-en","published_date":"2025-08-20T08:00:00","summary":"La candidata presidencial de Chile Vamos entregó un extenso documento donde entrega sus bases programáticas de cara a la primera vuelta."},{"title":"Firma colombiana debuta en transporte público de Santiago y mira oportunidades en regiones","link":"http://www.df.cl/empresas/industria/firma-colombiana-debuta-en-transporte-publico-de-santiago-y-mira","published_date":"2025-08-20T08:00:00","summary":"Red Movilidad enfrentó este martes una huelga de la firma operadora RBU, aunque funcionó con normalidad."},{"title":"Pionero, el fondo emblema de Moneda Patria, sale a la caza de los inversionistas retail","link":"http://www.df.cl/mercados/bolsa-monedas/pionero-el-fondo-emblema-de-moneda-patria-sale-a-la-caza-de-los","published_date":"2025-08-20T00:30:00","summary":"Con una campaña publicitaria de seis meses, la gestora impulsó la serie para pequeños aportantes del vehículo, buscando replicar el ejemplo de su estrategia Renta CLP."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La estrecha relación entre Los Bunkers y Luis Poirot, que dio origen a la banda sonora del documental del fotógrafo de Dalí y Víctor Jara","link":"https://www.theclinic.cl/2025/08/20/la-estrecha-relacion-entre-los-bunkers-y-luis-poirot-que-dio-origen-a-la-primera-banda-sonora-del-grupo/","published_date":"2025-08-21T00:00:00","summary":"\"Poirot, Último Testigo\" recorre la vida del fotógrafo Luis Poirot y su legado visual, con una banda sonora inédita compuesta por Los Búnker, quienes por primera vez se aventuran en la música para cine. La elección no es al azar, ya que en los últimos años la banda ha construido una conexión cercana con Poirot, forjada a punta de cenas y visitas a sus exposiciones.\nThe post La estrecha relación entre Los Bunkers y Luis Poirot, que dio origen a la banda sonora del documental del fotógrafo de Dalí y Víctor Jara appeared first on The Clinic."},{"title":"Juan Sutil asegura que mandato de Pinochet no fue una dictadura “porque las dictaduras se perpetúan en el poder, el gobierno fue dictatorial y terminó”","link":"https://www.theclinic.cl/2025/08/20/juan-sutil-asegura-que-mandato-de-pinochet-no-fue-una-dictadura-porque-las-dictaduras-se-perpetuan-en-el-poder-el-gobierno-fue-dictatorial-y-termino/","published_date":"2025-08-20T23:16:37","summary":"El empresario agrícola y expresidente de la Confederación de la Producción y del Comercio (CPC), aterrizó hace dos semanas en el comando de la candidata de Chile Vamos, Evelyn Matthei, como encargado estratégico de la campaña.\nThe post Juan Sutil asegura que mandato de Pinochet no fue una dictadura “porque las dictaduras se perpetúan en el poder, el gobierno fue dictatorial y terminó” appeared first on The Clinic."},{"title":"El emocionante regreso de Natsumy Millones: de estar intubada por epilepsia a marcar un gol en el triunfo de Coquimbo Unido","link":"https://www.theclinic.cl/2025/08/20/el-emocionante-regreso-de-natsumy-millones-de-estar-intubada-por-epilepsia-a-marcar-un-gol-en-el-triunfo-de-coquimbo-unido/","published_date":"2025-08-20T23:00:00","summary":"Natsumy Millones sufrió un cuadro de epilepsia refractaria a principios de año y después de un largo proceso de recuperación, volvió a jugar por Coquimbo Unido donde marcó un tanto en la goleada de su equipo sobre Deportes Recoleta. \"Cuando hice el gol fue algo muy emocionante para mí, para mi familia y para el equipo\", señaló la joven jugadora del cuadro Pirata. \nThe post El emocionante regreso de Natsumy Millones: de estar intubada por epilepsia a marcar un gol en el triunfo de Coquimbo Unido appeared first on The Clinic."},{"title":"Jumbo lanza carros de supermercados para mascotas y divide a veterinarios y clientes: “La idea es que esto sea ocupado para una emergencia”","link":"https://www.theclinic.cl/2025/08/20/jumbo-lanza-carros-de-supermercados-para-mascotas-y-divide-a-veterinarios-y-clientes-la-idea-es-que-esto-sea-ocupado-para-una-emergencia/","published_date":"2025-08-20T22:53:07","summary":"Jumbo implementó de carritos especiales para que las mascotas acompañen a sus dueños durante las compras. La iniciativa incluye ocho normas de uso, con el fin de resguardar la seguridad, limpieza y comodidad dentro de los locales.  \nThe post Jumbo lanza carros de supermercados para mascotas y divide a veterinarios y clientes: “La idea es que esto sea ocupado para una emergencia” appeared first on The Clinic."},{"title":"Los coletazos de la salida del ministro Valenzuela: Mulet califica de “torpeza casi infantil” decisión de Boric y autoridades FRVS penden de un hilo","link":"https://www.theclinic.cl/2025/08/20/los-coletazos-de-la-salida-del-ministro-valenzuela-mulet-califica-de-torpeza-casi-infantil-decision-de-boric-y-autoridades-frvs-penden-de-un-hilo/","published_date":"2025-08-20T22:40:39","summary":"La decisión del mandatario provocó desazón en la Federación Regionalista Verde Social (FRVS), desde donde afirmaron que los efectos de las definiciones parlamentarias involucraban a los partidos y no al Gobierno. La continuidad de la colectividad en el Ejecutivo está en juego. Ya se temen nuevas salidas, como del subsecretario de Ciencia o del director del SAG, ambos regionalistas verdes.  \nThe post Los coletazos de la salida del ministro Valenzuela: Mulet califica de “torpeza casi infantil” decisión de Boric y autoridades FRVS penden de un hilo appeared first on The Clinic."},{"title":"Diputado Miguel Mellado: “La gran mayoría de los dirigentes de base de Renovación Nacional está con José Antonio Kast”","link":"https://www.theclinic.cl/2025/08/20/diputado-miguel-mellado-la-gran-mayoria-de-los-dirigentes-de-base-de-renovacion-nacional-esta-con-jose-antonio-kast/","published_date":"2025-08-20T22:33:47","summary":"El legislador, que presentó su renuncia a RN en las últimas horas, dice que hará campaña por el candidato republicano y que el jueves se reunirá con él para acordar su colaboración en su despliegue. Aquí explica sus motivos para ser el primer diputado de su colectividad en descolgarse de la candidatura de Evelyn Matthei.  Y revela que transmitió directamente a la candidata sus críticas sobre la campaña, pero que no se le escuchó: \"Ella quedó indignada, no aceptaba nada, cuando la campaña entonces estaba pésimo\".\nThe post Diputado Miguel Mellado: “La gran mayoría de los dirigentes de base de Renovación Nacional está con José Antonio Kast” appeared first on The Clinic."},{"title":"Los oros no paran de caer en Asunción: el canotaje y esquí naútico sumaron nuevas medallas doradas para el Team Chile","link":"https://www.theclinic.cl/2025/08/20/los-oros-no-paran-de-caer-en-asuncion-el-canotaje-y-esqui-nautico-sumaron-nuevas-medallas-doradas-para-el-team-chile/","published_date":"2025-08-20T22:15:00","summary":"El equipo chileno la sigue rompiendo en los Juegos Panamericanos Junior de Asunción. Esta mañana, Sebastián Alveal obtuvo el oro en canotaje y Emilia Méndez hizo lo propio en esquí náutico.\nThe post Los oros no paran de caer en Asunción: el canotaje y esquí naútico sumaron nuevas medallas doradas para el Team Chile appeared first on The Clinic."},{"title":"Un ritual de sanación con una machi en el río Pilmaiquén terminó con una adolescente fallecida y un adulto desaparecido en Río Bueno","link":"https://www.theclinic.cl/2025/08/20/un-ritual-de-sanacion-con-una-machi-en-el-rio-pilmaiquen-termino-con-una-adolescente-fallecida-y-un-adulto-desaparecido-en-rio-bueno/","published_date":"2025-08-20T21:45:00","summary":"Una adolescente de 15 años participaba de un aparente ritual de sanación cuando, por circunstancias que se investigan, fue arrastrada por la corriente. Dos adultos intentaron rescatarla, sin embargo, uno de ellos también desapareció en las aguas del río. \nThe post Un ritual de sanación con una machi en el río Pilmaiquén terminó con una adolescente fallecida y un adulto desaparecido en Río Bueno appeared first on The Clinic."},{"title":"Denuncian aumento en la venta de uniformes falsos de Carabineros y PDI a través de Facebook e Instagram: “Podría facilitar la comisión de delitos”","link":"https://www.theclinic.cl/2025/08/20/denuncian-aumento-en-la-venta-de-uniformes-falsos-de-carabineros-y-pdi-a-traves-de-facebook-e-instagram-podria-facilitar-la-comision-de-delitos/","published_date":"2025-08-20T21:24:19","summary":"La rama de compras públicas de la Multigremial Nacional advirtió sobre un incremento en la venta irregular de uniformes similares a los de Carabineros y la Policía de Investigaciones (PDI) a través de redes sociales. \"La seguridad pública no puede seguir siendo víctima de la mala administración estatal. El aumento en un 30% de la venta de uniformes falsos en internet es una señal de alarma que no podemos ignorar\", indican desde el gremio. \nThe post Denuncian aumento en la venta de uniformes falsos de Carabineros y PDI a través de Facebook e Instagram: “Podría facilitar la comisión de delitos” appeared first on The Clinic."},{"title":"Chilenos aseguran leer 5,5 libros al año, aún por debajo del promedio regional: “Argentina, México y Uruguay alcanzan promedios de ocho libros anuales”","link":"https://www.theclinic.cl/2025/08/20/chilenos-aseguran-leer-55-libros-al-ano-aun-por-debajo-del-promedio-regional-argentina-mexico-y-uruguay-alcanzan-promedios-de-ocho-libros-anuales/","published_date":"2025-08-20T20:18:27","summary":"Los resultados de la Encuesta Nacional de Participación Cultural y Comportamiento Lector 2024 revelaron, entre otras conclusiones, que solo un 4,9% de la personas en el país se consideran lectores muy frecuentes.\nThe post Chilenos aseguran leer 5,5 libros al año, aún por debajo del promedio regional: “Argentina, México y Uruguay alcanzan promedios de ocho libros anuales” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Diputada Catalina Pérez logró aligerar su arresto domiciliario","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/diputada-catalina-perez-logro-aligerar-su-arresto-domiciliario/2025-08-20/193845.html","published_date":"2025-08-20T19:38:45","summary":"En un fallo unánime, la Corte de Apelaciones de Antofagasta acogió este miércoles la solicitud de la defensa de la desaforada diputada Catalina Pérez, imputada por el caso Democracia Viva, y le otorgó arresto domiciliario nocturno.\nLa Segunda Sala del tribunal de alzada -integrada por los ministros Dinko Franulic Cetinic, Eric Sepúlveda Casanova y el abogado (i) Marcelo Díaz Sanhueza- revocó lo resuelto por el magistrado Andrés Santelices, del Juzgado de Garantía de Antofagasta, que en mayo pasado había definido el arresto domiciliario total de la parlamentaria.\nLa decisión de la Corte se basa en la falta de argumentación del tribunal para mantener la prisión domiciliaria total, y considera que una medida cautelar parcial es suficiente para garantizar los fines del proceso.\nLa resolución señala que \"no hay argumentación\" que justifique una afectación mayor de los derechos de la imputada, y que el arresto domiciliario parcial es \"suficiente para garantizar la seguridad social\".\nLa medida cautelar de arresto domiciliario nocturno regirá entre las 20:00 y las 08:00 horas del día siguiente.\nPérez es investigada por el Ministerio Público como autora de fraude al fisco y arriesga una pena de 10 años y un día de presidio mayor en su grado mínimo."},{"title":"La revancha de Universidad de Chile con Independiente por la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-revancha-de-universidad-de-chile-con-independiente-por-la-copa/2025-08-20/101953.html","published_date":"2025-08-20T10:19:53","summary":"Sigue en vivo y online el duelo de U. de Chile e Independiente por Copa Sudamericana.\nCopa Sudamericana, Octavos de final - vuelta\n- Independiente vs. U. de Chile (0-1 en la ida), 20:30 horas. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes"},{"title":"Fenerbahçe y Benfica dejaron abierta la llave en los play-offs de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/fenerbahce-y-benfica-dejaron-abierta-la-llave-en-los-play-offs-de-la/2025-08-20/193337.html","published_date":"2025-08-20T19:33:37","summary":"Fenerbahçe y Benfica dejaron todo abierto tras empatar este miércoles sin goles en el partido de ida por la última ronda de clasificación para la UEFA Champions League, disputado en el Estadio \"Şükrü Saracoğlu\" de Estambul.\nEl cotejo disputado en tierras turcas estuvo escaso de ocasiones hasta la expulsión de Florentino en la visita (70'). Posteriormente, los pupilos de José Mourinho encontraron un gol de Youssef En-Nesyri (80') que fue anulado por fuera de juego.\nCon esto, ambos elencos tendrán que esperar hasta el próximo miércoles 27 de agosto para definir quien avanza a la fase liguera del torneo más importante del continente y quien será relegado a competir en la Europa League.\nRevisa el resto de resultados de la jornada:\n\nBasilea (SUI) 1-1 Copenhague (DIN). St. Jakob Park, Basilea.\nBodo/Glimt (NOR) 5 - 0 Sturm Graz (AUT). Aspmyra Stadion, Bodo\nCeltic (SCO) 0 - 0 Kairat Almaty (KAZ). Celtic Park, Glasgow\n"},{"title":"MLS autorizó una bandera palestina en estadio de Columbus Crew tras el fichaje de Abou Ali","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/mls-autorizo-una-bandera-palestina-en-estadio-de-columbus-crew-tras-el/2025-08-20/192845.html","published_date":"2025-08-20T19:28:45","summary":"La MLS permitirá que Columbus Crew exhiba una bandera de Palestina en su estadio para representar a su nuevo jugador, Wessam Abou Ali, según informaron a la agencia EFE fuentes de la liga.\nEn octubre de 2023, poco después del inicio de la guerra en Gaza, la MLS prohibió la exhibición de banderas nacionales en los estadios que no hubieran estado presentes previamente de forma habitual, incluida la de Palestina.\nEl fichaje estrella del delantero Abou Ali, seleccionado palestino y procedente de Al-Ahly tras el Mundial de Clubes por 7,5 millones de dólares, llevó al club, por pedido de la barra Nordecke, a solicitar a la liga una excepción a la norma.\nEn respuesta, la MLS autorizó \"instalar una bandera de cada país que represente a la selección nacional absoluta o al país de nacimiento de un jugador en la sección de aficionados del Lower.com Field para los partidos de local\".\nSin embargo, fuentes de la liga detallaron que el uso de la bandera solo será en el estadio, por lo que \"esta no es una excepción que permita a los hinchas ingresar al estadio con banderas de Palestina o banderas de los otros países representados en la nómina del club\".\nAbou Ali, nacido en Dinamarca, juega a nivel internacional bajo la nacionalidad Palestina: Ha marcado cuatro goles en 10 partidos con aquella selección.\nEn respuesta, la MLS ha autorizado al club \"instalar en la sección de aficionados una bandera de cada país que represente a la selección nacional absoluta o al país de nacimiento de un jugador en la sección de aficionados del Lower.com Field para los partidos de local\".\nFuentes de la liga detallaron que \"esta no es una excepción que permita a los aficionados ingresar al estadio con banderas de Palestina o banderas de los otros países representados en la nómina del club\".\nExiste otra excepción en la MLS a su política de banderas y es la que otorgaron a Philadelphia Union para exhibir la de Israel en representación a su delantero Tai Baribo, internacional con ese país."},{"title":"Las llaves para los cuartos de final de la Copa Sudamericana 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/las-llaves-para-los-cuartos-de-final-de-la-copa-sudamericana-2025/2025-08-20/190331.html","published_date":"2025-08-20T19:03:31","summary":"La Copa Sudamericana 2025 define esta semana los cruces de cuartos de final, con la revancha de los octavos de final, que tienen en carrera a Universidad de Chile\nEl conjunto azul logró una ventaja de 1-0 en el Estadio Nacional para salir a buscar en Argentina la clasificación.\n- Revisa cuáles son los cruces a continuación:\n\nUniversidad Católica (ECU) o Alianza Lima (PER) vs. Universidad de Chile (CHI) o Independiente (ARG)\nFluminense (BRA) vs. Lanús (ARG) o Central Córdoba (ARG)\nCienciano (PER) o Bolívar (BOL) vs. Godoy Cruz (ARG) o Atlético Mineiro (BRA)\nOnce Caldas (COL) vs. Independiente del Valle (ECU)\n"},{"title":"Karol Lucero llegará a la TV para contar su versión del escándalo por infidelidad","link":"https://cooperativa.cl/noticias/magazine/personajes/karol-lucero-llegara-a-la-tv-para-contar-su-version-del-escandalo-por/2025-08-20/191455.html","published_date":"2025-08-20T19:14:55","summary":"El exanimador Karol Lucero, que ha vuelto a causar polémica a raíz de una infidelidad a su esposa con la DJ Ilaisa Henríquez, habría firmado un acuerdo para romper el silencio en un programa de farándula. \nDe acuerdo a la periodista Paula Escobar, el exYingo dará la exclusiva al programa de Mega \"Only Fama\" por una millonaria cifra.\n\"Karol Dance, el hombre del momento, acaba de firmar con Mega para este viernes estar en 'Only Fama'\", reveló la panelista de \"Zona de Estrellas\" (Zona Latina).\nSi bien, la comunicadora no conoce el monto exacto que recibirá el exlocutor radial, señaló que \"el monto para Francisco Kaminski fueron 15 millones para tener aquella exclusiva. Entiendo que Mega estaría desembolsando lo que sea necesario, por ende el monto sería similar\".\n\"Como lo de Kaminski se filtró, entonces ya todos quienes estén involucrados en una polémica de esta envergardura ya saben cuál es el rango que podrían cobrar\", añadió Escobar. \nCabe mencionar que, tras confirmar los rumores, Lucero y Fran Virgilio, su mujer, habrían puesto fin a su relación a solo nueve meses de contraer matrimonio, dejando el hogar que compartían en el sector de La Dehesa. "},{"title":"Carlos Alcaraz liderará al equipo de Europa en la Laver Cup 2025","link":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/carlos-alcaraz-liderara-al-equipo-de-europa-en-la-laver-cup-2025/2025-08-20/190854.html","published_date":"2025-08-20T19:08:54","summary":"Durante esta jornada se conoció la conformación para los equipos de la Laver Cup 2025, donde el tenista español Carlos Alcaraz (2° del ATP) liderará al combinado de Europa para el torneo que se disputará este septiembre en San Francisco, Estados Unidos.\nAl murciano se sumarán otros nombres relevantes del circuito como el alemán Alexander Zverev (3°), el danés Holger Rune (11°), el noruego Casper Ruud (12°), el checo Jakub Mensik (16°) y el italiano Flavio Cobolli (26°); todos siendo capitaneados por el extenista francés Yannick Noah.\nPor otro lado, en el \"Equipo Mundial\" que estará midiéndose a los europeos bajo la capitanía de Andre Agassi, quien cuenta con el estadounidense Taylor Fritz (4°) junto a sus compatriotas Ben Shelton (6°), Tommy Paul (14°), Francis Tiafoe (17°). El brasileño Joao Fonseca (44°) y al argentino Francisco Cerúndolo (19°) cierran el combinado.\nDesde el 19 al 21 de septiembre, los seis jugadores de cada equipo deben competir en un partido individual durante los dos primeros días y en no más de dos durante los tres días de competición, además, al menos cuatro de los seis jugadores deben jugar dobles.\nCada victoria en un partido vale un punto el viernes, dos puntos el sábado y tres puntos el domingo, y el primer equipo que alcance los 13 puntos gana la Laver Cup."},{"title":"\"Emily in Paris\" confirma el estreno de su quinta temporada: ¿Cuándo llega a Netflix?","link":"https://cooperativa.cl/noticias/magazine/streaming/emily-in-paris-confirma-el-estreno-de-su-quinta-temporada-cuando/2025-08-20/185359.html","published_date":"2025-08-20T18:53:59","summary":"Este miércoles, Netflix anunció la fecha de estreno de la quinta temporada de \"Emily in Paris\", la exitosa serie protagonizada por Lily Collins.\nA través de redes sociales, la plataforma acompañó el anuncio del estreno con varias fotografías del rodaje, donde puede verse a la actriz en su papel de la ejecutiva de marketing estadounidense Emily Cooper, viajando por la ciudad italiana de Venecia.\nLa relación entre Emily y el italiano Marcello (interpretado por Eugenio Franceschini), su nuevo interés amoroso que se inició en la segunda parte de la cuarta temporada, se explotará a lo largo de esta quinta entrega, que por primera vez salió de París para rodarse en Italia.\nLa nueva entrega contará, además, con el regreso de casi todo el elenco principal, incluidos Philippine Leroy-Beaulieu (Sylvie Grateau), Ashley Park (Mindy Chen), Lucas Bravo (el chef Gabriel), Samuel Arnold (Julien), Bruno Gouery (Luc) y Lucien Laviscount (el británico Alfie), entre otros.\n¿Cuándo estrena \"Emily in Paris\"?\nLa comedia romántica, que volverá a estar ambientada en la capital francesa, llegará al gigante de streaming el próximo 18 de diciembre.\nLa primera parte vio la luz el 15 de agosto y ocupó el puesto número 1 en el Top 10 global de Netflix cuando se estrenó, con 19,9 millones de visualizaciones en sus primeros cuatro días, alcanzando así el Top 10 en 93 países y asegurándose un puesto en esa lista durante cuatro semanas consecutivas desde entonces, según datos de la plataforma.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Emily In Paris (@emilyinparis)\n\n"},{"title":"Meteorología da 90% de probabilidad de que nieve en la Región Metropolitana","link":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-da-90-de-probabilidad-de-que-nieve-en-la-region/2025-08-20/174525.html","published_date":"2025-08-20T17:45:25","summary":"Santiago se prepara para enfrentar un drástico cambio en las condiciones meteorológicas, con la llegada de un sistema frontal frío que promete traer bajas temperaturas, aguanieve y nieve a diversas zonas de la Región Metropolitana.\nEn entrevista este miércoles con Cooperativa, el meteorólogo Arnaldo Zúñiga explicó que el sistema frontal, que ya cruzó por el sur del país, está arribando a la zona central y \"va a generar algunas precipitaciones, pero muy aisladas durante esta noche (de miércoles) en la Región Metropolitana\".\n\"Lo más importante es para mañana, pues siguen algunas precipitaciones muy aisladas durante la mañana, y hacia la tarde llega el sistema frontal frío, que es el más potente, el más activo, comienza a precipitar y se incrementa hacia la noche\", puntualizó el profesional de la Dirección Meteorológica de Chile en Lo Que Queda Del Día.\nZúñiga detalló que \"inicialmente en la Región Metropolitana va a ser precipitación líquida, pero a medida que avanza la tarde, la isoterma cero va a ir bajando, lo que implica que existe probabilidad de que empiece a precipitar ya más sólido\".\nAlta probabilidad de nieve en sectores altos y valle\nEl meteorólogo afirmó que la nieve \"va a estar principalmente hacia la noche del jueves y madrugada y mañana del viernes\".\n\"Hay un alto porcentaje de probabilidad de que caiga nieve en el sector alto de Santiago. Estamos hablando más de un 90 por ciento\", enfatizó.\nEl fenómeno se espera para el \"sector oriente, incluso hablamos de Providencia con esta alta probabilidad, pero principalmente Lo Barnechea, La Reina e incluso Puente Alto\".\nNo obstante, las precipitaciones no se limitarán solo a las zonas cordilleranas: para el sector del valle y poniente de Santiago, el pronóstico indica que \"va a estar inicialmente con lluvia mañana (jueves), pero después empieza a precipitar aguanieve, y en algún momento, chubascos de nieve\", según Zúñiga.\nEl meteorólogo hizo hincapié en que \"la condición es muy similar a lo que ocurrió el año 2017, donde nevó en todo Santiago\".\nTemperaturas extremas y alertas adicionales\nEn tanto, el fin de semana se perfila como uno de los más fríos del año: \"Bajamos la mínima para el sábado de -2 a -3 (grados)\", anticipó el profesional, que, sin embargo, precisó que en zonas de la precordillera, como San José de Maipo, se anticipan temperaturas aún más extremas, llegando a los -8°C.\nAnte este pronóstico, los organismos técnicos se encuentran en reuniones de coordinación para gestionar la situación."},{"title":"Apareció la guagua robada por su propia madre","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/aparecio-la-guagua-robada-por-su-propia-madre/2025-08-20/182615.html","published_date":"2025-08-20T18:26:15","summary":"El OS9 de Carabineros confirmó este miércoles el hallazgo de la guagua de 18 días de vida sacada sin autorización desde el Hospital de Coronel, hecho perpetrado por su propia madre el pasado lunes.\nDe acuerdo a información policial, el bebé fue hallado junto a su madre en el sector de Candelaria, en la comuna de San Pedro de la Paz.\nLa mujer, que presenta de consumo problemático de sustancias, fue detenida; mientras, la menor fue derivada al centro de salud de la comuna.\n\n#Cooperativa90 Drogadicta que se robó a su propia guagua desde el Hospital de Coronel hace dos días fue detenida en Pedro de la Paz: pic.twitter.com/xJ1QAEaigk\n— Cooperativa (@Cooperativa) August 20, 2025\nLa madre sustrajo a la guagua del Hospital de Coronel, luego que el Tribunal de Familia le negara su custodia, ya que se encuentra sujeta a medidas cautelares por consumo problemático de drogas.\nIngresó el lunes a la Unidad de Neonatología junto a dos hombres, quienes agredieron al personal de turno, permitiendo que retirara al bebé. Todos huyeron a bordo de un vehículo negro en dirección a la comuna de Lota.\n\nAHORA| OS9 de Carabineros de Concepción confirma el hallazgo de la bebé sacada sin autorización desde el Hospital de Coronel hace dos días. La madre ha sido detenida. Bebé derivado a centro de salud en San Pedro de La Paz @Cooperativa\n— Cristofer Espinoza (@CEspinozaQ) August 20, 2025"},{"title":"Impracticable: Académica afirma que Trump tardaría 50 años en cumplir su promesa de deportaciones","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/impracticable-academica-afirma-que-trump-tardaria-50-anos-en-cumplir-su/2025-08-20/180929.html","published_date":"2025-08-20T18:09:29","summary":"El presidente de Estados Unidos, Donald Trump, tardaría unos 50 años en cumplir su promesa de deportar a 15 millones de migrantes, al ritmo actual de deportaciones, según señaló este miércoles Luciana Gandini, investigadora de la Universidad Nacional Autónoma de México (UNAM).\nDurante el foro 'Migración: desplazamiento forzado, diásporas y apoyo universitario', organizado por la UNAM, Gandini consideró que las medidas antiinmigrantes de Trump y su discurso político están \"calando\" en otras partes de la región y del mundo.\nNo obstante, la investigadora y socióloga destacó que las deportaciones de EE.UU. no han aumentado en comparación con años anteriores.\n\"No se han cumplido las promesas de Trump de expulsar entre 15 y 20 millones en su mandato. Hasta ahora lo ha hecho con unas 150.000. Tardaría 50 años para deportar a 15 millones\", expuso Gandini, coordinadora del Seminario Universitario de Desplazamiento Interno, Migración, Exilio y Repatriación de la UNAM.\nAdemás, la socióloga señaló que, entre 2010 y 2024, América Latina y el Caribe fue la región con más migrantes internacionales, que pasaron en ese periodo de ocho millones a casi 18 millones.\nGandini apuntó que el 85 % de esa movilidad ocurre dentro de América Latina y el Caribe, lo cual es un fenómeno \"novedoso\" que muestra una mayor complejidad del sistema migratorio México-Estados Unidos, ahora interceptado por nuevas nacionalidades.\nEn ese sentido, destacó que existen varios casos de autodeportaciones por miedo, amenazas y frustración, a pesar de que es costoso regresar al país de origen.\nMigración al alza\nPor su parte, la investigadora Martha Judith Sánchez resaltó que existe una tendencia creciente de la movilidad en el mundo, donde hay 304 millones de migrantes, quienes representan el 3,6 % de la población global.\nSánchez indicó que el número de solicitudes de asilo también ha aumentado tras pasar de 4,1 millones en 2020 a 5,4 millones en 2022, una subida del 30 %, al igual que la cantidad de refugiados, que se elevó de 14 millones en 2000 a 35,2 millones en 2014.\nSumado a ello, \"durante los largos desplazamientos en rutas migratorias fallecieron 8.938 personas hasta 2024\", expuso la socióloga y antropóloga.\nEl investigador Mario Luis Fuentes Alcalá agregó que en 40 % de los episodios de desplazamientos forzados en América Latina hay población indígena.\nAsimismo, indicó que en México hubo aproximadamente 390.000 personas víctimas de traslado forzado interno al final de 2024, por lo que urgió a no estigmatizar los lugares como destructivos, pues están surgiendo nuevos tipos de colonias, familias y relaciones sociales.\n\"El territorio es una construcción social, cultural y política, además de una experiencia subjetiva. Genera muchas tensiones, son espacios ocupados por otros y al llegar una población nueva choca con los demás, compite por los mismos espacios\", explicó Fuentes, coordinador del proyecto 'La UNAM en las fronteras'.\nA través de la plataforma digital 'UNAM, Acción Migrante', la universidad ofrece acciones de contención, orientación y asistencia a personas migrantes mexicanas y de otras nacionalidades. "},{"title":"Boric removió al único ministro de la Federación Regionalista Verde Social","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/boric-removio-al-unico-ministro-de-la-federacion-regionalista-verde/2025-08-20/181539.html","published_date":"2025-08-20T18:15:39","summary":"El Gobierno confirmó este miércoles la remoción del único ministro de la Federación Regionalista Verde Social (FRVS), el hasta hoy titular de Agricultura, Esteban Valenzuela.\nEn su lugar, el Presidente Gabriel Boric nombró en el cargo en calidad de subrogante al actual subsecretario del ramo, Alan Espinoza, militante del Partido Socialista (PS).\n\"El Presidente agradece el compromiso y trabajo desempeñado por Esteban Valenzuela\", se indica en un escueto comunicado de Presidencia con el que se dio a conocer el cambio.\nA falta de explicación oficial de su salida, la versión más fuerte apunta a una \"pasada de cuenta\" por la decisión del FRVS de inscribir con Acción Humanista (AH) una lista parlamentaria separada del resto del oficialismo, lo que truncó la posibilidad de un pacto legislativo único del progresismo. \nLa situación se volvió aún más compleja al incluir en esa nómina alternativa a un diputado de oposición, como es el caso de Miguel Ángel Calisto, de Demócratas.\nRemover al ministro porque la FRVS se restó de la lista oficialista unitaria \"sería una torpeza casi infantil\", aseguró el diputado Jaime Mulet, correligionario de Valenzuela, previo a la confirmación de la decisión del Ejecutivo.\n\"Sería una torpeza enorme, y dañaría la candidatura o podría dañar la candidatura de Jeannette Jara\", advirtió el exprecandidato presidencial.\nFuentes de La Moneda indicaron a Cooperativa que Valenzuela se despidió hoy de su equipo.\nParalelamente, Boric también determinó sacar al subsecretario de Ciencias, Cristián Cuevas, y del director nacional del SAG, José Guajardo, ambos militantes del FRVS, según informó Ex Ante.\nCríticas de parlamentarios\nDesde el Congreso, la senadora independiente Alejandra Sepúlveda, exmilitante de la FRVS y presidenta de la Comisión de Agricultura, reconoció que tuvo \"diferencias permanentes a lo largo de los años donde Esteban Valenzuela fue ministro de Agricultura en el manejo, en la expertis que lamentablemente él no tenía, pero quedan tan pocos meses del Gobierno que uno hubiese esperado esta continuidad\".\nMientras, el diputado Jorge Rathgeb (Renovación Nacional), miembro de la Comisión de Agricultura de la Cámara Baja, lamentó que \"el Gobierno haya tomado una decisión de sacar al ministro por temas netamente políticos y no por temas de carácter técnico, como debió haberlo hecho en algún momento\".\n\"Espero que el nuevo ministro que asuma tenga las competencias, la capacidad para dirigir el agro, porque hoy día la agricultura en Chile se está desmoronando producto de las políticas que ha implementado la actual administración\", agregó el parlamentario. "},{"title":"Colo Colo oficializó la salida de Jorge Almirón con un mensaje de despedida","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oficializo-la-salida-de-jorge-almiron-con-un-mensaje-de/2025-08-20/174227.html","published_date":"2025-08-20T17:42:27","summary":"Luego de concretarse la firma de los documentos formales y el arribo de una dupla interina, Colo Colo oficializó la salida de Jorge Almirón de su dirección técnica a través de un mensaje en sus redes sociales.\nEl \"Cacique\" despidió al DT argentino agradeciéndole los dos títulos que alcanzó con el club durante su paso en el club.\n\"Agradecemos el profesionalismo y compromiso demostrado durante su gestión, etapa en la que el club alcanzó la estrella 34 y la Supercopa 2024. Le deseamos éxito en sus futuros desafíos profesionales\", escribió el club.\n\n¡Gracias Jorge Almiron! ⚪️⚫️🤟🏼\n\n\nAgradecemos el profesionalismo y compromiso demostrado durante su gestión, etapa en la que el club alcanzó la estrella 34 ⭐🏆 y la Supercopa 2024.\n\n\nLe deseamos éxito en sus futuros desafíos profesionales.#𝑉𝑎𝑚𝑜𝑠𝐶𝑜𝑙𝑜𝐶𝑜𝑙𝑜 •… pic.twitter.com/KlZI3W5kva\n— Colo-Colo (@ColoColo) August 20, 2025\nTras el bullado adiós de Almirón del Estadio Monumental, el equipo quedó a cargo de Luis Pérez y Hugo González, que trabajan contrarreloj para preparar la visita a Palestino en La Cisterna de este viernes 22 de agosto a las 15:00 horas, por la fecha 21 d ela Liga de Primera."},{"title":"Cristian Garin vio postergado su duelo ante Trungelliti por la intensa lluvia que frenó el US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-vio-postergado-su-duelo-ante-trungelliti-por-la-intensa/2025-08-20/175832.html","published_date":"2025-08-20T17:58:32","summary":"Luego de su sólido estreno en la qualy del US Open, último Grand Slam de la temporada, el tenista nacional Cristian Garin (127° del ranking ATP) enfrentó este miércoles al argentino Marco Trungelliti (183°) por la segunda ronda de las clasificatorias.\nSin embargo, el chileno y el trasandino apenas alcanzaron a jugar cerca de 37 minutos antes de que una intensa lluvia cayera sobre la ciudad de Nueva York y obligara a detener un encuentro que hasta entonces estaba 4-3 a favor de \"Gago\" en el primer set.\nFueron pasando las horas hasta que, en el transcurso de la tarde, la organización optó por suspender definitivamente los compromisos de la jornada, reagendándolos para este jueves.\nAsí las cosas, el \"Tanque\" retomará las acciones en el segundo turno de este 21 de agosto a eso de las 13:00 horas (17:00 GMT). En caso de derrotar al argentino, Garin buscará su boleto al cuadro principal ante el ganador de la llave entre el local Andres Martin (280°) y el español Pablo Llamas Ruiz (355°)."},{"title":"La ANFP confirmó programación y sede para la Supercopa 2025 entre Colo Colo y la U","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/la-anfp-confirmo-programacion-y-sede-para-la-supercopa-2025-entre-colo/2025-08-20/175949.html","published_date":"2025-08-20T17:59:49","summary":"La ANFP informó que la Supercopa 2025, que disputarán Colo Colo y Universidad de Chile, se disputará el domingo 14 de septiembre, a las 15:00 horas (18:00 GMT) en el Estadio Santa Laura.\nLa propuesta para jugar en el recinto de Independencia fue realizada por la ANFP a la Delegación Presidencial de la Región Metropolitana, considerando \"cada uno de los requerimientos y observaciones levantados por las autoridades tanto políticas como policiales, los que serán evaluados en una visita técnica que se realizará al Estadio Santa Laura en los próximos días\".\nLa ANFP también agradeció al club Unión Española, por \"facilitar su estadio\" para la celebración de la Supercopa entre Colo Colo y la U.\nEl partido originalmente se iba a disputar en enero en La Serena, pero no hubo permiso de las autoridades, lo que provocó su suspensión.\nPosteriormente, la ANFP barajó varias alternativas, incluyendo un partido ida y vuelta, pero la decisión final fue partido único.\nLa Supercopa 2025 enfrentará al campeón del Campeonato Nacional 2024, Colo Colo, y al ganador de la Copa Chile 2024, Universidad de Chile.\nTodos los detalles los podrás seguir en nuestras plataformas."}]}]}