{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Grupo Urbana desiste de proyecto inmobiliario a pasos del Estadio Nacional y pone a la venta el terreno","link":"http://www.df.cl/empresas/construccion/grupo-urbana-desiste-de-proyecto-inmobiliario-a-pasos-del-estadio","published_date":"2025-01-14T23:25:00","summary":"El motivo de la transacción se debe a que la empresa quiere focalizar sus esfuerzos en otros proyectos que tiene en carpeta."},{"title":"CDE presentará querellas criminales en el marco de las investigaciones por Fundación Democracia Viva y Caso Audios","link":"http://www.df.cl/economia-y-politica/gobierno/cde-presentara-querellas-criminales-en-el-marco-de-las-investigaciones","published_date":"2025-01-14T23:05:00","summary":"En cuanto al proceso penal en que se investiga al fiscal regional de Aysén, Carlos Palma, la acción penal se dirige contra éste por su responsabilidad en la divulgación de antecedentes protegidos por el secreto."},{"title":"Aguas Pacífico planea invertir US$ 280 millones para modificar y ampliar su planta desalinizadora en Puchuncaví","link":"http://www.df.cl/empresas/construccion/aguas-pacifico-invertira-us-280-millones-para-modificar-y-ampliar-su","published_date":"2025-01-14T22:20:00","summary":"La empresa ingresó un Estudio de Impacto Ambiental al SEA con el objetivo de aumentar la capacidad de producción de agua en 1.000 litros por segundo para la zona central del país."},{"title":"Biden relaja la política de EEUU hacia Cuba y la retira de lista de países patrocinadores del terrorismo","link":"http://www.df.cl/internacional/politica/biden-flexibiliza-la-politica-hacia-cuba-y-lo-elimina-de-la-lista-de","published_date":"2025-01-14T21:50:00","summary":"Por su parte, y en un anuncio no directamente relacionado con la decisión de la Casa Blanca, La Habana, informó la liberación de 553 presos tras conversaciones con el Vaticano."},{"title":"Andes Iron al Tribunal Ambiental: “El Comité de Ministros ha incumplido materialmente la sentencia” tras nuevo rechazo a Dominga","link":"http://www.df.cl/empresas/mineria/andes-iron-acusa-ante-el-tribunal-ambiental-que-desde-ya-se-advierte","published_date":"2025-01-14T21:30:00","summary":"La empresa indicó en un escrito presentado ante el órgano jurisdiccional que la decisión de los subrogantes \"soslaya las principales directrices\" de la sentencia del 9 de diciembre del mismo tribunal."},{"title":"Wall Street cierra mixto con los inversionistas prefiriendo la cautela a la espera del dato clave de IPC en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-intenta-romper-racha-de-caidas-tras-senal-de-alivio","published_date":"2025-01-14T21:25:00","summary":"En Chile, en cambio, el principal selectivo local, S&P IPSA, terminó la sesión con un salto de casi 1%, recuperando el terreno que había perdido el lunes y de vuelta por sobre los 6.800 puntos."},{"title":"Ingreso de indicaciones a la reforma de pensiones se vuelve a postergar","link":"http://www.df.cl/mercados/pensiones/ingreso-de-indicaciones-de-la-reforma-de-pensiones-se-vuelve-a-postergar","published_date":"2025-01-14T21:20:00","summary":"La decisión se tomó en medio de afinamientos clave para la presentación de las modificaciones, todo en el marco de las conversaciones entre el Gobierno y la oposición."},{"title":"Luego de casi nueve años de ausencia WOM vuelve al gremio de telecomunicaciones","link":"http://www.df.cl/empresas/telecom-tecnologia/luego-de-nueve-anos-wom-vuelve-al-gremio-de-telecomunicaciones","published_date":"2025-01-14T21:00:00","summary":"La compañía de telecomunicaciones se suma nuevamente a Chiletelcos tras su salida en 2016."},{"title":"Principales bancos privados del país cierran el ejercicio 2024 con cifras positivas","link":"http://www.df.cl/mercados/banca-fintech/principales-bancos-privados-del-pais-cierran-el-2024-con-cifras-positivas","published_date":"2025-01-14T20:45:00","summary":"Banco de Chile volvió a coronarse en el primer lugar del podio de las utilidades del sector el año pasado, consignando ganancias por $ 1.207.392 millones."},{"title":"JPMorgan realiza cambios entre principales lugartenientes de Jamie Dimon","link":"http://www.df.cl/empresas/banca-instituciones-financieras/jpmorgan-reestructura-su-equipo-ejecutivo-y-descarta-a-piepszak-como","published_date":"2025-01-14T20:00:00","summary":"Jenn Piepszak asumió como directora de operaciones del banco más grande de EEUU, pero la entidad descartó que la ejecutiva aspire a reemplazar al actual CEO, manteniendo la incertidumbre sobre la sucesión."},{"title":"Visa waiver: Registro Civil informa que fueron superados los problemas del nuevo pasaporte y que solo dos personas perdieron sus vuelos","link":"http://www.df.cl/economia-y-politica/pais/visa-waiver-registro-civil-informa-que-fueron-superados-los-problemas","published_date":"2025-01-14T19:48:00","summary":"El director del organismo indicó que desde el 16 de diciembre, cuando comenzó el nuevo sistema de identificación actualizada, al 10 de enero se han solicitado más de 300 mil cédulas de identidad y 30 mil pasaportes."},{"title":"Caso Factop: delitos tributarios y fondo de LarrainVial se tomaron segunda jornada de formalización","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-continua-audiencia-de-formalizacion-para-una-veintena-de","published_date":"2025-01-14T19:36:00","summary":"El Ministerio Público cifró en casi $ 6.400 millones el perjuicio fiscal provocado por los hermanos Álvaro y Antonio Jalaff, por concepto de declaraciones anuales de impuesto a la renta maliciosamente falsas."},{"title":"Comisión de Medio Ambiente del Senado aprueba reforma al SEIA y ministra Rojas hace balance del avance del texto","link":"http://www.df.cl/empresas/medio-ambiente/comision-de-medio-ambiente-del-senado-aprueba-reforma-al-seia-y-ministra","published_date":"2025-01-14T19:15:00","summary":"Tras la votación de las últimas indicaciones, la secretaria de Estado reflexionó en torno a la segunda valla que logró sortear el texto: \"Con algunas cosas me quedo contenta, con otras no tanto\"."},{"title":"No solo la Fiscalía: la Corte Suprema también levanta alertas por el recorte de su presupuesto, que supera los $ 17.000 millones","link":"http://www.df.cl/economia-y-politica/macro/no-solo-la-fiscalia-la-corte-suprema-tambien-levanta-alertas-por-el","published_date":"2025-01-14T19:10:00","summary":"El Pleno del máximo tribunal se reunió de forma extraordinaria para abordar el tema."},{"title":"El dólar cierra a la baja en Chile en torno a $ 1.004 tras respiro en la cotización internacional de la divisa","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-yggew","published_date":"2025-01-14T19:10:00","summary":"El dollar index retrocedía 0,63% debido a versiones de que el equipo de Trump prepara un enfoque más moderado para su política de alza de aranceles. Los rumores también apoyaron un alza de 0,5% en el precio del cobre."},{"title":"\"Servicio de Impuestos Externos\": Trump anuncia una agencia especializada en gestionar alza de aranceles","link":"http://www.df.cl/internacional/economia/servicio-de-impuestos-externos-trump-anuncia-la-creacion-de-una-agencia","published_date":"2025-01-14T18:40:00","summary":"Actualmente, los aranceles se recaudan por medio de la Oficina de Aduanas y Protección Fronteriza y representan menos de 2% de los ingresos federales."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-8vjpi","published_date":"2025-01-14T18:00:00","summary":"Continúa masiva formalización por caso Factop + Productividad estancada + El dólar en baja"},{"title":"Despidos por necesidades de la empresa se moderan en noviembre, pero suben las desvinculaciones que incluyen todas las causales","link":"http://www.df.cl/economia-y-politica/laboral-personas/despidos-por-necesidades-de-la-empresa-se-moderan-en-noviembre-pero","published_date":"2025-01-14T17:55:00","summary":"Un informe de la Dirección del Trabajo (DT) da cuenta de una normalización en la variación de las exoneraciones por necesidades de las empresas."},{"title":"Magic, el sistema de comunicación para faenas mineras subterráneas que se exhibió en Congreso Futuro","link":"http://www.df.cl/magic-el-sistema-de-comunicacion-para-faenas-mineras-subterraneas","published_date":"2025-01-14T17:51:00","summary":"La tecnología envía frecuencias a través de campos magnéticos que permiten comunicarse bajo tierra, donde no llegan otros sistemas. Ya hicieron pruebas a 100 metros de profundidad y buscan realizar pilotos en entornos reales este semestre."},{"title":"Meta eliminará a cerca de 5% de su personal centrándose en sus empleados con peor desempeño","link":"http://www.df.cl/empresas/multinacionales/meta-anuncia-que-recortara-cerca-del-5-de-su-personal-centrandose-en","published_date":"2025-01-14T17:50:00","summary":"El fundador de Facebook, Mark Zuckerberg, dejó claro que los recortes tienen como objetivo acelerar el rendimiento de Meta centrado este año en la Inteligencia Artificial, los lentes inteligentes y el futuro de las redes sociales."},{"title":"¿Cuarta papeleta?: Diputados oficialistas impulsan que en las elecciones de noviembre se incorpore un plebiscito sobre el rol de las AFP","link":"http://www.df.cl/mercados/pensiones/cuarta-papeleta-diputados-oficialistas-impulsan-que-en-las-elecciones","published_date":"2025-01-14T16:51:00","summary":"Los parlamentarios ingresaron un proyecto de reforma constitucional para habilitar una consulta sobre si quieren las personas que las AFP administren sus fondos."},{"title":"Vector Capital entra al mercado colombiano con compra mayoritaria de Global Securities","link":"http://www.df.cl/mercados/bolsa-monedas/vector-capital-entra-al-mercado-colombiano-con-compra-mayoritaria-de","published_date":"2025-01-14T16:30:00","summary":"La firma chilena pactó la adquisición de prácticamente 95% de participación en la operadora."},{"title":"Reforma a notarios: diputados esperan llevar a comisión mixta la división del Conservador de Bienes Raíces de Santiago y el plazo para el fin de los vitalicios","link":"http://www.df.cl/economia-y-politica/politica/reforma-a-notarios-diputados-esperan-llevar-a-comision-mixta-la","published_date":"2025-01-14T15:50:00","summary":"La Cámara de Diputados analizará este miércoles en tercer trámite constitucional los cambios realizados por el Senado a un proyecto que lleva ocho años de debate."},{"title":"Congreso Futuro: las claves para llevar las investigaciones al mercado","link":"http://www.df.cl/df-lab/innovacion-y-startups/congreso-futuro-las-claves-para-llevar-las-investigaciones-al-mercado","published_date":"2025-01-14T15:47:00","summary":"El director de Transferencia y Desarrollo de la Universidad Católica, Álvaro Ossa, realizó un taller acerca de la importancia de la ciencia como catalizador de grandes avances tecnológicos."},{"title":"Dueños de hotel Radisson de Curicó proponen su venta para sacar adelante reorganización judicial","link":"http://www.df.cl/empresas/construccion/duenos-de-hotel-radisson-de-curico-proponen-su-venta-para-sacar-adelante","published_date":"2025-01-14T15:12:00","summary":"La sociedad planteó además un plazo de gracia de 12 meses para el pago del capital, una vez que los acreedores visen el plan. Deuda roza los $ 10 mil millones."},{"title":"Reuniones anuales del BID se realizarán en Chile durante marzo","link":"http://www.df.cl/economia-y-politica/actualidad/reuniones-anuales-del-bid-se-realizaran-en-chile-durante-marzo","published_date":"2025-01-14T15:10:00","summary":"Se reunirán los líderes económicos y financieros de los 48 países miembros del BID y del sector privado para discutir los desafíos y oportunidades de desarrollo en América Latina y el Caribe."},{"title":"Índice de Precios al Productor en Estados Unidos aumenta menos de lo esperado en diciembre","link":"http://www.df.cl/internacional/economia/inflacion-mayorista-en-estados-unidos-muestra-indices-por-debajo-de-lo","published_date":"2025-01-14T14:50:00","summary":"El indicador de inflación mayorista subió 0,2% el mes pasado, por debajo del 0,4% anticipado por los expertos, lo que podría influir en las decisiones de la Reserva Federal sobre las tasas de interés."},{"title":"Continúa el estancamiento de la productividad en Chile: registra nulo avance en 2024 y sigue lastrando el crecimiento económico","link":"http://www.df.cl/economia-y-politica/macro/continua-el-estancamiento-de-la-productividad-en-chile-registra-nulo","published_date":"2025-01-14T14:50:00","summary":"Según expuso la Comisión Nacional de Evaluación y Productividad (CNEP), ya son 16 años en los que la productividad sigue sin aportar a la expansión del Producto Interno Bruto (PIB)."},{"title":"Acuerdo Codelco-SQM por litio: minera objeta ingreso de comunidad indígena Colla a recurso de Tianqi contra el pacto","link":"http://www.df.cl/empresas/mineria/acuerdo-codelco-sqm-por-litio-minera-objeta-ingreso-de-comunidad","published_date":"2025-01-14T14:15:00","summary":"La compañía argumentó que la petición del grupo Pai Ote de sumarse como tercero coadyuvante de la empresa china \"debió ser rechazada\" por la Corte de Apelaciones."},{"title":"Valencia y recorte presupuestario:“Si el Ministerio Público fuera una familia sería una que llega con mucha dificultad a fin de mes”","link":"http://www.df.cl/economia-y-politica/pais/valencia-y-recorte-presupuestario-si-el-ministerio-publico-fuera-una","published_date":"2025-01-14T14:09:00","summary":"Durante una entrevista radial, el fiscal Ángel Valencia refirió problemas graves con Hacienda y apuntó a que el Ministerio Público no era prioridad en el Presupuesto 2025."},{"title":"Amazon se apresura a trasplantar el “cerebro” de Alexa con IA generativa","link":"http://www.df.cl/internacional/ft/amazon-se-apresura-a-trasplantar-el-cerebro-de-alexa-con-ia-generativa","published_date":"2025-01-14T13:40:00","summary":"El lanzamiento del asistente de voz actualizado se ve afectado por retrasos, mientras el grupo Big Tech se esfuerza por superar obstáculos técnicos."},{"title":"Hacienda contraataca por estimaciones fiscales y le pide al CFA cuantificar si la PGU está financiada o no","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-contraataca-por-estimaciones-fiscales-y-le-pide-al-cfa","published_date":"2025-01-14T13:10:00","summary":"El requerimiento se da en medio de la discusión sobre la baja recaudación de algunas medidas transitorias para financiar dicha norma, como el impuesto al lujo que fue legislada en la administración Piñera. Marcel señaló que el financiamiento del beneficio no estaba asegurado."},{"title":"\"Donald de Dubai\": Así es el magnate inmobiliario que se codea con Trump","link":"http://www.df.cl/internacional/ft/donald-de-dubai-asi-es-el-magnate-inmobiliario-que-se-codea-con-trump","published_date":"2025-01-14T12:30:00","summary":"Hussain Sajwani ha construido franjas inmobiliarias en el lugar más ostentoso de Oriente Medio y se ha convertido en aliado del presidente electo de Estados Unidos."},{"title":"China analiza la posible opción de vender TikTok US a Elon Musk","link":"http://www.df.cl/empresas/multinacionales/china-analiza-la-posible-opcion-de-vender-tiktok-us-a-elon-musk","published_date":"2025-01-14T11:01:00","summary":"Esto llegaría si la empresa no logra esquivar una polémica prohibición de la aplicación de videos cortos, según personas familiarizadas con el asunto."},{"title":"Una pausa en el nerviosismo: futuros de Wall Street repuntan a la espera de nuevas cifras","link":"http://www.df.cl/primer-click/una-pausa-en-el-nerviosismo-futuros-de-wall-street-repuntan-a-la-espera","published_date":"2025-01-14T10:30:00","summary":"El dólar opera a la baja."},{"title":"La productividad cuesta abajo","link":"http://www.df.cl/opinion/columnistas/luis-larrain/la-productividad-cuesta-abajo","published_date":"2025-01-14T07:00:00","summary":""},{"title":"Reino Unido y Chile 2025: hacia una nueva etapa en la relación comercial","link":"http://www.df.cl/opinion/columnistas/reino-unido-y-chile-2025-hacia-una-nueva-etapa-en-la-relacion-comercial","published_date":"2025-01-14T07:00:00","summary":"JENNY CHAPMAN, Ministra británica para América Latina y el Caribe"},{"title":"Lecciones para Chile de la sanción a OpenAI en Italia","link":"http://www.df.cl/opinion/columnistas/lecciones-para-chile-de-la-sancion-a-openai-en-italia","published_date":"2025-01-14T07:00:00","summary":"DRA. ISABEL CORNEJO, U. Autónoma de Chile"},{"title":"El costo del ausentismo en el sector público","link":"http://www.df.cl/opinion/editorial/el-costo-del-ausentismo-en-el-sector-publico","published_date":"2025-01-14T07:00:00","summary":""},{"title":"Gobierno ingresará indicaciones a la reforma de pensiones este martes y fijaría cotización en un 7% adicional","link":"http://www.df.cl/mercados/pensiones/gobierno-ingresara-indicaciones-a-la-reforma-de-pensiones-este-martes-y","published_date":"2025-01-14T07:00:00","summary":"Un entendimiento con la oposición incluiría que además del 6% original, un punto extra iría a bono tabla vía SIS, según las últimas negociaciones."},{"title":"Comisión de Medio Ambiente del Senado despachará este martes reforma al SEIA en medio de compleja tramitación","link":"http://www.df.cl/empresas/energia/comision-de-medio-ambiente-del-senado-despachara-este-martes-reforma-al","published_date":"2025-01-14T07:00:00","summary":"Si bien es un hecho que el articulado vivirá un nuevo hito en su avance, se arrastran algunas derrotas, donde el Gobierno deberá definir si buscará reponer sus ideas."},{"title":"Sala de la Cámara de Diputados aprueba proyecto de subsidio eléctrico, pero rechaza el pilar PMGD por ocho votos","link":"http://www.df.cl/empresas/energia/sala-de-la-camara-de-diputados-aprueba-proyecto-de-subsidio-electrico","published_date":"2025-01-14T07:00:00","summary":"En la antesala a la votación, el Gobierno presentó indicaciones e intentó firmar un protocolo de acuerdo con los diputados."},{"title":"Se inicia la carrera por la desaladora de Coquimbo: 19 empresas compraron las bases de licitación del proyecto","link":"http://www.df.cl/empresas/construccion/se-inicia-la-carrera-por-la-desaladora-de-coquimbo-19-empresas","published_date":"2025-01-14T07:00:00","summary":"En la lista figuran compañías nacionales, asiáticas y europeas. La apertura de ofertas está prevista para el 10 de julio."},{"title":"Enami pagó más de US$ 500 millones a pequeños mineros en 2024 y apuesta por duplicar la cifra en próximos años","link":"http://www.df.cl/empresas/mineria/enami-pago-mas-de-us-500-millones-a-pequenos-mineros-en-2024-y-apuesta","published_date":"2025-01-14T07:00:00","summary":"“La sanidad financiera que ha logrado la empresa nos permite hoy lanzarnos a este proyecto”, dijo el vicepresidente ejecutivo de la estatal."},{"title":"Venta de la CLC abre otro flanco: las acciones legales que evalúa grupo ligado a médico español contra Alejandro Gil","link":"http://www.df.cl/empresas/salud/venta-de-la-clc-abre-otro-flanco-las-acciones-legales-que-evalua-grupo","published_date":"2025-01-14T07:00:00","summary":"El doctor José Antonio Valero había ofertado junto al importador de frutas Gabriel Massuh y el radiólogo Francisco Avendaño. Sostienen que tenían un preacuerdo con el Grupo Auguri que no fue respetado."},{"title":"Marcel enfrenta tensa sesión en la Cámara por recortes de gasto y baja recaudación de la repatriación de capitales","link":"http://www.df.cl/economia-y-politica/marcel-enfrenta-tensa-sesion-en-la-camara-por-recortes-de-gasto-y-baja","published_date":"2025-01-14T07:00:00","summary":"El secretario de Estado se defendió de los cuestionamientos, mientras que el SII anunció que en marzo se conocerá el informe definitivo sobre evasión de IVA y renta."},{"title":"La economía chilena cierra el 2024 con un repunte en el interés por consumir y en la creación de empresas","link":"http://www.df.cl/economia-y-politica/la-economia-chilena-cierra-el-2024-con-un-repunte-en-el-interes-por","published_date":"2025-01-14T07:00:00","summary":"Los Indicadores Económicos de Alta Frecuencia del CIES-UDD de diciembre también dan cuenta de un año marcado por un estancamiento en el mercado laboral."},{"title":"Boric abre Congreso Futuro 2025 y llama a fomentar una innovación que tome riesgos","link":"http://www.df.cl/df-lab/innovacion-y-startups/presidente-boric-abre-congreso-futuro-2025-y-llama-a-fomentar-una","published_date":"2025-01-14T07:00:00","summary":"En el evento, que partió este lunes, 122 expertos chilenos y extranjeros reflexionarán en torno al futuro de la humanidad ante los cambios tecnológicos desde diferentes ámbitos."},{"title":"TDLC rechaza consulta de Jetsmart por la adjudicación de rutas Satiago-Lima","link":"http://www.df.cl/empresas/industria/tdlc-rechaza-consulta-de-jetsmart-por-la-adjudicacion-de-rutas-satiago-lima","published_date":"2025-01-14T07:00:00","summary":"Si bien el Tribunal respaldó la licitación, sostuvo que los problemas que afectan a la libre competencia derivan de la normativa."},{"title":"Caso Factop: los delitos y participaciones a los que apunta Fiscalía en imputados de masiva formalización","link":"http://www.df.cl/mercados/fondos-de-inversion/comienza-mega-formalizacion-por-el-caso-factop","published_date":"2025-01-14T00:35:00","summary":"Lavado de activos, soborno y cohecho forman parte de los delitos imputados por el Ministerio Público, de acuerdo con la minuta de 182 páginas presentada en la audiencia que comenzó este lunes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Me daba cuenta de niño que teníamos un país muy desigual”: La intervención de Vodanovic (FA) en encuentro con Max Luksic de Congreso Futuro","link":"https://www.theclinic.cl/2025/01/14/me-daba-cuenta-de-nino-que-teniamos-un-pais-muy-desigual-la-intervencion-de-vodanovic-fa-en-encuentro-con-max-luksic-de-congreso-futuro/","published_date":"2025-01-14T23:00:00","summary":"En el marco de las actividades de Congreso Futuro, ambos alcaldes vencedores en las elecciones municipales de octubre pasado, ofrecieron una charla a un grupo de jóvenes. Ahí, el edil frenteamplista -a quien algunos consideran como presidenciable, pese a que él insiste en que no será candidato- abordó su origen en un \"sector mucho más acomodado del que vive la gran mayoría\", pero que su experiencia en La Pincoya le hizo ver un país \"sumamente desigual, sumamente injusto y con el poder muy concentrado\", además de identificar cómo la gestión municipal incidía en la vida de las personas. Luksic, por su parte, hizo referencia a su decisión de \"tirarse a la piscina\" y entrar de lleno a la política, pese a ser empresario. \"Estando detrás de la pantalla en Canal 13, fui viendo y me dio realmente mucha impotencia la polarización, la poca tolerancia\", dijo.\nThe post “Me daba cuenta de niño que teníamos un país muy desigual”: La intervención de Vodanovic (FA) en encuentro con Max Luksic de Congreso Futuro appeared first on The Clinic."},{"title":"Gobierno se retrasa en la presentación de indicaciones a la reforma de pensiones mientras oficialismo presiona con nuevas propuestas","link":"https://www.theclinic.cl/2025/01/14/reforma-de-pensiones-gobierno-se-retrasa-con-indicaciones-y-oficialismo-presiona-con-iniciativas/","published_date":"2025-01-14T21:20:42","summary":"Al mediodía de este martes estaba previsto que el Gobierno entregara sus indicaciones a la reforma de pensiones, cuestión que no ocurrió. Han existido quejas porque la discusión es a \"puerta cerrada\", a la vez que el Partido Socialista presionó al Gobierno pidiendo \"avanzar con urgencia en esta transformación estructural\". En paralelo, diputados oficialistas presentaron dos iniciativas en materia previsional que podrían enredar la discusión. \nThe post Gobierno se retrasa en la presentación de indicaciones a la reforma de pensiones mientras oficialismo presiona con nuevas propuestas appeared first on The Clinic."},{"title":"Visitan balnearios, prueban la gastronomía típica y asisten a viñas: los otros negocios que se benefician del boom de turistas argentinos en Chile","link":"https://www.theclinic.cl/2025/01/14/visitan-balnearios-prueban-la-gastronomia-tipica-y-asisten-a-vinas-los-otros-negocios-que-se-benefician-del-boom-de-turistas-argentinos-en-chile/","published_date":"2025-01-14T21:16:55","summary":"Según datos de la Subsecretaría de Turismo, durante el 2024 la llegada de turistas argentinos ascendió a un total de 2.088.385, cifra que supera los registros de 2019 en un 45,4%. En cuanto a las actividades que principalmente realizan de visita en nuestro país, la entidad señala que el 65% declara realizar turismo de compras; mientras que el 44,6% se inclina por el turismo local; otro 43,2% come en restaurantes de gastronomía típica y un 63,4% ejecuta actividades de ocio. \nThe post Visitan balnearios, prueban la gastronomía típica y asisten a viñas: los otros negocios que se benefician del boom de turistas argentinos en Chile appeared first on The Clinic."},{"title":"La alta demanda de la piscina Tupahue los fines de semana y los trabajos del Parquemet para recuperar la Antilén","link":"https://www.theclinic.cl/2025/01/14/la-alta-demanda-de-la-piscina-tupahue-los-fines-de-semana-y-los-trabajos-del-parquemet-para-recuperar-la-antilen/","published_date":"2025-01-14T20:28:52","summary":"Las entradas online para la piscina Tupahue para el fin de semana se agotan al inicio de la semana, aunque Parque Metropolitano vende de todas formas entradas presenciales los sábados y domingo. La alta demanda de este atractivo responde al mismo tiempo a que la piscina Antilén, también instalada en el Cerro San Cristóbal, permanece cerrada desde 2021. En Parquemet adelantaron en 2024 que trabajan para volver a habilitarla. \nThe post La alta demanda de la piscina Tupahue los fines de semana y los trabajos del Parquemet para recuperar la Antilén appeared first on The Clinic."},{"title":"Contraloría inicia fiscalización en Registro Civil por problemas con nuevos carnets por guagua que estaba registrada como ingeniera comercial","link":"https://www.theclinic.cl/2025/01/14/contraloria-inicia-fiscalizacion-en-registro-civil-por-problemas-con-nuevos-carnets-por-guagua-que-estaba-registrada-como-ingeniera-comercial/","published_date":"2025-01-14T20:09:38","summary":"Contraloría informó que, tras la publicación del reportaje de The Clinic en que se dieron a conocer una serie de errores que presentan las nuevas cédulas de identidad, iniciaron una investigación. Esto, particularmente por la recién nacida que estaba registrada como ingeniera comercial.\nThe post Contraloría inicia fiscalización en Registro Civil por problemas con nuevos carnets por guagua que estaba registrada como ingeniera comercial appeared first on The Clinic."},{"title":"Kike Morandé y su regreso a la televisión tras cuatro años: “La funa es de las cosas más ridículas y abusivas que existen”","link":"https://www.theclinic.cl/2025/01/14/kike-morande-y-su-regreso-a-la-television-abierta-con-detras-del-muro-la-funa-es-de-las-cosas-mas-ridiculas-y-abusivas-que-existen/","published_date":"2025-01-14T20:00:12","summary":"Chilevisión estrena este jueves, a las 21:30, \"Detrás del Muro\", su apuesta por el humor, una categoría que desapareció de la televisión abierta. Eso sí, desde el canal adelantan que han trabajado en equipo para reflejar la sensibilidad humorística de un país que ya no es el mismo de los tiempos de \"Morandé con Compañía\".\nThe post Kike Morandé y su regreso a la televisión tras cuatro años: “La funa es de las cosas más ridículas y abusivas que existen” appeared first on The Clinic."},{"title":"La irrupción del hijo mayor de José Antonio Kast: Partido Republicano planifica llevarlo a competir como diputado en la Región Metropolitana","link":"https://www.theclinic.cl/2025/01/14/la-irrupcion-del-hijo-mayor-de-jose-antonio-kast-partido-republicano-planifica-llevarlo-a-competir-como-diputado-en-la-region-metropolitana/","published_date":"2025-01-14T18:15:56","summary":"En la colectividad reconocen que José Antonio Kast Adriasola es una opción \"real\" para competir por un escaño en la Cámara de Diputados, siendo el distrito 10 una alternativa para presentarse, aunque es algo que no se ha definido. El abogado de la UC, que acaba de terminar un magíster en la Universidad de Chicago, ya ha jugado roles políticos dentro de la tienda, como ser el coordinador de los candidatos republicanos de la RM en las pasadas municipales. Sin embargo, en sectores de la colectividad hay inquietud por el flanco que su candidatura podría abrir a su padre, quien ha sido crítico del nepotismo en política. \nThe post La irrupción del hijo mayor de José Antonio Kast: Partido Republicano planifica llevarlo a competir como diputado en la Región Metropolitana appeared first on The Clinic."},{"title":"La tensión que generó en el Partido Comunista el nombre de Hugo Gutiérrez como candidato para integrar el comité central de la tienda","link":"https://www.theclinic.cl/2025/01/14/la-tension-que-genero-en-el-partido-comunista-el-nombre-de-hugo-gutierrez-como-candidato-para-integrar-el-comite-central-de-la-tienda/","published_date":"2025-01-14T17:58:13","summary":"En la lista de 135 candidatos para integrar el comité central del PC —a votarse el próximo domingo y lunes— hubo algunas observaciones, en donde la que más se destacó fue la que recibió el nombre del exdiputado y exconvencional comunista. La acción levantada por al menos una decena de militantes se justifica, dicen, por las formas de Gutiérrez. A pesar de las observaciones, su nombre prevaleció para aparecer como una alternativa por la cual los militantes del PC puedan votar para integrar la instancia de definición más importante de la tienda. \nThe post La tensión que generó en el Partido Comunista el nombre de Hugo Gutiérrez como candidato para integrar el comité central de la tienda appeared first on The Clinic."},{"title":"Gerente de Cámara Marítima y Portuaria de Chile ante amenaza de mega puerto de Chancay: “Más que el puerto, es Perú que representa un desafío”","link":"https://www.theclinic.cl/2025/01/14/gerente-de-camara-maritima-y-portuaria-de-chile-ante-amenaza-de-mega-puerto-de-chancay-mas-que-el-puerto-es-peru-que-representa-un-desafio/","published_date":"2025-01-14T16:15:15","summary":"José Fernando Aguirre, gerente general de la Cámara Marítima y Portuaria de Chile (Camport), se refirió a las ventajas competitivas que presenta el mega puerto peruano de Chancay, proyecto que se desarrolló bajo la promesa de que  potenciará la economía y el comercio exterior del país vecino, sobre la infraestructura nacional. En esa línea, el ejecutivo advierte que \"en Chile debemos ponernos a trabajar, por una parte acelerando los procesos de aprobación de proyectos y, por otra, haciendo más eficiente nuestras cadenas logísticas. Solo así podremos ser más competitivos a nivel global\". \nThe post Gerente de Cámara Marítima y Portuaria de Chile ante amenaza de mega puerto de Chancay: “Más que el puerto, es Perú que representa un desafío” appeared first on The Clinic."},{"title":"SLEP registraron peor promedio en PAES que municipales y subvencionados y establecimientos públicos no superaron los 600 puntos","link":"https://www.theclinic.cl/2025/01/14/slep-registraron-peor-promedio-en-paes-que-municipales-y-subvencionados-y-establecimientos-publicos-no-superaron-los-600-puntos/","published_date":"2025-01-14T15:15:33","summary":"Los Servicios Locales de Educación Pública (SLEP) anotaron los promedios más bajos en la PAES junto a los de administración delegada. En comprensión lectora promediaron 549 puntos, y en matemáticas 1 llegaron a 561 puntos. En ambas estuvieron más de 20 puntos más abajo que los municipales. La distancia de particulares privados con el resto fue considerable en ambas pruebas, distanciándose más de 100 puntos en comprensión lectora de los subvencionados, y casi 160 en matemáticas.\nThe post SLEP registraron peor promedio en PAES que municipales y subvencionados y establecimientos públicos no superaron los 600 puntos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Maxi Falcón tras su salida de Colo Colo: Pediré de frente que me disculpen","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/maxi-falcon-tras-su-salida-de-colo-colo-pedire-de-frente-que-me/2025-01-14/201709.html","published_date":"2025-01-15T00:12:00","summary":"Finalmente apareció y habló el uruguayo Maximiliano Falcón, luego de que este martes se confirmó su traspaso al Inter Miami de Lionel Messi. Operación que traerá a la billera del Cacique una cifra cercana a los 2,5 millones de dólares.\nEl \"Peluca\" reconoció en entrevista con TNT Sports que su salida de Colo Colo no fue de la forma ideal y que \"es una falta grave, yo soy consciente de eso. Es una oportunidad que se me presentó y la tomé. Hablé con mi representante, no porque no quisiera jugar en Colo Colo, sino que es porque era una oportunidad única\".\nFalcón también dio detalles de su conversación con el entrenador albo, Jorge Almirón y dijo que el DT lo llamó y \"le explico todo, él me dijo que yo era importante, que ya confiaba en mí, que para él no se lo esperaba y me preguntó si la decisión estaba tomada y yo le dije que sí\".\nEl defensor se refirió además sobre lo que provocó su rebeldía en el camarín. \"Más tarde voy a ir a conversar y a pedirle disculpas, de frente, y el que no me disculpa, todo bien. Con todo lo que se juega este año, yo también me siento culpable\".\nAgregó también que entiende la moestia de los hinchas debido a su actitud. \"Lo que me da pena, obviamente, es el tema de la gente. Me hubiese gustado irme de otra manera. Me duele (...) Quiero que la gente me entienda, que es un sueño para mí y la decisión que tomé fue incorrecta. Le pido disculpas a la gente\". \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"CDE anunció querellas contra diputada Catalina Pérez y fiscal Carlos Palma","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cde-anuncio-querellas-contra-diputada-catalina-perez-y-fiscal-carlos/2025-01-14/191233.html","published_date":"2025-01-15T00:09:00","summary":"El Consejo de Defensa del Estado (CDE) informó este martes que presentará querellas criminales en el marco de la investigación penal contra la fundación Democracia Viva, causa madre del caso convenios, y también en la indagatoria contra el fiscal Carlos Palma por presunta violación de secreto.\nRespecto de Democracia Vida, el órgano colegiado detalló que decidió ampliar su querella criminal contra la diputada Catalina Pérez \"por su participación en calidad de cómplice del delito de fraude al Fisco\".\nEl organismo también anunció que participará en la próxima audiencia de desafuero de la parlamentaria.\nInvestigación contra fiscal Palma\nRespecto a la indagatoria contra el exfiscal regional de Aysén, el CDE señaló que la acción penal que presentará contra éste último se debe a \"su responsabilidad en la divulgación de antecedentes protegidos por el secreto que establece el artículo 38 de la Ley 20.000, sobre tráfico ilícito de estupefacientes\".\nSegún un reportaje de T13, Palma presuntamente se contactó con el abogado Luis Hermosilla, quien en su estudio contaba con un jurista que defendió a un imputado por tráfico de 20 kilogramos de cocaína en Aysén.\nLa eventual comunicación se produjo a través de un audio de Whatsapp, en el que Palma presuntamente reveló antecedentes del caso, lo que provocó que, entre otras acusaciones, en septiembre el Ministerio Público lo suspendiera de sus funciones mientras era investigado.\n\"Ambas decisiones adoptadas se fundan en los antecedentes que, a la fecha, se han tenido a la vista de las carpetas investigativas en cada caso, a partir de los cuales es posible valorar con el debido fundamento el accionar del CDE\", explicó el órgano en una declaración.\nDiputado republicano: Es inaceptable que Catalina Pérez siga en el Congreso\nLa acción anunciada fue valorada por el diputado del Partido Republicano Cristián Araya, quien es querellante en el caso Democracia Viva: \"Celebro la decisión del Consejo de Defensa del Estado de ampliar la querella contra la diputada Catalina Pérez por su complicidad en el fraude al Fisco\".\n\"Es inaceptable que siga en el Congreso mientras su involucramiento en corrupción es cada vez más claro. La Corte debe actuar rápidamente y proceder con su desafuero. Es un insulto que continúe participando en la discusión de recursos públicos\", añadió Araya."},{"title":"[VIDEO] El \"Pulga\" Rodríguez anotó un golazo para Atlético Tucumán frente a la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-el-pulga-rodriguez-anoto-un-golazo-para-atletico-tucuman/2025-01-14/210436.html","published_date":"2025-01-15T00:08:00","summary":"El \"Pulga\" Rodríguez abrió el marcador con un golazo para poner en ventaja a Atlético Tucumán frente a Universidad Católica en un encuentro amistoso por la Serie Río de la Plata.\n\n¡¡¡GOLAZO DE MITAD DE CANCHA DEL PULGA RODRÍGUEZ!!!\n\n\n🏆 Serie Río de la Plata | #Serie2025\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi \n\n📺 #DisneyPlus Premium pic.twitter.com/vDhAs02sUM\n— SportsCenter (@SC_ESPN) January 14, 2025\n\n¿PARTIDO DE VERANO? ¡EL PULGA IGUAL HACE DE LAS SUYAS! El golazo de mitad de cancha de Rodríguez para el 1-0 de At. Tucumán ante U. Católica en la Serie Río de la Plata es para ver una y mil veces.\n\n\n🏆 Serie Río de la Plata | #Serie2025\n\n📺 ESPN Premium \n\n📺 #DisneyPlus Premium pic.twitter.com/0D6eH7C37f\n— SportsCenter (@SC_ESPN) January 14, 2025"},{"title":"La U se quedó con la Copa de Verano tras la caída de Coquimbo ante Godoy Cruz","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/la-u-se-quedo-con-la-copa-de-verano-tras-la-caida-de-coquimbo-ante-godoy/2025-01-14/205413.html","published_date":"2025-01-14T23:59:00","summary":"En un cerrado encuentro disputado en el estadio Francisco Sánchez Rumoroso, Coquimbo Unido no pudo sacar réditos de su localía y perdió por un ajustado 2-1 ante Godoy Cruz, resultado que le permitió a Universidad de Chile quedarse con el título de la Copa de Verano.\nMientras el dueño de casa venía de una reñida victoria sobre Universidad de Chile que lo tenía con la primera opción de quedarse con el trofeo, la escuadra mendocina sufrió una contundente goleada de mano de los azules, en un partido donde jugaron con un hombre menos desde la media hora.\nTras un inicio muy parejo, donde ninguno de los equipos se regaló espacios, Federico Ramussen cometió un increíble error enviando un pase hacia atrás que fue interceptado por Nicolás Johansen, el delantero se fue en demanda del arco y cuando quedó sin ángulo, enganchó y asistió a Alejandro Camargo, quien cumplió con la ley del ex y anotó el 1-0 ante el elenco que la institución que lo vio nacer.\nSin embargo, en el epílogo de la mitad inicial, los mendocinos se encontraron con la paridad. Daniel Barrea hilvanó una gran acción individual por el sector izquierdo y envió un centro raso para Martín Pino, quien se adelantó en el primer palo y superó al portero Gonzalo Flores (45').\nEn el arranque del complemento los protagonistas se repartieron las jugadas de riesgo, con Johansen errando una increíble opción en los (53') y el guardameta Flores haciéndose gigante para contener un par de aproximaciones, destacando un mano a mano ante dos rivales (55').\nPero el buen trabajo del guardameta no fue suficiente para salvar al \"barbón\" que en los 70' sufrió la segunda anotación del Tomba. Una salida deficiente del fondo aurinegro le permitió a la visita robar la pelota y después de una seguidilla de pases, el esférico llegó hasta Matías González, quien con un zapatazo al poste izquierdo del cancerbero, decretó la remontada.\nA pesar de los esfuerzos realizados por los pupilos de Esteban González, el marcador no se movió, sentenciando así una derrota que les arrebató el trofeo del cual eran anfitriones y terminó en manos del Romántico Viajero, que se valió de su diferencia de gol para levantar la copa."},{"title":"La UC enfrenta a Atlético Tucumán en su último duelo por la Serie Río de la Plata","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-enfrenta-a-atletico-tucuman-en-su-ultimo-duelo-por-la-serie-rio-de/2025-01-14/183738.html","published_date":"2025-01-14T23:58:00","summary":"Este martes, Universidad Católica vive su segundo y último duelo amistoso en Uruguay en el marco de la Serie Río de la Plata, con el conjunto argentino de Atlético Tucumán la frente.\n- Sigue el partido en Cooperativa.cl:\n\nAtlético Tucumán 1-2 Universidad Católica, Entretiempo. Estadio \"Domingo Burgueño Miguel\", Montevideo. Revisa el Marcador Virtual de Cooperativa.cl y sigue la transmisión de Cooperativa Deportes.\n\n1-0: 5' Luis Rodríguez (TUC); 1-1: 30' Jader Gentil (UC); 1-2: 44' Fernando Zampedri (UC)"},{"title":"Suprema: Concentración de extranjeros a expulsar tiene \"dudosa constitucionalidad\"","link":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/suprema-concentracion-de-extranjeros-a-expulsar-tiene-dudosa/2025-01-14/200040.html","published_date":"2025-01-14T23:45:00","summary":"El Pleno de la Corte Suprema advirtió sobre una posible inconstitucionalidad del proyecto de ley que busca crear centros de internación de inmigrantes con orden de expulsión.\nEl pasado 7 de enero, mediante un oficio, el máximo tribunal despachó al Congreso Nacional su informe relativo a la iniciativa legal, ingresada como moción el 2 de septiembre de 2024 por la diputada independiente Camila Musante, integrante de la bancada PPD. \nEl proyecto propone la creación de centros de internación de carácter no penitenciarios para personas extranjeras que sean objeto de una orden de expulsión, con el fin de mejorar el sistema actual de expulsiones, incrementar la eficacia de estos procedimientos, evitar fugas y garantizar certezas jurídicas a los afectados.\nEn su análisis, la Suprema realizó una serie de observaciones críticas, afirmando que \"las medidas propuestas resultan de dudosa constitucionalidad, ya que contraviene los plazos máximos de privación de libertad fijados en el texto constitucional; y no expresa las causas que ameritan la privación de libertad, propiciando respuestas desiguales o desproporcionadas que implican una vulneración a la garantía de igualdad ante la ley\".\nPara el Pleno, además, \"desde la perspectiva del debido proceso, la propuesta, al carecer de elementos indispensables para ejercer la jurisdicción, vuelve impracticable para los jueces de garantía la atribución de resolver la conveniencia de los decretos de expulsión que se dicten contra las personas extranjeras\".\n\"Por último –ahondó el informe–, la iniciativa no contempla una solución de coordinación con el mecanismo de control jurisdiccional del decreto de expulsión, generando un sistema ineficaz, con dos órganos jurisdiccionales de diversa jerarquía conociendo de asuntos interdependientes en forma simultánea (la corte de apelación que conozca de la reclamación del decreto y el juez de garantía que se pronuncie sobre la 'conveniencia' de la internación)\".\n\"Por estas consideraciones y de conformidad con lo dispuesto en la norma constitucional citada, se acuerda informar en los términos antes expuestos el referido proyecto de ley\", concluyó.\n\nCorte Suprema emite informe sobre proyecto que crea centros de internación de extranjeros con orden de expulsión https://t.co/dy6RdVGWuZ pic.twitter.com/xJfioSR8d8\n— Poder Judicial Chile (@PJudicialChile) January 14, 2025"},{"title":"El \"Polaco\" Goldberg explotó contra agente de Falcón: Este chanta se pasó","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-polaco-goldberg-exploto-contra-agente-de-falcon-este-chanta-se/2025-01-14/203242.html","published_date":"2025-01-14T23:23:00","summary":""},{"title":"China inicia su período de mayor movilidad con previsiones de récord de desplazamientos","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-inicia-su-periodo-de-mayor-movilidad-con-previsiones-de-record-de/2025-01-14/200312.html?=efectochina","published_date":"2025-01-14T23:15:00","summary":"China dio comienzo este martes al período de 40 días durante el cual sus habitantes regresan a sus hogares por el Año Nuevo lunar y en el que se prevé un récord de 9.000 millones de desplazamientos.\nEl período, considerado el mayor movimiento de personas anual y conocido en chino como 'chunyun', sucede cada año antes, durante y después de las vacaciones por el Año Nuevo lunar, que en este 2025 caen entre el 28 de enero y el 4 de febrero.\nEl tren será, una vez más, uno de los grandes protagonistas de estas fechas: en el 'chunyun' de este año se espera que los ferrocarriles del gigante asiático registren 510 millones de desplazamientos, lo que equivale a un promedio diario de 12,75 millones. Para esta jornada inaugural se prevé que el sistema ferroviario dé servicio a 10,3 millones de pasajeros.\nEn respuesta al esperado aumento de la demanda, las autoridades ferroviarias han ampliado la capacidad del sistema con 185 trenes de alta velocidad adicionales y un incremento en las frecuencias de trenes nocturnos entre ciudades como Pekín, Shanghái (este) y Cantón (sureste) con destinos del interior como las urbes centrales de Chengdu, Chongqing y Wuhan, recoge hoy el diario local The Paper.\n9.700 billetes de tren por minuto\nLa demanda es tal que la plataforma oficial de venta de billetes de tren, llamada 12306, ha redoblado los esfuerzos para garantizar la estabilidad de su sistema durante el peak de viajes, pues en esta época son habituales dificultades técnicas como caídas temporales y lentitud en el acceso.\nAdemás, se han vendido ya 75,74 millones de pasajes en la venta anticipada -comenzó el 31 de diciembre de 2024-, incluidos 18,06 millones emitidos en un período pico de 31 horas, lo que equivale a una media de 9.700 billetes por minuto.\nPor su parte, el Ministerio de Transporte de China ha pedido a los organismos competentes que hagan todo lo posible para \"garantizar la fluidez del tráfico de pasajeros\" y para que \"el pueblo tenga unas fiestas felices, seguras y pacíficas\".\nLa cartera avanzó que los desplazamientos en vehículo propio \"seguirán dominando\" el flujo de tráfico durante las fiestas.\nAsimismo, el Ministerio avanzó que se producirán más de 90 millones de desplazamientos en avión, cifra que representaría un récord que superaría al ya registrado durante las fiestas de 2024.\nNuevas tendencias de viaje\nEl 29 de enero, millones de chinos darán la bienvenida al año de la serpiente y, durante una semana, el país se paralizará para cumplir tradiciones como limpiar las casas a fondo, colgar recortes de papel para atraer buena suerte, decorar las calles y celebrar grandes banquetes familiares.\nY aunque la tradición marca volver al lugar de origen a pasar las fiestas en familia, muchas personas eligen estas fechas para realizar viajes turísticos.\nSegún un informe de la Asociación China de Agencias de Viajes, un 30 por ciento de los consumidores planea iniciar sus viajes antes del inicio oficial de la festividad y de forma escalonada, buscando evitar aglomeraciones y disfrutar de experiencias \"más tranquilas\".\nEn el plano nacional, provincias septentrionales como Jilin o Heilongjiang atraen este año a viajeros procedentes del sur de China que quieren experimentar deportes invernales y temperaturas bajo cero, mientras que ciudades del delta del río Perla como Cantón también han anotado un gran número de reservas.\nAsimismo, destinos internacionales de corta distancia que destacan por su accesibilidad y la facilidad para obtener visados o aprovechar políticas de exención de estos continúan liderando la preferencia de los viajeros chinos.\nTailandia, Indonesia, Maldivas y Vietnam figuran entre los destinos más solicitados, gracias a su combinación de proximidad, costos competitivos y una oferta turística variada que incluye playas, gastronomía y experiencias culturales, según el informe.\nLa tendencia hacia la planificación de viajes de último momento, caracterizada por ciclos de decisión más cortos, ha cobrado fuerza en este segmento, apunta la Asociación.\nDestinos tradicionales como Italia, Francia, España, Alemania, Nueva Zelanda y Australia lideran los destinos de larga distancia, aunque países de Medio Oriente como Egipto y los Emiratos Árabes Unidos también se han colocado entre los más populares para los turistas chinos para estas fiestas, según el informe."},{"title":"En una guerra de goles West Ham batió a Fulham por la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/en-una-guerra-de-goles-west-ham-batio-a-fulham-por-la-premier-league/2025-01-14/201319.html","published_date":"2025-01-14T23:12:00","summary":""},{"title":"Dos detenidos tras violento enfrentamiento entre bandas en Melipilla","link":"https://cooperativa.cl/noticias/pais/policial/dos-detenidos-tras-violento-enfrentamiento-entre-bandas-en-melipilla/2025-01-14/190555.html","published_date":"2025-01-14T23:12:00","summary":"Durante esta jornada, personal de Carabineros logró la detención de dos individuos: un hombre de 30 años acusado de homicidio frustrado simple y un ciudadano boliviano en situación irregular que presentaba un cargo vigente por microtráfico.\nEl lunes recién pasado, Carabineros se trasladó a la población Teniente Merino tras recibir una denuncia por riña entre bandas rivales, esto a raíz del disparo que recibió un joven de 14 años días atrás en el lugar.\nAl llegar, se encontraron con un enfrentamiento entre unas 15 personas que, al percatarse de la presencia policial, se dispersaron disparando, lo que dejó a dos hombres heridos.\nEl mayor de Carabineros Rodrigo Vera informó que, tras la situación ocurrida el lunes, la Sección de Investigación Policial (SIP) de la 24a Comisaría llevó a cabo un trabajo investigativo que permitió identificar a uno de los responsables de los ataques: el presunto autor del homicidio frustrado del joven de 14 años.\nDurante esta tarde, mediante una orden de entrada y registro a su domicilio, personal de Carabineros logró la detención del acusado, así como del ciudadano boliviano. En el procedimiento, se incautó droga y no se reportaron lesionados entre los efectivos policiales."},{"title":"Manchester City dejó escapar el triunfo en el final y empató con Brentford","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-dejo-escapar-el-triunfo-en-el-final-y-empato-con/2025-01-14/195040.html","published_date":"2025-01-14T23:09:00","summary":""},{"title":"Camión escáner y reconducción: Gobierno destaca fortalecimiento de la frontera norte","link":"https://cooperativa.cl/noticias/pais/gobierno/camion-escaner-y-reconduccion-gobierno-destaca-fortalecimiento-de-la/2025-01-14/171827.html","published_date":"2025-01-14T23:08:00","summary":"De visita en la localidad fronteriza de Colchane, las ministras del Interior, Carolina Tohá, y de Defensa, Maya Fernández, dieron cuenta de los avances en estrategia de seguridad fronteriza, incluyendo la implementación de un camión escáner y el inicio de la reconducción de migrantes irregulares hacia Bolivia.\nLas secretarias de Estado encabezaron la puesta en marcha de un camión escáner del Servicio Nacional de Aduanas, una de las dos unidades adquiridas para la región de Tarapacá con recursos del Ministerio del Interior y Seguridad Pública, como parte de la lucha contra el crimen organizado.\n\n¡Avanzamos en el fortalecimiento de nuestras fronteras! 🌐🚛\n\n\nEste martes, en Colchane, comenzó a operar un moderno camión escáner de @AduanaCL, capaz de detectar mercaderías no autorizadas. pic.twitter.com/3l3bfcSI3E\n— Ministerio del Interior y Seguridad Pública (@min_interior) January 14, 2025\nIndicaron que se adquirirá un total de siete camiones, con una inversión de más de 17 mil millones, en el marco de la Política Nacional Contra el Crimen Organizado y su programa presupuestario. Esta nueva tecnología se suma al proyecto SIFRON, que permitirá vigilar la frontera a través de puestos de observación y patrullaje de vehículos, y que ya completó su primera etapa, con la compra y entrega de 52 vehículos (camionetas 4x4, motos y furgones).\nEsta tecnología permite escanear todo tipo de carga en camiones, buses y vehículos menores, ya que cuenta con una unidad de rayos X, una sala de control y análisis, un generador que provee la energía eléctrica necesaria para la operación y un vehículo de base. Además, los camiones operarán con inteligencia artificial para la identificación del armamento y el registro.\nLa iniciativa es complementaria al proyecto Muralla Digital, que incluye la compra e instalación de cámaras vigías y camiones de observación fronteriza.\nAl respecto, la ministra Fernández dijo que \"ya en mayo tendremos aproximadamente el 80% de SIFRON implementado, y en agosto podríamos tener el 100%. Esto significa que se va a contar con mucha más capacidad, que va a permitir no solo el despliegue militar, sino también tener capacidades en vehículos, en drones, en puestos de mando y puestos de observación fronteriza\".\nIngresos irregulares cayeron a la mitad en tres años\nAcerca de la reconducción con Bolivia, la jefa de gabinete informó que se está trabajando en el protocolo para que en febrero próximo se implemente el acuerdo suscrito con dicho país, que permitirá entregar a la policía boliviana a personas, tanto de dicha nacionalidad como de terceros países, que ingresen irregularmente cruzando la frontera, lo que no era posible hasta ahora.\nTohá destacó, además, una baja de 48% en los ingresos irregulares a Chile desde el año 2021:\"En 2024, según cifras de la PDI de denuncias y autodenuncias, llegaron a 29.269, lo que representa una disminución de casi la mitad de los números de hace tres años, cuando se registraron 56.586\", detalló.\n\"En el último año del gobierno anterior, alcanzamos el peak de ingresos irregulares. Hoy lo hemos bajado a la mitad. Así y todo siguen siendo altos, por eso hay que persistir, por eso vienen nuevas medidas, por eso este trabajo no se va a dejar aquí, porque ciertamente tenemos un camino que seguir llevando adelante\", sentenció la expresidenta del PPD.\nSenadores UDI: \"¿Planean recibir migración desde Venezuela?\"\nLos senadores UDI Luz Ebensperger y José Miguel Durana reaccionaron a las recientes poniendo en duda la veracidad de las cifras oficiales, y acusaron contradicciones en el discurso del Ejecutivo.\n\"Queremos refutar esa afirmación porque no sabemos en qué se basa para sostenerla. Según datos oficiales de la PDI, entre 2018 y 2021 ingresaron al país 87.792 migrantes ilegales, mientras que entre 2022 y 2024 la cifra alcanzó los 127.379\", dijo la senadora, que representa en la Cámara Alta a la región de Tarapacá.\nEbensperger señaló que los datos fueron obtenidos por Transparencia y contradicen directamente las palabras de la ministra. Además, mencionó que \"el propio gobierno ha entregado gráficos que reflejan un aumento significativo en los ingresos irregulares desde 2022 a 2023, lo que demuestra que las medidas adoptadas no están dando resultado\".\nEl senador por Arica José Miguel Durana, miembro de la Comisión de Seguridad, expresó su preocupación por el enfoque del Ejecutivo en esta materia, sugiriendo una aparente intención de justificar o facilitar una mayor llegada de migrantes irregulares, en particular desde Venezuela. \n\"Nos preguntamos si estamos preparando un camino para recibir más migración irregular desde Venezuela. Ayer la ministra del Interior aseguró que Chile está preparado para recibir más migrantes, contradiciendo las declaraciones del ministro de Relaciones Exteriores, Alberto van Klaveren. Los chilenos y chilenas han dejado claro que en este país no cabe un migrante más, y es inaceptable que el gobierno insista en entregar señales confusas y en justificar su ineficiencia culpando al pasado\", afirmó Durana."},{"title":"Reese Whiterspoon está en la Patagonia chilena: Fan se tomó una selfie con la actriz","link":"https://cooperativa.cl/noticias/magazine/cine/reese-whiterspoon-esta-en-la-patagonia-chilena-fan-se-tomo-una-selfie/2025-01-14/191455.html","published_date":"2025-01-14T22:58:00","summary":"La actriz Reese Whiterspoon fue captada en Chile por un fanático que logró tomarse una selfie con ella.\nA través de su cuenta de Instagram el usuario @rober.patagonico registró el encuentro con la intérprete de \"Legalmente Rubia\" en el sur del país, en un sector cercano al Parque Torres del Paine.\n\"La sencillez y su belleza es única\", escribió el hombre en sus redes sociales junto a la foto con la actriz.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por RoBeR.PataGonicO 📸 (@rober.patagonico)\n\n"},{"title":"Sernac ofició a productora por inesperada cancelación de la fiesta \"Grado 3\" en Santiago","link":"https://cooperativa.cl/noticias/pais/consumidores/sernac/sernac-oficio-a-productora-por-inesperada-cancelacion-de-la-fiesta/2025-01-14/194357.html","published_date":"2025-01-14T22:47:00","summary":"El Servicio Nacional del Consumidor (Sernac) ofició a la productora Servicios Culturales Vivo en Vivo Ltda, organizadora de la suspendida fiesta \"Grado 3\" que iba a llevarse a cabo el sábado pasado en Huechuraba (Región Metropolitana).\nEl evento que traería al grupo sueco A Teens como plato de fondo se canceló inesperadamente a minutos de realizarse debido, según la empresa, a la ola de calor y la alerta roja que afectó a la zona centro del país, si bien la versión de Concepción (Región del Biobío) se desarrolló sin inconvenientes.\nSin embargo, la explicación de Vivo en Vivo contrasta con lo comunicado por la Municipalidad de Huechuraba, que informó que sus equipos de Seguridad y Operaciones, junto a Carabineros y el Gobierno central, \"fiscalizaron y suspendieron la fiesta 'Grado 3', cuya producción no cuenta con los permisos correspondientes para realizar el evento\".\nA través de un comunicado, el Sernac anunció que, a raíz de estas \"versiones encontradas\", y tras recibir una decena de reclamos, decidió oficiar a la productora \"para que entregue detalles sobre el motivo oficial de la cancelación, con la documentación de respaldo que dé cuenta de aquello\".\nAdemás, el organismo busca conocer el número de personas afectadas por la cancelación del evento, los montos abonados y cuál fue la solución entregada.\n\n🔺Tras cancelación de fiesta \"Grado3\" en su versión de Santiago, iniciamos proceso de fiscalización para supervigilar el proceso de devolución de entradas a consumidores afectados.\n\n\nMás info 👉https://t.co/wVMfc4Sr3l pic.twitter.com/SyvfUvc5kP\n— SERNAC (@SERNAC) January 13, 2025"},{"title":"Nottingham Forest perdió la posibilidad de recortar distancia tras empatar con Liverpool","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/nottingham-forest-perdio-la-posibilidad-de-recortar-distancia-tras/2025-01-14/195041.html","published_date":"2025-01-14T22:41:00","summary":""}]}]}