{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Productora Sono es ratificada para organizar festival REC 2026, pero sin artistas confirmados","link":"http://www.df.cl/regiones/biobio/empresas/productora-sono-es-confirmada-para-realizacion-de-rec-2026-pero-sin","published_date":"2025-12-17T23:45:00","summary":"La empresa del empresario local Sergio Cichero tiene 50 años de experiencia en producción de grandes eventos y tras aclarar observaciones técnicas deberá poner en marcha el festival gratuito mas grande de Chile."},{"title":"IPSA se encamina a cerrar el año como la cuarta bolsa de mejor desempeño a nivel global","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-se-encamina-a-cerrar-el-ano-como-la-cuarta-bolsa-de-mejor-desempeno-a","published_date":"2025-12-17T23:30:00","summary":"Solo es superada entre los emergentes por la Bolsa de Ghana, que acumula un alza de 79%, seguida por Corea del Sur con 69% y, Zambia con 66%, mientras que el índice chileno renta 52,61% en lo que va de 2025."},{"title":"Codelco celebra que Corte acogiera querella por capítulos contra exjueza Ángela Vivanco: se le perjudicó en $ 17 mil millones","link":"http://www.df.cl/empresas/mineria/codelco-celebra-que-corte-acogiera-querella-por-capitulos-contra-exjueza","published_date":"2025-12-17T23:04:00","summary":"Según la estatal, la decisión del tribunal \"ratifica la solidez de nuestros argumentos y lo robusta que es la evidencia que junto al Ministerio Público hemos exhibido en diferentes instancias y audiencias del proceso\"."},{"title":"Sartor: CMF rebaja multas a exdirectores y exCEO, pero mantiene históricas sanciones a Larraín y Clark","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-sartor-cmf-rebaja-parte-de-las-multas-a-exdirectores-y-exgerente","published_date":"2025-12-17T22:58:00","summary":"El regulador rechazó sus recursos de reposición. También confirmó la revocación de autorización de existencia de la AGF."},{"title":"Accionistas de Cementos Bío Bío aprueban su salida de la Bolsa de Santiago tras casi seis décadas","link":"http://www.df.cl/empresas/construccion/el-fin-de-una-era-accionistas-de-cbb-aprueban-su-salida-de-la-bolsa-de","published_date":"2025-12-17T21:24:00","summary":"Los accionistas que se opongan a la medida tendrán derecho a retirarse de la compañía, recibiendo a cambio el valor de mercado de sus acciones, fijado en $ 1.092 por papel."},{"title":"Nuevo golpe para Oracle: su centro de datos en Michigan, de US$ 10 mil millones, se estanca por falta de financiamiento","link":"http://www.df.cl/internacional/ft/el-centro-de-datos-de-oracle-en-michigan-de-us-10-mil-millones-en-el","published_date":"2025-12-17T21:15:00","summary":"Blue Owl Capital, el principal socio inmobiliario de data centers de la firma no respaldará el plan para una instalación de 1 gigawatt en Michigan destinada a OpenAI, en medio de crecientes preocupaciones por el endeudamiento y el gasto en IA del grupo."},{"title":"IPSA cierra a la baja por tercera vez en la semana post triunfo de Kast, a medida que sigue la venta de acciones globales frente a 2026","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn4u83r","published_date":"2025-12-17T21:06:00","summary":"Para Wall Street, esta fue una cuarta jornada consecutiva de pérdidas. Hay nerviosismo entre los inversionistas antes de que mañana jueves se publiquen los precios al consumidor de noviembre en EEUU, mientras siguen meditando sobre algunas señales inquietantes en los últimos reportes de empleo."},{"title":"Alcalde de Puerto Montt exige Seremi de Ciencia exclusiva para Los Lagos para potenciar impulso tecnológico de la región","link":"http://www.df.cl/regiones/los-lagos/innovacion/wainraihgt-concreta-mas-de-100-desvinculaciones-en-puerto-montt-por-ajuste","published_date":"2025-12-17T20:50:00","summary":"Rodrigo Wainraihgt, que ha cuestionado que la elevada sobredotación del municipio frena su apuesta por agilizar la operación de la administración comunal, proyecta completar 115 despidos en diciembre."},{"title":"Proyecto de US$ 2.500 millones se convierte oficialmente en la primera iniciativa de amoníaco verde a escala industrial en obtener su RCA","link":"http://www.df.cl/empresas/energia/proyecto-de-us-2-500-millones-se-convierte-oficialmente-en-la-primera","published_date":"2025-12-17T20:39:00","summary":"La iniciativa Volta, de la compañía MAE, había logrado el viernes pasado la aprobación unánime por parte de la Comisión de Evaluación Ambiental (Coeva) de Antofagasta."},{"title":"Nespresso inaugura tienda en Parque Arauco y llega a ocho locales en el país","link":"http://www.df.cl/empresas/retail/nespresso-inaugura-tienda-en-parque-arauco-y-llega-a-ocho-locales-en-el","published_date":"2025-12-17T20:00:00","summary":"El local será el de mayor tamaño que opera la compañía actualmente en el país."},{"title":"Diputado oficia a ministro de Transporte por inminente fin de tarifas rebajadas para estudiantes y adultos mayores en sectores rurales","link":"http://www.df.cl/regiones/diputado-oficia-a-ministro-de-transporte-por-fin-de-tarifas-rebajadas-para","published_date":"2025-12-17T19:25:00","summary":"En el documento de cuatro carillas, el diputado Roberto Celedón, llama al secretario de Estado a informar qué está haciendo su repartición para abordar la crisis, ante la fecha límite fijada por la asociación de transportistas el 1 de enero para poner fin a los cobros diferenciados."},{"title":"Expresidente y exgerente general de Puerto Coronel rechazan millonaria demanda de la firma por supuesta “distracción ilícita de fondos”","link":"http://www.df.cl/empresas/actualidad/expresidente-y-exgerente-general-de-puerto-coronel-rechazan-millonaria","published_date":"2025-12-17T19:23:00","summary":"Defensa de Javier Anwandter dijo: “Mientras se desempeñó en la empresa ésta tuvo resultados operacionales y económicos extraordinariamente positivos; por lo que Puerto Coronel S.A. debiere en realidad felicitarlo y no demandarlo; pero la debida gratitud no es el tipo de sentimiento que se advierte”."},{"title":"Dólar cierra al alza cerca de $ 920 luego de que la divisa repuntara a medida que se acerca el término de 2025","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn32u90es","published_date":"2025-12-17T19:03:00","summary":"Eso sí, también se alzó el cobre, un 1,4% a esta hora en Londres, para cotizar a US$ 5,33 por libra. Pero el peso chileno ha perdido sensibilidad a los vaivenes del mercado cuprífero, que está enrarecido por trabas de producción y expectativas arancelarias. El mercado también analizó las señales del último IPoM."},{"title":"Ejecutivo traba proyecto que beneficia a adultos mayores en materia de contribuciones","link":"http://www.df.cl/economia-y-politica/congreso/ejecutivo-traba-proyecto-que-beneficia-a-adultos-mayores-en-materia-de","published_date":"2025-12-17T18:46:00","summary":"Nuevamente no se votó en la Sala de la Cámara, pero adicionalmente el Gobierno le rebajó la urgencia de suma a simple."},{"title":"Contraloría instruye sumarios a las Seremi de Cultura de Coquimbo y del Biobío por millonarias irregularidades contables","link":"http://www.df.cl/regiones/contraloria-instruye-sumarios-a-las-seremi-de-cultura-de-coquimbo-y-del","published_date":"2025-12-17T18:10:00","summary":"El ente fiscalizador extendió un plazo de 15 días hábiles a las secretarías para realizar los estudios internos sobre las responsabilidades administrativas e informar sus hallazgos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wyku3","published_date":"2025-12-17T18:00:00","summary":"Optimista IPoM de diciembre + Reajuste fiscal con alza acotada + Dólar retoma el alza"},{"title":"Operador de las heladerías Savory tras solicitud de quiebra: los “mejores esfuerzos” para asegurar su continuidad “se ven seriamente amenazados”","link":"http://www.df.cl/empresas/retail/operador-de-las-heladerias-savory-tras-solicitud-de-quiebra-los-mejores","published_date":"2025-12-17T17:06:00","summary":"La firma Ice Cream SpA es parte de uno de los mayores grupos gastronómicos de Chile, con más de 250 puntos de venta y más de 2.200 colaboradores, y fue acusada de incumplir su acuerdo de reorganización."},{"title":"Presidenta del Banco Central recalca que el desempeño de la economía es \"más favorable al que se estimaba a inicios de año\"","link":"http://www.df.cl/economia-y-politica/macro/presidenta-del-banco-central-recalca-que-el-desempeno-de-la-economia-es","published_date":"2025-12-17T16:37:00","summary":"Frente a la comisión de Hacienda del Senado, Rosanna Costa recalcó que la inflación volverá a la meta antes de lo esperado, pero que el trabajo no termina cuando se logre ese objetivo."},{"title":"Kast aclara que la motosierra solo fue para la foto que se sacó con Milei en la Casa Rosada: “¿Vamos a hacer lo mismo acá? No\"","link":"http://www.df.cl/economia-y-politica/politica/tras-reunirse-con-milei-kast-descarta-aplicar-la-motosierra-en-chile","published_date":"2025-12-17T16:30:00","summary":"El mandatario electo también reconfirmó que se trasladará a vivir en La Moneda y enfatizó que los nombres de los integrantes de su gabinete los dará a conocer desde el 15 de enero de 2026."},{"title":"FNE da su visto bueno definitivo para que RedSalud concrete la compra de la mayor clínica privada del sur de Chile","link":"http://www.df.cl/regiones/biobio/empresas/fne-descarta-riesgos-a-la-competencia-y-autoriza-a-redsalud-el-control-del","published_date":"2025-12-17T16:05:00","summary":"El organismo fiscalizador concluyó que la operación no reduce sustancialmente la competencia en las plazas de Concepción, Chillán y Los Ángeles, pese a la integración vertical con Isapre Consalud. Ahora solo resta la firma de contratos definitivos para cerrar el traspaso del recinto."},{"title":"El directorio de Warner Bros Discovery rechaza la oferta rival de Paramount","link":"http://www.df.cl/internacional/multinacionales/el-directorio-de-warner-bros-discovery-rechaza-la-oferta-rival-de-paramount","published_date":"2025-12-17T14:53:00","summary":"El directorio rechazó la ofensiva de Paramount por US$ 108.400 millones al cuestionar que el financiamiento no está “plenamente garantizado” por la familia Ellison, sino que por un fideicomiso revocable con responsabilidad limitada."},{"title":"Tras proyecciones del Central, Grau destaca que el Gobierno entregará una economía en condiciones “sustantivamente” mejores","link":"http://www.df.cl/economia-y-politica/macro/tras-proyecciones-del-central-grau-destaca-que-el-gobierno-entregara-una","published_date":"2025-12-17T14:11:00","summary":"El ministro de Hacienda destacó la expectativa de una inversión que crecerá 7% este año."},{"title":"Quiroz espera que Daza dé luz verde a su posible incorporación al gabinete de Kast: “Ojalá se entusiasme y se sume”","link":"http://www.df.cl/economia-y-politica/politica/quiroz-le-abre-las-puertas-a-daza-para-incorporarse-al-gabinete-de-kast","published_date":"2025-12-17T14:05:00","summary":"El jefe del equipo económico del Presidente electo sostuvo que ayer conversaron sobre nuevas oportunidades de negocios con empresarios argentinos."},{"title":"Execonomista de BICE Inversiones aterriza en Capital Advisors como gerente de gestión patrimonial","link":"http://www.df.cl/mercados/fondos-de-inversion/execonomista-de-bice-inversiones-aterriza-en-capital-advisors-como-gerente","published_date":"2025-12-17T13:57:00","summary":"Sebastián Senzacqua había dejado el cargo de gerente de economía y estrategia del área de inversiones del la compañía de los Matte tras 15 años, en medio de la absorción de Security."},{"title":"Mercado Pago ofrecerá transferencias bancarias en su checkout tras alianza con Fintoc","link":"http://www.df.cl/mercados/banca-fintech/mercado-pago-ofrecera-transferencias-bancarias-en-su-checkout-tras-alianza","published_date":"2025-12-17T13:53:00","summary":"Este nuevo método de pago responde a la estrategia de la plataforma de pagos digitales de Mercado Libre de ofrecer todas las alternativas posibles de pago para sus clientes."},{"title":"Inmobiliaria de Fernández León apuesta por un nuevo proyecto inmobiliario en Las Condes por US$ 79 millones","link":"http://www.df.cl/empresas/construccion/inmobiliaria-de-fernandez-leon-apuesta-por-un-nuevo-proyecto-inmobiliario","published_date":"2025-12-17T13:51:00","summary":"La iniciativa contempla la construcción y operación de un conjunto integrado por 456 departamentos, 94 oficinas y 13 locales comerciales."},{"title":"Banco Central revisa al alza el precio del cobre, pero anticipa que el efecto positivo sobre la economía chilena sería más acotado que en otras oportunidades","link":"http://www.df.cl/economia-y-politica/macro/banco-central-revisa-al-alza-el-precio-del-cobre-pero-anticipa-que-el","published_date":"2025-12-17T13:20:00","summary":"El instituto emisor corrigió las perspectivas para el precio del metal rojo para este año y los dos siguientes."},{"title":"Amazon está en conversaciones para invertir más de US$ 10 mil millones en OpenAI","link":"http://www.df.cl/internacional/ft/amazon-esta-en-conversaciones-para-invertir-mas-de-us-10-mil-millones-en","published_date":"2025-12-17T13:20:00","summary":"El acuerdo podría elevar la valoración de la startup de IA por encima de los US$ 500 mil millones e implicar el uso de los chips del gigante de la nube."},{"title":"Reajuste del sector público: Gobierno y funcionarios estatales logran acuerdo con acotada alza salarial","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-del-sector-publico-gobierno-y-funcionarios-estatales-logran","published_date":"2025-12-17T12:30:00","summary":"Pese a eso, habrá un incremento de 5% en el caso de remuneraciones mínimas y bonos para funcionarios de menores ingresos. La ANEF se bajó del acuerdo."},{"title":"Rally bursátil y mayores inversiones, pero riesgos para la economía global a futuro: las alertas que levanta el Banco Central sobre el auge de la inteligencia artificial","link":"http://www.df.cl/economia-y-politica/macro/rally-bursatil-y-mayores-inversiones-pero-riesgos-para-la-economia-global","published_date":"2025-12-17T12:24:00","summary":"En un recuadro del IPoM, el instituto emisor resalta las inversiones en infraestructura que ha impulsado la inteligencia artificial."},{"title":"IPoM de diciembre: Banco Central le abre la puerta a crecer al 3% en 2026 a la par de una inflación en la meta","link":"http://www.df.cl/economia-y-politica/macro/ipom-de-diciembre-banco-central-le-abre-la-puerta-a-crecer-al-3-en-2026-a","published_date":"2025-12-17T12:13:00","summary":"La inversión habría aumentado 7% este año, según el ente emisor; mientras el PIB lo ve en 2,4%.    "},{"title":"El bloqueo a tanqueros venezolanos por parte de EEUU impulsa al petróleo y los metales","link":"http://www.df.cl/primer-click/el-bloqueo-a-tanqueros-venezolanos-por-parte-de-eeuu-impulsa-al-petroleo-y","published_date":"2025-12-17T10:30:00","summary":"Las acciones estadounidenses preparan una apertura al alza tras el reporte laboral."},{"title":"Ajuste fiscal: ¿expansivo?","link":"http://www.df.cl/opinion/columnistas/luis-felipe-lagos/ajuste-fiscal-expansivo","published_date":"2025-12-17T07:04:00","summary":"LUIS FELIPE LAGOS M. Economista"},{"title":"Grandes acuerdos y reformas quirúrgicas","link":"http://www.df.cl/opinion/columnistas/clemente-perez/grandes-acuerdos-y-reformas-quirurgicas","published_date":"2025-12-17T07:03:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"\"Me ofrecieron algunos cargos\": Daza admite invitación para sumarse al gabinete de Kast, pero no adelanta decisión final","link":"http://www.df.cl/economia-y-politica/actualidad/me-ofrecieron-algunos-cargos-daza-admite-invitacion-para-sumarse-al","published_date":"2025-12-17T07:02:00","summary":"El actual viceministro en el gobierno de Javier Milei en Argentina habló poco después de que el mandatario electo indicó que aunque le gustaría que se integrara, la resolución está del lado del economista."},{"title":"Mercado celebra baja de tasa del Central, pero se divide respecto a la cantidad que habrá a futuro","link":"http://www.df.cl/economia-y-politica/macro/mercado-celebra-recorte-pero-se-divide-respecto-a-la-cantidad-que-habra-a","published_date":"2025-12-17T07:00:00","summary":"Para los analistas, la reunión de marzo de 2026 aparece como una opción para el siguiente movimiento del ente emisor"},{"title":"Con foco en el recorte de US$ 6.000 millones: los nombres que suenan para asumir la Dipres en el Gobierno de Kast","link":"http://www.df.cl/economia-y-politica/macro/con-foco-en-el-recorte-de-us-6-000-millones-los-nombres-que-suenan-para","published_date":"2025-12-17T07:00:00","summary":"La entidad estará encargada de elaborar el Informe de Finanzas Públicas (IFP) del primer trimestre, que aterrizará los plazos y el monto del ajuste."},{"title":"Gremios identifican medidas clave para dinamizar sus sectores","link":"http://www.df.cl/empresas/industria/gremios-identifican-medidas-clave-para-dinamizar-sus-sectores","published_date":"2025-12-17T07:00:00","summary":"La construcción, la minería, la energía y las telecomunicaciones plantean acciones que van desde ajustes acotados a reformas legales."},{"title":"Hasset: “La independencia de la Reserva Federal es realmente importante”","link":"http://www.df.cl/internacional/economia/hasset-la-independencia-de-la-reserva-federal-es-realmente-importante","published_date":"2025-12-17T07:00:00","summary":""},{"title":"Ameris se asocia con nueva fintech de fundadores de Maxxa y Xepelin para estrategia de deuda privada","link":"http://www.df.cl/mercados/bolsa-monedas/ameris-se-asocia-con-nueva-fintech-de-fundadores-de-maxxa-y-xepelin-para","published_date":"2025-12-17T07:00:00","summary":"AATech, firma de Juan Pablo González y Nicolás de Camino, se sumó como gestora de un fondo de facturas y preparan vehículo de mutuos hipotecarios."},{"title":"IVA navideño","link":"http://www.df.cl/opinion/cartas/iva-navideno","published_date":"2025-12-17T07:00:00","summary":""},{"title":"Desafíos de Chevesich en la Presidencia de la Corte Suprema","link":"http://www.df.cl/opinion/editorial/desafios-de-chevesich-en-la-presidencia-de-la-corte-suprema","published_date":"2025-12-17T07:00:00","summary":""},{"title":"Consumo defensivo, una oportunidad para las marcas","link":"http://www.df.cl/opinion/columnistas/consumo-defensivo-una-oportunidad-para-las-marcas","published_date":"2025-12-17T07:00:00","summary":"NICOLÁS FRITIS CEO de Ipsos Chile"},{"title":"La carrera espacial, una apuesta estratégica para el próximo Gobierno","link":"http://www.df.cl/opinion/columnistas/la-carrera-espacial-una-apuesta-estrategica-para-el-proximo-gobierno","published_date":"2025-12-17T07:00:00","summary":"FERNANDA SOZA Directora Ejecutiva de Chile Massachusetts Alliance VALENTINA RODRÍGUEZ Directora del Programa Consejo Chile California EDUARDO BENDEK SETI/NASA Ames Research Center"},{"title":"U. de Antofagasta advierte riesgo de incumplimiento financiero en primer semestre de 2026","link":"http://www.df.cl/regiones/antofagasta/u-de-antofagasta-advierte-riesgo-de-incumplimiento-financiero-en-primer","published_date":"2025-12-17T07:00:00","summary":"La casa de estudios, que afronta crecientes presiones para aplicar un severo plan de ajuste a sus operaciones, proyecta un déficit de presupuesto de $ 9 mil millones."},{"title":"El consorcio que lidera la carrera por la nueva concesión de BordeRío","link":"http://www.df.cl/empresas/industria/el-consorcio-que-lidera-la-carrera-por-la-nueva-concesion-de-borderio","published_date":"2025-12-17T07:00:00","summary":"Pese a que el concejo municipal de Vitacura ya aprobó la adjudicación a la sociedad Parque Río, otro de los oferentes presentó un reclamo ante el ente comunal."},{"title":"André Gailey, CEO de Banco Itaú Chile: “Las propuestas económicas de Kast, implementadas con éxito, pueden ser una oportunidad de oro para Chile”","link":"http://www.df.cl/mercados/banca-fintech/andre-gailey-ceo-de-banco-itau-chile-las-propuestas-economicas-de-kast","published_date":"2025-12-17T07:00:00","summary":"El gerente general del banco de capitales brasileños destacó el programa del nuevo Gobierno, en especial, las materiales relacionadas con el gasto público y la inversión extranjera."},{"title":"André Gailey tras la adquisición de Klap por parte de Banco Itaú Chile: “Permitirá mejorar nuestra oferta de productos”","link":"http://www.df.cl/mercados/banca-fintech/gailey-tras-la-adquisicion-de-klap-permitira-mejorar-nuestra-oferta-de","published_date":"2025-12-17T07:00:00","summary":"El, CEO del banco destacó la experiencia que tiene Itaú en el negocio de adquirencia en Brasil y Uruguay, que implicó una complementariedad con otros medios de pago y de oferta de créditos."},{"title":"Precio del litio sube 13% desde octubre y Cochilco anticipa un promisorio 2026","link":"http://www.df.cl/empresas/mineria/precio-del-litio-sube-13-desde-octubre-y-cochilco-anticipa-un-promisorio","published_date":"2025-12-17T07:00:00","summary":"Analistas y bancos pronostican un valor sobre US$ 15 mil la tonelada el próximo año. Ya no es por la electromovilidad, sino por el almacenamiento de energía."},{"title":"Cinco innovaciones chilenas destacadas por el Inapi que buscan escalar en Chile y el mundo en 2026","link":"http://www.df.cl/df-lab/innovacion-y-startups/cinco-innovaciones-chilenas-destacadas-por-el-inapi-que-buscan-escalar-en","published_date":"2025-12-17T07:00:00","summary":"Son startups de base científico tecnológica que presentaron solicitudes de patentes de invención."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Son siete salas interactivas: Dopamine Land, la experiencia multisensorial que llega a Santiago","link":"https://www.theclinic.cl/2025/12/17/son-siete-salas-interactivas-dopamine-land-la-experiencia-multisensorial-que-llega-a-santiago/","published_date":"2025-12-17T22:24:38","summary":"Dopamine Land llega a Santiago con siete salas interactivas que combinan juego, estímulos sensoriales y participación libre. La experiencia abre este jueves en Cenco Costanera y estará disponible hasta 2026.\nThe post Son siete salas interactivas: Dopamine Land, la experiencia multisensorial que llega a Santiago appeared first on The Clinic."},{"title":"Quién es José Luis Daza, el economista chileno-argentino y hermano de la exsubsecretaria de Salud que Kast busca sumar a su futuro gabinete","link":"https://www.theclinic.cl/2025/12/17/quien-es-jose-luis-daza-el-economista-chileno-argentino-y-hermano-de-la-exsubsecretaria-de-salud-que-kast-busca-sumar-a-su-futuro-gabinete/","published_date":"2025-12-17T21:53:37","summary":"José Luis Daza, el economista chileno-argentino que actualmente integra el gobierno de Javier Milei, reconoció que recibió ofrecimientos para asumir cargos en la futura administración de José Antonio Kast. \nThe post Quién es José Luis Daza, el economista chileno-argentino y hermano de la exsubsecretaria de Salud que Kast busca sumar a su futuro gabinete appeared first on The Clinic."},{"title":"La otra polémica que desató Pangal Andrade con Conaf en 2014 : se lanzó en kayak en una cascada prohibida en las Torres del Paine","link":"https://www.theclinic.cl/2025/12/17/el-otra-polemica-que-desato-pangal-andrade-con-conaf-en-2014-se-lanzo-en-kayak-en-una-cascada-prohibida-en-las-torres-del-paine/","published_date":"2025-12-17T21:47:57","summary":"Más allá del reciente incidente por el que el líder del programa \"El Clan\", Pangal Andrade, será formalizado por fiscalía tras encender fuego en un parque nacional, el deportista tuvo otro fuerte encontrón con la Corporación Nacional Forestal (Conaf) en 2014, luego de tirarse en kayak por una cascada en Torres del Paine. \nThe post La otra polémica que desató Pangal Andrade con Conaf en 2014 : se lanzó en kayak en una cascada prohibida en las Torres del Paine appeared first on The Clinic."},{"title":"Controversia en Vitacura tras licitación del nuevo BordeRío: empresa derrotada acusa irregularidades y exige revisar el proceso","link":"https://www.theclinic.cl/2025/12/17/controversia-en-vitacura-tras-licitacion-del-nuevo-borderio-empresa-derrotada-acusa-irregularidades-y-exige-revisar-el-proceso/","published_date":"2025-12-17T21:37:24","summary":"Aunque el concejo municipal de Vitacura ya aprobó la adjudicación al Consorcio Parque Río, otro de los oferentes —Minera y Constructora Río Grande— presentó un reclamo ante el ente comunal. \nThe post Controversia en Vitacura tras licitación del nuevo BordeRío: empresa derrotada acusa irregularidades y exige revisar el proceso appeared first on The Clinic."},{"title":"Manuel José Ossandón vs. Paulina Núñez: la disputa que se abre en RN por la presidencia del Senado a partir del 11 de marzo","link":"https://www.theclinic.cl/2025/12/17/manuel-jose-ossandon-vs-paulina-nunez-la-disputa-que-se-abre-en-rn-por-la-presidencia-del-senado-a-partir-del-11-de-marzo/","published_date":"2025-12-17T21:30:10","summary":"En RN dicen correr como favoritos para liderar la Cámara Alta en el próximo período legislativo, el cual comenzará con la asunción en el cargo de José Antonio Kast. Si bien en el partido se abría espacio para que Paulina Núñez apareciera como la favorita, el actual presidente del Senado, Manuel José Ossandón, también tiene intenciones de continuar jugando ese rol. En la ecuación se mezclan los diálogos con la izquierda para un posible acuerdo de gobernabilidad y la elección interna de RN, fijada para marzo. \nThe post Manuel José Ossandón vs. Paulina Núñez: la disputa que se abre en RN por la presidencia del Senado a partir del 11 de marzo appeared first on The Clinic."},{"title":"Corte de Apelaciones admite querella contra Ángela Vivanco: la exmagistrada podrá ser formalizada y recibir medidas cautelares","link":"https://www.theclinic.cl/2025/12/17/corte-de-apelaciones-admite-querella-contra-angela-vivanco-la-exmagistrada-podra-ser-formalizada-y-recibir-medidas-cautelares/","published_date":"2025-12-17T21:16:57","summary":"La Primera Sala del tribunal de alzada estimó que existen indicios “serios, graves y plausibles” para admitir todos los capítulos presentados por el Ministerio Público en contra de la exministra de la Corte Suprema, quien es indagada por diversas irregularidades relacionadas con causas por cohecho, soborno y lavado de activos.\nThe post Corte de Apelaciones admite querella contra Ángela Vivanco: la exmagistrada podrá ser formalizada y recibir medidas cautelares appeared first on The Clinic."},{"title":"El retorno de militantes del PC a La Moneda tras la fallida candidatura de Jara: colaboradores sin goce de suelto aterrizan de nuevo en el Gobierno","link":"https://www.theclinic.cl/2025/12/17/el-retorno-de-militantes-del-pc-a-la-moneda-tras-la-fallida-candidatura-de-jara-colaboradores-sin-goce-de-suelto-aterrizan-de-nuevo-en-el-gobierno/","published_date":"2025-12-17T21:13:56","summary":"Encargados electorales y asesores económicos son algunos de los perfiles de los integrantes del comando de Jeannette Jara que retornarán al Gobierno en los próximos días, tras el término de los permisos sin goce de sueldo que solicitaron a sus respectivas reparticiones para involucrarse en la candidatura oficialista que perdió el domingo. Al interior del comando existe una molestia dado que algunos no fueron \"colaboradores\", sino \"funcionarios\", en el sentido de que recibieron remuneraciones por su trabajo prestado a la campaña, a diferencia de otros que afirman que \"donaron\" su tiempo. \nThe post El retorno de militantes del PC a La Moneda tras la fallida candidatura de Jara: colaboradores sin goce de suelto aterrizan de nuevo en el Gobierno appeared first on The Clinic."},{"title":"Primerizas, uno de los mejores pódcast del año, deja el holding de 13 Radios y recala en Estudios Neverland la productora de Edo Caroe","link":"https://www.theclinic.cl/2025/12/17/primerizas-uno-de-los-mejores-podcast-del-ano-deja-el-holding-de-13-radios-y-recala-en-estudios-neverland-la-productora-de-edo-caroe/","published_date":"2025-12-17T20:57:48","summary":"El exitoso pódcast de Alison Mandel y Chiqui Aguayo cerrará su etapa en Emisor Podcasting en 2025, pero no se despide: “Primerizas” continuará su recorrido en Estudios Neverland, la productora audiovisual liderada por Edo Caroe, apostando por una nueva etapa creativa y de expansión digital.\nThe post Primerizas, uno de los mejores pódcast del año, deja el holding de 13 Radios y recala en Estudios Neverland la productora de Edo Caroe appeared first on The Clinic."},{"title":"Censo 2024: nuevos desafíos para la política de vivienda","link":"https://www.theclinic.cl/2025/12/17/censo-2024-nuevos-desafios-para-la-politica-de-vivienda/","published_date":"2025-12-17T20:54:22","summary":"El ministro de Vivienda y Urbanismo, Carlos Montes, reflexiona sobre la necesidad de generar políticas habitacionales basadas \"en evidencia, flexibles y diferenciadas según las necesidades locales y hacerlo con los especialistas, con las regiones y comunas y con las familias y sus organizaciones\". \nThe post Censo 2024: nuevos desafíos para la política de vivienda appeared first on The Clinic."},{"title":"Clausura de Taquería Ijole en Avenida Matta: municipio confirma que local funcionaba sin patente y sin ingreso de solicitud administrativa","link":"https://www.theclinic.cl/2025/12/17/municipalidad-de-santiago-responde-cierre-ijole-avenida-matta/","published_date":"2025-12-17T20:42:39","summary":"La Municipalidad de Santiago defendió el cierre del restaurante Ijole, ubicado en Avenida Matta, asegurando que la clausura responde a reiteradas fiscalizaciones que constataron el funcionamiento del local sin patente ni autorización municipal vigente, descartando además que existiera una solicitud formal en trámite por parte de la empresa responsable.\nThe post Clausura de Taquería Ijole en Avenida Matta: municipio confirma que local funcionaba sin patente y sin ingreso de solicitud administrativa appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"Paseo de la Fama Presidencial\": Trump instaló placas que ridiculizan a sus antecesores","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/paseo-de-la-fama-presidencial-trump-instalo-placas-que-ridiculizan-a/2025-12-17/202459.html","published_date":"2025-12-17T20:24:59","summary":"Donald Trump ordenó instalar \"placas informativas\" bajo los retratos de expresidentes en la Casa Blanca, y utilizó dichos textos para criticar y ridiculizar a Barack Obama y Joe Biden.\nLa prensa pudo observar este miércoles, por primera vez, las inscripciones en lo que Trump denominó \"Paseo de la Fama Presidencial\": una galería de retratos instalada en septiembre pasado en la columnata del Ala Oeste de la Casa Blanca.\nLa inscripción dedicada al gobernante 2021-2025, quien venció a Trump en las elecciones de 2020, afirma que \"el dormilón Joe Biden fue, por lejos, el peor presidente en la historia de Estados Unidos\".\nLa imagen que correspondería a Biden, colgada en septiembre, es, sin embargo, una fotografía de un bolígrafo automático, en alusión a que Trump considera que su antecesor no sabía lo que firmaba.\nLa placa de Obama (2009-2017) lo menciona con su nombre completo, \"Barack Hussein Obama\", y lo describe como \"una de las figuras políticas más divisivas de la historia de Estados Unidos\".\n\n🇺🇸Donald Trump vuelve a sacudir la Casa Blanca: el presidente de Estados Unidos mandó colocar placas con mensajes críticos bajo los retratos de expresidentes en el llamado “Paseo de la Fama Presidencial”.\n\n\nLas más polémicas: Joe Biden es calificado como “el peor presidente de la… pic.twitter.com/cCE85eUypm\n— Azucena Uresti (@azucenau) December 17, 2025\nEn cuanto a Bill Clinton (1993-2001), reconoce su \"excelente\" gestión económica, \"a pesar de sus escándalos\" y recuerda que su esposa, Hillary Clinton, perdió las elecciones contra Trump en 2016.\nSobre el republicano Ronald Regan (1981-1989), afirma que \"ganó la Guerra Fría\" y que \"era un fan del presidente Donald J. Trump mucho antes de la histórica campaña del presidente Trump a la Casa Blanca (sic)\".\nEsta galería es uno de los muchos cambios que Trump ha ordenado en la Casa Blanca para dejar su huella, siendo el más significativo la construcción -en marcha- de un gran salón de baile, que implicó la demolición de la histórica Ala Este de la mansión presidencial. "},{"title":"Tironi: Kast se presenta como una restauración del Chile aristocrático del siglo XIX","link":"https://cooperativa.cl/noticias/pais/presidente-kast/tironi-kast-se-presenta-como-una-restauracion-del-chile-aristocratico/2025-12-17/190401.html","published_date":"2025-12-17T19:04:01","summary":"Para el sociólogo Eugenio Tironi, la figura del Presidente electo, José Antonio Kast, no solo representa un cambio político, sino la irrupción de una ética católica conservadora \"muy distinta\" de la derecha empresarial que lideró el fallecido exmandatario Sebastián Piñera.\nSegún explicó el profesor de la Escuela de Gobierno de la Universidad Católica a Lo Que Queda del Día de Cooperativa, mientras el dos veces gobernante de derecha (2010-2014, 2018-2022) encarnaba la lógica de los Chicago Boys y los negocios, el fundador del Partido Republicano proviene de la Escuela de Derecho de la Universidad Católica y el pensamiento de Jaime Guzmán; una matriz que, afirmó, se traduce en una retórica centrada en las virtudes personales y el orden.\n\"Las palabras de de José Antonio Kast el domingo (en su primer discurso tras su victoria en las urnas) fueron sorprendentes, porque apeló obviamente a la disciplina, al orden, a la jerarquía, a la limpieza, a la exigencia de los padres hacia los hijos, hacia la salud y el cuidado personal, la educación física. O sea, ciertas virtudes personales que serían la base de una sociedad sana, basada, por cierto, en la familia y obviamente bajo la égida, la protección, de Dios, que fue invocado varias veces en su discurso\", dijo Tironi. \nExplicó que \"es una ética católico-conservadora, pero de un cierto catolicismo que está muy, muy centrado en las virtudes personales más que en la comunidad o en la congregación de los fieles: no se habla de injusticia, no se habla de dignidad, no se habla de ese tipo de conceptos\".\n\"Al país le va a ir bien, como dijo él (Kast) con toda claridad (la noche del domingo), si nos portamos bien. La sociedad va a ser sana si nosotros somos sanos. Va a haber comunidad si hay una familia bien estructurada. Nos coloca la responsabilidad en nosotros como individuos\", señaló el analista, destacando que esta lógica de \"autocuidado y orden\" es \"bien novedosa\" frente al discurso político preponderante en las últimas décadas.\nGestos: de vivir en La Moneda a la motosierra de Milei\nEsta visión tiene un correlato directo en gestos simbólicos, como el anuncio de Kast de residir en el Palacio de La Moneda junto a su familia. Lejos de ser una simple medida de ahorro o austeridad, Tironi lo interpreta como un mensaje de disciplina y unidad entre la vida privada y la pública.\n\"Le sale más barato mantener la casa que tiene el Presidente Boric en el barrio Yungay que hacer las remodelaciones que va a tener que hacer en La Moneda. La comida en La Moneda, sobre todo en Presidencia, no es que sea una comida de un convento; es una comida bastante buena. Tiene mozos, tiene servicios, tiene mayordomo. O sea, es una vida, más que de un monasterio, más bien de un pequeño castillo\", apuntó. \nEl académico también subrayó que el discurso de Kast evoca una suerte de \"restauración\" de un Chile aristocrático y tradicional que parece mirar más al siglo XIX que al presente.\n\"Se presenta como la restauración de un Chile que alguna vez fue, pero fue como en el siglo XIX, y particularmente un Chile de las élites, de la aristocracia\", afirmó Tironi, contraponiendo este estilo pulcro y disciplinado con la estética más \"caótica\" o \"extravagante\" de otros líderes internacionales.\n\"(Kast) no puede ser nada más contrastante que Milei o que el propio Trump: personas con vidas personales bastante caóticas, con familias bastante extravagantes, con gestos también del mismo tipo\", aseveró. \nFinalmente, Tironi advirtió que el Presidente electo deberá gestionar la tensión entre esta \"alma conservadora-guzmanista\" y un sector libertario más radical de su base electoral. Un ejemplo de este conflicto fue su reciente visita al mandatario argentino y la fotografía con la motosierra, que el sociólogo calificó como un error no forzado.\n\"Fue un faux pas (paso en falso) seguramente dirigido a aplacar a alguna hueste un poco más fanática que sigue al Presidente electo y que no quedó muy conforme con sus palabras del domingo\", planteó, sugiriendo que el desafío de Kast será equilibrar su mensaje de orden institucional con las pulsiones disruptivas de sus seguidores más extremos.\nTironi y el futuro de la centroizquierda: \"Vienen definiciones de fondo que se han postergado por 20 años\"\nPor otra parte, Tironi señaló que la centroizquierda chilena atraviesa una crisis de identidad profunda que trasciende los resultados electorales inmediatos.\n\"Creo que vienen definiciones de fondo que se han venido postergando hace casi 20 años. Este mundo de la centroizquierda ha venido un poquito girando en torno al carisma de Michelle Bachelet o algunos carismas que han buscado por aquí y por allá, como fue en un momento de Alejandro Guillier, ha ido renunciando a su liderazgo, a sus ideas originarias\", opinó, añadiendo que \"muchas\" de esas ideas hoy se encuentran \"obsoletas no solo en Chile, sino en el mundo entero\".\nA juicio del sociólogo, la generación gobernante liderada por el Presidente Boric, su partido, el Frente Amplio, y sus aliados del Partido Comunista (PC) deben enfrentar una autocrítica ineludible, dado que sus ideas \"no conectaban de pronto con la ciudadanía o fueron perdiendo conexión y carecían de la madurez para conducir una institución tan compleja como es el Estado\".\n\"Es indispensable que hagan una autocrítica y una evaluación. Todavía son jóvenes para hacerlo y, si no lo hacen ahora, yo creo que su destino está bastante negro. Yo creo que algo mismo pasa con el Partido Comunista, que fue el aliado y el hermano de este Frente Amplio, que lo apoyó, que lo respaldó, incluso buscó radicalizarlo. El papel del Partido Comunista en la Convención Constitucional, por ejemplo, fue clave. Fue en buena parte responsable de lo que surgió de allí y con los efectos que hoy día estamos viendo que tuvo, porque eso prácticamente creó una nueva mayoría en torno a la derecha, en torno a Kast\", aseguró.\nFinalmente, Tironi planteó que el desafío para fuerzas como la Democracia Cristiana, el PPD y otros sectores progresistas no es culpar a figuras individuales, sino \"replantearse su lugar en el paisaje y apuntar a competir con el PDG  por ese electorado de clase media nuevo, gran parte de regiones, que enfrenta a la vida con más inseguridad que la antigua clase media estructurada en torno al Estado\". "},{"title":"Las dudas que condicionaron la continuidad de Tomás Asta-Buruaga en Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/las-dudas-que-condicionaron-la-continuidad-de-tomas-asta-buruaga-en/2025-12-17/210750.html","published_date":"2025-12-17T21:07:50","summary":""},{"title":"Angel Botto y el reclamo de U. Española e Iquique: Lo más probable es que el consejo lo rechace","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/angel-botto-y-el-reclamo-de-u-espanola-e-iquique-lo-mas-probable-es/2025-12-17/210458.html","published_date":"2025-12-17T21:04:58","summary":""},{"title":"Formalizarán a Pangal Andrade y al programa \"El Clan\" por uso de fuego en un Parque Nacional","link":"https://cooperativa.cl/noticias/magazine/personajes/formalizaran-a-pangal-andrade-y-al-programa-el-clan-por-uso-de-fuego/2025-12-17/202605.html","published_date":"2025-12-17T20:26:05","summary":"El chico reality Pangal Andrade y varios integrantes de su programa \"El Clan\" fueron denunciados ante la justicia por el uso de fuego en el Parque Nacional Hornopirén en la Región de Los Lagos.\nSegún detalla The Clinic, Conaf denunció a Andrade y a su equipo ante la fiscalía local, que a su vez determinó formalizar la investigación.\n\"Conaf Los Lagos a través de su unidad jurídica realizó la denuncia correspondiente bajo el amparo de la Ley 20.653 que prohíbe el uso del fuego dentro de los Parques Nacionales en contra de cinco personas en el Parque Hornopirén\", detalló al medio el director regional de la entidad, Marco Inarejo.\nAndrade y los integrantes de \"El Clan\" serán imputados en una audiencia en febrero de 2026 ante el Tribunal de Huailahué.\nAl ser consultados sobre la denuncia, el programa de Pangal Andrade desmintió la información entregada por Conaf y aseguran estar conscientes de la prohibición de hacer fuego en un parque nacional.\nSin embargo, en el episodio en el que realizan el recorrido por Hornopirén se puede ver claramente como el chico reality y otras personas encienden una fogata para pasar la noche.\nDe acuerdo a la legislación, Andrade y el equipo de \"El Clan\" arriesgan penas que van desde multas hasta presidio menor en su grado medio.\n\n\n"},{"title":"Colo Colo puso la mira en Junior Barreto para reforzar la defensa en 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-puso-la-mira-en-junior-barreto-para-reforzar-la-defensa-en-2026/2025-12-17/205039.html","published_date":"2025-12-17T20:50:39","summary":"Pensando en lo que será su próxima temporada, en Colo Colo ya comenzaron a moverse en el mercado buscando mejorar una endeble defensa que lo hizo pasar pésimos momentos durante su Centenario, es por eso que pusieron los ojos en el paraguayo Junior Barreto.\nSegún información de Cooperativa Deportes PM, Blanco y Negro ya tomó contacto por el defensor de 27 años y evalúa una fórmula de préstamo con opción de compra para traerlo desde Olimpia, club en el que milita desde 2023.\nIncluso fue el propio representante del futbolista, Freddy Soto, quien reconoció el deseo que tiene de salir del elenco paraguayo: \"Les pedí también medio 'por favor' que esta vez lo dejen ir. Siempre hubo oferta por él (...) el jugador quiere salir también, creo que es el momento\".\nDe momento, resta esperar la reunión de directorio programada este viernes para ver si también se fija un monto de compra futura por Barreto, quien tiene un pase tasado en torno al medio millón de dólares y, en caso de llegar, ocuparía el sitio de extranjero que quedó vacante con la salida de Emiliano Amor."},{"title":"Futbolista de Barcelona de Guayaquil fue asesinado en ataque armado en Ecuador","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/futbolista-de-barcelona-de-guayaquil-fue-asesinado-en-ataque-armado-en/2025-12-17/204845.html","published_date":"2025-12-17T20:48:45","summary":"Mario Pineida, jugador de Barcelona de Ecuador, fue asesinado la tarde de este miércoles en un ataque armado registrado en el norte de Guayaquil, la ciudad más poblada y violenta de ese país, según confirmó el Ministerio del Interior y el club.\n\"Barcelona Sporting Club informa, con profundo pesar, que ha sido notificado de manera oficial sobre el fallecimiento de nuestro jugador Mario Pineida, hecho ocurrido tras un atentado en su contra\", señaló la institución en un comunicado.\nEl club señaló que la noticia los tiene \"profundamente consternados\" y que los \"enluta como familia barcelonista\".\nAdemás, indicó que en las próximas horas informarán sobre los actos que realizarán en su memoria. \"Solicitamos a nuestros socios, hinchas y a la opinión pública elevar una oración por el descanso de su alma y por fortaleza para toda su familia en este momento de intenso dolor\", agregó Barcelona.\nEl hecho ocurrió en los exteriores de un local comercial de la ciudadela Samanes 4, en el norte de Guayaquil, hasta donde llegó la Policía para iniciar las investigaciones.\nPineida, de 33 años, nació en la localidad ecuatoriana de Santo Domingo de Los Tsáchilas y fue seleccionado ecuatoriano desde la categoría Sub-15 hasta la absoluta.\nComenzó su carrera futbolística en el Independiente del Valle, como defensa derecho o izquierdo entre 2010 y 2015.\nTras militar con el cuadro del Valle, se vinculó en 2016 a Barcelona convirtiéndose en una de sus figuras. En 2022 pasó al Fluminense de Brasil.\nPineida también jugó en 2024 con El Nacional, de Quito, y posteriormente regresó al Barcelona, donde estos días entrenaba para el último partido del año, previsto para el próximo domingo contra el Independiente del Valle.\nEn lo que va del año se han registrado al menos cuatro ataques armados contra futbolistas de clubes profesionales de Ecuador, entre ellos el ocurrido el pasado 19 de septiembre cuando fue asesinado en la provincia de Esmeraldas, fronteriza con Colombia, el centrocampista Jonathan 'Speedy' González, del club 22 de Julio, que disputa la segunda división en el país.\nEcuador vive desde 2024 bajo un \"conflicto armado interno\" declarado por el presidente, Daniel Noboa, para intensificar la lucha contra las bandas criminales, a las que el Gobierno atribuye la escalada de violencia que registra el país andino en los últimos años.\nUna situación que se ha recrudecido en 2025, al contabilizar un promedio de un asesinato por hora.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Barcelona SC (@barcelonasc)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Mario Pineida (@donpine)\n\n"},{"title":"La Roja Sub 16 remontó a Venezuela y se recuperó tras deslucido estreno en la Copa UC","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-16-remonto-a-venezuela-y-se-recupero-tras-deslucido-estreno/2025-12-17/200942.html","published_date":"2025-12-17T20:09:42","summary":"La Roja Sub 16 se recuperó en la Copa UC tras vencer por 3-1 a Venezuela en el segundo día del torneo, resultado que le permitió mantenerse con opciones en el Grupo B luego del traspié sufrido en el debut ante Argentina.\nEl encuentro comenzó cuesta arriba para el equipo dirigido por Ariel Leporati, que tuvo dificultades para afirmarse en el primer tiempo y concedió un gol tras error del portero Máximo Hernández. José Gamboa fue quien abrió la cuenta (21') para la visita en el Claro Arena.\nEn el complemento el panorama cambió por completo. Los ajustes del cuerpo técnico surtieron efecto y Bayron Barrera (48'), mientras que el capitán Lucas López (49') apareció para dar vuelta el partido.\nCon Venezuela desbordada por la presión alta, Amaro Riveros (55') selló el 3-1 definitivo, tras una buena acción colectiva nacida en campo rival.\nCon este triunfo, Chile dejó atrás la dura goleada sufrida ante Argentina y sumó sus primeros puntos en el certamen juvenil.\nEl seleccionado nacional cerrará su participación en la fase de grupos este miércoles frente a Independiente del Valle."},{"title":"Gendarmería advierte \"temor e incertidumbre\" en sus filas por anuncio de reforma estructural","link":"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/gendarmeria-advierte-temor-e-incertidumbre-en-sus-filas-por-anuncio-de/2025-12-17/195416.html","published_date":"2025-12-17T19:54:16","summary":"El director nacional de Gendarmería, Rubén Pérez, admitió este miércoles que existe \"temor e incertidumbre\" en las filas de la institución a raíz de la reforma impulsada por el Presidente Gabriel Boric para realizar cambios estructurales.\nLa discusión del proyecto se originó tras el operativo que destapó una red de corrupción al interior de Gendarmería, en el que 44 funcionarios penitenciarios de Santiago 1 fueron detenidos.\nEl ministro de Justicia, Jaime Gajardo, explicó este miércoles en el Congreso que la reforma busca elevar a Gendarmería al mismo estándar constitucional que Carabineros y la PDI, catalogándola como una institución de orden y seguridad.\n\"Las consecuencias prácticas de solo incorporar a Gendarmería en la Constitución no solo es la dependencia, sino que también el hecho de que Gendarmería de Chile sería una institución jerarquizada, obediente, no deliberante y que no puede tener asociaciones de funcionarios. Nosotros creemos que es una modificación urgente\", complementó.\nLo anterior implica la prohibición de las asociaciones de funcionarios o sindicatos, una medida que afecta a cerca de 21.000 gendarmes, muchos de los cuales integran actualmente una decena de organizaciones gremiales (como Agech, Anfup, Ansog).\n\n[Lea también] Ministro Cordero: Reforma a Gendarmería significa un cambio de identidad\n\n\"Temor e incertidumbre\"\nEl director nacional de Gendarmería, que participó esta tarde del debate legislativo del proyecto, afirmó que la iniciativa \"es una apuesta inevitablemente también por la disciplina, por promover el orden, porque es importante enfocarnos en el trabajo, no en el conflicto. Si vamos a enfrentar el crimen organizado, no puede existir la latencia de movilizaciones o paralizaciones, porque entonces, mientras esté la unidad paralizada, el crimen organizado estará haciendo de las suyas\".\nNo obstante, advirtió: \"A nosotros ahora nos corresponde generar algunas comunicaciones con nuestro personal de todas las plantas con el propósito de que a partir de este anuncio no se presuma que el personal perderá los derechos laborales, porque hoy se ha generado una sensación de temor e incertidumbre en el personal\".\nAnech: \"El ministro esconde su incapacidad\"\nPablo Jaque, presidente nacional de la Asociación de Funcionarios de Gendarmería (Agech), apuntó contra el titular de Justicia: \"El Ministro del Partido Comunista lo que esconde aquí es su incapacidad para hacerse cargo de los problemas reales del sistema penitenciario y le está endosando la responsabilidad a los trabajadores, desconociendo que existen instituciones hoy día que son no deliberantes y que tienen un nivel de corrupción importantísimo y que también afectan al tema de seguridad\", manifestó.\n\"Él sabe perfectamente que el cambio de naturaleza jurídica del servicio va a terminar afectando a los buenos funcionarios\", agregó el dirigente."},{"title":"Endler mantuvo su arco en cero en goleada de Lyon a Atlético Madrid en la Champions Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/christiane-endler/endler-mantuvo-su-arco-en-cero-en-goleada-de-lyon-a-atletico-madrid-en/2025-12-17/194620.html","published_date":"2025-12-17T19:46:20","summary":"OL Lyon, que tuvo como titular a la guardameta chilena Christiane Endler, firmó una sólida presentación tras golear por 4-0 a Atlético de Madrid en el Groupama Stadium, resultado que le permitió asegurar su clasificación a los cuartos de final de la Champions League Femenina.\nEl elenco francés fue avasallador desde un inicio, pero no fue hasta la media hora que logró destrabar la paridad. Kadidiatou Diani envió un centro y Vilde Boe Risa (30') la mandó contra su propio arco para inaugurar el marcador antes de la expulsión de Luany (36') en las \"colchoneras\".\nDe cara al entretiempo, la superioridad numérica se reflejó rápidamente en el marcador. Wendie Renard (52') amplió la ventaja desde el punto penal tras una mano en el área y, casi de inmediato, Diani (53') amplió al 3-0. Finalmente, fue Korbin Shrader (71') quien redondeó las cifras.\nCon este triunfo, OL Lyon finalizó segunda la fase de liga con 16 puntos y selló su paso directo a los cuartos de final, instancia que se disputará en marzo tras el sorteo del cuadro definitivo. Ahora, el cuadro de Endler se medirá ante FC Fleury 91 por la liga francesa femenina el 20 de diciembre."},{"title":"Alexis lamentó con Sevilla dura eliminación ante Alavés en la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-lamento-con-sevilla-dura-eliminacion-ante-alaves-en-la-copa-del/2025-12-17/191624.html","published_date":"2025-12-17T19:16:24","summary":"Sevilla, con los chilenos Alexis Sánchez y Gabriel Suazo como suplentes, quedó eliminado prematuramente de la Copa del Rey tras caer por 1-0 ante Deportivo Alavés en Mendizorroza, por los dieciseisavos de final.\nEl equipo dirigido por Matías Almeyda sufrió el repliegue en la primera mitad ante un local que asumió el protagonismo. A partir de ahí vinieron las opciones más claras que forzaron las intervenciones del portero griego Odysseas Vlachodimos.\nDe cara al segundo tiempo se mantuvo la tónica y, sobre la recta final, un penal fue cobrado con efectividad por Carlos Vicente (79') para la solitaria diferencia.\nAlmeyda intentó cambiar el destino del partido con el tardío ingreso de Sánchez tras el gol, pero el chileno quedó corto de tiempo como para dar vuelta el resultado.\nEn los minutos finales, tuvo una opción con un cabezazo que pasó cerca del palo, en la más cerca que tuvo Sevilla de estirar la definición. \nSuazo, por su parte, observó todo el compromiso desde la banca. \nCon esta derrota, Sevilla cerró su participación en la Copa del Rey y deberá reenfocarse en La Liga, donde su próximo desafío será ante el poderoso Real Madrid este 20 de diciembre en el \"Santiago Bernabéu\", a partir de las 17:00 horas (20:00 GMT)."},{"title":"Trump: Venezuela le quitó derechos petroleros a EE.UU. y los queremos de vuelta","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-venezuela-le-quito-derechos-petroleros-a-ee-uu-y-los-queremos-de/2025-12-17/184456.html","published_date":"2025-12-17T18:44:56","summary":"Donald Trump afirmó este miércoles que Venezuela les quitó derechos petroleros a las empresas estadounidenses y él que los quiere de vuelta.\n\"Recuerden que nos quitaron todos nuestros derechos energéticos. Nos quitaron todo nuestro petróleo no hace tanto. Lo queremos de vuelta. Nos lo quitaron ilegalmente\", dijo el republicano a la prensa desde la base aérea Andrews, a las afueras de Washington.\n\"Lo queremos de vuelta. Nos quitaron nuestros derechos petroleros, a pesar de que hay mucho petróleo allí, como saben... Expulsaron a nuestras empresas, y los queremos de vuelta\", insistió.\nEstas declaraciones se producen un día después de que Trump anunciara haber ordenado un bloqueo total a la entrada y salida de Venezuela a buques petroleros sancionados por el Gobierno estadounidense.\nEl mandatario ha intensificado la presión sobre Venezuela, país dependiente del negocio petrolero, tras incautar -la semana pasada- un buque que había salido del país sudamericano y confiscar el crudo que transportaba.\n\nVea también Periodista Tucker Carlson afirma que Trump declarará la guerra a Venezuela esta noche\n\n\"El mayor robo\"\nLa industria petrolera venezolana fue nacionalizada el 1 de enero de 1976, durante la primera presidencia de Carlos Andrés Pérez, y se reservó los derechos de exploración y explotación de los yacimientos del país a la compañía estatal Petróleos de Venezuela (Pdvsa).\nEn 2007, el entonces presidente Hugo Chávez modificó las reglas sobre la industria petrolera para obligar a las transnacionales a convertirse en socias minoritarias de Pdvsa o retirarse del país.\nA pesar de la tensión entre Washington y Caracas, la empresa estadounidense Chevron opera en Venezuela asociada con Pdvsa gracias a una licencia del Departamento del Tesoro que la exime de las sanciones impuestas al crudo venezolano.\nEl subjefe de gabinete de la Casa Blanca, Stephen Miller, aseguró este miércoles que Estados Unidos creó la industria petrolera de Venezuela, y calificó su nacionalización como \"el mayor robo registrado de riqueza y de propiedad estadounidense\".\nHasta ahora, la Administración de Trump aseguraba que su estrategia de presión sobre Venezuela buscaba combatir el narcotráfico, pues acusa a la dictadura de Nicolás Maduro de liderar el Cartel de los Soles.\nLas Fuerzas Armadas estadounidenses han destruido desde septiembre una veintena de embarcaciones en el Caribe y el Pacífico supuestamente cargadas de droga, matando extrajudicialmente a al menos 95 tripulantes.\nTrump ha prometido iniciar \"pronto\" ataques contra el narcotráfico en territorio venezolano, mientras Maduro ha instado a sus ciudadanos a unirse a milicias ciudadanas para defender el país.\nMaduro habló con Guterres sobre la \"escalada de amenazas\"\nEn este contexto, Nicolás Maduro sostuvo hoy una llamada telefónica con el secretario general de la Organización de las Naciones Unidas (ONU), António Guterres, para alertarlo sobre la \"escalada de amenazas\" de Estados Unidos y \"sus graves implicaciones para la paz regional\".\nSegún un comunicado difundido por el régimen, Maduro mencionó a Guterres el bloqueo a los buques petroleros que entren y salgan de Venezuela, y la advertencia de Trump respecto a que el país \"está rodeado por la Armada más grande jamás reunida en la historia de Sudamérica\", y que la conmoción será como nunca antes hasta que \"devuelvan todo el petróleo, las tierras y otros activos que robaron previamente\" a Estados Unidos.\nSegún el texto, Maduro calificó estas declaraciones como \"expresiones de abierto carácter colonial\" y criticó también lo dicho por Stephen Miller.\n\"El presidente Maduro subrayó que tales declaraciones deben ser rechazadas categóricamente por el sistema de Naciones Unidas, por constituir una amenaza directa a la soberanía, al derecho internacional y a la paz\", señala el comunicado de la dictadura, que acusa un \"asedio político, diplomático y económico contra Venezuela, así como la intensificación de una campaña de falsedades y amenazas militares\".\nMaduro calificó otras acciones como parte de una \"diplomacia de la barbarie\" que es \"ajena a la convivencia internacional\", y reiteró la voluntad de Venezuela de \"defender una diplomacia digna, el diálogo y la paz\".\nPor su parte, Guterres reafirmó su \"compromiso con el derecho internacional y los principios de la Carta de las Naciones Unidas\", según el comunicado.\nEl secretario general de la ONU destacó además la necesidad de \"evitar cualquier escalada o confrontación\", y advirtió que un conflicto armado en la región \"carece de justificación y sería estéril, con consecuencias graves para la estabilidad regional y la zona de paz de América Latina y el Caribe\", añadió el texto.\n\"El secretario general informó que dará seguimiento a la situación y que acompañará su abordaje en el Consejo de Seguridad, promoviendo la desescalada y privilegiando siempre la diplomacia, el diálogo y la solución pacífica de las controversias\", concluye el comunicado.\n\nVea también \"Knockout\": Así fue como EE.UU. confiscó un petrolero frente a las costas de Venezuela\n"},{"title":"Real Madrid avanzó de la mano de Mbappé a octavos de final de la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-madrid-avanzo-de-la-mano-de-mbappe-a-octavos-de-final-de-la-copa/2025-12-17/183121.html","published_date":"2025-12-17T18:31:21","summary":"Real Madrid, con Kylian Mbappé como figura, avanzó a los octavos de final de la Copa del Rey, tras vencer por 2-3 a CF Talavera, equipo de la tercera división en el fútbol español.\nEl equipo dirigido por Xabi Alonso encontró la ventaja inicial en el tramo final del primer tiempo, con el ariete francés como protagonista.\nEn el minuto 41, Mbappé abrió el marcador con un lanzamiento penal; y antes del descanso, desbordó hasta línea de fondo y en pase rasante provocó un autogol de Manuel Farrando (45+1').\nEn la segunda parte, el modesto equipo local no bajó los brazos y encendió el partido con el descuento de Nahuel Arroyo (80').\nReal Madrid despertó con el descuento de Talavera y estiró la ventaja, con el segundo gol de Mbappé, tras asistencia de su compatriota Aurelien Tchouameni (88').\nFinalmente, Talavera se despidió del torneo con otro gol de honor, anotado por Gonzalo Di Renzo (90+1').\nEl próximo rival de Real Madrid en octavos de final se decidirá por sorteo, que realizará la Real Federación Española de Fútbol el miércoles 7 de enero."},{"title":"Embajada china donó notebooks a escuela rural de Chiloé","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/embajada-china-dono-notebooks-a-escuela-rural-de-chiloe/2025-12-17/182720.html?=efectochina","published_date":"2025-12-17T18:27:20","summary":"La cooperación educativa entre China y Chile sumó un nuevo hito en el sur del país. La Embajada de China en Chile concretó la donación de 15 computadores portátiles a la Escuela Vínculos de Chiloé, iniciativa que permitirá fortalecer el acceso a herramientas digitales para estudiantes de una comunidad educativa con alta necesidad de renovación tecnológica.\nLa entrega fue posible luego de que, hace algunos meses, un profesor del establecimiento tomara contacto a través de Instagram para exponer la urgencia de actualizar los equipos informáticos disponibles en la escuela.\nA partir de esa gestión, se activó una coordinación que derivó en el apoyo de Huawei, empresa tecnológica china de alcance global, que facilitó la adquisición de los notebooks.\nEste tipo de acciones reflejan cómo la cooperación sino-chilena puede traducirse en beneficios concretos a nivel local, especialmente en áreas estratégicas como la educación y la inclusión digital.\n\"Hoy, un clic; mañana, un futuro lleno de oportunidades\", señaló la embajada que subrayó el valor de la tecnología como herramienta de transformación social.\nLa donación se suma a otras iniciativas de colaboración entre China y Chile en ámbitos como innovación, conectividad y desarrollo humano, reforzando el vínculo bilateral más allá del comercio y la diplomacia, con impacto directo en comunidades regionales como Chiloé.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Embajada de China en Chile (@embchinachile)\n\n"}]}]}