{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Le mandaron un MacBook Pro, pero pagó un cargador: distribuidora de Apple en Chile detecta millonario fraude","link":"http://www.df.cl/empresas/industria/le-mandaron-un-macbook-pro-pero-pago-un-cargador-distribuidora-de-apple","published_date":"2025-08-11T00:00:00","summary":"Administrativo despachó productos de alto valor, pero antes los rotuló con etiquetas de artículos de menor precio."},{"title":"Nvidia y AMD acuerdan pagar a EEUU el 15% de los ingresos por ventas de chips en China","link":"http://www.df.cl/empresas/multinacionales/nvidia-y-amd-acuerdan-pagar-a-eeuu-el-15-de-los-ingresos-por-ventas-de","published_date":"2025-08-10T22:34:00","summary":"Los fabricantes de chips acuerdan un acuerdo inusual para obtener licencias de exportación de la administración Trump."},{"title":"Lo que Vladimir Putin quiere de Donald Trump en la cumbre de Alaska","link":"http://www.df.cl/internacional/ft/lo-que-vladimir-putin-quiere-de-donald-trump-en-la-cumbre-de-alaska","published_date":"2025-08-10T19:37:00","summary":"El presidente ruso consiguió la primera invitación oficial a EEUU en casi dos décadas antes del plazo para imponer sanciones."},{"title":"China quiere que EEUU relaje controles a exportación de chips de IA para acuerdo comercial","link":"http://www.df.cl/internacional/economia/china-quiere-que-eeuu-relaje-controles-a-exportacion-de-chips-de-ia-para","published_date":"2025-08-10T15:29:00","summary":"Según el FT, China está preocupada porque los controles estadounidenses de HBM dificultan la capacidad de empresas chinas como Huawei para desarrollar sus propios chips de IA."},{"title":"Codelco reinicia operación de El Teniente a nueve días de la tragedia en que fallecieron seis mineros","link":"http://www.df.cl/empresas/mineria/codelco-reinicia-operacion-de-el-teniente-a-nueve-dias-de-la-tragedia-en","published_date":"2025-08-10T02:51:00","summary":"Retorno parte hoy sábado con un turno de 200 trabajadores, equivalente al 70% de la dotación normal para un fin de semana."},{"title":"¿Qué piensa realmente Jara? La pregunta que se hizo evidente tras las tensiones programáticas","link":"http://www.df.cl/df-mas/politica/que-piensa-realmente-jara-la-pregunta-que-se-hizo-evidente-tras-las","published_date":"2025-08-10T01:00:00","summary":"Las rectificaciones de Jeannette Jara sobre la nacionalización del cobre, el fin de las AFP y el “sueldo vital” dejaron en evidencia las diferencias entre el PC y el Socialismo Democrático. En su comando intentan resetear el programa original, mientras en su sector se preguntan si el giro le pasará la cuenta."},{"title":"El (último) rearme de Matthei","link":"http://www.df.cl/df-mas/politica/el-ultimo-rearme-de-matthei","published_date":"2025-08-10T01:00:00","summary":"El comando de la candidata de Chile Vamos, golpeado por caídas en las encuestas y cuestionamientos internos, apuesta por un nuevo eje de poder con Juan Sutil y Juan Antonio Coloma para rediseñar la recta final de la campaña y recuperar el voto perdido."},{"title":"Drina Rendic y su cruzada por una longevidad plena: “Veo que muchas personas mayores se automarginan”","link":"http://www.df.cl/df-mas/personaje/drina-rendic-y-su-cruzada-por-una-longevidad-plena-veo-que-muchas","published_date":"2025-08-10T01:00:00","summary":"El jueves se anunció la postergación del fin de las tarjetas de coordenadas bancarias para las transferencias electrónicas, luego de la polémica que se generó sobre todo en los adultos mayores, por la medida que comenzaba a aplicarse el pasado 1 de agosto. La gestora cultural que desde hace un tiempo ocupa sus redes sociales para visibilizar a personas mayores que aportan a la sociedad, tiene una mirada particular del asunto que se aleja de la autocompasión. “Creo que lo más duro es percibirse como una persona inútil, desechable”, afirma."},{"title":"Ricardo Scheleff, coordinador humanitario en Medio Oriente: “Si vieran lo que vi en Gaza, dirían ‘Esto hay que pararlo como sea’”","link":"http://www.df.cl/df-mas/glocal/ricardo-scheleff-coordinador-humanitario-en-medio-oriente-si-vieran-lo","published_date":"2025-08-10T01:00:00","summary":"El chileno ha entrado tres veces a Gaza desde que comenzó el conflicto en octubre de 2023, y no descarta hacerlo por cuarta vez. Ingeniero civil en construcción y actual coordinador humanitario de una organización internacional, relata parte de lo que ha visto durante su trabajo en terreno."},{"title":"Dios los cría y el diablo los junta","link":"http://www.df.cl/df-mas/opinion/dios-los-cria-y-el-diablo-los-junta","published_date":"2025-08-10T01:00:00","summary":"Como el show business no es nunca suficiente, Parisi aparece aliado de última hora con Pamela Jiles y su marido-mochila. Buscan decir exactamente lo que el ciudadano desinformado quiere escuchar, sin ningún temor si ayer o antes de ayer sostuvieron lo contrario."},{"title":"El aterrizaje de Daniel Belaunde en Sky","link":"http://www.df.cl/df-mas/por-dentro/el-aterrizaje-de-daniel-belaunde-en-sky","published_date":"2025-08-10T01:00:00","summary":"El nuevo CEO de la aerolínea ligada a la familia Paulmann Mast debuta con comité y directorio, tras la salida de José Ignacio Dougnac. Experto en retail y ventas, deberá definir, junto a los Paulmann, si integran la compañía al grupo aéreo Abra Group en 2026."},{"title":"El robot chileno que entró a los túneles de Codelco y acaba de levantar US$ 1 millón","link":"http://www.df.cl/df-mas/punto-de-partida/el-robot-chileno-que-entro-a-los-tuneles-de-codelco-y-acaba-de-levantar-us","published_date":"2025-08-10T01:00:00","summary":"José Manuel Ortiz soñaba con construir brazos robóticos desde niño. Años más tarde, fundó Kinamics, una empresa que acaba de levantar capital con Alza Mining Tech y que ya opera en El Teniente. Su primera venta fue con un PowerPoint, logró conquistar a Codelco y asegura que su robot está hecho para evitar exposición humana en lugares de riesgo."},{"title":"El discreto imperio Larraín, accionistas de Concha y Toro","link":"http://www.df.cl/df-mas/por-dentro/el-discreto-imperio-larrain-accionistas-de-concha-y-toro","published_date":"2025-08-10T01:00:00","summary":"La semana pasada, Alfonso Larraín Santa María, patriarca de la familia accionista de Concha y Toro, dejó la presidencia de la viña tras 27 años. El movimiento, dicen conocedores, marca un antes y un después en la historia del grupo, conocido por su hermetismo en los negocios."},{"title":"Constructora Gardilcic: Una tragedia puertas adentro","link":"http://www.df.cl/df-mas/por-dentro/constructora-gardilcic-una-tragedia-puertas-adentro","published_date":"2025-08-10T01:00:00","summary":"La muerte de cinco trabajadores en El Teniente -que estaban haciendo remates de pernos cable- enlutó a esta firma que es experta en la construcción en minería subterránea, y que fue fundada hace cuatro décadas por Raúl Gardilcic Rimassa. Uno de los fallecidos, Jean Miranda, iba a ser premiado y ascendido por la compañía en la próxima conmemoración del Día del Minero."},{"title":"Los quiebres personales que Mariana Derderian e Ignacia Baeza convirtieron en podcast","link":"http://www.df.cl/df-mas/personaje/los-quiebres-personales-que-mariana-derderian-e-ignacia-baeza-convirtieron","published_date":"2025-08-10T01:00:00","summary":"Las dos actrices y amigas decidieron que llevarían sus conversaciones al podcast \"Elige a tu vieja\". Ambas venían de sus propios procesos: Mariana Derderian del duelo por su hijo; Ignacia Baeza de lo que reconoce como cambios profundos. Llevan cinco capítulos al aire, a corazón abierto. “De repente me desconozco a mí misma, estoy mutando”, cuenta Derderian."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Con jornadas de reflexión y reforzamiento en controles: los detalles del reinicio parcial y progresivo de operaciones en El Teniente","link":"https://www.theclinic.cl/2025/08/10/los-detalles-del-reinicio-parcial-y-progresivo-de-operaciones-en-el-teniente/","published_date":"2025-08-10T23:24:54","summary":"Con un total de 2.480 trabajadores cumpliendo labores, El Teniente retomó sus operaciones subterráneas este domingo. Codelco dio cuenta de un \"plan especial\", que incluyó jornadas de reflexión, reforzamiento en controles, y una serie de acciones en materia de comunicación. \nThe post Con jornadas de reflexión y reforzamiento en controles: los detalles del reinicio parcial y progresivo de operaciones en El Teniente  appeared first on The Clinic."},{"title":"“Clave de confianza familiar”: la recomendación de la PDI ante aumento de estafas telefónicas y clonación de voz mediante IA","link":"https://www.theclinic.cl/2025/08/10/clave-de-confianza-familiar-la-recomendacion-de-la-pdi-ante-aumento-de-estafas-telefonicas-y-clonacion-de-voz-mediante-ia/","published_date":"2025-08-10T21:34:18","summary":"Plataformas de Inteligencia Artificial permiten imitar voces humanas con registros previos de tan solo 15 segundos. El aumento de este tipo de delitos es tema de preocupación en distintas policías del mundo.\nThe post “Clave de confianza familiar”: la recomendación de la PDI ante aumento de estafas telefónicas y clonación de voz mediante IA appeared first on The Clinic."},{"title":"Máximas de hasta 25° y un posible regreso de las lluvias: el panorama del tiempo en la Región Metropolitana","link":"https://www.theclinic.cl/2025/08/10/maximas-de-hasta-25-y-un-posible-regreso-de-las-lluvias-el-panorama-del-tiempo-en-la-region-metropolitana/","published_date":"2025-08-10T19:25:18","summary":"Una importante alza de temperatura se presentará en la capital, siendo el miércoles el día más cálido. Eso sí, a partir del jueves se presentaría un cambio que podría acarrear la llegada de precipitaciones a la capital.\nThe post Máximas de hasta 25° y un posible regreso de las lluvias: el panorama del tiempo en la Región Metropolitana appeared first on The Clinic."},{"title":"“No pueden primar las mezquindades”: la carta enviada por Winter y otros diputados que fue desestimada por el comité central y que evidencia el quiebre en el FA por el caso Gustavo Gatica","link":"https://www.theclinic.cl/2025/08/10/a-carta-enviada-por-winter-y-otros-diputados-que-fue-desestimada-por-el-comite-central-y-que-evidencia-el-quiebre-en-el-fa-por-el-caso-gustavo-gatica/","published_date":"2025-08-10T17:42:39","summary":"En la misma jornada en la que se llevó a cabo la reunión del comité central del Frente Amplio, este viernes 8 de agosto, un grupo de parlamentarios llamó a aprobar la candidatura a diputado de Gustavo Gatica por el distrito 8, planteando que \"es una oportunidad para nuestro partido\". En el mismo escrito, también advirtieron la relevancia de decisiones de este tipo, en medio del difícil presente que atraviesa la colectividad, sobre todo después de la dura derrota en las primarias. \"Sabemos que estamos viviendo un momento de construcción de unidad partidaria muy delicado, y por eso mismo tenemos que ser conscientes de la responsabilidad que tenemos\", manifestaron. \nThe post “No pueden primar las mezquindades”: la carta enviada por Winter y otros diputados que fue desestimada por el comité central y que evidencia el quiebre en el FA por el caso Gustavo Gatica  appeared first on The Clinic."},{"title":"El camino inicial del Claro Arena: una nueva fecha de posible apertura, una inauguración artística con Ricky Martin y otra futbolística con un invitado internacional","link":"https://www.theclinic.cl/2025/08/10/el-camino-inicial-del-claro-arena-una-nueva-fecha-de-posible-apertura-una-inauguracion-artistica-con-ricky-martin-y-otra-futbolistica-con-un-invitado-internacional/","published_date":"2025-08-10T16:32:21","summary":"El remodelado recinto ubicado en San Carlos de Apoquindo espera la aprobación de la DOM de Las Condes para poder abrir sus puertas. En su cargada agenda para lo que resta de 2025 están los compromisos de Universidad Católica, como también otros eventos futbolísticos. A ello se deben sumar varios conciertos, entre ellos el del puertorriqueño Ricky Martin, que será el espectáculo artístico inaugural, aunque no el primero de su categoría.\nThe post El camino inicial del Claro Arena: una nueva fecha de posible apertura, una inauguración artística con Ricky Martin y otra futbolística con un invitado internacional appeared first on The Clinic."},{"title":"MEDS sigue ampliando su red: abrirá clínica en Vitacura enfocada en cirugía plástica, maxilofacial y bariátrica","link":"https://www.theclinic.cl/2025/08/10/meds-sigue-ampliando-su-red-abrira-clinica-en-vitacura-enfocada-en-cirugia-plastica-maxilofacial-y-bariatrica/","published_date":"2025-08-10T14:34:52","summary":"La nueva clínica de Meds proyecta iniciar sus operaciones a comienzos de septiembre. En 2026, la red contará con tres clínicas y ocho centros médicos ambulatorios.\nThe post MEDS sigue ampliando su red: abrirá clínica en Vitacura enfocada en cirugía plástica, maxilofacial y bariátrica  appeared first on The Clinic."},{"title":"De vender sandías en Paine a liderar el mercado de jugos prensados: la historia de Bless, la marca chilena que prepara su salto internacional","link":"https://www.theclinic.cl/2025/08/10/de-vender-sandias-en-paine-a-liderar-el-mercado-de-jugos-prensados-la-historia-de-bless-la-marca-chilena-que-prepara-su-salto-internacional/","published_date":"2025-08-10T12:15:00","summary":"Con una prensa pequeña y en una bodega en Recoleta como punto de partida, Joaquín Reutter dio vida a Bless, una marca que apostó por los jugos prensados naturales cuando nadie más lo hacía en Chile. A diez años desde que arrancó el negocio, la empresa nacional ha logrado consolidarse como un actor relevante en la industria y mira hacia Latinoamérica. \"Nosotros siempre buscamos consolidar Chile y recién ahora estamos en proceso de expandirnos por la región, y me refiero a Latinoamérica. Ahora ya estamos por salir en Argentina, Uruguay y Perú, esos son los primeros pasos\", cuenta Reutter. \nThe post De vender sandías en Paine a liderar el mercado de jugos prensados: la historia de Bless, la marca chilena que prepara su salto internacional appeared first on The Clinic."},{"title":"Martín de los Santos, Karen Rojo y un irlandés del Cartel de Sinaloa: historias del auge de extradiciones que une a narcos, una exalcaldesa y fugitivos","link":"https://www.theclinic.cl/2025/08/10/martin-de-los-santos-karen-rojo-y-un-irlandes-del-cartel-de-sinaloa-historias-del-auge-de-extradiciones-que-une-a-narcos-exalcaldes-y-fugitivos/","published_date":"2025-08-10T12:10:00","summary":"El Ministerio Público registra 276 casos de extradiciones activas en los últimos cuatro años, las cuales aumentaron en un 90% entre 2023 y 2024, dada la instalación del crimen organizado personalizado en bandas como el Tren de Aragua y Los Pulpos. Pero también aparecen otras causas como la del violento empresario que escapó a Brasil tras agredir a un conserje y la exalcaldesa de Antofagasta que ha intentado cambiar la prisión por una pena de libertad vigilada desde su reclusión en Países Bajos. Estos requerimientos pueden demorar un promedio de 18 meses, aunque hay cuadernos que se resuelven en seis. Todo dependerá de los tratados y avances diplomáticos con los otros países.\nThe post Martín de los Santos, Karen Rojo y un irlandés del Cartel de Sinaloa: historias del auge de extradiciones que une a narcos, una exalcaldesa y fugitivos appeared first on The Clinic."},{"title":"Diferencias por cupos, líos judiciales y conflictos por parentescos: los episodios que han marcado la negociación parlamentaria de los partidos","link":"https://www.theclinic.cl/2025/08/10/diferencias-por-cupos-lios-judiciales-y-conflictos-por-parentescos-los-episodios-que-han-marcado-la-negociacion-parlamentaria-de-los-partidos/","published_date":"2025-08-10T12:08:00","summary":"A pocos días de que cierre el plazo para inscribir candidaturas, los partidos están contra el tiempo para definir sus listas parlamentarias, lo que ha provocado distintos momentos de tensión, tanto en el oficialismo, como en la oposición. Los primeros se encuentran oprimidos ante la ardua labor de acomodar 183 cupos para los nueve partidos que suma la alianza de gobierno y la DC. Es por lo anterior que se han generado gallitos abiertos entre dirigentes, con fuertes disputas en Atacama —entre la DC, el PS y el FRVS, además del PC— y en Valparaíso, con roces dentro del propio Frente Amplio. “Las derechas”, en tanto, viven una intensa contienda al no acordar lista única, con roces entre Chile Vamos y republicanos. Pero, además, los parentescos entre ciertos candidatos han levantado quejas en los partidos. Así ha ocurrido, por ejemplo, en RN con Camila Flores y Percy Marín.  \nThe post Diferencias por cupos, líos judiciales y conflictos por parentescos: los episodios que han marcado la negociación parlamentaria de los partidos appeared first on The Clinic."},{"title":"¿Jeannette Jara es comunista?","link":"https://www.theclinic.cl/2025/08/10/jeannette-jara-es-comunista/","published_date":"2025-08-10T12:08:00","summary":"La derecha no le cree su nueva militancia socialdemócrata. Obvio. Pero el socialismo también la tiene a prueba. Carmona y Jadue lo mismo. ¿Qué haría el PC con su candidatura si no hubiese cortapisas? ¿Jara debe romper con el PC para superar el 30%?\nThe post ¿Jeannette Jara es comunista? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Israel asesinó a equipo periodístico de Al Jazeera en un bombardeo a Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-asesino-a-equipo-periodistico-de-al-jazeera-en-un-bombardeo-a/2025-08-10/194249.html","published_date":"2025-08-11T00:22:00","summary":"El Ejército israelí mato a última hora del domingo al conocido periodista palestino Anas al Sharif, reportero de la cadena catarí Al Jazeera, en un bombardeo de precisión en la Ciudad de Gaza, confirmaron tanto las fuerzas armadas como periodistas en la Franja.\n\"Hace poco, en la ciudad de Gaza, el Ejército atacó al terrorista Anas al Sharif, que se hacía pasar por un periodista de la cadena catarí Al Jazeera\", recoge el comunicado castrense. Israel ya había señalado al reconocido periodista, uno de los más conocidos del enclave, en varias ocasiones, si bien nunca ha presentado pruebas verificables de su afiliación a una milicia.\nAl Jazeera difundía que Al Sharif había muerto en un bombardeo contra la tienda de campaña para periodistas situada cerca del hospital Shifa de la capital gazatí.\nApenas media hora antes, el periodista publicó en su propio perfil de X un video mostrando la proximidad de los bombardeos que azotaban en ese momento a la Ciudad de Gaza, acompañado del texto: \"Bombardeos sin parar... Desde hace dos horas, la agresión israelí se intensifica en la Ciudad de Gaza\".\nPoco antes de perder la vida, Al Sharif compartió en redes sociales otro texto sobre la expansión de la ofensiva israelí en la capital: \"Si esta locura no termina, Gaza quedará reducida a ruinas, las voces de sus gentes silencias, sus caras borradas. Y la historia los recordará como testigos silenciosos de un genocidio que decidieron no detener\".\nJunto a Al Sharif murieron tres periodistas más y su conductor, según Al Jazeera: el reportero Mohammed Qreiquea (también de la cadena catarí) y los fotógrafos Ibrahim Zaher y Mohamed Aliwa, además de su conductor, Mohammed Nofal, al que el Gobierno gazatí señaló además como fotoperiodista asistente.\nConsecuencias del bombardeo\nImágenes capturadas después del ataque muestran a Al Sharif con el rostro y cuerpo destrozados, así como el cadáver de Qreiqeh. Poco después, otro video muestra a decenas de hombres trasladando en una camilla uno de los cadáveres amortajados (presumiblemente el de Al Sharif) entre cánticos de \"Alá es grande\".\nCon ellos cinco, el recuento de informadores muertos a causa de la ofensiva israelí asciende a 237, en una lista que incluye a periodistas, 'influencers' y otros creadores de contenido.\nAcusaciones israelíes y desmentidos\nEl Ejército israelí asegura que Al Sharif estaba vinculado al grupo islamista Hamás, presentando como pruebas dos documentos cuyo origen no detalló y que no pueden ser verificados.\nUno de ellos registra que resultó herido en 2019 como miembro del grupo, al que presuntamente se afilió en 2013, con 17 años.\nOtro documento registra que Al Sharif figura como herido por una explosión en 2017.\nPreguntado por EFE, el Ejército no se pronunció sobre el origen de los documentos o si el resto de fallecidos tenían algún tipo de vinculación a alguna milicia.\nCuando en octubre de 2024 Israel publicó por primera vez estos documentos, advirtiendo que Al Sharif era uno de sus objetivos, Reporteros Sin Fronteras (RSF) concluyó: \"La mera publicación de estos documentos no constituye prueba suficiente de afiliación o licencia para matar\".\nAdemás, poco antes el Ejército israelí mató a otro periodista de Al Jazeera, Ismail al Ghoul, presentando pruebas similares que RSF calificó como inconsistentes.\nLa cadena catarí es el principal medio extranjero que informa desde el enclave (al no permitir Israel el acceso a la prensa internacional de forma independiente), así como uno de los más importantes del mundo árabe. Israel prohibió su emisión en su territorio."},{"title":"Gerardo Rosselot y Patricio Muñoz celebraron en el Rally de Curicó","link":"https://cooperativa.cl/noticias/deportes/rally/rally-mobil/gerardo-rosselot-y-patricio-munoz-celebraron-en-el-rally-de-curico/2025-08-10/200008.html","published_date":"2025-08-10T23:57:00","summary":"El piloto Gerardo Rosselot, del equipo Joker Rally, se coronó ganador de la quinta fecha del Copec RallyMobil, disputada en Curicó, tras una infartante definición.\nEn una jornada marcada por un gran marco de público, el viñamarino soportó una espectacular arremetida del múltiple campeón Jorge Martínez (CB Tech) para llevarse la victoria por apenas 3,3 segundos, logrando así su segundo triunfo de la temporada y el tercero para su equipo.\nLa carrera fue una batalla de estrategia y madurez, donde Rosselot y su navegante Marcelo supieron administrar su ventaja ante la presión de Martínez, quien con este segundo lugar se convierte en el nuevo líder del campeonato.\n\"Fue una carrera muy complicada, sumamente difícil, y que supimos ganar de gran forma, resistiendo la enorme presión que nos puso Jorge Martínez\", afirmó  emocionado Gerardo Rosselot. El podio de la categoría principal lo completó su hermano, Emilio Rosselot.\nLa jornada fue de celebración para la familia, ya que Tomás Gallardo Rosselot consiguió su primer triunfo en la categoría Copa Gol GT2i.\nOtros ganadores de la fecha fueron el experimentado Patricio Muñoz (EME Racing) en la serie RC3 y Mario Parra (Parra Rally), quien sumó su tercera victoria consecutiva en la RC4. En la categoría N3, invitada en esta fecha, el triunfo fue para Jaime Hinzpeter.\nMás allá de la competencia, Mario Parra mostró el espíritu del rally al dedicar su victoria a su rival Pepe Quezada, quien sufrió el incendio de su auto. \"Son sentimientos encontrados, estamos seguros que con toda la familia del rally podremos ayudarlo\", señaló.\nAhora, todos los equipos se preparan para la cita más importante del año: el WRC Rally Chile Biobío, que se disputará entre el 11 y 14 de septiembre en Concepción."},{"title":"Joaquín Niemann mantuvo su liderato en el LIV Golf","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-mantuvo-su-liderato-en-el-liv-golf/2025-08-10/194717.html","published_date":"2025-08-10T23:44:00","summary":"No fue fácil, pero Joaquín Niemann se mantuvo en el liderato del LIV Golf al terminar en el top 20 del torneo jugado este fin de semana en Chicago.\nEl chileno acabó en el puesto T17 con 211 impactos (-2) tras una sólida ronda final de 67 (-4). Si bien terminó lejos de la pelea por el título que ganó el sudafricano Dean Burmester (-9), el golfista nacional sostuvo el liderato de la campaña general.\nCon su actuación en Chicago, Niemann llegará a la última estación del LIV Golf a jugarse a partir del próximo viernes en Indianapolis con 208.41 puntos contra los 196.16 que tiene el vasco Jon Rahm.\nEn Chicago, el mejor chileno fue Guillermo \"Mito\" Pereira quien anotó 69 golpes (-2) este domingo y terminó igualado en el puesto T13 de la tabla con 210 palos (-3), en su mejor resultado de la temporada.\nY por equipos, Torque GC de los chilenos junto al colombiano Sebastián Muñoz y el mexicano Carlos Ortiz rozó la gloria. Perdió un playoff por el título con Stinger GC."},{"title":"Policía Bolivariana juró lealtad a Maduro tras anuncio de recompensa de EE.UU.","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/policia-bolivariana-juro-lealtad-a-maduro-tras-anuncio-de-recompensa-de/2025-08-10/180333.html","published_date":"2025-08-10T23:37:00","summary":"El Cuerpo de Policía Nacional Bolivariana de Venezuela expresó este domingo su lealtad al gobernante del país suramericano, Nicolás Maduro, luego de que Estados Unidos ofreciera una recompensa de 50 millones de dólares a cambio de información que conduzca al arresto del líder chavista.\n\"Cuente con las armas de la Policía Nacional Bolivariana para defender la revolución\", manifestó el comandante general de la institución, Rubén Santiago, en un video publicado en su cuenta de Instagram.\nEl jefe policial calificó de \"infame\" e \"inescrupulosa\" la medida anunciada por la fiscal general de Estados Unidos, Pam Bondi, quien comunicó la recompensa y acusó a Maduro de utilizar \"organizaciones terroristas extranjeras como Sinaloa y el Cartel de los Soles para introducir drogas letales y violencia\" en el país norteamericano.\n\"En un acto vil, en un acto vulgar, que trata de mancillar la soberanía suprema que tiene Venezuela, impusieron una recompensa contra nuestro querido, amado y respetado comandante en jefe, Nicolás Maduro\", expresó Santiago, quien repudió, en nombre \"más de 93.000\" funcionarios, la medida contra Maduro.\nRechazo y respaldo en Venezuela\nEn los últimos días, varias instituciones, funcionarios y cuerpos militares venezolanos se han pronunciado en favor de Maduro y han rechazado la acusación de la fiscal general de Estados Unidos.\nEste sábado, el comandante de la Guardia de Honor Presidencial y titular de la Dirección General de Contrainteligencia Militar (DGCIM), Javier Marcano Tábata, afirmó que la declaración de Bondi pasará a la historia como un \"monumento permanente a la mentira\".\nAsimismo, aseguró que la acusación de narcotráfico es \"una innoble narrativa que busca posicionar una mentira como verdad\" y expresó la lealtad de las instituciones que lidera al manifestar que están \"listas y dispuestas\" para \"servir donde considere\" Maduro y en \"cualquier tiempo\" y \"cualquier circunstancia\".\nVisión de la Oposición\nEste domingo, la líder opositora venezolana María Corina Machado confió en que la recompensa por la captura de Maduro ayude \"rápidamente\" a resolver el conflicto en Venezuela e, incluso, motive al mandatario a abandonar el país."},{"title":"Almería resistió doblete de Cristiano Ronaldo y superó a Al Nassr en amistoso","link":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/almeria-resistio-doblete-de-cristiano-ronaldo-y-supero-a-al-nassr-en/2025-08-10/191715.html","published_date":"2025-08-10T23:16:00","summary":""},{"title":"Racing Club oficializó la contratación de Marcos Rojo tras su salida de Boca Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/racing-club/racing-club-oficializo-la-contratacion-de-marcos-rojo-tras-su-salida-de/2025-08-10/192115.html","published_date":"2025-08-10T23:12:00","summary":"Este domingo Racing Club oficializó la anticipada llegada del defensor argentino Marcos Rojo después de un paso irregular por Boca Juniors, firmando así un acuerdo que le permitirá disputar los octavos de final de la Copa Libertadores contra Peñarol en Montevideo.\nCon el dorsal número 6 y el nombre \"Marcos R.\", el zaguero, que también pude jugar como lateral zurdo, posó para los periodistas en el Estadio 'Cilindro' de Avellaneda después de arribar como agente libre.\nRojo participó este domingo de su primer entrenamiento y el martes podría reforzar a la plantilla en el partido contra Peñarol.\nRacing se transformó en el tercer club argentino de la carrera de Rojo luego de surgir en Estudiantes de La Plata y su paso por Boca Juniors, además de sus experiencias internacionales en Manchester United, Sporting de Lisboa y Spartak Moscú.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Racing Club 🎓 (@racingclub)\n\n"},{"title":"FC Barcelona goleó a Como en el trofeo \"Joan Gamper\"","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/fc-barcelona-goleo-a-como-en-el-trofeo-joan-gamper/2025-08-10/191009.html","published_date":"2025-08-10T23:09:00","summary":""},{"title":"Palmeiras remontó ante Ceará y sigue al acecho del liderato en el Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/palmeiras-remonto-ante-ceara-y-sigue-al-acecho-del-liderato-en-el/2025-08-10/174925.html","published_date":"2025-08-10T23:05:00","summary":""},{"title":"Confederación de Trabajadores del Cobre: Varios mineros quieren renunciar","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/confederacion-de-trabajadores-del-cobre-varios-mineros-quieren-renunciar/2025-08-10/182230.html","published_date":"2025-08-10T23:04:00","summary":"El presidente de la Confederación de Trabajadores del Cobre (CTC), Luis Núñez, alertó este domingo que varios mineros quieren renunciar por temor a un nuevo derrumbe luego del trágico accidente ocurrido en la división El Teniente, que terminó con seis personas fallecidas.\n\n[Lea también] A 10 días de la tragedia, El Teniente retomó parcialmente sus operaciones\n\nTras el retorno paulatino de las operaciones en El Teniente, el dirigente explicó: \"Los que están hoy ingresando son otros sectores productivos que tiene Codelco en la producción (...), los trabajadores de planta, que ellos en sus áreas no tienen daño. Efectivamente, en esa área se puede ingresar\".\n\"Donde tenemos ahora el mayor problema son las áreas que estamos nosotros trabajando los de las 'obras mina' (empresas contratistas), que somos los que estamos haciendo los nuevos niveles, los dos últimos de abajo, que es Andesita, Diamante y Nuevas Minas, que están en evaluación y espera de los nuevos informes. Esas áreas sí que están afectadas... y no está Codelco en esos niveles\", advirtió el líder gremial.\nNúñez también enfatizó que se encuentran a la espera de información por parte de Codelco, puesto que las empresas contratistas involucradas en el accidente se encuentran suspendidas \"hasta el miércoles 13 de agosto\".\n\"Hartos trabajadores quieren renunciar\"\nRespecto a la situación de las empresas contratistas, el dirigente señaló: \"Tengo entendido que han estado periódicamente llamando a los trabajadores, (pero) no me consta. Supuestamente ellos y tienen que estar haciéndole charlas instructivas, con psicólogos, a los trabajadores, para ver en qué situación están\".\nEn esa línea, Núñez advirtió que existen \"hartos trabajadores que quieren renunciar\", por lo que solicitó a Codelco que a esos empleados que opten por dimitir voluntariamente \"no se les castigue el finiquito y que se les pague su totalidad\".\n\"Todo eso también está a la espera de todos los informes, porque hay muchos trabajadores que ya no quieren entrar derechamente. Son trabajadores relativamente nuevos, que llevan entre uno o dos años dentro de la mina y, obviamente con este evento que pasó, es entendible que no quieran entrar\", puntualizó.\n\"No se le puede obligar a alguien a trabajar donde hoy día no quiere ir a trabajar\", concluyó. \nCodelco El Teniente: Avances en asistencia a familias, retorno a operaciones e investigación\nLa División El Teniente de Codelco informó este domingo sobre las acciones implementadas en tres ámbitos clave: apoyo a familias, estado de las operaciones e investigación del accidente ocurrido el 31 de julio.\nDurante esta mañana, en el marco del Día del Minero y la Minera, en todas las instalaciones de la empresa, se realizó un minuto de silencio, encendido de velas y sonido de sirenas en homenaje. Por su parte, la compañía continúa entregando información y asistencia psicológica y social a sus familias.\nLa Dirección del Trabajo autorizó durante la noche del sábado el reinicio parcial y progresivo de operaciones subterráneas en los sectores Pilar Norte, Panel Esmeralda, Esmeralda, Pacífico Superior, Diablo Regimiento, Panel Reno, Dacita y Reservas Norte, tras la autorización ya otorgada por Sernageomin. Se mantiene la paralización en Recursos Norte, Andesita, Andes Norte y Diamante.\nPlan de reinicio seguro y progresivo\nEl retorno a faena se realiza bajo un plan especial que contempla jornadas de reflexión al inicio de cada turno, donde se informa a los trabajadores sobre el plan de retorno, medidas de apoyo, protocolos de seguridad y acciones de la autoridad fiscalizadora.\nTambién considera el aseguramiento de la comunicación bidireccional en el interior de la mina; reforzamiento del control y verificación de presencia mediante sistemas TAG y TIP; chequeo de equipos de protección personal; revisión de condiciones de habitabilidad; difusión permanente del estado de la sismicidad; información continua a sindicatos y coordinación con empresas colaboradoras para asegurar que la información llegue a todos los trabajadores.\nEl reinicio comenzó con el Turno C, integrado por 710 personas -131 de ellas ingresaron a interior mina-, y el Turno A, con 1.770 trabajadores destinados a labores de reactivación. Durante este primer turno, el envío de mineral a planta fue aproximadamente 50% menor al habitual. En paralelo, se reanudaron las operaciones en planta y fundición.\nAvances en la Investigación y Fiscalización\nEn el ámbito de fiscalización, este domingo ingresaron dos inspectores de Sernageomin para realizar revisiones en el sector Andes Norte. La compañía señaló que ha recibido 21 requerimientos desde distintas autoridades fiscalizadoras e investigadoras -incluyendo Sernageomin, Dirección del Trabajo, Fiscalía, Cámara de Diputadas y Diputados, PDI y Seremi de Salud-, todos respondidos sin atrasos.\nLa Comisión Interna Investigadora de Codelco continúa sesionando para esclarecer las causas del accidente."},{"title":"Casa Blanca: Rusia y Ucrania quedarán \"insatisfechos\" con acuerdo negociado por Trump","link":"https://cooperativa.cl/noticias/mundo/ee-uu/casa-blanca-rusia-y-ucrania-quedaran-insatisfechos-con-acuerdo/2025-08-10/174141.html","published_date":"2025-08-10T22:33:00","summary":"El vicepresidente de Estados Unidos, JD Vance, reconoció este domingo que tanto Rusia como Ucrania quedarán \"insatisfechos\" con el acuerdo de paz que impulsa el mandatario Donald Trump, quien el viernes se reunirá con el líder ruso, Vladimir Putin, en Alaska.\nEl acuerdo \"no va hacer a nadie superfeliz. Tanto los rusos como los ucranianos, probablemente al final del día, van a estar insatisfechos con él. Pero no creo que puedan sentarse y tener esta negociación sin el liderazgo de Donald J. Trump\", declaró Vance en una entrevista con Fox News.\nEl vicepresidente aseveró que Washington \"encontrará un acuerdo negociado con el que los ucranianos y rusos puedan vivir, donde puedan vivir en una relativa paz y donde la matanza termine\".\nCumbre de paz en Alaska\nSus declaraciones se producen tras la confirmación, el pasado viernes, de que la primera reunión entre Putin y un presidente estadounidense desde el inicio de la guerra en Ucrania, en febrero de 2022, se realizará el próximo 15 de agosto en Alaska, aunque aún quedan pendientes los detalles logísticos.\nAl encuentro \"es posible\" que también asista el mandatario de Ucrania, Volodímir Zelenski, según expresó este domingo el embajador de Estados Unidos ante la OTAN, Matthew Whitaker, en una entrevista con CNN, en la que aclaró que la invitación depende de Trump y que \"ninguna decisión se ha tomado\" hasta ahora.\nLa cita en Alaska se concretó tras la visita del enviado de la Casa Blanca para misiones de paz, Steve Witkoff, a Moscú el pasado jueves, el día antes de que expirase el ultimátum dado por Trump para que Rusia tomase medidas para terminar la guerra, so pena de nuevas sanciones.\nReacciones y controversias\nLa conversación prevista causó controversia porque Trump y Marco Rubio hablaron de cesiones territoriales.\nWhitaker reafirmó este domingo que \"no habrá cesiones de grandes pedazos o secciones\" de tierra \"que no se hayan peleado o ganado en el campo de batalla\".\nEl presidente ucraniano reaccionó a la reunión al afirmar el sábado que las decisiones que se toman sin Ucrania son contrarias a la paz y \"nacen muertas\".\nMientras que los líderes de Reino Unido, Francia, Alemania, Italia, Polonia y Finlandia, y Ursula Von der Leyen, advirtieron en un comunicado el sábado que \"el camino a la paz en Ucrania no puede ser decidido sin Ucrania\"."},{"title":"\"Dormimos juntos\": Diego Sánchez reveló peculiar \"cábala\" con figura de Coquimbo ante Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/dormimos-juntos-diego-sanchez-revelo-peculiar-cabala-con-figura-de/2025-08-10/183206.html","published_date":"2025-08-10T22:31:00","summary":"El portero de Coquimbo Unido, Diego Sánchez, sacó risas con su particular estilo en la entrevista postpartido y dejó una revelación sobre su compañero de equipo Sebastián Galani, a quien eligió como la figura de la victoria sobre Cobresal.\nConsultado por TNT Sports acerca de quién fue el mejor del encuentro, no titubeó. \"Galani también, mi novio\", afirmó entre risas.\nLa confesión no se detuvo ahí, ya que el arquero explicó la razón con una anécdota. \"Anoche hacía mucho frío, así que dormimos juntos. Fue lindo, fue lindo\", añadió.\nSánchez reconoció que puede ser una cábala. \"No es primera vez que dormimos juntos, pero hace mucho frío acá, así que era necesario dormir cucharita\", sentenció con humor antes de entregarle el premio a su compañero.\nMás allá de la broma, analizó el buen momento del equipo \"Pirata\", pero mantuvo la calma. \"Es un paso más, pero tampoco es para volvernos locos. Lo que tiene este equipo es que tiene los pies bien sobre la tierra\", aseguró.\nEn esa línea, destacó la unidad del plantel y el esfuerzo físico de sus compañeros: \"Me saco el sombrero frente a mis compañeros, no me cabe en la cabeza cómo corren tanto\".\nFinalmente, el guardameta insistió en que el foco no está en los récords históricos que están alcanzando. \"No estamos pensando en los récords. Estamos pensando en ganar, en estar bien y que lo de afuera no nos afecte. Nuestro objetivo es uno que está más adelante\", concluyó, dejando claro que el sueño del título es el principal motor del equipo.\n\n😅⚽🏴‍☠️ No juzgamos, Mono querido...\n\n\nTras el triunfo de Coquimbo Unido en este #MatchdayDomingo, y fiel a su estilo, Diego Sánchez elogió a sus compañeros, especialmente a Sebastián Galani, con quien no sólo compartió cancha en El Salvador 👀\n\n\nDisfruta lo mejor de la… pic.twitter.com/itpLpWML3I\n— TNT Sports Chile (@TNTSportsCL) August 10, 2025"},{"title":"Joaquín Méndez y su pareja anuncian que serán padres: \"Ahora somos seis\"","link":"https://cooperativa.cl/noticias/magazine/personajes/joaquin-mendez-y-su-pareja-anuncian-que-seran-padres-ahora-somos-seis/2025-08-10/184912.html","published_date":"2025-08-10T22:30:00","summary":"El animador Joaquín Méndez reveló en redes sociales que se convertirá en padre por primera vez con su pareja, la odontóloga y especialista en estética facial Amanda Martínez.\nA través de su cuenta de Instagram, el trasandino compartió un vídeo donde aparecen llevando unos gorros con el escrito \"mamá\" y \"papá\". Posteriormente, la pareja se abrazó y exhibió la foto de una ecografía.\n\"¡Nuevo camino! Ahora somos seis. ¡Qué nervios!\", escribió en la descripción, en referencia a sus tres perros. \n\"Necesitamos ayuda con los nombres, ¿cómo le ponemos? Yo quiero Thor o Cleopatra\", añadió el conductor de \"La Hora de Jugar\" a modo de broma. \nEl posteo se llenó de felicitaciones y muestras de cariño hacia Méndez y Martínez, incluyendo a figuras como Tita Ureta, María José Quintanilla, Diana Bolocco, Chiqui Aguayo, Rodrigo Gallina, entre otros. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Joaquin Mendez (@mendezjoaquin)\n\n"},{"title":"Resumen: Coquimbo sostuvo su distancia ante el acecho de U. de Chile y Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-coquimbo-sostuvo-su-distancia-ante-el-acecho-de-u-de-chile-y/2025-08-10/181242.html","published_date":"2025-08-10T22:21:00","summary":"La Liga de Primera sumó un nuevo fin de semana lleno de acción con el desarrollo de gran parte de la decimonovena jornada, la cual mantuvo a Coquimbo Unido encaramado en la cima de la tabla pese a que Universidad de Chile y Palestino recortaron las distancias al iniciar la fecha.\nEl elenco \"pirata\" consiguió una trabajada victoria en su visita a Cobresal después de imponerse por un 1-2 que estuvo marcado por la constante intervención del VAR. Con goles de Cecilio Waterman y Sebastián Galani, los punteros superaron el empate parcial de Diego Coelho y aguantaron la expulsión de Alejandro Camargo.\nEn tanto, Universidad de Chile demostró su poderío en el Nacional y se rehízo de su caída ante el propio cuadro \"minero\" tras golear por 4-1 a una Unión Española que vio frenado su avance por salir desde la zona de descenso.\nAsí mismo, Palestino dio inicio a la jornada durante el viernes 8 de agosto y hundió a Deportes Iquique con un 2-0 en La Cisterna gracias a las conquistas de Facundo Castro y la tardía anotación de Junior Marabel.\nEn otro de los partidos de la fecha, Everton y Colo Colo firmaron una igualdad 1-1 en Viña del Mar y Deportes La Serena protagonizó un intenso 3-3 ante O'Higgins en el Estadio La Portada.\nFinalmente, uno de los equipos que terminó celebrando un nuevo triunfo como local fue un Huachipato que consiguió un 1-0 en Talcahuano ante Unión La Calera con autogol de Felipe Campos, complicando el proceso de los \"cementeros\".\nUniversidad Católica no pudo enfrentarse a Ñublense tras no conseguir autorización para jugar en el Claro Arena y tampoco en el Estadio Santa Laura, lo que hizo mantener el duelo pendiente.\nLa fecha se cerrará este lunes, instancia en la que el \"Nicolás Chahuán Nazar\" de La Calera será el recinto donde Deportes Limache reciba a Audax Italiano a partir de las 19:00 horas (23:00 GMT).\nLos resultados de la fecha 19:\n\nTabla de posiciones:\n\nGoleadores:\n\nAsí se juega el torneo:\nLa Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.\n- Clasificación a copas internacionales:\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:\na) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.\nb) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.\nc) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.\nClasificarán a la Copa CONMEBOL Sudamericana 2026:\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.\nb) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.\nc) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.\nd) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.\nEl cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.\nSi el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.\nSi el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.\nSin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases."},{"title":"Live action de \"One Piece\" presenta el primer vistazo a Nico Robin en la segunda temporada","link":"https://cooperativa.cl/noticias/magazine/streaming/live-action-de-one-piece-presenta-el-primer-vistazo-a-nico-robin-en-la/2025-08-10/175620.html","published_date":"2025-08-10T22:20:00","summary":"Este fin de semana, Netflix presentó el primer adelanto de la segunda temporada de \"One Piece\", live action del anime del mismo nombre.\nEn el clip, se puede ver a la Tripulación Sombrero de Paja listos para nuevas aventuras a bordo del Going Merry, presentando a esperados personajes del manga como Smoker, Brogy y Nico Robin, interpretada por la actriz Lera Abova. \nAdemás, se deja ver en el adelanto que Luffy, Zoro, Nami, Sanji y Usopp van directo al Grand Line. \nLa segunda temporada de la serie llegará al gigante de streaming en 2026 y, además, la plataforma confirmó que habrá un tercer ciclo. \n"},{"title":"Carabinero fue atropellado durante procedimiento por fatal accidente en San Vicente de Tagua Tagua","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/carabinero-fue-atropellado-durante-procedimiento-por-fatal-accidente-en/2025-08-10/172410.html","published_date":"2025-08-10T22:12:00","summary":"Un accidente de tránsito entre dos vehículos menores en el sector de Camino a Zúñiga, en San Vicente de Tagua Tagua (Región de O'Higgins), terminó con una persona fallecida y un carabinero atropellado.\nEl hecho ocurrió en horas de la madrugada en la Ruta H-56, donde uno de los conductores involucrados resultó con lesiones graves y posteriormente falleció en el hospital de la comuna.\nCarabineros llegó al lugar para atender el procedimiento de rigor, y fue en esa dinámica en que un tercer vehículo atropelló a uno de los funcionarios de servicio, que resultó con lesiones de carácter grave, por lo que fue trasladado hasta el hospital institucional.\n\"Debido a las condiciones reinantes (del lugar), una densa niebla, uno de los carabineros que adoptó el procedimiento fue embestido de forma sorpresiva por un tercer vehículo que circulaba en dicha arteria, produciéndose lesiones de carácter grave\", informó el mayor Cristian Seguel de Carabineros.\nEl conductor arrojó positivo al ser sometido a un alcotest, por lo que fue detenido por conducción en estado de ebriedad y atropello a funcionario policial de servicio.\nLa Sección de Investigación de Accidentes de Tránsito (SIAT) quedó a cargo de la indagatoria."}]}]}