{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cómo se están preparando las gigantes mundiales del cobre para un aumento de aranceles en EEUU","link":"http://www.df.cl/empresas/mineria/como-se-preparan-las-gigantes-del-cobre-para-un-aumento-de-aranceles-en","published_date":"2025-03-04T23:25:00","summary":"Desde reuniones en Washington hasta reorientación del comercio, así como ajustes de costos y productividad, marcan la nerviosa era Trump para los players globales."},{"title":"Países árabes acuerdan alternativa a plan de Trump para Gaza por más de US$ 50 mil millones y sin reasentamientos","link":"http://www.df.cl/internacional/politica/paises-arabes-adoptan-plan-alternativo-para-gaza-por-mas-de-us-50-mil","published_date":"2025-03-04T22:45:00","summary":"En una cumbre de emergencia en el Cairo, el Presidente egipcio dijo estar seguro de que Trump sería capaz de lograr la paz en el conflicto que ha devastado la Franja de Gaza."},{"title":"Filial de centros comerciales de Cencosud cierra 2024 con sólido aumento en ventas y visitas","link":"http://www.df.cl/empresas/retail/centros-comerciales-de-cencosud-cierran-2024-con-mayores-ventas-y-visitas","published_date":"2025-03-04T22:40:00","summary":"El brazo inmobiliario de los Paulmann terminó el ejercicio con crecimientos de 12,2% en ingresos y de 42% en sus utilidades."},{"title":"Candidatura de Tohá infunde entusiasmo en el oficialismo por carrera presidencial, pero abre debate sobre primarias","link":"http://www.df.cl/economia-y-politica/politica/candidatura-de-carolina-toha-le-infunde-al-oficialismo-entusiasmo-por-la","published_date":"2025-03-04T22:20:00","summary":"En la oposición se veían más tranquilos, aunque el senador Juan Antonio Coloma aseguró que hay que mirar todas las candidaturas con respeto."},{"title":"Parte fusión entre Bicecorp y Security: nombran directorios de holding y filiales","link":"http://www.df.cl/mercados/banca-fintech/se-pone-en-marcha-la-fusion-con-bicecorp-security-luis-felipe-gazitua","published_date":"2025-03-04T22:20:00","summary":"El ejecutivo clave del grupo Matte, Luis Felipe Gazitúa, encabezará el nuevo directorio del holding. Por Grupo Security ingresaron al conglomerado financiero Renato Peñafiel, Ramón Eluchans y Jorge Marín."},{"title":"Sigdo Koppers cierra 2024 con menores ingresos, impactado por la caída en su negocio de construcción","link":"http://www.df.cl/empresas/construccion/sigdo-koppers-cierra-2024-con-menores-ingresos-impactado-por-la-caida-en","published_date":"2025-03-04T21:18:00","summary":"En tanto, las utilidades de la compañía cayeron un 11% en el periodo, alcanzando los US$ 103 millones."},{"title":"Wall Street vuelve a cerrar en rojo y borra todo su progreso de 2025 por la guerra comercial de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3o2op","published_date":"2025-03-04T21:12:00","summary":"El Nasdaq quedó más cerca de entrar en \"zona de corrección\" (una baja de 10% desde su último peak), mientras los operadores de renta fija prevén tres recortes de tasas por parte de la Fed en 2025, ante el sombrío panorama económico."},{"title":"Kaiser anuncia querella por “daño patrimonial” producido a Corfo debido al traspaso a Hacienda","link":"http://www.df.cl/economia-y-politica/congreso/kaiser-anuncia-querella-por-el-dano-patrimonial-producido-a-corfo-con-el","published_date":"2025-03-04T20:25:00","summary":"El diputado opositor enfatizó que los ministros involucrados deben asumir su responsabilidad. Mientras que el Senado realizará una sesión especial a la que se citará, entre otros, al titular de Hacienda."},{"title":"Sernac abre procedimiento compensatorio para asistentes a los conciertos de Shakira tras súbita cancelación","link":"http://www.df.cl/economia-y-politica/pais/sernac-abre-procedimiento-compensatorio-para-asistentes-a-los-conciertos-de","published_date":"2025-03-04T20:10:00","summary":"La institución otorgó un plazo de cinco días a la productora de la cantante, Fénix Entertainment, para que confirme su participación en el recurso, y en caso de rechazo podría presentar una demanda colectiva en los tribunales."},{"title":"Carolina Tohá renuncia al Ministerio del Interior para entrar de lleno a la carrera presidencial y es reemplazada por Álvaro Elizalde","link":"http://www.df.cl/economia-y-politica/politica/carolina-toha-renuncia-al-ministerio-del-interior-para-entrar-a-la-carrera","published_date":"2025-03-04T20:10:00","summary":"De esta forma, un militante del PS vuelve a liderar el gabinete por primera vez en 20 años. Macarena Lobos se mantendrá en la Segpres como ministra subrogante."},{"title":"Dólar cierra a la baja y pierde la marca de los $ 950 en el primer día de los aranceles de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-eyajo","published_date":"2025-03-04T19:14:00","summary":"La arremetida de la Casa Blanca generó una depreciación del dólar frente a una canasta de comparables, aunque el billete verde se fortaleció en mercados latinoamericanos distintos al chileno."},{"title":"En medio de conflictos arancelarios con Trump, Boric conversa con la Presidenta de México sobre desafíos comerciales","link":"http://www.df.cl/economia-y-politica/gobierno/en-medio-de-conflictos-arancelarios-con-trump-boric-conversa-con-la","published_date":"2025-03-04T18:32:00","summary":"El mandatario chileno sostuvo que “estamos fortaleciendo la cooperación para abordar de manera conjunta desafíos globales y regionales, como el comercio y el multilateralismo, que hoy son puestos en duda desde visiones unilaterales”."},{"title":"Fabricantes de automóviles advierten que los aranceles de Trump subirán hasta un 25% el precio de algunos vehículos","link":"http://www.df.cl/internacional/economia/fabricantes-de-automoviles-advierten-aranceles-de-trump-subiran-hasta-un","published_date":"2025-03-04T18:08:00","summary":"\"El impacto negativo en el precio y la disponibilidad de vehículos se sentirá casi de inmediato\", dijo John Bozzella, quien dirige la Alianza para la Innovación Automotriz. Entre sus miembros están General Motors, Ford, Toyota, Volkswagen, Hyundai y Stellantis."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-66wma","published_date":"2025-03-04T18:00:00","summary":"Peor registro de multifondos A y B en casi un año + Sube el gasto público + El dólar retrocede"},{"title":"Canadá contraataca y anuncia aranceles de 25% a gran parte de los productos importados desde EEUU","link":"http://www.df.cl/internacional/economia/canada-impondra-aranceles-del-25-a-30-000-millones-de-dolares-canadienses","published_date":"2025-03-04T16:46:00","summary":"Si los aranceles estadounidenses persisten, dentro de 21 días Ottawa ampliará la sobretasa de 25% a envíos estadounidenses por otros US$125 mil millones canadienses, dijo el primer ministro Justin Trudeau."},{"title":"Council of the Americas advierte que aranceles de Estados Unidos representan riesgos de retrocesos en lucha contra la inflación","link":"http://www.df.cl/economia-y-politica/comercio-exterior/council-of-the-americas-advierte-que-aranceles-de-estados-unidos","published_date":"2025-03-04T16:39:00","summary":"Además hicieron un llamado a Estados Unidos, Canadá y México a dialogar para encontrar una solución."},{"title":"Zelenski acepta exigencias de Trump y dice estar dispuesto a avanzar en un rápido acuerdo de paz con Rusia","link":"http://www.df.cl/internacional/politica/zelenski-acepta-exigencias-de-trump-y-dice-estar-dispuesto-a-avanzar-en-un","published_date":"2025-03-04T16:15:00","summary":"\"Ninguno de nosotros quiere una guerra interminable. Ucrania está lista para venir a la mesa de negociaciones lo antes posible para acercar una paz duradera\", dijo este martes el líder Ucraniano."},{"title":"Sernac ha recibido más de 8 mil reclamos a una semana de masivo corte de electricidad en el país","link":"http://www.df.cl/empresas/energia/sernac-ha-recibido-mas-de-8-mil-reclamos-a-una-semana-de-masivo-corte-de","published_date":"2025-03-04T16:08:00","summary":"De acuerdo a la entidad, la mitad de las quejas apunta a daños en electrodomésticos, seguido por pérdidas de alimentos."},{"title":"Exportaciones de vino embotellado parten 2025 con positivos resultados, pero China sigue a la baja y se aleja de niveles prepandemia","link":"http://www.df.cl/empresas/construccion/exportaciones-de-vino-embotellado-parten-2025-con-positivos-resultados","published_date":"2025-03-04T15:59:00","summary":"En enero se enviaron 4,2 millones de cajas por un valor US$ 116 millones, lo que representa un aumento de 9,2% en volumen y de 6% en valor, respecto de enero de 2024."},{"title":"Huawei lanza nuevas antenas multibanda para aumentar eficiencia del 5G","link":"http://www.df.cl/empresas/telecom-tecnologia/huawei-lanza-nuevas-antenas-multibanda-y-con-inteligencia-artificial","published_date":"2025-03-04T15:57:00","summary":"Estos equipos buscan entregar mayor capacidad, permiten una mejor experiencia de usuario, reduce los costos para los operadores y disminuyen el consumo de energía al reemplazar varias antenas por una sola multibanda."},{"title":"Empresarios chilenos reaccionan ante guerra arancelaria de Trump: \"Es algo que no beneficia a nadie, ni siquiera al propio pueblo americano\"","link":"http://www.df.cl/economia-y-politica/actualidad/empresarios-y-medidas-arancelarias-de-trump-una-guerra-arancelaria-es","published_date":"2025-03-04T15:02:00","summary":"Pese a todo, la presidenta de la CPC, Susana Jiménez, transmitió cierta tranquilidad respecto a los anuncios de Trump, ya que Chile tiene “tratados de libre comercio con instancias de solución de controversias”."},{"title":"CGE denuncia que les robaron más de 225 kilómetros de cables de cobre en 2024: equivale a la distancia entre Santiago y Los Vilos","link":"http://www.df.cl/empresas/energia/cge-denuncia-que-les-robaron-mas-de-225-kilometros-de-cables-de-cobre-en","published_date":"2025-03-04T14:56:00","summary":"Entre enero y diciembre del año pasado se produjeron 774 episodios de robo, los que afectaron la calidad y continuidad del servicio eléctrico a 272.466 clientes a los largo de toda la zona de concesión."},{"title":"Banchile Inversiones sube pronóstico sobre avance del IPSA este año por demanda interna y recortes de tasa de interés","link":"http://www.df.cl/mercados/bolsa-monedas/banchile-inversiones-sube-pronostico-sobre-avance-del-ipsa-este-ano-por","published_date":"2025-03-04T14:40:00","summary":"La corredora estima que los riesgos al alza provienen de una recuperación más rápida de lo esperado en el precio del litio, además de una posible mayor exposición a las acciones chilenas por parte de inversionistas extranjeros."},{"title":"Boric destaca recientes cifras económicas, “pese a que desde la ignorancia o mala fe se intenta instalar que Chile está en una crisis profunda”","link":"http://www.df.cl/economia-y-politica/macro/boric-destaca-recientes-cifras-economicas-pese-a-que-desde-la-ignorancia","published_date":"2025-03-04T13:01:00","summary":"El mandatario indicó que “entrando a nuestro cuarto año de Gobierno, me alegra comprobar que hemos retomado la marcha de la economía después de la pandemia”."},{"title":"\"Decisiones que se posponen y retrasan\": Las empresas enfrentan la incertidumbre por los aranceles de Trump y se preparan para más","link":"http://www.df.cl/internacional/economia/decisiones-que-se-posponen-y-retrasan-las-empresas-enfrentan-la","published_date":"2025-03-04T12:48:00","summary":"Los ejecutivos han intentado tranquilizar a los inversionistas diciéndoles que podrán mitigar o traspasar los costos adicionales, pero algunos también han expresado su frustración por los numerosos cambios de política de la Casa Blanca."},{"title":"El Fisco parte el 2025 con una fuerte alza de casi 12% del gasto público y un nuevo repunte de los ingresos del Estado","link":"http://www.df.cl/economia-y-politica/macro/el-fisco-parte-el-2025-con-una-fuerte-alza-de-casi-12-del-gasto-publico-y","published_date":"2025-03-04T11:49:00","summary":"Pasadas las 10 de la noche de este lunes, la Dirección de Presupuestos (Dipres) publicó el informe de ejecución presupuestaria del primer mes del año, marcado por el ajuste preventivo de gasto por más de US$ 600 millones."},{"title":"BYD se compromete a colaborar con su rival Tesla para combatir los automóviles de gasolina","link":"http://www.df.cl/internacional/ft/byd-se-compromete-a-colaborar-con-su-rival-tesla-para-combatir-los","published_date":"2025-03-04T11:30:00","summary":"Según la vicepresidenta ejecutiva, Stella Li, China está \"más abierta\" a las empresas extranjeras que Occidente."},{"title":"Por qué Zelenski rechaza la \"trampa\" del alto el fuego de Trump","link":"http://www.df.cl/internacional/ft/por-que-zelenski-rechaza-la-trampa-del-alto-el-fuego-de-trump","published_date":"2025-03-04T11:20:00","summary":"Al presidente ucraniano le persigue el frecuente incumplimiento por parte de Rusia de las condiciones establecidas en los acuerdos de Minsk."},{"title":"Multifondos: los A y B registraron en febrero su peor desempeño desde abril pasado","link":"http://www.df.cl/mercados/pensiones/multifondos-los-a-y-b-registraron-en-febrero-su-peor-desempeno-desde-abril","published_date":"2025-03-04T10:57:00","summary":"Según Ciedess, los fondos de pensiones mostraron resultados mixtos en febrero. Los multifondos riesgosos fueron los más afectados."},{"title":"El amanecer de la guerra comercial: acciones y el dólar extienden pérdidas tras alzas de los aranceles","link":"http://www.df.cl/primer-click/el-amanecer-de-la-guerra-comercial-acciones-y-el-dolar-extienden-perdidas","published_date":"2025-03-04T10:30:00","summary":"Canadá y China anuncian represalias moderadas a la espera de negociaciones con EEUU."},{"title":"China contraataca con aranceles a la agricultura de EEUU y afirma que no se dejará intimidar por Trump","link":"http://www.df.cl/internacional/economia/china-contraataca-con-aranceles-a-la-agricultura-de-eeuu-y-afirma-que-no-se","published_date":"2025-03-04T09:30:00","summary":"China es el mayor mercado para los productos agrícolas estadounidenses y el sector ha sido durante mucho tiempo vulnerable a ser utilizado como saco de boxeo en tiempos de tensiones comerciales."},{"title":"Inversiones: diferentes perspectivas para diferentes horizontes","link":"http://www.df.cl/opinion/columnistas/inversiones-diferentes-perspectivas-para-diferentes-horizontes","published_date":"2025-03-04T07:03:00","summary":"Axel Christensen Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Reforma tributaria 2025: corregir un error que nos ha costado caro","link":"http://www.df.cl/opinion/columnistas/reforma-tributaria-2025-corregir-un-error-que-nos-ha-costado-caro","published_date":"2025-03-04T07:02:00","summary":"Hermann González CLAPES UC"},{"title":"CEO de BHP dice que Argentina podría ingresar al Top 5 de productores de cobre","link":"http://www.df.cl/empresas/mineria/ceo-de-bhp-dice-que-argentina-podria-ingresar-al-top-5-de-productores-de","published_date":"2025-03-04T07:00:00","summary":"Mike Henry destacó las medidas del país trasandino para atraer inversiones y sus reservas."},{"title":"El ministro Marcel y las críticas de Matthei: “A uno le gustaría tener una política más centrada en la evidencia que en los prejuicios”","link":"http://www.df.cl/economia-y-politica/politica/el-ministro-y-las-criticas-de-matthei-a-uno-le-gustaria-tener-una","published_date":"2025-03-04T07:00:00","summary":"El titular de Hacienda aseguró que la actual administración entregará “unas finanzas públicas bastante saneadas respecto de lo que fue la situación con la cual empezó este Gobierno”."},{"title":"Reforma al impuesto a la renta: Marcel pone el pie en el acelerador y busca cerrar esta semana el trabajo prelegislativo","link":"http://www.df.cl/economia-y-politica/df-tax/reforma-al-impuesto-a-la-renta-marcel-pone-el-pie-en-el-acelerador-y-busca","published_date":"2025-03-04T07:00:00","summary":"El proyecto continúa siendo una de las prioridades de la agenda de Hacienda, aunque se definió que son otros los temas que serán centrales para despachar del Congreso, como los cambios al CAE, sala cuna, subsidio a hipotecarios y regiones."},{"title":"Los 47 proyectos de exploración minera que Chile exhibe a inversionistas en Canadá","link":"http://www.df.cl/empresas/mineria/los-47-proyectos-de-exploracion-minera-que-chile-exhibe-a-inversionistas-en","published_date":"2025-03-04T07:00:00","summary":"El catastro, elaborado por distintas entidades del sector, muestra 25 iniciativas de cobre, 10 de hierro, seis de oro y seis de polimetálicos."},{"title":"Coderhub, la govtech que agiliza la gestión pública con IA trae nuevas soluciones y se expande a España este año","link":"http://www.df.cl/df-lab/tech-negocios/coderhub-la-govtech-que-agiliza-la-gestion-publica-con-ia-trae-nuevas","published_date":"2025-03-04T07:00:00","summary":"El lanzamiento de un asistente para funcionarios públicos, la entrada al sector privado y el aterrizaje al mercado español, son parte de los planes de la startup para 2025."},{"title":"FNE inicia investigación para analizar el eventual cambio de propiedad de WOM","link":"http://www.df.cl/empresas/industria/fne-inicia-investigacion-para-analizar-el-eventual-cambio-de-propiedad-de","published_date":"2025-03-04T07:00:00","summary":"Este 6 de marzo el Tribunal de Quiebras de Delaware se pronunciará acerca del plan presentado por los acreedores “Ad Hoc” para quedarse con WOM."},{"title":"La advertencia de Moody’s tras la polémica por los traspasos desde Corfo al Fisco","link":"http://www.df.cl/economia-y-politica/macro/la-advertencia-de-moody-s-tras-la-polemica-por-los-traspasos-desde-corfo-al","published_date":"2025-03-04T07:00:00","summary":"La clasificadora no cuenta con recortes como el pedido por el CFA y prevé un déficit de 2% del PIB este año."},{"title":"Forus reporta “récord de ventas” en 2024 y suma Crocs y L’Occitane a sus marcas","link":"http://www.df.cl/empresas/industria/forus-reporta-record-de-ventas-en-2024-y-suma-crocs-y-l-occitane-a-sus","published_date":"2025-03-04T07:00:00","summary":"Los ingresos de la compañía crecieron 15,1% el año pasado y sus ganancias, un 4,3%. Las dos multinacionales adicionaron nueve tiendas a su portafolio."},{"title":"Elecmetal aumenta en 53% su ganancia total consolidada y alcanza los $ 67.625 millones","link":"http://www.df.cl/empresas/industria/elecmetal-aumenta-en-53-su-ganancia-total-consolidada-y-alcanza-los","published_date":"2025-03-04T07:00:00","summary":"El negocio metalúrgico obtuvo cifras históricas con una ganancia operacional de $ 93.912 millones, impulsada por el favorable ciclo de la minería global."},{"title":"Nevasa tras fallida venta a Habitat Andina: “Lamentamos profundamente la decisión tomada en forma unilateral”","link":"http://www.df.cl/mercados/bolsa-monedas/nevasa-tras-fallida-venta-a-habitat-andina-lamentamos-profundamente-la","published_date":"2025-03-04T07:00:00","summary":"La compradora Administradora Americana de Inversiones (AAISA) comunicó el viernes que “habían fallado las condiciones” a las que se encontraba sujeta la transacción."},{"title":"Las apuestas de Wall Street en los Oscar 2025: Netflix lideró el podio","link":"http://www.df.cl/mercados/bolsa-monedas/las-apuestas-de-wall-street-en-los-oscar-2025-netflix-lidero-el-podio","published_date":"2025-03-04T07:00:00","summary":"El gigante del streaming ganó dos estatuillas, y su papel en bolsa acumula una rentabilidad de 9% en lo que va del año."},{"title":"El problema macrofiscal: cuatro ideas","link":"http://www.df.cl/opinion/columnistas/el-problema-macrofiscal-cuatro-ideas","published_date":"2025-03-04T07:00:00","summary":"GUILLERMO LARRAÍN FEN, Universidad de Chile"},{"title":"A cinco años del Covid-19 en Chile, lecciones de una crisis","link":"http://www.df.cl/opinion/editorial/a-cinco-anos-del-covid-19-en-chile-lecciones-de-una-crisis","published_date":"2025-03-04T07:00:00","summary":""},{"title":"SIN TITULO 51040308","link":"http://www.df.cl/","published_date":"2025-03-04T07:00:00","summary":""},{"title":"SQM sella su llegada a África tras sortear última valla regulatoria en proyecto de litio en Namibia","link":"http://www.df.cl/empresas/energia/sqm-sella-su-llegada-a-africa-tras-sortear-ultima-valla-regulatoria-en","published_date":"2025-03-04T07:00:00","summary":"“Este hito marca un paso clave en la expansión de nuestra cartera”, dijo la firma chilena respecto a su acuerdo con Andrada Mining."},{"title":"Trump suspende la ayuda militar de Estados Unidos a Ucrania tras enfrentamiento con Zelenski","link":"http://www.df.cl/internacional/politica/trump-suspende-la-ayuda-militar-de-estados-uniodos-a-ucrania-tras","published_date":"2025-03-04T01:00:00","summary":"La asistencia no se retomaría hasta que el presidente de EEUU considere que las autoridades en Kiev han demostrado un compromiso de buena fe con la paz."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Por segunda vez: Milei realizará visita a Chile pero no se reunirá con Presidente Boric","link":"https://www.theclinic.cl/2025/03/04/por-segunda-vez-milei-realizara-visita-a-chile-pero-no-se-reunira-con-presidente-boric/","published_date":"2025-03-05T00:07:56","summary":"Milei realizará una visita a Chile el próximo martes. Será un viaje de ida y vuelta en el mismo día y no contempla ninguna reunión oficial.\nThe post Por segunda vez: Milei realizará visita a Chile pero no se reunirá con Presidente Boric appeared first on The Clinic."},{"title":"¿Y qué ocurre con Bachelet?: Su inminente descarte definitivo a una nueva candidatura y la presión del PPD por conseguir su apoyo a Tohá","link":"https://www.theclinic.cl/2025/03/04/los-escenarios-que-se-barajan-sobre-michelle-bachelet-ante-la-renuncia-de-carolina-toha/","published_date":"2025-03-04T22:28:47","summary":"Dentro del oficialismo se da casi por descontado que la expresidenta comunicará en los próximos días —y antes de un vuelo a Estados Unidos— su decisión de no entrar a una tercera aventura presidencial. En el sector, sin embargo, hay quienes confían en que haga un guiño a la opción de Tohá, quien renunció esta tarde al Ministerio del Interior. En el PPD, en tanto, buscan apoyo del PS y contar con una candidatura única del Socialismo Democrático. \nThe post ¿Y qué ocurre con Bachelet?: Su inminente descarte definitivo a una nueva candidatura y la presión del PPD por conseguir su apoyo a Tohá appeared first on The Clinic."},{"title":"De los problemas de migración y seguridad, al estallido del Caso Monsalve: los dos años y medio de Tohá en el Ministerio del Interior","link":"https://www.theclinic.cl/2025/03/04/de-los-problemas-de-migracion-y-seguridad-al-estallido-del-caso-monsalve-los-dos-anos-y-medio-de-toha-en-el-ministerio-del-interior/","published_date":"2025-03-04T22:10:38","summary":"Menos de mil días estuvo Carolina Tohá liderando el Ministerio del Interior donde debió enfrentar diversas problemáticas como seguridad, migración y hasta el estallido del denominado Caso Monsalve.\nThe post De los problemas de migración y seguridad, al estallido del Caso Monsalve: los dos años y medio de Tohá en el Ministerio del Interior appeared first on The Clinic."},{"title":"Fiscalía requisa emails de Grupo Patio luego de que el contador de confianza de los Jalaff denunciara eliminación de correos electrónicos","link":"https://www.theclinic.cl/2025/03/04/fiscalia-requisa-emails-de-grupo-patio-luego-de-que-el-contador-de-confianza-de-los-jalaff-denunciara-eliminacion-de-correos-electronicos/","published_date":"2025-03-04T22:00:00","summary":"En una de las aristas del caso Hermosilla, quien fuera el contador de confianza de los hermanos Álvaro y Antonio Jalaff en Grupo Patio, Marcelo Medina, denunció que en medio de la investigación de la fiscalía por fraude, soborno, lavado de activos y otros delitos, se eliminaron correos electrónicos “con el fin de intentar ocultar conocimiento y al maquinador del fraude”, aseguró en su denuncia. El Ministerio Público obtuvo los respaldos de los correos de nueve ejecutivos del holding, y un informe reciente de la PDI asegura que faltan emails de Cristián Menichetti de “casi todo el 2022 y comienzos del 2023”, aunque la defensa del exgerente de operaciones de Patio lo niega.\nThe post Fiscalía requisa emails de Grupo Patio luego de que el contador de confianza de los Jalaff denunciara eliminación de correos electrónicos appeared first on The Clinic."},{"title":"Francisco Vidal (PPD): “Estoy convencido de que Michelle Bachelet hará una declaración antes de su viaje, la duda es si se referirá a Carolina Tohá”","link":"https://www.theclinic.cl/2025/03/04/francisco-vidal-ppd-estoy-convencido-de-que-michelle-bachelet-hara-una-declaracion-antes-de-su-viaje-la-duda-es-si-se-referira-a-carolina-toha/","published_date":"2025-03-04T21:16:28","summary":"Tras la renuncia de Carolina Tohá al Ministerio del Interior, Francisco Vidal, no oculta su entusiasmo y da por iniciada la carrera presidencial en su sector. El exvocero de Bachelet cree que la exministra es la carta natural del PPD, aunque mantiene dudas sobre si Michelle Bachelet la respaldará. “Empezó el Festival (de las elecciones) y muy bien me parece”, afirma el también presidente del directorio de TVN, quien no descarta un eventual trabajo de campaña.\nThe post Francisco Vidal (PPD): “Estoy convencido de que Michelle Bachelet hará una declaración antes de su viaje, la duda es si se referirá a Carolina Tohá” appeared first on The Clinic."},{"title":"El oscuro panorama de la nutrición en Chile: advierten que en 2050 nueve de cada diez chilenos tendrá obesidad","link":"https://www.theclinic.cl/2025/03/04/el-oscuro-panorama-de-la-nutricion-en-chile-advierten-que-en-2050-nueve-de-cada-diez-chilenos-tendra-obesidad/","published_date":"2025-03-04T20:49:41","summary":"Un estudio realizado por The Lancet advierte las consecuencias de no tomar medidas para contrarrestar los altos niveles de obesidad en todo el mundo. En el caso de Chile, el panorama es de los más complejos, posicionándose entre los 10 primeros países con mayores tasas de obesidad.\nThe post El oscuro panorama de la nutrición en Chile: advierten que en 2050 nueve de cada diez chilenos tendrá obesidad appeared first on The Clinic."},{"title":"Álvaro Elizalde llegará al puesto de Carolina Tohá en Interior a la espera de cambio de gabinete","link":"https://www.theclinic.cl/2025/03/04/alvaro-elizalde-remplazara-a-carolina-toha-en-el-ministerio-del-interior/","published_date":"2025-03-04T20:45:13","summary":"El expresidente del PS será el reemplazante de la renunciada exministra Carolina Tohá, quien comunicó su salida del gabinete presidencial durante la tarde de este martes. El PPD apelaba a mantener el cupo que eventualmente perdería con la salida de su ahora exsecretaria de Estado. \nThe post Álvaro Elizalde llegará al puesto de Carolina Tohá en Interior a la espera de cambio de gabinete appeared first on The Clinic."},{"title":"“Esta decisión no ha sido fácil”: Carolina Tohá sale de La Moneda y entra de lleno a la carrera presidencial","link":"https://www.theclinic.cl/2025/03/04/esta-decision-no-ha-sido-facil-carolina-toha-sale-de-la-moneda-y-entra-de-lleno-a-la-carrera-presidencial/","published_date":"2025-03-04T20:15:55","summary":"La secretaria de Estado comunicó su decisión desde el Patio de los Naranjos, luego de concretar una reunión en el despacho del Presidente Gabriel Boric. \"En un ratito más va a haber una ceremonia para el cambio de gabinete\", mencionó a los medios a su salida. \nThe post “Esta decisión no ha sido fácil”: Carolina Tohá sale de La Moneda y entra de lleno a la carrera presidencial appeared first on The Clinic."},{"title":"Tras seis años de inactividad musical y un esperado retorno en 2024: Justin Timberlake llega por primera vez a Chile en Lollapalooza 2025","link":"https://www.theclinic.cl/2025/03/04/justin-timberlake-llega-a-lollapalooza-2025-en-medio-de-su-gira-the-forget-tomorrow-world/","published_date":"2025-03-04T20:15:10","summary":"El exmiembro de N´SYNC tuvo un receso musical entre 2018 y 2024, volviendo a los escenarios con su gira Forget Tomorrow Tour, en la que promociona el lanzamiento de su disco Everything I Thought It Was. El sábado 22 de marzo se presentará en Lollapalooza, siendo esta su primera aparición en escenarios chilenos.\nThe post Tras seis años de inactividad musical y un esperado retorno en 2024: Justin Timberlake llega por primera vez a Chile en Lollapalooza 2025 appeared first on The Clinic."},{"title":"Brasil se impone como destino y China sigue bajando: envíos de vino chileno embotellado parten el 2025 con cifras positivas","link":"https://www.theclinic.cl/2025/03/04/brasil-se-impone-como-destino-y-china-sigue-bajando-envios-de-vino-chileno-embotellado-parten-el-2025-con-cifras-positivas/","published_date":"2025-03-04T20:05:12","summary":"Vinos de Chile informó que en enero de 2025 se exportaron 4,2 millones de cajas de vino embotellado por un valor de US$116 millones, lo que representa un alza de 9,2% en volumen y de 6% en valor, respecto de igual mes del año anterior. \nThe post Brasil se impone como destino y China sigue bajando: envíos de vino chileno embotellado parten el 2025 con cifras positivas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La trayectoria de Álvaro Elizalde, el nuevo ministro del Interior","link":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/la-trayectoria-de-alvaro-elizalde-el-nuevo-ministro-del-interior/2025-03-04/202637.html","published_date":"2025-03-05T00:14:00","summary":"El Gobierno del Presidente Gabriel Boric decidió designar a Álvaro Elizalde como nuevo ministro del Interior, luego de que esta tarde renunciara Carolina Tohá para eventualmente asumir una candidatura presidencial.\nEl militante del PS, de 55 años, estuvo a cargo del Ministerio Secretaría General de la Presidencia (Segpres) desde el 19 de abril de 2023 en reemplazo de la entonces ministra Ana Lya Uriarte, quien dejó el cargo por una situación de salud.\nEl abogado inició sus estudios en 1987 en la Universidad de Chile, donde se licenció en Ciencias Jurídicas y Sociales y se tituló como tal en 2006.\nGran parte de su trayectoria profesional la ha dedicado a la labor pública: en sus primeros años en la política fue presidente de la Federación de Estudiantes de la Universidad de Chile (FECh) durante 1993-1994.\nEn el año 2005 fue subdirector de la Superintendencia de Seguridad Social, y el 1 de noviembre de 2008 asumió como superintendente de Seguridad Social, cargo que ejerció hasta el año 11 de marzo de 2010.\nEntre los años 2010 y 2014 fue vicepresidente y secretario general del Partido Socialista (PS).\nFue elegido por la entonces presidenta Michelle Bachelet como ministro secretario General de Gobierno (Segegob) entre 2014 y 2015, durante su segundo Gobierno.\nPosteriormente, durante las elecciones parlamentarias de 2017 salió electo senador por la Región del Maule para el período 2018-2026.\nElizalde también fue presidente del Partido Socialista (PS) desde marzo de 2017 hasta junio de 2022.\nMientras se desempeñaba como senador, el abogado también fue electo presidente de la Cámara Alta entre el 11 de marzo de 2022 y el 14 de marzo de 2023."},{"title":"Iquique sufrió una dura caída en casa contra Alianza Lima por la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-sufrio-una-dura-caida-en-casa-contra-alianza-lima-por-la/2025-03-04/205638.html","published_date":"2025-03-05T00:09:00","summary":"En el Estadio Tierra de Campeones, Deportes Iquique sufrió una dolorosa derrota de 2-1 contra Alianza Lima, por la ida de la Fase 3 de la Copa Libertadores.\nLos chilenos fueron castigados por su pálido primer tiempo con los goles de Hernán Barcos (31') y Eryc Castillo (34'). Un autogol de Carlos Zambrano (66') mantuvo a los nacionales con vida.\n- Más detalles en instantes.\n"},{"title":"Respiran los azules: Zaldivia sólo tiene una dolencia y regresará antes de los pensado","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/respiran-los-azules-zaldivia-solo-tiene-una-dolencia-y-regresara-antes/2025-03-04/204544.html","published_date":"2025-03-05T00:08:00","summary":"El defensa Matías Zaldivia se sometió a exámenes y se descartó una lesión de gravedad, por lo que regresará antes de los pensado a las canchas con Universidad de Chile.\nSegún información de Cooperativa Deportes PM, Zaldivia tiene una dolencia en la rodilla derecha, una pequeña inflamación, y no amerita ninguna intervención quirúrgica.\nEl zaguero estará a lo más 10 días en recuperación, por lo que se perderá el duelo contra Unión Española el próximo lunes en Santa Laura, pero si estará disponible contra Audax Italiano, el viernes 14 de marzo en La Florida, por la quinta fecha de la Liga de Primera."},{"title":"Deportes Iquique recibe a Alianza Lima en la ida de la tercera fase de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/deportes-iquique-recibe-a-alianza-lima-en-la-ida-de-la-tercera-fase-de/2025-03-04/164526.html","published_date":"2025-03-04T23:56:00","summary":"Deportes Iquique recibe este martes a Alianza Lima en el Estadio Tierra de Campeones, en la ida de la tercera fase de la Copa Libertadores 2025.\nSigue el resultado junto a Cooperativa.cl.\nCopa Libertadores - Fase 3, ida\n\nDeportes Iquique (CHI) 1-2 Alianza Lima (PER). Finalizado. Estadio Tierra de Campeones. Síguelo en el Marcador Virtual de Cooperativa.cl. \n\n0-1: 31' Hernán Barcos (ALI); 0-2: 34' Erick Castillo (ALI); 1-2: 66' Carlos Zambrano, autogol (IQUI)"},{"title":"Álvaro Elizalde asumió como nuevo ministro del Interior tras renuncia de Tohá","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/alvaro-elizalde-asumio-como-nuevo-ministro-del-interior-tras-renuncia-de/2025-03-04/202733.html","published_date":"2025-03-04T23:55:00","summary":"Horas después de que Carolina Tohá renunciara al Ministerio del Interior y Seguridad Pública este martes, el Presidente Gabriel Boric realizó un nuevo cambio de gabinete, el primero de su Gobierno desde noviembre pasado.\nDurante la ceremonia encabezada por el subsecretario del Interior, Luis Cordero, el Mandatario reemplazó a la militante PPD con Álvaro Elizalde (Partido Socialista), quien a partir de hoy, abandona el Ministerio de la Secretaría General de la Presidencia (Segpres).\nLa subsecretaria de la Segpres, Macarena Lobos, quedó a cargo de la cartera de forma interina, con el fin de preservar los equilibrios políticos, ya que con la salida de Tohá, el PPD quedó sin militantes en la primera fila del Ejecutivo.\n\"Fortalecer al Estado de Chile en materia de seguridad ha sido un trabajo arduo, que hemos realizado en conjunto con todas las instituciones del Estado. Esta tarea ha sido liderada hasta hoy, con tenacidad, por la ahora exministra Carolina Tohá Morales, quien desde septiembre de 2022, en un momento difícil y completamente desafiante, asumió el Ministerio del Interior, y ha trabajado incansablemente en mejorar la seguridad de Chile\", destacó el Presidente Boric después del traspaso.\nEn ese sentido, aseveró que \"al ministro Álvaro Elizalde, en este tiempo en Interior y Seguridad Pública, y a quien le toque asumir en el Ministerio de Seguridad, tendrá una tarea de continuidad que es tremendamente importante, y donde no hay que bajar los brazos ni relajarse un solo segundo\".\n\"Los cambios de gabinete siempre son momentos difíciles, muchas veces tremendamente complejos, siempre cuestan, pero este momento es alegre, porque Carolina se va habiendo hecho un tremendo trabajo, del cual estoy profundamente agradecido\", enfatizó el Jefe de Gobierno.\nA la vez, \"quiero también agradecer al ahora ministro del Interior y Seguridad Pública, Álvaro Elizalde, por tomar esta posta: como ministro de la Segpres, ha demostrado enormes destrezas políticas, y una infinita paciencia, en conjunto con Macarena Lobos\".\n\"Tengo la convicción de que es el trabajo en equipo, con unidad, con diálogo, en colaboración con todas las instituciones del Estado, como vamos a lograr mejorar la vida de nuestra patria; construir un país más justo, más amable, más seguro para todos y todas. Y este gabinete que ven atrás mío está comprometido, y tiene una virtud muy particular, que es que funciona como equipo\", garantizó Boric."},{"title":"[VIDEO] Iquique descontó ante Alianza Lima en Copa Libertadores con un autogol de Zambrano","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-iquique-desconto-ante-alianza-lima-en-copa-libertadores-con-un/2025-03-04/203336.html","published_date":"2025-03-04T23:51:00","summary":"Deportes Iquique se acerca en el marcador en el segundo tiempo ante Alianza Lima y el marcador se pone 1-2 con autogol de Carlos Zambrano por la tercera fase de Copa Libertadores.\nRevisa el gol a continuación:\n\n¡INCREÍBLE! ¡COMO EN LA BOMBONERA! Gol EN CONTRA de Alianza Lima vs. Iquique: descontó CARLOS ZAMBRANO.\n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Premium pic.twitter.com/ou0JayQAEf\n— SportsCenter (@SC_ESPN) March 4, 2025"},{"title":"Carlo Ancelotti: \"Tomamos una pequeña ventaja que nos da confianza\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/carlo-ancelotti-tomamos-una-pequena-ventaja-que-nos-da-confianza/2025-03-04/202327.html","published_date":"2025-03-04T23:37:00","summary":"El italiano Carlo Ancelotti, técnico de Real Madrid, valoró la victoria por 2-1 ante Atlético de Madrid en la ida de los octavos por la Champions League y anticipó la revancha que ambos enfrentarán el próximo miércoles 12 de marzo en el Estadio Metropolitano.\n\"Los octavos de final son partidos igualados, pero podía ser una semifinal o final. Atlético de Madrid es un equipo de máximo nivel en Europa y no puedes pensar en acabar la eliminatoria aquí\", aseguró en rueda de prensa.\nTras esto, el estratega mencionó: \"Tomamos una pequeña ventaja que nos da confianza para el partido de vuelta. Jugar contra la defensa de Atlético de Madrid no es sencillo, no tuvimos muchas oportunidades\".\n\"En los últimos minutos pudo haber cansancio nos daba más tranquilidad marcar el 3-1, pero hay que pelear igual el partido de vuelta. No cambia mucho con esta pequeña ventaja porque va a ser igual de complicado. Tenemos tiempo para prepararlo bien\", reflexionó Ancelotti."},{"title":"Angelo Henríquez volvió al fútbol chileno y se convirtió en atacante de La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/angelo-henriquez-volvio-al-futbol-chileno-y-se-convirtio-en-atacante-de/2025-03-04/201351.html","published_date":"2025-03-04T23:29:00","summary":"- Revisa todas las movidas del Campeonato en el Especial de Fichajes de Cooperativa.cl.\nEl delantero nacional, Angelo Henríquez vuelve al fútbol chileno y ya entrenó junto a sus nuevos compañeros en Deportes La Serena.\n\"El delantero chileno se une a Club Deportes La Serena para la temporada 2025. Estamos listos para que dejes todo en la cancha y hagas vibrar a la hinchada granate\", anunció el club en redes sociales.\nAsimismo, Henríquez, de 30 años, también entregó sus primeras palabras como jugador de La Serena y declaró que \"Estoy muy contento de estar acá, me recibieron muy bien. Lo principal es jugar y sumar minutos para ayudar al equipo a ganar(...) Ojalá poder clasificar a algún campeonato internacional\".\nEste será el undécimo club en el jugador formado en Universidad de Chile y el decimosexto refuerzo de los \"granates\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Club Deportes La Serena (@cdlsoficial)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Club Deportes La Serena (@cdlsoficial)\n\n"},{"title":"Simeone y la caída de Atlético de Madrid: Pudimos hacer más en las jugadas de los goles","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/simeone-y-la-caida-de-atletico-de-madrid-pudimos-hacer-mas-en-las/2025-03-04/203949.html","published_date":"2025-03-04T23:28:00","summary":"El argentino Diego Simeone, entrenador de Atlético de Madrid, lamentó la caída frente a Real Madrid en la ida de los octavos por la Champions League, resignándose a revertir el resultado en el Estadio Metropolitano el próximo 12 de marzo.\n\"El resultado no es bueno. Está claro que buscamos empatar o ganar. Me voy con la sensación de que el equipo compitió bien y que pudimos hacer más en las dos jugadas de los goles recibidos\", reflexionó el \"Cholo\" en la rueda de prensa posterior al compromiso en el \"Santiago Bernabéu\".\nPosteriormente, puntualizó: \"Los dos goles de ellos creo que fueron claves. Esos detalles importantes pusieron la eliminatoria a favor de ellos. El primero fue muy rápido, muy explosivo. El segundo llegó cuando controlábamos mejor el partido y las sensaciones eran muy buenas\".\n\"Esa esperanza que no fue gol (en la última jugada) nos da una puerta abierta para lo que viene\", dijo el técnico, sobre la vuelta en el Metropolitano, del que remarcó que necesitará a su afición, con \"su energía\" para la remontada."},{"title":"Daddy Yankee vuelve a la carga: Demandó nuevamente a su exesposa por millonaria cifra","link":"https://cooperativa.cl/noticias/magazine/musica/daddy-yankee-vuelve-a-la-carga-demando-nuevamente-a-su-exesposa-por/2025-03-04/201714.html","published_date":"2025-03-04T23:16:00","summary":"El cantante Daddy Yankee presentó una nueva demanda contra su exesposa Mireddys González, en la que solicita una indemnización de 250 millones de dólares por irregularidades y manejo negligente al frente de sus empresas El Cartel Records y Los Cangris.\nLa demanda, presentada en el Tribunal de Carolina y dirigida también contra la hermana de Mireddys, Ayeicha González, alega violaciones a los deberes fiduciarios, incumplimiento de contrato y daños.\n\"Las codemandadas Mireddys y Ayeicha González Castellanos procedieron a concentrar en sus personas un poder mayor al autorizado y, conjuntamente, tomaron decisiones negligentes y egoístas que resultaron perjudiciales tanto para las empresas, como para el Sr. Ayala Rodríguez (Daddy Yankee) en su carácter personal y como artista\", lee la demanda.\nAdemás, según el texto, \"no rindieron cuenta precisa de sus gestiones, desatendieron formalidades y exigencias de la legislación corporativa, tomaron decisiones financieras poco responsables, manejaron negligentemente la contabilidad y enajenaron indebidamente al Sr. Ayala Rodríguez de la toma de decisiones\".\nUno de los puntos de la demanda menciona que el 12 de diciembre pasado las hermanas González retiraron 100 millones de dólares de las cuentas corporativas, en un aparente intento de liquidar unilateralmente los activos empresariales antes de que el tribunal les ordenara entregar el control.\nLa demanda también expone que las hermanas González ocultaron información, destruyeron evidencia, despilfarraron recursos, incumplieron con deberes contributivos existentes, no mantuvieron constancia de los ingresos generados por el trabajo del artista y dejaron de cobrar miles de dólares en cheques que caducaron.\nEl pleito entre las partes continuó después de que Daddy Yankee objetara en febrero la decisión del juez Anthony Cuevas de dar por concluido el proceso, alegando que las demandadas todavía no habían entregado toda la información de las empresas requerida.\nDaddy Yankee y Mireddys González se divorciaron oficialmente el pasado 18 de febrero, tras casi 30 años de matrimonio y dos hijos en común."},{"title":"Director del IND: El Nacional está en buenas condiciones y se descarta riesgo en los partidos","link":"https://cooperativa.cl/noticias/deportes/futbol/estadios/director-del-ind-el-nacional-esta-en-buenas-condiciones-y-se-descarta/2025-03-04/195032.html","published_date":"2025-03-04T23:12:00","summary":""},{"title":"[VIDEO] Alianza Lima golpeó a Iquique con goles de Barcos y Castillo en tres minutos","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-alianza-lima-golpeo-a-iquique-con-goles-de-barcos-y-castillo-en/2025-03-04/194434.html","published_date":"2025-03-04T22:55:00","summary":"Deportes Iquique cae por 0-2 ante Alianza Lima quien se puse en ventaje con goles de Hernan Barcos y Eric Castillo a los 31' y 34' por la tercera fase de Copa Libertadores.\nRevisa los goles a continuación:\n\n¡¡ARRIBA EL EQUIPO DE PIPO!! El histórico Hernán Barcos anota el 1-0 de Alianza Lima ante Iquique de visitantes. \n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Premium pic.twitter.com/cgj4bz1qNy\n— SportsCenter (@SC_ESPN) March 4, 2025\n\n¡¡IMPRESIONANTE golazo de Erick Castillo para el 2-0 de Alianza Lima ante Iquique!! \n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Premium pic.twitter.com/wV4Y6MtIW9\n— SportsCenter (@SC_ESPN) March 4, 2025"},{"title":"Rodrygo y Brahim Díaz lideraron la victoria de Real Madrid ante Atlético de Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/rodrygo-y-brahim-diaz-lideraron-la-victoria-de-real-madrid-ante-atletico/2025-03-04/193505.html","published_date":"2025-03-04T22:53:00","summary":""},{"title":"Natsumy Millones será trasladada a Valparaíso para continuar con su tratamiento","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/natsumy-millones-sera-trasladada-a-valparaiso-para-continuar-con-su/2025-03-04/190831.html","published_date":"2025-03-04T22:51:00","summary":"Este martes, se dio a conocer que la joven jugadora de Coquimbo Unido Femenino Natsumy Millones será traslada a Valparaíso para poder continuar con su tratamiento.\nEl médico jefe de la Unidad de Paciente Crítico Adulto del Hospital San Pablo de Coquimbo, Héctor Ugarte, indicó que Millones \"será derivada al Hospital Carlos Van Buren de Valparaíso, al servicio de neurocirugía. Afortunadamente, logramos un cupo y en un par de horas más será trasladada en avión al recinto hospitalario. Esperamos resolver totalmente su enfermedad\".\n\"Lo que se ha decidido con el equipo neuroquirúrgico es que su tratamiento debe continuar en un hospital de mayor complejidad que el nuestro\", añadió\nAsimismo, Ugarte señaló que \"se optimizaron las terapias farmacológicas y controlamos sus crisis, la despertamos, extubaron del ventilador y ella está despierta. Está comiendo y estamos más tranquilos\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Coquimbo Unido Femenino Oficial (@coquimbounidofutfem)\n\n"},{"title":"Valencia respalda allanamiento a Cariola: Se deben realizar diligencias sin distinción","link":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/valencia-respalda-allanamiento-a-cariola-se-deben-realizar-diligencias/2025-03-04/192502.html","published_date":"2025-03-04T22:39:00","summary":"El fiscal nacional Ángel Valencia respaldó el allanamiento que se realizó al domicilio de la diputada Karol Cariola (PC), justo en el día en que daba a luz, argumentando que el Ministerio Público tiene que realizar las diligencias de las investigaciones \"sin distinción de qué persona se trata\".\nDurante la mañana, el fiscal regional de Coquimbo, Patricio Cooper, quien lidera la investigación del caso Sierra Bella, de la cual surgió una nueva arista que terminó ayer en el allanamiento a la diputada Cariola, se refirió al motivo de la cuestionada diligencia y respondió las críticas del mundo político.\nAl ser consultado por La Tercera respecto a si sabía que la parlamentaria estaba en trabajo de parto al momento del allanamiento, Cooper explicó: \"Por supuesto que no. Sin entrar en detalles de la investigación que es reservada, en medio de análisis a los celulares de imputados del caso Sierra Bella surgió una información que nos motivó a pedir al tribunal una orden para poder incautar el celular y los dispositivos electrónicos de la diputada. Ese escrito se ingresó al tribunal el jueves y el viernes tuvimos el visto bueno del juzgado\".\n\"Entonces, hubo un tema técnico por el cual la PDI no pudo ingresar el sábado y como se hace en todos los casos, este no es especial, se decidió monitorear el departamento de la imputada. Fue así como la policía ingresó a las 7:00 AM del lunes, recién ahí se enteraron que la diputada no estaba en su hogar y se había trasladado a un centro asistencial\", agregó el persecutor.\nRespecto al motivo de por qué se realizó la diligencia ese día, Cooper dijo: \"Sí, por una razón muy simple: ese día lunes tenía que darle acceso a los intervinientes del caso Sierra Bella de un informe de la PDI , el 487. Ese informe contenía información que daba origen a esta investigación y si bien había dispuesto no entregar esa información a los otros querellantes del caso, sí debía hacerlo a la defensa de la ex alcaldesa Irací Hassler y eso pondría en peligro el éxito de la diligencia dado el nexo entre ambas\".\nValencia: \"Sin distinción de qué persona se trata\"\nDurante un punto de prensa desde el Congreso, el fiscal Valencia se refirió a las declaraciones del persecutor Patricio Cooper y ratificó que el allanamiento no tiene que ver directamente con el caso Sierra Bella.\n\"Entendemos que diligencias de esta naturaleza afectan distintas sensibilidades, eso es completamente atendible, pero el Ministerio Público tiene que realizar las diligencias que van adelante a las investigaciones, sin distinción de qué persona se trata\", puntualizó Valencia.\nConsultado por las declaraciones de Cooper, el jefe del Ministerio Público señaló que: \"No me quisiera remitir a las explicaciones que ya transmitió el fiscal regional de Coquimbo\".\n\"Sin embargo, en mi rol de fiscal nacional, podría eventualmente tener que resolver algún reclamo respecto de esa diligencia. Por tal motivo, por una razón de prudencia, no corresponde que yo emita alguna opinión respecto de la calificación de esa diligencia\", complementó."}]}]}