{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los ejecutivos sub 40 que buscan sumarse al consejo electivo de la Sofofa","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-rostros-jovenes-que-buscan-sumarse-al-consejo-electivo-de-la-sofofa","published_date":"2025-02-13T23:20:00","summary":"En junio, el gremio industrial deberá renovar a 30 de sus 60 consejeros electivos. Maurizio Pancorvo, director de Tecfluid y fundador de BackSpace; y Luz Didier, directora SK Godelius, son dos candidatos a la instancia."},{"title":"Sernac y Chilquinta acuerdan compensaciones por más de $ 1.100 millones por cortes de luz de agosto 2024","link":"http://www.df.cl/empresas/energia/sernac-y-chilquinta-acuerdan-compensaciones-por-mas-de-1-100-millones-por","published_date":"2025-02-13T23:01:00","summary":"A pocos días del acuerdo alcanzado con Enel, la entidad anunció que Chilquinta compensará a 89.367 hogares afectados."},{"title":"Muñoz y anuncios de Trump: “Esto es un clavo más en el ataúd de la OMC”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/heraldo-munoz-por-escenario-ante-aranceles-de-trump-chile-deberia","published_date":"2025-02-13T23:00:00","summary":"El excanciller considera que el Tratado de Libre Comercio entre ambas partes es una defensa y que no debería revisarse."},{"title":"Trump anuncia aranceles recíprocos a socios comerciales: se estudiarán país por país","link":"http://www.df.cl/internacional/economia/trump-ordena-imponer-aranceles-reciprocos-a-socios-comerciales-pais-por","published_date":"2025-02-13T22:50:00","summary":"De acuerdo a Howard Lutnick, su nominado para Secretario de Comercio, los detalles estarán listos para abril."},{"title":"Más de 10 organismos del Estado se pronuncian sobre megaproyecto de AES Chile y se evidencia conflicto con centros astronómicos","link":"http://www.df.cl/empresas/energia/las-primeras-dudas-de-organismos-del-estado-por-el-polemico-megaproyecto-de","published_date":"2025-02-13T21:47:00","summary":"Las entidades han pedido aclaraciones o mayor información respecto a INNA que involucra US$ 10 mil millones. La Seremi de Vivienda y Urbanismo ya puso foco en los aspectos en discusión."},{"title":"IPSA logra su récord número 15 de este año con el viento a favor de los mercados globales","link":"http://www.df.cl/mercados/bolsas-hoyk323","published_date":"2025-02-13T21:02:00","summary":"La bolsa chilena registró un importante monto transado de $ 180 mil millones en acciones nacionales, concentrándose más de la mitad en los títulos de SQM-B, Banco de Chile, Falabella, Latam y Enel Chile."},{"title":"Caso Convenios: Fiscalía pide 19 años de presidio para el diputado Mauricio Ojeda","link":"http://www.df.cl/economia-y-politica/politica/caso-convenios-fiscalia-pide-19-anos-de-presidio-para-el-diputado-mauricio","published_date":"2025-02-13T20:32:00","summary":"El desaforado legislador ya se encuentra cumpliendo prisión preventiva, desde enero pasado."},{"title":"Apple fija el 19 de febrero como fecha de lanzamiento de nuevo producto mientras se acerca el iPhone de gama baja","link":"http://www.df.cl/empresas/multinacionales/apple-fija-el-19-de-febrero-como-fecha-de-lanzamiento-de-nuevo-producto","published_date":"2025-02-13T19:20:00","summary":"La tecnológica confía en que los nuevos modelos de iPhone le ayuden a revertir la caída en sus ventas."},{"title":"Dólar cierra bajo $ 950 y en mínimos desde octubre luego que el cobre escalara a niveles de US$ 4,8 por libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-jendj","published_date":"2025-02-13T19:06:00","summary":"El cobre Comex subía 1,6% para registrar un nuevo máximo desde el 29 de mayo, potenciado por múltiples factores y en medio de la esperanza de que termine la guerra ruso-ucraniana."},{"title":"La OCDE cierra 2024 con un desempleo de 4,9% y Chile se ubica como el séptimo país de la organización con el nivel más alto","link":"http://www.df.cl/economia-y-politica/macro/la-ocde-cierra-2024-con-una-tasa-de-desempleo-de-4-9-y-chile-se-ubica-como","published_date":"2025-02-13T18:38:00","summary":"Los países pertenecientes a la la Organización para la Cooperación y el Desarrollo Económico​ (OCDE) con menor tasa de desempleo fueron Israel, Japón, México y República Checa."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-iwb7s","published_date":"2025-02-13T18:00:00","summary":"Tasas de intercambio vuelven a generar interés + Trump anunciará aranceles + El dólar sigue bajando"},{"title":"UDI anuncia proyecto para prorrogar automáticamente licencias de conducir vencidas","link":"http://www.df.cl/economia-y-politica/politica/udi-anuncia-proyecto-para-prorrogar-automaticamente-licencias-de-conducir","published_date":"2025-02-13T16:57:00","summary":"La iniciativa será presentada la primera semana de marzo y en su defensa, los diputados de la UDI señalaron que a diferencia de Chile, donde la licencia de conducir rige seis años, en países tiene una vigencia mucho mayor."},{"title":"Defensa de Álvaro Jalaff presenta recurso de amparo ante la Suprema, para revocar prisión preventiva","link":"http://www.df.cl/mercados/fondos-de-inversion/defensa-de-alvaro-jalaff-presenta-recurso-de-amparo-ante-la-suprema-para","published_date":"2025-02-13T16:39:00","summary":"El exsocio de Grupo Patio está recluido en Capitán Yáber desde el pasado 3 de febrero."},{"title":"¿Qué van a ganar los negocios de Musk por su cercanía con Trump?","link":"http://www.df.cl/internacional/ft/que-van-a-ganar-los-negocios-de-musk-por-su-cercania-con-trump","published_date":"2025-02-13T16:00:00","summary":"El hombre más rico del mundo ahora tiene una enorme influencia sobre su poderoso líder y el Gobierno de Estados Unidos."},{"title":"América Latina sumará nueva capacidad de energías renovables en 2025, pero por primera vez en una década podría no alcanzar un aumento récord","link":"http://www.df.cl/empresas/energia/america-latina-sumara-nueva-capacidad-de-energias-renovables-en-2025-pero","published_date":"2025-02-13T15:57:00","summary":"Según BloombergNEF, se pondrán en marcha 26 GW de nuevos proyectos eólicos y solares, siendo una caída del 9% respecto a 2024. Además, se espera que este año alcance una decisión final de inversión el primer proyecto de hidrógeno a gran escala de la región."},{"title":"Sartor responde a dudas de los aportantes en medio de su proceso de liquidación","link":"http://www.df.cl/mercados/fondos-de-inversion/sartor-responde-a-dudas-de-los-aportantes-en-medio-de-su-proceso-de","published_date":"2025-02-13T15:42:00","summary":"La administradora publicó en su página web un listado de preguntas y respuestas sobre el traspaso de fondos, rescates y valorización de activos, mientras la CMF mantiene suspendida la cotización de cuotas."},{"title":"Las cuentas a favor que sacó ProChile sobre 2024","link":"http://www.df.cl/las-cuentas-a-favor-que-saco-prochile-sobre-2024","published_date":"2025-02-13T15:09:00","summary":"El organismo destacó que van a continuar fortaleciendo su apoyo a las empresas nacionales para la internacionalización."},{"title":"CEO de Cuprum: \"Nuestro compromiso va a ser trabajar para que todos los cambios que trae esta ley sean implementados de la mejor manera posible\"","link":"http://www.df.cl/mercados/pensiones/ceo-de-cuprum-nuestro-compromiso-va-a-ser-trabajar-para-que-todos-los","published_date":"2025-02-13T14:35:00","summary":"El gerente general de la administradora, Martín Mujica, expresó que \"esta reforma no nos pilló de sorpresa. Llevamos varios meses ya trabajando y armando equipos porque hay que ajustar muchas cosas\"."},{"title":"Trump cumple amenaza: anunciará aranceles recíprocos este jueves","link":"http://www.df.cl/internacional/economia/trump-cumple-amenaza-anunciara-aranceles-reciprocos-este-jueves","published_date":"2025-02-13T14:06:00","summary":"Aunque el mandatario no proporcionó una hora específica en la que planeaba dar a conocer el programa, la Casa Blanca ha dicho que tiene programado firmar acciones ejecutivas esta tarde."},{"title":"Pedidos de ayuda por desempleo en EEUU crecen menos de lo previsto, pero precios al productor superan proyecciones","link":"http://www.df.cl/internacional/economia/pedidos-de-ayuda-por-desempleo-en-eeuu-crecen-menos-de-lo-previsto-pero","published_date":"2025-02-13T13:55:00","summary":"Cifras del Departamento de Trabajo siguen al alto IPC de enero que se conoció el miércoles."},{"title":"Mauricio Fernández y Ley de Delitos Económicos: “Será necesario hacerle ajustes para que esta legislación tenga intención seria de aplicación”","link":"http://www.df.cl/empresas/entre-codigos/mauricio-fernandez-y-ley-de-delitos-economicos-sera-necesario-hacerle","published_date":"2025-02-13T13:48:00","summary":"El director de la Unidad Especializada en Lavado de Dinero, Delitos Económicos, Delitos Medioambientales y Crimen Organizado (Ulddeco) deja la institución para dar el salto al mundo privado."},{"title":"Las tasas de intercambio vuelven a escena: Gobierno licita estudio para medir impacto de la regulación","link":"http://www.df.cl/mercados/banca-fintech/las-tasas-de-intercambio-vuelven-a-escena-gobierno-licita-estudio-para","published_date":"2025-02-13T13:47:00","summary":"El monto destinado para la contratación del informe es de entre UTM 100 ($ 6,7 millones) y UTM 1.000 ($ 67 millones)."},{"title":"Guerrero Olivos promueve a Francisca Pellegrini como nueva socia","link":"http://www.df.cl/empresas/entre-codigos/guerrero-olivos-promueve-a-francisca-pellegrini-como-nueva-socia","published_date":"2025-02-13T13:22:00","summary":""},{"title":"Bustos Tax & Legal anuncia nuevo servicio orientado a la prevención y cumplimiento de la Ley Karin","link":"http://www.df.cl/empresas/entre-codigos/bustos-tax-legal-anuncia-nuevo-servicio-orientado-a-la-prevencion-y","published_date":"2025-02-13T13:00:00","summary":""},{"title":"Fallece la exsubsecretaria de Turismo Javiera Montes a los 51 años","link":"http://www.df.cl/economia-y-politica/actualidad/fallece-la-exsubsecretaria-de-turismo-javiera-montes-a-los-51-anos","published_date":"2025-02-13T12:03:00","summary":"La hija del ministro Carlos Montes tuvo un papel clave en la coordinación y gestión de diversas iniciativas estratégicas en el sector."},{"title":"Alibaba gana un papel preciado para impulsar la IA en el iPhone de Apple en China","link":"http://www.df.cl/df-lab/mundo/alibaba-gana-un-papel-preciado-para-impulsar-la-ia-en-el-iphone-de-apple-en","published_date":"2025-02-13T11:45:00","summary":"Un socio local podría ayudar a reavivar las ventas del iPhone en China, que han sufrido a medida que rivales como Huawei Technologies Co. avanzan con smartphones habilitados para IA."},{"title":"Honda descarta una oferta hostil sobre Nissan tras el fracaso de las negociaciones de fusión","link":"http://www.df.cl/internacional/ft/honda-descarta-una-oferta-hostil-sobre-nissan-tras-el-fracaso-de-las","published_date":"2025-02-13T11:40:00","summary":"Las marcas japonesas anunciaron este jueves el fin de sus negociaciones de fusión: Nissan había rechazado la propuesta de convertirse en filial de Honda."},{"title":"Europa se tambalea tras el anuncio de Trump de conversaciones entre Estados Unidos y Rusia sobre Ucrania","link":"http://www.df.cl/internacional/ft/europa-se-tambalea-tras-el-anuncio-de-trump-de-conversaciones-entre-estados","published_date":"2025-02-13T11:35:00","summary":"Alemania critica a EEUU por hacer “concesiones públicas a Putin antes de que las negociaciones hayan comenzado”"},{"title":"La incertidumbre domina los mercados tras IPC en EEUU y expectación por negociaciones de Trump y Putin por Ucrania","link":"http://www.df.cl/primer-click/la-incertidumbre-domina-los-mercados-tras-ipc-en-eeuu-y-expectacion-por","published_date":"2025-02-13T10:30:00","summary":"El cobre se mantiene en su mayor nivel desde mayo."},{"title":"Reforma previsional, plazos y rol de la Superintendencia","link":"http://www.df.cl/opinion/cartas/reforma-previsional-plazos-y-rol-de-la-superintendencia","published_date":"2025-02-13T07:06:00","summary":""},{"title":"Comercio informal","link":"http://www.df.cl/opinion/cartas/comercio-informal","published_date":"2025-02-13T07:05:00","summary":""},{"title":"Equidad digital","link":"http://www.df.cl/opinion/cartas/equidad-digital","published_date":"2025-02-13T07:04:00","summary":""},{"title":"Ley de ciberseguridad y sus efectos en la gobernanza empresarial","link":"http://www.df.cl/opinion/cartas/ley-de-ciberseguridad-y-sus-efectos-en-la-gobernanza-empresarial","published_date":"2025-02-13T07:03:00","summary":""},{"title":"Vientos de cola para la economía y ciclo político","link":"http://www.df.cl/opinion/columnistas/vientos-de-cola-para-la-economia-y-ciclo-politico","published_date":"2025-02-13T07:03:00","summary":"Mauricio Villena decano Facultad de Administración y Economía UDP"},{"title":"Coherencia","link":"http://www.df.cl/opinion/cartas/coherencia","published_date":"2025-02-13T07:02:00","summary":""},{"title":"Compromisos vacíos en tiempos de urgencia ambiental","link":"http://www.df.cl/opinion/columnistas/compromisos-vacios-en-tiempos-de-urgencia-ambiental","published_date":"2025-02-13T07:02:00","summary":"Gustavo Cruz de Moraes Gerente General Natura Chile"},{"title":"Edad de pensión","link":"http://www.df.cl/opinion/cartas/edad-de-pension","published_date":"2025-02-13T07:01:00","summary":""},{"title":"\"Pedimos respeto\": gremios forestales responden a ministro Valenzuela tras acusarlos de \"lloriqueo\" por Ley de Incendios","link":"http://www.df.cl/empresas/industria/pedimos-respeto-gremios-forestales-responden-a-ministro-valenzuela-tras","published_date":"2025-02-13T07:00:00","summary":"Desde la red Futuro Madera, tres de los seis líderes de las agrupaciones que la conforman criticaron las palabras del titular de Agricultura. \"Nos duelen y sorprenden sus palabras\", expresaron."},{"title":"NYSE traslada histórica bolsa de Chicago a Texas","link":"http://www.df.cl/internacional/ft/nyse-traslada-historica-bolsa-de-chicago-a-texas","published_date":"2025-02-13T07:00:00","summary":"El estado del suroeste está intentando ampliar su atractivo más allá de las reubicaciones tradicionales."},{"title":"OIT enumera retos para que mercado laboral de la región supere cicatriz del Covid","link":"http://www.df.cl/economia-y-politica/laboral-personas/oit-enumera-retospara-que-mercado-laboral-de-la-region-supere-cicatriz-del","published_date":"2025-02-13T07:00:00","summary":"El crecimiento moderado y la falta de avances estructurales en la creación de empleo sugieren que la dinámica de los últimos años podría continuar en 2025."},{"title":"Inflación da signos de mayor persistencia en EEUU y aleja posibilidades de bajas de tasa durante el año","link":"http://www.df.cl/economia-y-politica/macro/inflacion-da-signos-de-mayor-persistencia-en-eeuu-y-aleja-posibilidades-de","published_date":"2025-02-13T07:00:00","summary":"Al partir 2025, el IPC exhibió un alza anual de 3% en la mayor economía mundial y el mercado prevé que la Fed solo realice un recorte de 25 puntos base en algún momento."},{"title":"Acreedor de factoring que habría estado ligado a Sartor exige pago de deuda y defensa de Pedro Pablo Larraín anuncia querella en su contra","link":"http://www.df.cl/mercados/banca-fintech/acreedor-de-factoring-que-habria-estado-ligado-a-sartor-exige-pago-de-deuda","published_date":"2025-02-13T07:00:00","summary":"Francisco Subiabre es uno de los acreedores de eCapital y reclama $ 735 millones adeudados. La defensa de Pedro Pablo Larraín desestimó las imputaciones y aseguró que se busca extorsionar a su cliente."},{"title":"Nunca peor: hora de reaccionar","link":"http://www.df.cl/opinion/columnistas/nunca-peor-hora-de-reaccionar","published_date":"2025-02-13T07:00:00","summary":"ALEJANDRO FERREIRO PRESIDENTE DE CHILE TRANSPARENTE"},{"title":"La intencionalidad de los incendios en La Araucanía","link":"http://www.df.cl/opinion/editorial/la-intencionalidad-de-los-incendios-en-la-araucania","published_date":"2025-02-13T07:00:00","summary":""},{"title":"Incendios forestales de la zona sur generan pérdidas por más de US$ 250 millones en el sector productivo del país","link":"http://www.df.cl/empresas/industria/incendios-forestales-de-la-zona-sur-generan-perdidas-por-mas-de-us-250","published_date":"2025-02-13T07:00:00","summary":"La Araucanía, Biobío y Ñuble son las regiones más afectadas por las llamas. Desde Colliers indicaron que las pérdidas económicas son cuatro veces menores que las del año anterior."},{"title":"Ricardo Baeza-Yates, experto en IA e integrante de la delegación chilena: “Que el 25% de los países firmara la declaración de la Cumbre de París, es exitoso”","link":"http://www.df.cl/df-lab/tech-negocios/ricardo-baeza-yates-experto-en-ia-e-integrante-de-la-delegacion-chilena","published_date":"2025-02-13T07:00:00","summary":"El experto destacó que se propusieran acciones concretas y que por primera vez se discutiera el tema energético de la IA y el impacto de la IA en el mercado de trabajo. También dijo que Francia tiene el talento para competir a nivel global."},{"title":"ChileValora licita más de 5 mil becas de certificación laboral en pos de apuntalar opciones de empleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/chilevalora-licita-mas-de-5-mil-becas-de-certificacion-laboral-en-pos-de","published_date":"2025-02-13T07:00:00","summary":"Se trata de un proceso en el que solo pueden participar los 40 centros de evaluación y certificación autorizados por el servicio. Se espera que en abril inicien las certificaciones."},{"title":"Apple llevará TV+ a los teléfonos Android en un intento por aumentar los suscriptores","link":"http://www.df.cl/empresas/multinacionales/apple-llevara-tv-a-los-telefonos-android-en-un-intento-por-aumentar-los","published_date":"2025-02-13T07:00:00","summary":"Apple TV+, que se lanzó a un precio de US$ 4,99 al mes, ahora cuesta US$ 9,99 mensuales."},{"title":"Enjoy aclara obligaciones de los compradores de Rinconada y FNE insiste en desestimar la solicitud de venta","link":"http://www.df.cl/empresas/industria/enjoy-aclara-obligaciones-de-los-compradores-de-rinconada-y-fne-insiste-en","published_date":"2025-02-13T07:00:00","summary":"La empresa explicó al TDLC las condiciones que serían adoptadas por el Holding Casino Rinconada en el caso de que se dicte la revocación de los permisos de operación."},{"title":"Chevron planea despedir al 20% de sus trabajadores para reducir costos","link":"http://www.df.cl/empresas/industria/chevron-planea-despedir-al-20-de-sus-trabajadores-para-reducir-costos","published_date":"2025-02-13T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"¿Se puede amar sin tocar?: cuándo una persona le es “fiel” a alguien con quien no ha tenido un encuentro amoroso","link":"https://www.theclinic.cl/2025/02/13/se-puede-amar-sin-tocar-cuando-una-persona-le-es-fiel-a-alguien-con-quien-no-ha-tenido-un-encuentro-amoroso/","published_date":"2025-02-13T23:05:45","summary":"Es más que una amistad, pero menos que una relación. Este tipo de vínculo debe su nombre al ideal del amor que describió el filósofo de la antigua Grecia, Platón, y del cual también viene la idea del \"amor platónico\".\nThe post ¿Se puede amar sin tocar?: cuándo una persona le es “fiel” a alguien con quien no ha tenido un encuentro amoroso appeared first on The Clinic."},{"title":"Dos horas de fila, documentos para retirar que no están, y una incierta espera: crónica de las largas colas en el Registro Civil de Ñuñoa","link":"https://www.theclinic.cl/2025/02/13/dos-horas-de-fila-documentos-para-retirar-que-no-estan-y-una-incierta-espera-cronica-de-las-largas-colas-en-el-registro-civil-de-nunoa/","published_date":"2025-02-13T21:36:36","summary":"Un jueves de febrero a las 13 horas, el Registro Civil de Ñuñoa está lleno. Una larga fila se extiende por el costado derecho del recinto, que pasa más allá del portón de la entrada. Es solo un trámite el que tiene a casi cuarenta personas en una cola bajo los 30 grados de la capital: el retiro de carnets y pasaportes. Un funcionario del lugar afirma que esto es por las nuevas cédulas de identidad, que desde diciembre está así la situación. Pero vecinos lo desmienten.  “Esto siempre ha sido así. Siempre que paso por acá hay fila afuera\", afirma una mujer que va a retirar su carnet de identidad, y que en solo 30 minutos ha avanzado poco más de cuatro metros. The Clinic estuvo en el lugar, para retratar la larga espera de las personas que van a realizar un trámite tan simple como retirar un documento.\nThe post Dos horas de fila, documentos para retirar que no están, y una incierta espera: crónica de las largas colas en el Registro Civil de Ñuñoa appeared first on The Clinic."},{"title":"El historial de infracciones que dejó al emblemático Santo Remedio sin patente de alcoholes tras portazo del concejo municipal de Providencia","link":"https://www.theclinic.cl/2025/02/13/el-historial-de-infracciones-que-dejo-a-emblematico-santo-remedio-sin-patente-de-alcoholes-tras-portazo-del-concejo-municipal/","published_date":"2025-02-13T20:48:35","summary":"Luego de quedarse sin patente de alcohol, el bar inició una colecta de firmas para revertir la situación. En el último documento presentado por el local, se propuso un plan de cierre para resguardar la tranquilidad del barrio; sin embargo, este fue rechazado por el concejo municipal.\nThe post El historial de infracciones que dejó al emblemático Santo Remedio sin patente de alcoholes tras portazo del concejo municipal de Providencia appeared first on The Clinic."},{"title":"“Su garganta es muy pequeña”: Experto explica por qué las ballenas jorobadas no comen personas (y por qué es peligroso acercarse en kayak)","link":"https://www.theclinic.cl/2025/02/13/su-garganta-es-muy-pequena-experto-explica-por-que-las-ballenas-jorobadas-no-comen-personas-y-por-que-es-peligroso-acercarse-en-kayak/","published_date":"2025-02-13T19:49:38","summary":"El experto en cetáceos Carlos Olavarría comenta que estos animales no son agresivos con las personas. Al contrario, las ballenas jorobadas suelen alejarse de las grandes embarcaciones. Sin embargo, atribuye que el hecho de que la ballena se haya metido a la boca el kayak con el joven incluido a que esta embarcación no cuenta con un motor que emita ruido.\nThe post “Su garganta es muy pequeña”: Experto explica por qué las ballenas jorobadas no comen personas (y por qué es peligroso acercarse en kayak) appeared first on The Clinic."},{"title":"Capturan a banda criminal que simulaba trabajo en rutas y controles policiales para emboscar y asaltar camiones en Iquique","link":"https://www.theclinic.cl/2025/02/13/capturan-a-banda-criminal-que-simulaba-trabajo-en-rutas-y-controles-policiales-para-emboscar-y-asaltar-camiones-en-iquique/","published_date":"2025-02-13T19:47:00","summary":"Trescientos funcionarios policiales allanaron 37 viviendas, arrestando a 16 personas y decomisando también armamentos, drogas, y mercancía de contrabando. \nThe post Capturan a banda criminal que simulaba trabajo en rutas y controles policiales para emboscar y asaltar camiones en Iquique appeared first on The Clinic."},{"title":"Natalia Piergentilli renuncia a la directiva del PPD: “De existir un proyecto más nítido, mi decisión hubiese sido aún más difícil”","link":"https://www.theclinic.cl/2025/02/13/natalia-piergentilli-renuncia-a-la-directiva-del-ppd-de-existir-un-proyecto-mas-nitido-mi-decision-hubiese-sido-aun-mas-dificil/","published_date":"2025-02-13T18:15:49","summary":"La expresidenta de la colectividad renunció hoy a la directiva del partido en donde ejercía el cargo de segunda vicepresidenta. A través de una carta comunicó su salida, en donde puntualizó que de haber existido un proyecto más \"nítido sobre el rol de la centroizquierda en los desafíos del país\", su decisión habría sido más difícil de tomar. \nThe post Natalia Piergentilli renuncia a la directiva del PPD: “De existir un proyecto más nítido, mi decisión hubiese sido aún más difícil” appeared first on The Clinic."},{"title":"Justicia Ambiental ratifica multa contra EFE por proyecto “Rancagua Express”: empresa estatal deberá pagar cerca de $864 millones","link":"https://www.theclinic.cl/2025/02/13/justicia-ambiental-ratifica-multa-a-efe-por-proyecto-rancagua-express-empresa-estatal-debera-pagar-cerca-de-864-millones/","published_date":"2025-02-13T16:37:35","summary":"El Segundo Tribunal Ambiental rechazó la reclamación presentada por la Empresa de Ferrocarriles del Estado (EFE) en contra de la multa de alrededor de $864 millones impuesta por la Superintendencia del Medio Ambiente (SMA). Esto, tras verificar que el ente fiscalizador actuó correctamente al determinar el fraccionamiento del proyecto \"Rancagua Express\" e imponer dicha sanción. \nThe post Justicia Ambiental ratifica multa contra EFE por proyecto “Rancagua Express”: empresa estatal deberá pagar cerca de $864 millones appeared first on The Clinic."},{"title":"Iván Arenas aconseja a George Harris para Viña 2025: “Como todo humorista extranjero, los riesgos son enormes, y él también debe medirlos”","link":"https://www.theclinic.cl/2025/02/13/ivan-arenas-aconseja-a-george-harris-para-vina-2025-como-todo-humorista-extranjero-los-riesgos-son-enormes-y-el-tambien-debe-medirlos/","published_date":"2025-02-13T16:21:43","summary":"El actor, humorista y comunicador será parte del elenco de \"Viva Viña\", que debutará junto al Festival de Viña del Mar 2025 por las pantallas de Mega. Iván Arenas, quien ha participado en programas como \"Mentiras Verdaderas\", afirma que en la televisión y en el festival ya hay espacio para volver a hacer humor sin censura.\nThe post Iván Arenas aconseja a George Harris para Viña 2025: “Como todo humorista extranjero, los riesgos son enormes, y él también debe medirlos” appeared first on The Clinic."},{"title":"Cómo la dueña de una empresa de crianza de cerdos de Rancagua terminó pagando más de $1.345.000 por maltrato animal","link":"https://www.theclinic.cl/2025/02/13/tribunal-de-rancagua-condena-a-duena-de-empresa-de-crianza-de-cerdos-por-maltrato-animal-debera-pagar-multa-por-mas-de-1-345-000/","published_date":"2025-02-13T16:07:05","summary":"El Tribunal de Juicio Oral en lo Penal de Rancagua condenó a la responsable de la Sociedad Agrícola El Tranque de Angostura, que se dedicaba a la crianza de cerdos, en calidad de autora del delito consumado de maltrato animal. \nThe post Cómo la dueña de una empresa de crianza de cerdos de Rancagua terminó pagando más de $1.345.000 por maltrato animal appeared first on The Clinic."},{"title":"Estacionadores ilegales en Alonso de Córdova: el dolor de cabeza de Vitacura que la municipalidad busca combatir con “gestores municipales”","link":"https://www.theclinic.cl/2025/02/13/estacionadores-ilegales-en-alonso-de-cordova-el-dolor-de-cabeza-de-vitacura-que-la-municipalidad-busca-combatir-con-gestores-municipales/","published_date":"2025-02-13T15:15:41","summary":"La calle Alonso de Córdova es una zona con alta concentración de estacionadores ilegales, producto de la actividad culinaria en el sector. Por lo mismo, Vitacura puso implementó la figura de gestores municipales, para supervisar esta práctica. \nThe post Estacionadores ilegales en Alonso de Córdova: el dolor de cabeza de Vitacura que la municipalidad busca combatir con “gestores municipales” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Benjamín Hites llega a conquistar el TC2000 de Argentina 2025","link":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-llega-a-conquistar-el-tc2000-de-argentina-2025/2025-02-13/204335.html","published_date":"2025-02-13T23:37:00","summary":"Por primera vez en su carrera deportiva, el piloto Benjamín Hites correrá en el Campeonato Argentino TC2000 defendiendo los colores del equipo Corsi Sport y al mando de un Toyota Corolla Cross SUV. El debut del campeón europeo del GT Open Internacional 2022 y del GT World Challenge (Silver) 2023 será el 13 de abril en el autódromo Oscar Cabalén de Córdoba (Argentina).\nEl nuevo equipo del piloto nacional, el Corsi Sport, y el certamen trasandino, anunciaron oficialmente la incorporación de Benjamín Hites, quien llega a la categoría luego de sumar experiencia en el Top Race Series de Argentina (2017 y 2018), en Estados Unidos (2018 y 2019) y en Europa (2020 a 2024). El chileno, además, será uno de los protagonistas de la Copa Rookie Latam de TC2000.\nHites realizó una prueba a fines de 2024 en el Autódromo Oscar Cabalén con un Chevrolet Cruze y también tuvo la oportunidad de girar con la VW Nivus del nuevo segmento SUV. En esta etapa en su trayectoria deportiva, Hites estará a cargo de uno de los tres Toyota Corolla Cross de la escudería de Christian Corsi con quien buscará ser competitivo en su debut.\n\"Volver a correr en Argentina, especialmente en una categoría con tanta historia como el TC2000, es muy gratificante para mí porque están los mejores pilotos. Mi expectativa es pelear el campeonato que no será fácil porque es la primera vez que voy a correr con autos con tracción delantera. Por eso, daré lo mejor de mi para adaptarme lo antes posible para luchar por los primeros puestos en cada carrera y en el campeonato\", manifestó Benja Hites sobre su llegada al TC2000.\nEl torneo trasandino cuenta con un calendario federal de 12 fechas donde se visitarán, entre otras ciudades, a Buenos Aires, Córdoba, Rosario, San Juan, Neuquén, Concordia, Rafaela, Paraná, Bahía Blanca, San Jorge, Concepción del Uruguay, Termas de Río Hondo, San Nicolás y Oberá.\nTodas las fechas serán transmitidas en directo por Canal 13 de Argentina, TyC Sports y TyC Sports Play."},{"title":"[VIDEO] Patricio Romero marcó el empate de La Roja sub 20 ante Colombia en el Sudamericano","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/video-patricio-romero-marco-el-empate-de-la-roja-sub-20-ante-colombia/2025-02-13/202602.html","published_date":"2025-02-13T23:15:00","summary":"El defensa de Cobreloa, Patricio Romero marcó el empate 1-1 de La Roja ante Colombia en el Estadio \"Brígido Hiriarte\" en Caracas, por la cuarta fecha del hexagonal final del Sudamericano Sub 20.\nRevisa el tanto de la selección chilena:\n\n¡LO EMPATÓ CHILE! 🇨🇱\n\n\n⚽ Romero conectó un centro y marcó el 1-1 ante Colombia 🇨🇴 en el CONMEBOL #Sub20EnDSPORTS.\n\n\n¡Se juega por #DIRECTV y #DGO! 📺📲 pic.twitter.com/fFeXBEHGDL\n— DSPORTS (@DSports) February 13, 2025"},{"title":"Riquelme no escatimó en elogios para Carlos Palacios: \"Tiene cosas de número 10\"","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/riquelme-no-escatimo-en-elogios-para-carlos-palacios-tiene-cosas-de/2025-02-13/201648.html","published_date":"2025-02-13T23:10:00","summary":"Luego de superar una gastroenteritis a inicios de semana, el volante nacional Carlos Palacios volvió de inmediato a la consideración del técnico Fernando Gago, quien lo incluyó en la convocatoria para el choque de mañana frente a Banfield.\nEn vísperas del pleito con el \"Taladro\", el presidente del cuadro xeneize, Juan Román Riquelme, dialogó con TNT Sports Argentina y recordó cómo se fue gestando la contratación de la \"Joya\".\n\"Hacía ya bastante tiempo que queríamos traer a Palacios. Ya nos gustaba y nos terminó de convencer cuando nos tocó jugar con Colo Colo (Copa Libertadores 2023). Cuando jugamos en Chile, los primeros 15 minutos, nos hizo un lío bárbaro\", detalló el ex seleccionado trasandino.\nEl mandamás del equipo de La Ribera llenó de elogios al formado en Unión Española, asegurando que \"se posicionaba bien, controla bien, hace cosas que por ahí a otros jugadores no le sale. Imagina cosas antes de que llegue la pelota y lo demostró en el gol frente a Huracán. Palacios tiene cosas de número 10\".\nEn la misma línea, el timonel del elenco auriazul remarcó que \"hace mucho que un jugador no me hacía sentir como cuando era chiquito. Y me da mucha felicidad, porque hace rato que Palacios quería llegar. Es un chico que se merece que le vaya bien y se lo ve contento\".\nCon respecto al irregular inicio de año de su conjunto, Riquelme puso paños fríos e hizo un llamado a la calma. \"El comienzo de la mayoría de los clubes es similar. Son muchos partidos y poco descanso. Nos da felicidad el plantel que tenemos\", argumentó."},{"title":"La Florida: Incendio afectó a 10 casas y dejó unos 50 damnificados","link":"https://cooperativa.cl/noticias/pais/policial/incendios/la-florida-incendio-afecto-a-10-casas-y-dejo-unos-50-damnificados/2025-02-13/194105.html","published_date":"2025-02-13T22:50:00","summary":"Una decena de casas afectadas y medio centenar de personas damnificadas fue el saldo de un incendio que este jueves se registró en la intersección de avenida Trinidad con calle Punta Arenas, en la comuna de La Florida.\nLa emergencia se desató hacia las 18:00 horas y dejó algunos inmuebles con daño parcial y otros con una pérdida virtualmente completa.\nEl comandante de Bomberos Juan Quevedo explicó que el trabajo de combate de las llamas implicó varias dificultades: \"La complicación inicial fue que en muchas de las casas (del sector) no existen cortafuegos entre una y otra, e inicialmente, al llegar los carros, había baja presión y poco caudal en los grifos\".\nVecinos se quejaron, adicionalmente, de una baja presencia de grifos en la zona. Consultado sobre esto, Quevedo contestó: \"Puede ser que haya poco grifo, pero además, por alguna razón, al llegar los carros, en el primer momento, había poco caudal y presión\".\nEl fuego ya fue confinado, pero aún no ha sido extinguido.\n\nSe da la TERCERA ALARMA de INCENDIO por fuego en casas, Av Punta Arenas y Av Trinidad, La Florida. @BomberosNunoa trabajando pic.twitter.com/s0PevwShUF\n— Bomba España CBS (@Bomba_Decima) February 13, 2025\n "},{"title":"Porto y Roma empataron y dejaron abierta la llave en los play-offs de la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/porto-y-roma-empataron-y-dejaron-abierta-la-llave-en-los-play-offs-de-la/2025-02-13/194112.html","published_date":"2025-02-13T22:32:00","summary":""},{"title":"Incendios en La Araucanía: Toque de queda se redujo a seis comunas","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-en-la-araucania-toque-de-queda-se-redujo-a-seis-comunas/2025-02-13/190230.html","published_date":"2025-02-13T22:27:00","summary":"El toque de queda vinculado con los incendios forestales en la Región de La Araucanía, que hasta el miércoles comprendía a 12 comunas, se redujo este jueves a la mitad.\nLa medida rige desde las 22:00 horas de hoy hasta las 06:00 de la mañana del viernes 14 de febrero en las comunas de Angol, Ercilla, Collipulli, Traiguén, Lumaco y Galvarino.\n\n⚠️IMPORTANTE\n\nSe mantiene la medida de Toque de Queda EXCLUSIVAMENTE para las siguientes comunas de La Araucanía : #ANGOL, #COLLIPULLI, #ERCILLA, #TRAIGUÉN, #LUMACO y #GALVARINO pic.twitter.com/Fln8AmMZAE\n— Delegación Presidencial Regional de La Araucanía (@DPRLaAraucania) February 13, 2025\nAlcalde denunció hallazgo de acelerantes\nDurante esta jornada provocó reacciones la denuncia formulada en la víspera por el alcalde de Galvarino, Hans González, quien vía redes sociales acusó el hallazgo de sacos con líquido acelerante en el sector de Quetre, en la parte norponiente de su comuna.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Muni Galvarino (@muni_galvarino)\n\n\n\"Estamos efectuando una denuncia por oficio, puesto que no tenemos ningún dato formal de la información. Pero -por lo que sale en redes sociales-, estamos acogiendo una denuncia por parte de la Primera Comisaría de Lautaro\", dijo Ramón Ross, jefe operativo de la Novena Zona de Carabineros.\nEl oficial informó que 21 personas han sido detenidas en la zona por su presunta responsabilidad en el inicio de incendios."},{"title":"La Roja enfrenta a Colombia en el hexagonal del Sudamericano Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-enfrenta-a-colombia-en-el-hexagonal-del-sudamericano-sub-20/2025-02-13/164601.html","published_date":"2025-02-13T22:20:00","summary":"La selección chilena enfrenta este jueves la penúltima fecha en el hexagonal final del Sudamericano sub 20 de Venezuela. El combinado dirigido por Nicolás Córdova desafía a su símil de Colombia en Caracas.\nSigue el resultado junto a Cooperativa.cl.\n\nColombia 3-1 Chile. Segundo tiempo. Estadio \"Brígido Hiriarte\". Síguelo en el Marcador Virtual de Cooperativa.cl y sigue la transmisión de Cooperativa Deportes.\n\n1-0: 30' Óscar Perea (COL); 1-1: 38' Patricio Romero (CHI); 2-1: 50' Neiser Villarreal (COL); 3-1: 80' Royner Benitez (COL)"},{"title":"Actualizan estado de salud de Pamela Díaz tras sufrir parálisis facial","link":"https://cooperativa.cl/noticias/magazine/television/actualizan-estado-de-salud-de-pamela-diaz-tras-sufrir-paralisis-facial/2025-02-13/175326.html","published_date":"2025-02-13T22:11:00","summary":"La animadora Pamela Díaz encendió las alarmas este miércoles al retirarse inesperadamente de su programa \"Hay que Decirlo\", luego de experimentar una extraña sensación en su rostro. \nDías antes del incidente, Díaz había estado en Lima junto a su pareja, el senador Felipe Kast, y al regresar a Santiago comenzó a sentir molestias. En un inicio, sus compañeros tomaron la situación con humor hasta que Ignacio Gutiérrez le recomendó acudir a un médico.\nSegún informó La Cuarta, horas después se confirmó que la comunicadora sufrió una parálisis facial leve provocada por el estrés. Afortunadamente, la situación fue atendida a tiempo y no se presentaron mayores complicaciones, lo que trajo tranquilidad a sus seguidores y colegas.\nEl diagnóstico de Pamela Díaz\nEste jueves, en el matinal \"Mucho Gusto\", el periodista José Antonio Neme conversó con Verónica Silva, asistente personal de Díaz, quien la acompañó a urgencias para recibir atención médica.\n“Gracias por tu preocupación, José (Neme), la Pame está bien. Tuvo una parálisis facial leve ayer. La verdad es que insistí para llevarla (a la clínica), porque a ella no le dolía nada”, declaró.\nSegún Silva, la animadora no presentó otros síntomas preocupantes ni complicaciones adicionales. “No tuvo ningún tipo de complicación... Me refiero a que tuviese otras cosas, no tenía nada de eso”, añadió.\nFinalmente, se informó que hoy “ya amaneció mejor, se va a ir dos días a descansar con sus padres y ahí ver cómo va evolucionando todo”, concluyó su asistente."},{"title":"Cortes de luz en Valparaíso: ¿Cómo será el pago de la compensación de Chilquinta?","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cortes-de-luz-en-valparaiso-como-sera-el-pago-de-la-compensacion-de/2025-02-13/185358.html","published_date":"2025-02-13T22:02:00","summary":""},{"title":"Paraguay venció a Uruguay en el Sudamericano y clasificó al Mundial sub 20 de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/paraguay-vencio-a-uruguay-en-el-sudamericano-y-clasifico-al-mundial-sub/2025-02-13/191427.html","published_date":"2025-02-13T21:59:00","summary":"Paraguay venció 1-0 a Uruguay en el Estadio Olímpico de la UCV por la cuarta fecha del hexagonal final del Sudamericano y selló su clasificación al Mundial Sub 20 que se celebrará en Chile.\nEn un encuentro que dominó en su mayoría \"la celeste\", pero que no logró romper el cero en el marcador, fue la \"albirroja\", mediante su central Gadiel Paoli al minuto 52 del partido, que anotó el único tanto del partido y se llevó una victoria clave.\nCon este resultado Paraguay alcanzó las seis unidades, quedando en la tercera posición de la tabla; por su parte, Uruguay ya no depende de sí mismo para clasificar y se quedó sin posibilidades de alcanzar a los \"guaraníes\" en puntos.\nEl próximo partido de la \"albirroja\", en la última fecha del hexagonal, será frente a Argentina el domingo 16 de febrero en horario por confirmar, mientras que \"la celeste\" se medirá ante Colombia."},{"title":"Betis de Pellegrini sacó amplia ventaja ante Gent en los play-offs de la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/betis-de-pellegrini-saco-amplia-ventaja-ante-gent-en-los-play-offs-de-la/2025-02-13/190048.html","published_date":"2025-02-13T21:59:00","summary":"Real Betis, club que es entrenado por el chileno Manuel Pellegrini, recuperó la sonrisa este jueves después de imponerse por 0-3 en su visita a Genk de Bélgica por los play-offs de octavos en la Conference League.\nEl cuadro sevillano llegó a este enfrentamiento internacional tras muchos cuestionamientos recibidos por su desempeño en La Liga de España. En ese sentido, el \"Ingeniero\" estaba obligado a obtener la victoria.\nPese a tener un primer tiempo muy opaco, en la segunda parte se abrió todo cuando Antony (47') anotó. Posteriormente, Cédric Bakambu (71') y el ingresado Sergi Altimira (84') complementaron el aplastante resultado.\nAhora, con la ventaja a su favor el cuadro dirigido por Pellegrini obtuvo un respiro antes de recibir a Real Sociedad el próximo domingo 16 de febrero a las 17:00 horas (20:00 GMT). En tanto, la revancha de esta llave se jugará la próxima semana, en el Estadio \"Benito Villamarín\" en Sevilla. "},{"title":"[ESTADÍSTICAS] La tabla del Sudamericano Sub 20 en la cuarta fecha del hexagonal final","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/estadisticas-la-tabla-del-sudamericano-sub-20-en-la-cuarta-fecha-del/2025-02-13/164533.html","published_date":"2025-02-13T21:55:00","summary":"Este jueves se disputa la cuarta fecha del hexagonal final del Sudamericano Sub 20 en Venezuela. Revisa cómo marcha la tabla de posiciones:\n1. Brasil 9 (+4)*\n\n2. Argentina 9 (+3)*\n\n3. Colombia 6 (+2)\n\n4. Paraguay 6 (-4)*\n\n5. Uruguay 1 (-3)\n6. Chile 1 (-3)\n* Clasificados al Mundial Sub 20 Chile 2025"},{"title":"Di María reveló que rechazó oferta millonaria de Arabia Saudita antes de regresar a Benfica","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/di-maria-revelo-que-rechazo-oferta-millonaria-de-arabia-saudita-antes-de/2025-02-13/185823.html","published_date":"2025-02-13T21:35:00","summary":"El jugador argentino de Benfica, Ángel di María, reveló en una entrevista publicada este jueves que rechazó una millonaria oferta de un equipo de la liga de Arabia Saudí tras triunfar con la Albiceleste en el mundial de Qatar 2022 y previo a sellar su regreso al equipo luso.\n\"Tuve muchísimas ofertas, con números que jamás en mi vida había visto en un papel y las tuve ahí. Y con mi familia dijimos 'no, vamos a Lisboa, queremos volver al Benfica'\", dijo el futbolista durante una entrevista con el portal Infobae.\n\"La verdad es que me llegó una oferta de Arabia. No tengo representante, es un amigo que me maneja las cosas y me ayuda con todo. Llega la oferta, digo que no. Vuelve a llegar una oferta, de más del doble, del mismo club. Vuelvo a decir que no. Ahí mi amigo me dice 'algo tenemos que decir, porque ellos no se si saben que vos no querés ir a jugar ahí'. Y ahí le dije, 'bueno, si nos dan esto, capaz que vamos (haciendo referencia a una cifra mucho más alta)' ¡Y dieron eso!\", agregó el Fideo.\nAnte esa nueva oferta, Di María consultó con su familia y decidió que lo mejor era regresar a Lisboa para vestir la camiseta de Benfica por segunda vez, tras un primer paso entre 2007 y 2010.\n\"Si llega de nuevo esa oferta creo que ya está, no tengo esas ganas de ir a un lugar así en el final de mi carrera\", agregó el futbolista, que este viernes cumplirá 37 años.\nEl jugador destacó el cariño que ha recibido siempre de la afición del club portugués, donde dijo sentirse \"en casa\".\nConsultado sobre su reciente retiro del seleccionado argentino, comentó que es importante dar lugar a los jugadores jóvenes para que lleguen con ritmo al Mundial 2026.\n\"Necesitan darle esos minutos a estos chicos, que te van a representar en un Mundial en un año y medio, en un año y algo. Entonces, si yo sigo estando ahí, esos minutos se le acortan un poco, ¿entendés?\", señaló.\nPor otra parte, habló de su estado físico y reveló que \"al cuerpo ya le cuesta\", algo que se manifestó en sus recientes lesiones en el club portugués, la última de ellas este miércoles en un duelo ante el Mónica por la Champions League.\nDe cara a su futuro una vez culminada su carrera como futbolista, Di María comentó que le gustaría trabajar junto a Leandro Paredes, posiblemente integrando juntos un cuerpo técnico."},{"title":"Voto a voto en Ecuador: Con el 99,4% escrutado, Noboa obtiene 44,15% y González, 44%","link":"https://cooperativa.cl/noticias/mundo/ecuador/politica/voto-a-voto-en-ecuador-con-el-99-4-escrutado-noboa-obtiene-44-15-y/2025-02-13/175106.html","published_date":"2025-02-13T21:29:00","summary":"El presidente de Ecuador y candidato a la reelección, Daniel Noboa, tiene 44,15% de los votos y la correísta Luisa González, 44%, una vez que se han escrutado el 99,42% de las actas de las elecciones generales realizadas el pasado domingo en la nación andina.\nSegún el Consejo Nacional Electoral (CNE), Noboa, del movimiento Acción Democrática Nacional (ADN), tiene hasta el momento una ventaja de 0,15%, lo que corresponde a 15.936 votos, frente a González, del movimiento Revolución Ciudadana, liderado por el exjefe de Estado Rafael Correa (2007-2017).\nLas elecciones presidenciales de Ecuador se resolverán en una segunda vuelta el domingo 13 de abril, que volverá a enfrentar a Noboa y a González, quienes ya protagonizaron el balotaje de los comicios extraordinarios de 2023.\nDe acuerdo a los datos oficiales parciales, el 52,98% de los votantes de Noboa son mujeres, al igual que el 50,37% de González .\nEn las elecciones del pasado domingo, en las que se registró un ausentismo del 17,78%, los votos blancos alcanzan, hasta el momento, 2,16% y los nulos 6,80%, más que lo logrado por doce de los 16 candidatos presidenciales juntos.\nHasta la mañana de este jueves se habían procesado 41.412 actas, de las 41.544 existentes (99,68%), y hay aún 107 actas (0,26%) con novedades del proceso del domingo del cual tanto Noboa como González se han declarado ganadores.\n\n[Lea también] Luisa González, la gran protagonista de las elecciones en Ecuador\n\n¿Irregularidades?\nNoboa denunció el martes presuntas \"irregularidades\" en el proceso de escrutinio de las elecciones generales, pero las misiones de observación electoral de la Unión Europea (UE) y de la Organización de Estados Americanos (OEA) descartaron un \"fraude\" y avalaron los resultados oficiales al señalar que el proceso fue \"transparente\".\n\"Seguíamos contando, seguíamos revisando en ciertas provincias porque había cosas que no cuadraban, incluso no cuadraban con el conteo rápido de la OEA, el cual nos ponía con una cifra mayor\", dijo el presidente.\nSin presentar pruebas, pero asegurando que tenía \"evidencia\", el mandatario también llegó a aseverar que en algunas zonas los votantes recibían amenazas de grupos armados \"para que voten por la candidata que los representa\".\n\"Hay decenas y decenas de casos en el cual amenazaban a la gente porque vote por la Revolución Ciudadana, tenemos la evidencia\", dijo.\nAnte estas declaraciones, González, que también manifestó desconfianza sobre el conteo de votos al señalar que hubo intermitencias e interrupción del escaneo de actas en varias provincias, respondió a Noboa en redes sociales al señalar que \"los votantes de la Revolución Ciudadana NO SON NI NARCOS NI DELINCUENTES\".\nUE descarta fraude\nEl martes, la misión de la UE descartó que haya existido un \"fraude\" en el proceso de Ecuador.\nEl jefe de la misión, el eurodiputado español Gabriel Mato, concluyó que las elecciones fueron \"transparentes, bien organizadas y pacíficas\", si bien advirtió que existen retos pendientes como la publicidad en redes sociales, el uso de medio públicos y la falta de separación entre actividades electorales y de Gobierno por parte de Noboa.\nEl informe preliminar de la misión de la UE recogió las preocupaciones de varias organizaciones políticas ante la renuencia de Noboa a pedir licencia del cargo durante todo el periodo de campaña electoral (del 5 de enero al 6 de febrero) y delegar la Presidencia durante ese tiempo en su vicepresidenta, Verónica Abad, con quien está enfrentado.\nA cambio, Noboa nombró por decreto a una vicepresidenta encargada de su confianza, Cynthia Gellibert, a la que delegó la jefatura del Estado sólo en los días donde se dedicaba a actividades electorales, algo que fue declarado inconstitucional por la Corte Constitucional.\nOEA: elecciones transparentes\nLa misión de la OEA determinó en su informe preliminar que los comicios se celebraron \"de manera transparente y sin irregularidades generalizadas que pudieran poner en duda la validez de los resultados\".\nY subrayó que los resultados difundidos por el Consejo Nacional Electoral (CNE) \"están en línea con los datos recabados\" por los observadores de la OEA, lo que contradijo a Noboa quien habló de \"muchas irregularidades\" en el escrutinio.\nNo obstante, los observadores de la OEA, hicieron un llamamiento a las fuerzas políticas a que cualquier denuncia sea presentada ante las autoridades competentes."},{"title":"Aún puedes acceder: Comienza segunda postulación a la gratuidad, becas y beneficios estudiantiles","link":"https://cooperativa.cl/noticias/pais/educacion/beneficios/aun-puedes-acceder-comienza-segunda-postulacion-a-la-gratuidad-becas-y/2025-02-13/165433.html","published_date":"2025-02-13T21:22:00","summary":"Este jueves inició el segundo proceso de postulación para que las personas que ingresen a la educación superior puedan acceder a los distintos beneficios del Estado.\nLos nuevos estudiantes de institutos, centros de formación técnica o universidades, así como aquellos que ya cursan una carrera sin apoyo estatal y deseen optar a gratuidad, becas u otros beneficios, tendrán hasta el 13 de marzo para completar el Formulario Único de Acreditación Socioeconómica (FUAS).\n\nPostula a beneficios estudiantiles en la educación superior para el 2025 en https://t.co/Wt0ispFLCr ☑️\n\n👉Puedes postular si este será tu primer año en la educación superior o si ya la cursas. Si ya cuentas con algún beneficio, no es necesario que completes el formulario otra vez. pic.twitter.com/s7OAU4wnwo\n— Subsecretaría de Educación Superior (@SubseEdSuperior) February 13, 2025\nLos interesados deberán completar el FUAS en www.fuas.cl, desde celulares, tablets o computadoras. En este formulario, deberán proporcionar información sobre su situación familiar y económica. \nPosteriormente, el Mineduc, a través de la Subsecretaría de Educación Superior, validará los datos y evaluará el cumplimiento de los requisitos para acceder a los beneficios estudiantiles (18 tipos de becas y dos tipos de créditos).\nEl subsecretario de Educación Superior, Víctor Orellana, explicó que \"parte del trabajo que estamos realizando para garantizar el acceso a la educación busca que las y los estudiantes estén atentos a este tipo de llamados y puedan completar, en este caso, el FUAS\".\nAdemás, Orellana se refirió a la importancia de la entrega de los beneficios, señalando que \"no queremos que nadie se quede abajo de este proceso; por el contrario, queremos contribuir a que las y los postulantes puedan estudiar, ya sea una carrera universitaria o técnico profesional\".\n\"Tenemos la convicción de que se necesitan más oportunidades para quienes entran a la educación superior y esta instancia es una que se debe aprovechar. La educación es un derecho y en eso seguimos trabajando día a día\", agregó el titular.\nEl 21 de abril se publicará el nivel socioeconómico de cada estudiante, y el 28 de mayo se darán a conocer los resultados de la asignación de beneficios. El período de apelación será del 28 de mayo al 12 de junio.\nToda la información y resultados estará disponible en www.beneficiosestudiantiles.cl."}]}]}