{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"A 11 años de su inicio, último juicio de Caso SQM cierra con todos los acusados absueltos y dura derrota de la Fiscalía","link":"http://www.df.cl/economia-y-politica/pais/despues-de-11-anos-fiscalia-absuelve-a-contesse-longueira-y-me-o-en-el","published_date":"2025-10-22T23:30:00","summary":"El tribunal fustigó al Ministerio Público por la debilidad de las pruebas, la extensión del proceso y la decisión de agrupar las acusaciones en una sola causa, entre otras acciones."},{"title":"AFP fichan a head hunter C Group para la búsqueda de directores de cara a las juntas de accionistas 2026","link":"http://www.df.cl/mercados/pensiones/afp-fichan-a-head-hunter-c-group-para-busqueda-de-directores-para-juntas-de","published_date":"2025-10-22T23:15:00","summary":"La firma levantará perfiles y nombres idóneos. Entre las empresas para las que potencialmente deberían encontrar candidatos están Latam Airlines, Parque Arauco y Santander."},{"title":"Citi designa a su directora ejecutiva Jane Fraser como nueva presidenta del directorio y le otorga un bono de US$ 25 millones","link":"http://www.df.cl/internacional/ft/citi-designa-a-su-directora-ejecutiva-jane-fraser-como-presidenta-del","published_date":"2025-10-22T22:40:00","summary":"El banco decidió unificar ambos cargos para reforzar su liderazgo en medio de una profunda reestructuración. A diferencia de la mayoría de las multinacionales, las empresas estadounidenses suelen permitir que sus máximos ejecutivos presidan también los directorios a los que rinden cuentas."},{"title":"\"Fast Clinic\": empresa se une a Metro para abrir una red de centros de salud dentro de las estaciones","link":"http://www.df.cl/empresas/salud/fast-clinic-empresa-se-une-a-metro-para-abrir-una-red-de-centros-de","published_date":"2025-10-22T21:22:00","summary":"Este jueves inaugurarán las primeras sucursales en Los Leones y Hospital El Pino. Entre otros, ofrecerán toma de examenes y realizarán ecografías y chequeos preventivos."},{"title":"Fiscal Claudia Perivancich por fallo en caso SQM: \"No es el mejor resultado\", pero \"no hemos sido íntegramente vencidos\"","link":"http://www.df.cl/economia-y-politica/politica/fiscal-claudia-perivancich-no-es-el-mejor-resultado-pero-no-hemos-sido","published_date":"2025-10-22T21:00:00","summary":"La persecutora desestimó que tengan que responder por las costas del juicio, que habría costado unos $ 5 mil millones."},{"title":"Tesla reporta nuevo récord en ventas de vehículos, pero resultados trimestrales no satisfacen el apetito de Wall Street","link":"http://www.df.cl/empresas/multinacionales/tesla-reporta-ingresos-por-us-28-mil-millones-y-no-convence-wall-street","published_date":"2025-10-22T20:26:00","summary":"Los ingresos ascendieron a un poco más de US$ 28 mil millones, 6,56% más que lo esperado por los expertos, que en promedio anticipaban ventas por US$ 26 mil millones. Las acciones caían cerca de 2% a las 4:30 PM en las operaciones extendidas en Nueva York."},{"title":"Bolsa chilena cierra con nueva caída y el IPSA arriesga perder los 9.000 puntos frente a la incertidumbre comercial","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3m2ipe","published_date":"2025-10-22T20:05:00","summary":"El IPSA cayó 0,7% y el S&P 500 estadounidense retrocedió 0,5%. Un funcionario de la Casa Blanca dijo que la administración Trump está considerando nuevas restricciones de exportación contra China, que prohibirían las compras de una amplia gama de software catalogado como crítico."},{"title":"Las novedades del próximo debate presidencial: nuevo horario, interrupción por franja y preguntas cruzadas donde Kast le consultará a Matthei","link":"http://www.df.cl/economia-y-politica/politica/las-novedades-del-proximo-debate-presidencial-nuevo-horario-interrupcion","published_date":"2025-10-22T19:40:00","summary":"Seguridad, economía y contingencia son algunos de los temas que estarán sobre la mesa el domingo en la instancia organizada por Canal 13. Asisten los ocho candidatos a La Moneda."},{"title":"EEUU está evaluando amplias restricciones a las exportaciones de software a China en nueva escalada de la guerra comercial","link":"http://www.df.cl/internacional/casa-blanca-afirma-que-eeuu-considera-amplias-restricciones-de-software","published_date":"2025-10-22T19:38:00","summary":"Previamente, Reuters había reportado que la Casa Blanca estaba considerando medidas similares a las aplicadas contra Rusia tras la invasión de Ucrania, en caso de que China no retrocediera en su amenaza de restringir las exportaciones de tierras raras."},{"title":"Matthei sale al paso para apoyar acusación constitucional contra Pardow y la UDI valora absolución de Longueira en el caso SQM","link":"http://www.df.cl/economia-y-politica/politica/matthei-sale-al-paso-para-apoyar-acusacion-constitucional-contra-pardow-y","published_date":"2025-10-22T19:20:00","summary":"La candidata de Chile Vamos señaló que la presentación del libelo se relaciona con \"responsabilidad política\"."},{"title":"MarketCare suma como inversionista a heredero de Bata para ampliar su modelo de venta de medicamentos al costo","link":"http://www.df.cl/df-lab/innovacion-y-startups/heredero-de-calzados-bata-invierte-en-marketcare-startup-chilena-que","published_date":"2025-10-22T19:05:00","summary":"Tomás Arthur Bata III invirtió en la startup chilena a través de su fondo de impacto social Swiss Precision Project y desde septiembre integra el directorio. El capital será usado para crecer en Chile y desarrollo tecnológico."},{"title":"Dólar cierra en mínimos de un mes luego que el cobre repuntara en medio de la espera del IPC estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3i2034tu","published_date":"2025-10-22T19:03:00","summary":"El metal rojo subió 0,3% a US$ 4,83 por libra en Londres, habiendo cotizado en máximos del día tras la noticia de que la planta El Salado de Enami estaba funcionando a 80% de capacidad, por un incidente con ácido sulfúrico."},{"title":"Copec y el Fisco llevan a la Corte Suprema disputa por emblemática expropiación en el barrio El Golf","link":"http://www.df.cl/empresas/construccion/copec-y-el-fisco-llevan-a-la-corte-suprema-disputa-por-emblematica","published_date":"2025-10-22T19:01:00","summary":"El CDE dice que la indemnización por el terreno en Las Condes debe ser menor al estimado por una comisión de peritos; la empresa pide un monto muy superior."},{"title":"Pablo Longueira y ME-O denuncian haber sido objeto de una persecución política por el caso SQM","link":"http://www.df.cl/economia-y-politica/politica/pablo-longueira-y-meo-denuncian-persecucion-politica-tras-ser-absueltos-en","published_date":"2025-10-22T18:55:00","summary":"\"Soy el político más revisado en Chile, el más perseguido\", dijo el líder de la UDI. El abanderado presidencial señaló a su turno que \"me tuvieron, en verdad, 11 años encadenado\"."},{"title":"Amistad en la oficina: Chile es parte de ola en América Latina donde se valora este vínculo","link":"http://www.df.cl/economia-y-politica/laboral-personas/amistad-en-la-oficina-chile-es-parte-de-ola-en-america-latina-donde-se","published_date":"2025-10-22T18:43:00","summary":"Eso es lo que constató una encuesta de Randstad a más de 4 mil trabajadores de Chile, Argentina y Uruguay. De acuerdo al sondeo, un 80% de los trabajadores locales confirmó tener amigos en el trabajo."},{"title":"Poco menos de la mitad de los fondos activos de acciones chilenas no le ganaron al índice de referencia del S&P","link":"http://www.df.cl/mercados/fondos-de-inversion/poco-menos-de-la-mitad-de-los-fondos-activos-de-acciones-chilenas-no-le","published_date":"2025-10-22T18:16:00","summary":"La apuesta por las pocas acciones que vencieron fuertemente al benchmark o los costos explicarían la situación."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ynwrg","published_date":"2025-10-22T18:16:00","summary":"Absuelven a principales imputados en caso SQM + Enami sufre emergencia + Dólar a la baja"},{"title":"Amazon evalúa reemplazar más de medio millón de puestos de trabajo por robots","link":"http://www.df.cl/empresas/multinacionales/amazon-evalua-reemplazar-mas-de-medio-millon-de-puestos-de-trabajo-por","published_date":"2025-10-22T17:43:00","summary":"Según documentos citados por The New York Times, la compañía busca reducir su dependencia de trabajadores humanos y automatizar hasta el 75% de sus operaciones."},{"title":"Piden la quiebra de operador de heladerías Savory y cadena Pollo Stop: dueño dice que cumplirá “con los compromisos asumidos”","link":"http://www.df.cl/empresas/retail/piden-la-quiebra-de-heladerias-savory-y-cadena-pollo-stop-dueno-dice-que","published_date":"2025-10-22T16:44:00","summary":"“La venta de Ice Cream SpA (heladerías Savory) es hoy la alternativa que estamos trabajando activamente para finalizar el proceso de reorganización (…). Estamos entrando en una fase definitoria”, anunció el grupo Unifood."},{"title":"Jara aborda el desafío de la paz social en el próximo Gobierno: “Quiero ganarle a Kast, pero no a costa de amenazas de un nuevo estallido”","link":"http://www.df.cl/economia-y-politica/politica/jara-aborda-desafio-de-paz-social-en-proximo-gobierno-quiero-ganarle-a","published_date":"2025-10-22T16:30:00","summary":"La abanderada del oficialismo apuntó a la carta del Partido Republicano, al indicar que “señala que es el dueño de la verdad y eso es complejo, estos discursos duran poco y luego encuentran mucha conflictividad social”."},{"title":"Richard Branson, Steve Bannon y el príncipe Harry entre 800 firmantes de carta que llama a prohibir la superinteligencia de IA","link":"http://www.df.cl/internacional/ft/richard-branson-steve-bannon-y-el-principe-harry-entre-800-firmantes-de","published_date":"2025-10-22T16:22:00","summary":"Varias grandes empresas de Big Tech y startups de IA, incluyendo OpenAI, Meta y Google, compiten ferozmente por ser las primeras en desarrollar la también denominada inteligencia artificial general."},{"title":"SEC multa a CGE con casi $ 6 mil millones por irregularidades en procesos de facturación en las regiones de O'Higgins y Maule","link":"http://www.df.cl/empresas/energia/sec-multa-a-cge-con-casi-6-mil-millones-por-irregularidades-en-procesos","published_date":"2025-10-22T16:00:00","summary":"La sanción involucra errores en la toma de lectura de medidores, facturación y entrega de información errónea que afectaron a más de 640 mil clientes durante julio y agosto de este año."},{"title":"India apuesta en grande por EtM Day 2025 con delegación de 80 startups y empresas y despliegue que combina negocios y cultura","link":"http://www.df.cl/df-lab/innovacion-y-startups/india-apuesta-en-grande-por-etm-day-2025-con-una-delegacion-de-80-startups","published_date":"2025-10-22T16:00:00","summary":"Además de charlas y networking con las firmas indias de tecnología, innovación y biotecnología en el pabellón de 1.000 m2, el programa incluye actividades como meditación, gastronomía, danza e incluso un espectáculo de Bollywood."},{"title":"Las acciones de Netflix registran su mayor caída desde marzo luego que disputa fiscal en Brasil golpeara sus resultados","link":"http://www.df.cl/internacional/multinacionales/las-acciones-de-netflix-registran-su-mayor-caida-desde-marzo-debido-a-que","published_date":"2025-10-22T15:55:00","summary":"Las acciones del gigante del streaming cayeron más de 9% tras revelar un gasto de US$ 619 millones para resolver un conflicto tributario con las autoridades brasileñas que redujo sus ganancias trimestrales."},{"title":"Enami reporta que planta El Salado está operando al 80% tras incidente con ácido sulfúrico","link":"http://www.df.cl/empresas/mineria/enami-reporta-que-planta-el-salado-esta-operando-al-80-tras-incidente-con","published_date":"2025-10-22T14:24:00","summary":"También detalló que \"se aplicaron todos los protocolos para este tipo de eventos\", que \"tanto las personas que trabajan en Enami como aquellas pertenecientes a empresas contratistas no fueron afectadas\", y que \"no fue necesaria la evacuación de viviendas aledañas\"."},{"title":"Presupuesto: informe advierte la posibilidad de que el gasto fiscal crezca mucho más de lo esperado por el Gobierno este año","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-informe-advierte-la-posibilidad-de-que-el-gasto-fiscal-crezca","published_date":"2025-10-22T14:10:00","summary":"Un análisis de LyD plantea que si el gasto crece en torno a la media histórica en los cuatro meses que restan del ejercicio presupuestario, los desembolsos terminarían expandiéndose un 8% anual, lo que pondría en duda la capacidad del Gobierno para contener el gasto."},{"title":"Oposición finalmente logra unirse para presentar una acusación constitucional en contra del exministro Pardow","link":"http://www.df.cl/economia-y-politica/congreso/oposicion-unida-finalmente-deciden-presentar-la-acusacion-constitucional","published_date":"2025-10-22T13:55:00","summary":"Pese a que desde el Gobierno han señalado que las responsabilidades políticas se asumieron con la salida del extitular de la cartera de Energía, las bancada opositoras –desde amarillos hasta los nacional libertarios- aseguran que existen las condiciones para interponer el mecanismo."},{"title":"Error en cuentas de la luz: Boric afirma que responsabilidades políticas ya fueron asumidas y que exigirá a eléctricas devolver “cada peso cobrado de más”","link":"http://www.df.cl/economia-y-politica/politica/error-en-cuentas-de-la-luz-boric-afirma-que-responsabilidades-politicas-ya","published_date":"2025-10-22T13:50:00","summary":"El mandatario afirmó que “el rol del Gobierno es exigir y encontrar una solución lo más rápido posible, porque acá la devolución debe ser integra y oportuna”."},{"title":"¿Respuesta al desempleo? El fuerte salto que registró la creación de microempresas en septiembre","link":"http://www.df.cl/economia-y-politica/macro/respuesta-al-desempleo-el-fuerte-salto-que-registro-la-creacion-de","published_date":"2025-10-22T13:48:00","summary":"Los Indicadores Económicos de Alta Frecuencia, elaborados por el CIES-UDD muestran también un repunte en el interés por el consumo online durante el noveno mes del año."},{"title":"Ministro García refuta a consultora que contradice cálculo de cuentas de la luz: \"Las personas sí pagaron. La plata que se cobró en exceso está en las empresas\"","link":"http://www.df.cl/empresas/energia/ministro-garcia-refuta-a-consultora-que-contradice-calculo-en-cuentas-de-la","published_date":"2025-10-22T13:40:00","summary":"Aseguró que \"la proporción de la deuda que corresponde a este período de fijación tarifaria aún no se empieza a pagar, pero eso no tiene nada que ver con lo que se cobró. Solo tiene que ver con cómo se paga una deuda\". Acera también entró al debate."},{"title":"Von der Leyen pide a los países de la UE que recorten los impuestos a la electricidad","link":"http://www.df.cl/internacional/politica/von-der-leyen-pide-a-los-paises-de-la-ue-que-recorten-los-impuestos-a-la","published_date":"2025-10-22T12:01:00","summary":"La presidenta de la Comisión Europea considera que las industrias y los hogares necesitan energía asequible en este difícil contexto geoeconómico."},{"title":"Por qué el debate sobre la burbuja está en todas partes","link":"http://www.df.cl/internacional/ft/por-que-el-debate-sobre-la-burbuja-esta-en-todas-partes","published_date":"2025-10-22T11:26:00","summary":"Los inversionistas y las autoridades deben estar atentos a la posibilidad de correcciones \"desordenadas\" y a la posibilidad de círculos viciosos que se retroalimentan, dice este análisis del FT."},{"title":"Rusia ataca a Ucrania mientras fracasan los últimos esfuerzos de paz de Trump","link":"http://www.df.cl/internacional/politica/rusia-ataca-a-ucrania-mientras-fracasan-los-ultimos-esfuerzos-de-paz-de","published_date":"2025-10-22T10:55:00","summary":"Diez regiones fueron atacadas, incluida la capital de Kiev, Odesa en el sur y Dnipro en el este, y la infraestructura energética y muchos edificios residenciales fueron alcanzados, según información del gobierno ucraniano."},{"title":"El rally del mercado se frena y futuros de Wall Street operan mixtos a la espera de los resultados de Tesla","link":"http://www.df.cl/primer-click/el-rally-del-mercado-se-frena-y-futuros-de-wall-street-operan-mixtos-a-la","published_date":"2025-10-22T10:30:00","summary":"El oro retoma su repunte y el dólar cotiza plano."},{"title":"Gabriel y Dorothy","link":"http://www.df.cl/opinion/columnistas/gabriel-y-dorothy","published_date":"2025-10-22T07:04:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys, profesor UAI"},{"title":"El espejismo académico de las universidades chilenas","link":"http://www.df.cl/opinion/columnistas/gabriela-clivio/el-espejismo-academico-de-las-universidades-chilenas","published_date":"2025-10-22T07:03:00","summary":"GABRIELA CLIVIO Economista, Socia Vios Consulting"},{"title":"Lo que el país deja de ganar","link":"http://www.df.cl/opinion/cartas/lo-que-el-pais-deja-de-ganar","published_date":"2025-10-22T07:02:00","summary":""},{"title":"30 años de vidrio solidario: Coaniquem y Cristalerías celebran histórica campaña","link":"http://www.df.cl/empresas/industria/30-anos-de-vidrio-solidario-coaniquem-y-cristalerias-celebran-historica","published_date":"2025-10-22T07:00:00","summary":"Ambas entidades oficializaron el término de su cruzada “Reciclando el vidrio ayuda”, campaña con la que durante tres décadas convirtieron cerca de 270 mil toneladas de vidrio en rehabilitación para niños con quemaduras."},{"title":"Crisis eléctrica e inercia institucional","link":"http://www.df.cl/opinion/editorial/crisis-electrica-e-inercia-institucional","published_date":"2025-10-22T07:00:00","summary":""},{"title":"¿Crecer con este Estado? Difícil","link":"http://www.df.cl/opinion/cartas/crecer-con-este-estado-dificil","published_date":"2025-10-22T07:00:00","summary":""},{"title":"Sostenibilidad fiscal: lo que las cifras desmienten","link":"http://www.df.cl/opinion/columnistas/sostenibilidad-fiscal-lo-que-las-cifras-desmienten","published_date":"2025-10-22T07:00:00","summary":"JUAN ALBERTO PIZARRO Presidente Comisión Tributaria, Colegio de Contadores de Chile"},{"title":"Chile en el Índice Global de Pensiones: los desafíos del trabajo, la longevidad y la reforma","link":"http://www.df.cl/opinion/columnistas/chile-en-el-indice-global-de-pensiones-los-desafios-del-trabajo-la","published_date":"2025-10-22T07:00:00","summary":"DANIEL NADBORNY Presidente de Mercer Chile"},{"title":"Ministro Boccardo destaca pasos del Gobierno en pro de la igualdad de género en cita del Mercosur","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministro-boccardo-destaca-pasos-del-gobierno-en-pro-de-la-igualdad-de","published_date":"2025-10-22T07:00:00","summary":""},{"title":"BlackRock: plazos de la reforma previsional “se pueden repensar” y la licitación del stock es uno de ellos","link":"http://www.df.cl/mercados/bolsa-monedas/blackrock-plazos-de-la-reforma-previsional-se-pueden-repensar-y-la","published_date":"2025-10-22T07:00:00","summary":"La country manager de la gestora en Chile, Silvia Fernández sostuvo que “lo principal aquí es la mesura”, porque son muchos cambios en corto tiempo."},{"title":"Presupuesto 2026: Gobierno afina estrategia para negociar en la comisión mixta y glosa republicana centra atención","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-gobierno-afina-estrategia-para-negociar-en-la-comision","published_date":"2025-10-22T07:00:00","summary":"En el Ejecutivo anticipan una discusión en la que la línea roja será no aumentar el monto total del gasto, sino más bien reasignar recursos entre las partidas."},{"title":"Arjuna Costa, cofundador y managing partner de Flourish Ventures: “Chile, Argentina y, en cierta medida, Uruguay tienen algunos de los mejores emprendedores del mundo”","link":"http://www.df.cl/df-lab/innovacion-y-startups/arjuna-costa-cofundador-y-managing-partner-de-flourish-ventures-chile","published_date":"2025-10-22T07:00:00","summary":"El ejecutivo dijo que están explorando potenciales casos de éxito locales para invertir, pero advirtió que el principal desafío de las firmas es escalar fuera del país."},{"title":"El beneficio si las PYME dan el salto en productividad: PIB podría crecer hasta 6%","link":"http://www.df.cl/economia-y-politica/el-beneficio-si-las-pyme-dan-el-salto-en-productividad-pib-podria-crecer","published_date":"2025-10-22T07:00:00","summary":"Estudio elaborado por McKinsey & Company y Grande Pyme."},{"title":"Precio del oro sufre su mayor retroceso desde 2013","link":"http://www.df.cl/mercados/commodities/precio-del-oro-sufre-su-mayor-retroceso-desde-2013","published_date":"2025-10-22T07:00:00","summary":"El metal cayó 6,3% este martes, hasta un valor de US$ 4.082, ante menores tensiones entre EEUU y China."},{"title":"Consultora contradice cálculo inicial y asegura que hogares pagaron solo US$ 2 millones extra y Gobierno ultima baja de 4% en cuentas de la luz","link":"http://www.df.cl/empresas/energia/valgesta-energia-asegura-que-clientes-han-pagado-por-el-error-en-las","published_date":"2025-10-22T00:30:00","summary":"El titular de Energía, que se reunirá hoy con las generadoras, aclaró que sobre el caso de Transelec se pedirá devolver el pago extra como sobrecosto."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tesla abre en Santiago su primera tienda en Sudamérica y apuesta por una experiencia inmersiva más que por la venta inmediata","link":"https://www.theclinic.cl/2025/10/22/tesla-abre-en-santiago-su-primera-tienda-en-sudamerica-y-apuesta-por-una-experiencia-inmersiva-mas-que-por-la-venta-inmediata/","published_date":"2025-10-22T22:37:33","summary":"La marca estadounidense aterriza oficialmente en Chile con un centro de experiencia en Alto Las Condes, donde exhibe la Cybertruck y su robot Optimus antes incluso de venderlos. Más que un punto de compra, el espacio busca acelerar la adopción cultural de la movilidad eléctrica.\nThe post Tesla abre en Santiago su primera tienda en Sudamérica y apuesta por una experiencia inmersiva más que por la venta inmediata appeared first on The Clinic."},{"title":"La tranquilidad estratégica: El Leapmotor C10 REEV desafía la ansiedad de autonomía con un generador a gasolina","link":"https://www.theclinic.cl/2025/10/22/la-tranquilidad-estrategica-el-leapmotor-c10-reev-desafia-la-ansiedad-de-autonomia-con-un-generador-a-gasolina/","published_date":"2025-10-22T22:10:05","summary":"El arribo del SUV chino Leapmotor C10 REEV obliga a reevaluar la efectividad de los eléctricos de autonomía extendida. Probamos la versión Ultra-Híbrida en un recorrido por carretera entre Santiago y Tricao, cerca de Santo Domingo, donde se validó su promesa de casi 1.000 kilómetros de rango total. Analizamos un vehículo que privilegia el confort y el silencio eléctrico, aunque no evita el ruido de su motor generador al ser exigido. Este modelo es una respuesta pragmática y competitiva a las dudas de la transición.\nThe post La tranquilidad estratégica: El Leapmotor C10 REEV desafía la ansiedad de autonomía con un generador a gasolina appeared first on The Clinic."},{"title":"Pasajeras de Metro denuncian acoso de hombre que se sube a los carros vestido del Chavo del 8","link":"https://www.theclinic.cl/2025/10/22/pasajeras-de-metro-denuncian-acoso-de-hombre-que-se-sube-a-los-carros-vestido-del-chavo-del-8/","published_date":"2025-10-22T21:41:30","summary":"El Chavo del 8 del Metro de Santiago, conocido por algunos como Don Rogelio, es un hombre que se caracteriza por rondar los vagones del subterráneo con un parlante y disfrazado del personaje de Chespirito pidiendo un aporte económico a los usuarios. Algunos mencionan, eso sí, que es violento cuando no se le da plata, y otros mencionan que ha acosado a mujeres en más de una ocasión. Desde la empresa estatal recuerdan a los usuarios que, además de poder pedir ayuda al personal de las estaciones, los usuarios pueden llamar a los números 1411 para emergencias de seguridad y 1488 para denuncias de acoso.\nThe post Pasajeras de Metro denuncian acoso de hombre que se sube a los carros vestido del Chavo del 8 appeared first on The Clinic."},{"title":"El Síndrome de la Felicidad Aplazada: cuando las personas deciden posponer su bienestar hasta un momento ideal que nunca llega","link":"https://www.theclinic.cl/2025/10/22/el-sindrome-de-la-felicidad-aplazada-cuando-las-personas-deciden-posponer-su-bienestar-hasta-un-momento-ideal-que-nunca-llega/","published_date":"2025-10-22T21:30:29","summary":"La psicóloga Romina León, de la Universidad de Los Andes, explicó a The Clinic que este síndrome se manifiesta cuando las personas condicionan su bienestar al cumplimiento de metas futuras. Un patrón que perpetúa la idea de que la felicidad debe ganarse y nunca llega del todo.\nThe post El Síndrome de la Felicidad Aplazada: cuando las personas deciden posponer su bienestar hasta un momento ideal que nunca llega appeared first on The Clinic."},{"title":"Enríquez-Ominami, Longueira, exasesores y hasta un exembajador: quienes son los ocho absueltos del caso SQM que quedaron sin cargos luego de tres años de juicio","link":"https://www.theclinic.cl/2025/10/22/enriquez-ominami-longueira-exasesores-y-hasta-un-exembajador-quienes-son-los-ocho-absueltos-del-caso-sqm-que-quedaron-sin-cargos-luego-de-tres-anos-de-juicio/","published_date":"2025-10-22T21:26:08","summary":"La audiencia de lectura de veredicto dejó absueltos a todos los acusados por la Fiscalía de Valparaíso en el caso que investigó el financiamiento irregular de la política desde el 2015. Entre ellos, además del candidato presidencial y el expresidente de la UDI, estaban sus antiguos asesores sumado a un exdiputado e histórico dirigente de la Democracia Cristiana. \nThe post Enríquez-Ominami, Longueira, exasesores y hasta un exembajador: quienes son los ocho absueltos del caso SQM que quedaron sin cargos luego de tres años de juicio appeared first on The Clinic."},{"title":"Joseline Yévenes, abanderada chilena en los Juegos Parapanamericanos Juveniles: “Más que una responsabilidad, lo tomo con felicidad y orgullo”","link":"https://www.theclinic.cl/2025/10/22/joseline-yevenes-abanderada-chilena-en-los-juegos-parapanamericanos-juveniles-mas-que-una-responsabilidad-lo-tomo-con-felicidad-y-orgullo/","published_date":"2025-10-22T20:53:37","summary":"La destacada tenimesista chilena será la abanderada nacional en los Juegos Parapanamericanos Juveniles Chile 2025. Con una trayectoria que comenzó a los 13 años y múltiples medallas internacionales, Yévenes aspira a llegar a lo más alto en la cita que disputará en las regiones Metropolitana y de O’Higgins. \"Es un orgullo ser parte nuevamente de unos juegos en Chile, y qué mejor que siendo la abanderada. Estoy muy contenta\". \nThe post Joseline Yévenes, abanderada chilena en los Juegos Parapanamericanos Juveniles: “Más que una responsabilidad, lo tomo con felicidad y orgullo” appeared first on The Clinic."},{"title":"Grupo detrás de heladerías Savory, Pedro Juan y Diego y Pollo Stop responde a solicitud de quiebra y dice que cumplirá con los “compromisos asumidos”","link":"https://www.theclinic.cl/2025/10/22/grupo-detras-de-heladerias-savory-pedro-juan-y-diego-y-pollo-stop-responde-a-solicitud-de-quiebra-y-dice-que-cumplira-con-los-compromisos-asumidos/","published_date":"2025-10-22T20:48:31","summary":"El grupo gastronómico Unifood respondió a las solicitudes de quiebra que enfrentan tres cadenas de su propiedad: las tradicionales heladerías Savory —que opera a través de la sociedad Ice Cream SpA—, además de las cadenas Pollo Stop y Pedro, Juan y Diego. \nThe post Grupo detrás de heladerías Savory, Pedro Juan y Diego y Pollo Stop responde a solicitud de quiebra y dice que cumplirá con los “compromisos asumidos” appeared first on The Clinic."},{"title":"Pablo Ugarte, vocalista de UPA y primo del fotógrafo fallecido en La Reina: “Estoy seguro de que la investigación no va en el camino de que haya atentado contra sus hijos, ni contra él”","link":"https://www.theclinic.cl/2025/10/22/pablo-ugarte-de-upa-y-primo-de-fotografo-hallado-muerto-junto-a-sus-hijos-estoy-seguro-de-que-esta-investigacion-no-va-en-el-camino-de-que-eduardo-haya-atentado-contra-sus-hijos-ni-contra-el/","published_date":"2025-10-22T20:44:44","summary":"Dos cercanos a Eduardo Cruz Coke conversaron con The Clinic para retratar el duro momento que están pasando como familia. Ambos conocieron al fotógrafo hace más de 40 años y coinciden en que es casi imposible que haya matado a sus hijos, pues ellos “eran su vida”. Incluso, revelaron que la exesposa destacó lo “buen padre” que fue siempre. \nThe post Pablo Ugarte, vocalista de UPA y primo del fotógrafo fallecido en La Reina: “Estoy seguro de que la investigación no va en el camino de que haya atentado contra sus hijos, ni contra él” appeared first on The Clinic."},{"title":"Bad Bunny adelanta a enero de 2026 sus conciertos en Chile por su participación en el Super Bowl LX","link":"https://www.theclinic.cl/2025/10/22/bad-bunny-reprograma-conciertos-chile-super-bowl-2026/","published_date":"2025-10-22T20:22:23","summary":"La participación de Bad Bunny en el show de medio tiempo del Super Bowl LX obligó a reprogramar sus conciertos en Chile. Las tres fechas del tour “DeBÍ TiRAR MáS FOToS” se adelantarán a enero de 2026, según informó la productora Bizarro Live Entertainment.\nThe post Bad Bunny adelanta a enero de 2026 sus conciertos en Chile por su participación en el Super Bowl LX appeared first on The Clinic."},{"title":"Canal 13 le pone fin a la era peruana de los realities: grabaciones retornarán a histórica locación de Pirque tras millonario acuerdo","link":"https://www.theclinic.cl/2025/10/22/canal-13-le-pone-fin-a-la-era-peruana-de-los-realities-grabaciones-retornaran-a-historica-locacion-de-pirque-tras-millonario-acuerdo/","published_date":"2025-10-22T20:14:24","summary":"Canal 13 pone fin a su etapa de realities grabados en el extranjero y, junto a CookingMedia, vuelve a producir sus formatos en la Región Metropolitana, apostando por grandes producciones con profesionales locales.\nThe post Canal 13 le pone fin a la era peruana de los realities: grabaciones retornarán a histórica locación de Pirque tras millonario acuerdo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Sorpresa entre pescadores del Biobío por anuncio de Plan Nacional del Jurel","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/sorpresa-entre-pescadores-del-biobio-por-anuncio-de-plan-nacional-del/2025-10-22/203241.html","published_date":"2025-10-22T20:32:41","summary":"Con sorpresa reaccionó la industria pesquera del Biobío al anuncio del ministro de Energía y Economía, Álvaro García, sobre la creación de un Plan Nacional del Jurel, ya que aseguran no han sido informados de la iniciativa.\nTras la participación de García en Erede, Macarena Cepeda, presidenta de los pescadores industriales del Biobío, dijo que \"nos toma de sorpresa el anuncio que hizo el ministro García, porque nosotros desconocemos que exista un Plan Nacional de Jurel. Por lo mismo, parece muy curioso que el principal actor que captura precisamente el jurel en Chile no esté informado de ese plan nacional\".\n\"Lamentablemente nuevamente se da cuenta de la incoherencia entre los anuncios y la acción por parte del gobierno, porque la Ley de Fraccionamiento traspasó 200 mil toneladas de jurel al sector artesanal que no tienen como ir al consumo humano en este momento. Entonces, cuando el ministro anuncia que este plan nacional va a aumentar la cuota de jurel y va a aumentar el consumo humano, yo creo que esto obedece a venir a la Región del Biobío a dar cuenta de noticias que son puro humo\", lamentó."},{"title":"La CIJ: Israel no ha probado vínculo entre UNRWA y Hamás, y no debe usar hambre como arma","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-cij-israel-no-ha-probado-vinculo-entre-unrwa-y-hamas-y-no-debe-usar/2025-10-22/205216.html","published_date":"2025-10-22T20:52:16","summary":"La Corte Internacional de Justicia (CIJ) concluyó este miércoles que Israel no ha probado los vínculos que alega entre la UNRWA y Hamás, ni la supuesta falta de neutralidad de la organización, y le ordenó \"garantizar las necesidades básicas\" de la población civil en Gaza y abstenerse de utilizar el hambre \"como método de guerra\".\nDurante la lectura de la opinión consultiva solicitada por la Asamblea General de la ONU, el presidente del tribunal, el juez japonés Yuji Iwasawa, recordó que Israel, como potencia ocupante, \"tiene la obligación de garantizar las necesidades básicas de la población local, incluidos los suministros esenciales para su supervivencia\", y de aceptar y facilitar los planes de ayuda organizados por Naciones Unidas, en particular los de la UNRWA.\n\"La población de la Franja de Gaza ha sido abastecida de forma insuficiente. En tal situación, Israel, como potencia ocupante, está obligado a aceptar y facilitar los planes de ayuda\", subrayó Iwasawa, al concluir que las restricciones impuestas por las autoridades israelíes provocaron un \"abastecimiento inadecuado\" y tuvieron \"consecuencias catastróficas\" para los civiles palestinos.\nEl tribunal, con sede en La Haya, recordó además \"la obligación de Israel de no utilizar el hambre de la población civil como método de guerra\" y prohibió cualquier medida que obstaculice el suministro de agua, alimentos, medicinas o servicios esenciales.\nLa CIJ también rechazó de manera explícita el argumento israelí de que la UNRWA haya perdido su carácter neutral. Señaló que la investigación interna de Naciones Unidas que derivó en el despido de nueve empleados sospechosos de haber participado en los ataques del 7 de octubre de 2023 \"no basta para concluir que la agencia, en su conjunto, no sea una organización neutral\".\nAñadió que el Gobierno del primer ministro Benjamín Netanyahu, que tiene una orden de arresto emitida por la Corte Penal Internacional (CPI) por crímenes de guerra y lesa humanidad en Gaza (incluido el uso del hambre como método de guerra), \"no ha fundamentado sus alegaciones de que una parte significativa de los empleados de la UNRWA son miembros de Hamás u otras organizaciones terroristas\".\nEl tribunal enfatizó que la UNRWA \"es indispensable\" e insustituible a corto plazo en Gaza, y aclaró que Israel no puede invocar motivos de seguridad para suspender de manera general las operaciones humanitarias. También destacó que el país tiene la obligación de \"no impedir ni retrasar\" el ingreso de asistencia y de los organismos internacionales.\nLa Corte reiteró que \"la deportación o el traslado forzoso de la población civil de un territorio ocupado, en todo o en parte, está prohibido\", y recordó que el traslado puede considerarse forzoso no solo cuando se produce por la fuerza física, sino también cuando las condiciones de vida son \"intolerables\" y \"no dejan más opción\" a la población que huir.\nAsimismo, ordenó a Israel permitir al Comité Internacional de la Cruz Roja (CICR) acceder a los palestinos detenidos en cárceles israelíes, en cumplimiento de las normas internacionales de protección de personas bajo ocupación.\nPalestina celebró la decisión\nLa CIJ, máximo tribunal de Naciones Unidas, ha pronunciado este miércoles su opinión legal sobre las obligaciones de Israel, como miembro de la ONU y \"potencia ocupante\" de los territorios palestinos, hacia las agencias humanitarias, en especial la UNRWA.\nAunque la opinión consultiva no es jurídicamente vinculante, su peso político y simbólico aumenta la presión internacional sobre Israel. El principal órgano judicial de la ONU envía una nueva advertencia al Gobierno israelí sobre el cumplimiento de sus obligaciones internacionales en medio de una crisis humanitaria sin precedentes en Gaza.\nPalestina celebró las conclusiones de la CIJ y advirtió de que \"Israel no cumplirá ni asumirá las responsabilidades establecidas por la Corte\", por lo que llamó a los Estados miembros de la ONU a \"hacer cumplir la ley y obligar a Israel a respetar sus obligaciones internacionales\".\n\"No hay ningún pretexto, contexto ni excusa que Israel pueda usar para justificar negar el trabajo de organizaciones internacionales en el territorio palestino ocupado ni para impedir la labor de la UNRWA\", añadió.\nEl Ejecutivo israelí rechazó \"categóricamente\" las conclusiones de la CIJ y las consideró \"otro intento político de imponer medidas políticas contra Israel bajo el pretexto del derecho internacional\".\nEsta es la tercera vez que la CIJ opina sobre la presencia israelí en Palestina.\nEl año pasado, el tribunal consideró que las políticas de asentamientos israelíes \"violan el derecho internacional\" y la \"presencia continua\" de Israel en Palestina es \"ilegal\", por lo que le exigió la \"evacuación de todos los colonos\", y la devolución de tierras a sus residentes originales desplazados desde 1967.\nEn 2004, confirmó la ilegalidad del muro de separación construido por Israel en Cisjordania."},{"title":"Beijing da inicio a una nueva etapa de planificación nacional","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/beijing-da-inicio-a-una-nueva-etapa-de-planificacion-nacional/2025-10-22/190923.html?=efectochina","published_date":"2025-10-22T19:09:23","summary":""},{"title":"La generación Z quiere más series de animación y menos sexo en pantalla, según un estudio","link":"https://cooperativa.cl/noticias/magazine/television/la-generacion-z-quiere-mas-series-de-animacion-y-menos-sexo-en-pantalla/2025-10-22/163729.html","published_date":"2025-10-22T16:37:29","summary":"La juventud de la generación Z, los nacidos en EE.UU. entre 1995 y 2010, busca más series de animación y menos sexo en pantalla, \"hartos de historias románticas poco realistas o forzadas\", según un estudio publicado este miércoles por el Centro para Académicos y Narradores de la Universidad de California en Los Ángeles (UCLA).\n\"El 59,7 % de los encuestados de este año quieren ver más contenido donde las relaciones centrales sean las amistades\", indicó el estudio, titulado '¡Seamos realistas! Los adolescentes aún ven televisión y películas, pero quieren ver más amistades mixtas'.\nEn concreto, el 54,9 % de la juventud \"desea que personajes de género diferente prioricen su amistad en lugar de convertirla en una relación romántica, frente al 49,0 % que desea ver más amistades del mismo sexo\", arrojó el estudio.\nEsta diferencia es aún mayor entre los adolescentes de 18 años o menos (57,7 % frente a 46,3 %).\n\"Los adolescentes nos lo dicen alto y claro: sus historias románticas son demasiado forzadas y poco realistas\", afirmó Yalda T. Uhls, fundadora y directora ejecutiva de CSS, autora principal del estudio y profesora adjunta del departamento de Psicología de la UCLA.\n\"Nuestros resultados demuestran que lo que realmente buscan es contenido, personajes y amistades que se sientan reales y reflejen experiencias cotidianas con las que puedan identificarse auténticamente\", agregó Uhls.\nEl estudio también recoge que el 57 % de la juventud encuestada en EE.UU. mira medios tradicionales \"más de lo que creen las generaciones anteriores, mientras que más de la mitad de los participantes dijeron que hablan más sobre lo que miran que sobre el contenido de las redes sociales\".\nEl 78,4 % de los encuestados afirmó que ve televisión y películas en YouTube o plataformas sociales con cierta frecuencia.\nLa muestra de este estudio incluyó a 1.500 adolescentes de entre 10 y 24 años, preguntados por \"sus percepciones, opiniones y creencias sobre varios tipos de medios populares, incluyendo programas de televisión, películas, videojuegos y medios digitales\", concluyó el estudio."},{"title":"Los resultados de los duelos de ida en las semifinales de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-los-duelos-de-ida-en-las-semifinales-de-la-copa/2025-10-22/192930.html","published_date":"2025-10-22T19:29:30","summary":"Esta semana se disputarán los duelos de ida de las semifinales de la Copa Libertadores, instancia en la que solo tres futbolistas chilenos siguen en competencia: Gabriel Arias con Racing Club, Erick Pulgar con Flamengo y Juan Cornejo con Liga Deportiva Universitaria de Quito.\nRevisa los resultados junto a Cooperativa.cl:\nMiércoles 22 de octubre\n\nFlamengo (BRA) vs. Racing Club de Avellaneda (ARG). 21:30 horas. Estadio Maracaná. Sigue el Marcador Virtual de Cooperativa.cl\n\nJueves 23 de octubre\n\nLiga de Quito (ECU) vs. Palmeiras (BRA). 21.30 horas. Estadio \"Rodrigo Paz Delgado\"\n\n "},{"title":"Javiera Garrido y su debut en el Mundial: No hay nada más bonito que correr en casa","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/javiera-garrido-y-su-debut-en-el-mundial-no-hay-nada-mas-bonito-que/2025-10-22/201039.html","published_date":"2025-10-22T20:10:39","summary":""},{"title":"Contraloría detectó irregularidades en Simce 2024 por más de 400 millones de pesos","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/contraloria-detecto-irregularidades-en-simce-2024-por-mas-de-400/2025-10-22/190910.html","published_date":"2025-10-22T19:09:10","summary":"La Contraloría General de la República (CGR) publicó este miércoles un informe de auditoría en el que constató múltiples deficiencias en la realización del Simce 2024, justo en medio de la polémica por la suspensión de la aplicación de la prueba en diferentes establecimientos esta semana.\nEl ente contralor detectó irregularidades en el uso de recursos asignados para la toma de pruebas por más de 400 millones de pesos, vinculados a multas no cobradas a proveedores que incumplieron con los contratos que firmaron con la Agencia de Calidad de la Educación (ACE).\nDe acuerdo al informe, hubo 142 examinadores que aplicaron pruebas sin acreditar que contaban con los requisitos para ello. Además, hubo dos subcontrataciones no informadas por la imprenta que estaba a cargo del material. Las sanciones asociadas por estas faltas ascienden a $9.001.356.\nAsimismo, se verificó que en 45 cursos hubo examinadores sin certificación para alumnos con discapacidad sensorial (DS), mientras que unos 111 examinadores aplicaron pruebas a estudiantes DS que no contaban con certificación. Las multas por ambas son de $17.768.541 y $43.829.072, respectivamente.\nEn paralelo, se constató que hubo 699 cursos en los que no se dispuso a un acompañante de aula para estudiantes con necesidades educativas especiales, lo que significó una multa de $276.004.694, que no fue cobrada.\nEl ente contralor apuntó a incumplimientos de plazos en la entrega de material impreso del Simce; inconsistencias en registros de asistencia y en diferencias en el cálculo de multa entre la Agencia y Contraloría por montos de 16.389.608 millones de pesos.\nDe esa forma, la Contraloría ordenó a la ACE acreditar documentadamente el respectivo cobro de la multa, que asciende a $56.036.983, en un plazo de 60 días hábiles a contar de la recepción del informe.\nLa Agencia deberá instruir un procedimiento disciplinario con el objetivo de determinar eventuales responsabilidades administrativas que pudieran originarse de las situaciones observadas. La CGR entregó un plazo de 15 días hábiles.\nIgualmente, se constató que 34.415 estudiantes registran asistencia en el Sistema de Información General de Estudiantes (SIGE) durante al menos uno de los días de evaluaciones de Simce 2024. Sin embargo, estos mismos figuran como ausentes en los registros proporcionados por la Agencia, por lo mismo, no cuentan con resultados en las evaluaciones.\nContraloría ordenó a la ACE a fortalecer los mecanismos de control, coordinación y validación de la asistencia de los estudiantes durante el proceso de aplicación. Se dio un plazo de 60 días para remitir los documentos a la CGR."},{"title":"Grupos de ciclistas chilenos rechazaron participación de Israel en el Mundial de Ciclismo de Pista","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/grupos-de-ciclistas-chilenos-rechazaron-participacion-de-israel-en-el/2025-10-22/190719.html","published_date":"2025-10-22T19:07:19","summary":"Un grupo de 23 organizaciones de ciclistas de Chile expresaron su rechazo a la participación de Israel en el Mundial de Ciclismo de Pista que se celebra en Santiago, desde este miércoles 22 al 26 de octubre.\nSegún publicó la Comunidad Palestina de Chile este miércoles, estas agrupaciones argumentaron que su rechazo no es por razones políticas, sino que responde a los valores que promueve el ciclismo: Convivencia, respeto, lealtad y dignidad humana, y apuntan que Israel atenta contra todos ellos.\n\"Esos principios, consagrados en la Carta Olímpica, han sido despreciados sistemáticamente por Israel en su trato al pueblo pelestino, violando el derecho internacional humnitario ante el silencio cómplice del mundo\", señala el comunicado.\nDel mismo modo, hicieron un llamado a manifestarse de forma pacífica, en redes sociales, en las calles y en las inmediaciones del Velódromo de Peñalolén.\n\"En momentos históricos como este, todas las personas estamos llamadas a encarnar los valores que sostienen la convivencia humana. Difícilmente podremos decirles a nuestros hijos que hicimos algo, si hoy permanecemos en silencio\", concluye el comunicado.\nLas asociaciones de ciclistas que firmaron este rechazo fueron Austral Randonneurs, Centro Bicicultura, Cicletada de las Niñas, Ciclolumpen, Club Deportivo y Cultural Watones Crew, Club CXCL, Club Deportivo y Social Gravel Cross, Facheritos CC, Fondo Comunitario de Bicis, Gravel Bio Bío, Movimiento de Furiosos Ciclistas, Pantera Courier, Pedal Autónomo, Puro Plano, Pedaleros Zona Sur, Radio Rueda Libre, Revolución Ciclista FEM, Ruedas por Palestina, South CX, Syntax Error, The Good Cycling Club, Vegan, Cycling Culture y Club Santiago Pista.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Comunidad Palestina de Chile (@comunidadpalestinadechile)\n\n"},{"title":"Atalanta y Slavia Praha firmaron un empate con gusto a poco en la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/atalanta-y-slavia-praha-firmaron-un-empate-con-gusto-a-poco-en-la/2025-10-22/185557.html","published_date":"2025-10-22T18:55:57","summary":""},{"title":"Tottenham resistió para conseguir el empate ante Monaco en la UEFA Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/tottenham-resistio-para-conseguir-el-empate-ante-monaco-en-la-uefa/2025-10-22/184739.html","published_date":"2025-10-22T18:47:39","summary":""},{"title":"Sporting de Lisboa se exigió para conseguir una agónica remontada ante Marsella en Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/sporting-de-lisboa-se-exigio-para-conseguir-una-agonica-remontada-ante/2025-10-22/183905.html","published_date":"2025-10-22T18:39:05","summary":""},{"title":"\"Emily in Paris\" se instala en Roma en el trailer de la temporada 5","link":"https://cooperativa.cl/noticias/magazine/streaming/emily-in-paris-se-instala-en-roma-en-el-trailer-de-la-temporada-5/2025-10-22/170403.html","published_date":"2025-10-22T17:04:03","summary":"Este miércoles, Netflix presentó el primer adelanto de la temporada 5 de \"Emily in Paris\" con un notorio cambio en su locación. \nEn este nuevo ciclo, podremos ver a Emily, personaje de Lily Collins, disfrutando su romance con Marcello (Eugenio Franceschini) y su vida en Roma, ciudad que visitó en la temporada anterior. \nSin embargo, pese a sus intentos de dejar atrás a la \"ciudad del amor\", la visita de su amiga Mindy (Ashley Park), y la llegada de Sylvie (Philippine Leroy-Beaulieu), su jefa, y sus compañeros de trabajo Julien (Samuel Arnold) y Luc (Bruno Gouery) la acercarán más de lo que espera a la capital francesa.\nCabe recordar que el pasado noviembre, la revista especializada Variety adelantó el regreso de la protagonista a Francia, indicando que los primeros episodios serían grabados en Italia. \nLa nueva temporada de la serie, que promete \"más historias y galanes\", llegará a la plataforma de streaming el 18 de diciembre. \n"},{"title":"Jude Bellingham permitió la victoria de Real Madrid sobre Juventus en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/jude-bellingham-permitio-la-victoria-de-real-madrid-sobre-juventus-en-la/2025-10-22/183001.html","published_date":"2025-10-22T18:30:01","summary":""}]}]}