{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Boric lanza candidatura de Bachelet a la ONU en discurso marcado por Gaza y crítica a dichos del mandatario de EEUU","link":"http://www.df.cl/economia-y-politica/pais/ante-la-asamblea-general-boric-oficializa-la-candidatura-de-bachelet-a","published_date":"2025-09-24T00:10:00","summary":"El Presidente sostuvo que la exmandataria “puede contribuir a hacer de Naciones Unidas un espacio de encuentro, soluciones y esperanza para el mundo entero”."},{"title":"Con campanazo en la Bolsa de Santiago, banco regional Bladex estrena sus acciones en el mercado chileno","link":"http://www.df.cl/mercados/bolsa-monedas/con-campanazo-en-la-bolsa-de-santiago-banco-regional-bladex-estrena-sus","published_date":"2025-09-23T23:20:00","summary":"Tiene más de 36 millones de papeles en circulación, que cotizan a US$ 47,34 cada uno. La entidad financiera nacida en Panamá se listó en el mercado de valores extranjeros de la plaza local."},{"title":"Directorio de Falabella aprueba repartir entre sus accionistas un dividendo provisional de US$ 121,8 millones","link":"http://www.df.cl/empresas/retail/falabella-propone-repartir-un-dividendo-provisional-de-us-121-8-millones","published_date":"2025-09-23T23:05:00","summary":"El pago, equivalente a $ 46 por acción, se concretaría el 14 de octubre a los titulares de la serie única que se encuentren inscritos en el registro de accionistas de la compañía al día 8 de octubre."},{"title":"Coeva de Antofagasta aprueba proyecto eólico de Repsol con una inversión de casi US$ 700 millones","link":"http://www.df.cl/empresas/energia/coeva-de-antofagasta-aprueba-proyecto-eolico-de-repsol-con-una-inversion-de","published_date":"2025-09-23T22:50:00","summary":"La iniciativa consiste en una serie de modificaciones al proyecto Parque Eólico Antofagasta que fue aprobado mediante una RCA obtenida en 2023."},{"title":"El exsenador y exembajador en Venezuela Jaime Gazmuri es nombrado nuevo presidente de TVN","link":"http://www.df.cl/empresas/telecom-tecnologia/el-exsenador-y-exembajador-en-venezuela-jaime-gazmuri-es-nombrado","published_date":"2025-09-23T22:37:00","summary":"El militante PS asumirá en reemplazo de Francisco Vidal, quien renunció al cargo en medio de una polémica con José Antonio Kast por el supuesto uso político de la estación."},{"title":"Gobierno fija medidas para destrabar inversión y dinamizar el empleo en reunión con empresarios, trabajadores y gremios PYME","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-fija-medidas-para-destrabar-inversion-y-dinamizar-el-empleo-en","published_date":"2025-09-23T21:30:00","summary":"La meta es resolver 475 iniciativas este año, además de impulsar programas como el subsidio unificado al empleo y sala cuna universal."},{"title":"Trump dice que Ucrania puede recuperar todo su territorio perdido y respalda que OTAN derribe aviones rusos que violen espacio aéreo","link":"http://www.df.cl/internacional/politica/trump-respalda-que-otan-derribe-aviones-que-violen-espacio-aereo","published_date":"2025-09-23T21:10:00","summary":"La serie de incidentes en que aviones rusos han cruzado el espacio aéreo de los aliados de la OTAN ha generado preocupación y se produce mientras los socios europeos presionan a Trump para que tome medidas más firmes contra el presidente ruso, Vladimir Putin."},{"title":"Reuniones en muelles, whatsapps y denuncias de pescadores a la prensa magallánica: la historia detrás de la colusión de la centolla","link":"http://www.df.cl/empresas/industria/reuniones-en-muelles-whatsapps-y-denuncias-de-pescadores-a-la-prensa","published_date":"2025-09-23T20:50:00","summary":"Tras cuatro años y medio de investigación, la FNE denunció a siete empresas y ocho ejecutivos de coordinarse para comprar este recurso a los pescadores artesanales."},{"title":"Wall Street cierra en rojo ante frenazo de Nvidia y comentarios de Powell sobre altas valorizaciones de la bolsa estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3ui2es","published_date":"2025-09-23T20:11:00","summary":"El Nasdaq perdió 1%, el S&P 500 cayó 0,6% y el Dow Jones bajó 0,2%. El presidente de la Fed también insistió en que \"no hay un camino libre de riesgos\". En Chile, por otro lado, el IPSA subió 0,3%, nuevamente favorecido por el impulso de la subasta de cierre."},{"title":"Aclara Resources planea invertir US$ 1.300 millones en tierras raras en Chile, Brasil y EEUU","link":"http://www.df.cl/empresas/mineria/aclara-resources-planea-invertir-us-1-300-millones-en-tierras-raras-en","published_date":"2025-09-23T19:42:00","summary":"Los proyectos de Chile y Brasil \"están casi en el mismo nivel de avance, en la etapa de perfectibilidad, empezando con la factibilidad que debería terminar a mediados del 2026\", destacó el vicepresidente ejecutivo, José Augusto Palma."},{"title":"Meta lanza función de traducción en tiempo real para servicio de mensajería de WhatsApp","link":"http://www.df.cl/empresas/telecom-tecnologia/meta-lanza-funcion-de-traduccion-en-tiempo-real-para-servicio-de-mensajeria","published_date":"2025-09-23T19:40:00","summary":"Las traducciones estarán disponibles inicialmente en seis idiomas en dispositivos Android y en 19 idiomas en los iPhone."},{"title":"Políglota reconoce atrasos en pagos a profesores, pero de menor escala a lo denunciado, y asegura que ya están solucionados","link":"http://www.df.cl/empresas/telecom-tecnologia/poliglota-reconoce-retrasos-en-pagos-pero-desestima-gravedad-de-la","published_date":"2025-09-23T19:20:00","summary":"La startup de enseñanza de idiomas explicó que la situación se produjo debido a desfases en los flujos de algunos proyectos internacionales que afectaron a cerca de 15% de sus \"coaches\"."},{"title":"Dólar cierra a la baja en niveles de $ 950 luego que repunte del peso argentino contagiara a monedas de la región","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyi3m9enpsr","published_date":"2025-09-23T19:05:00","summary":"Además, después de que los comentarios del presidente de la Fed no trajeran grandes novedades y el Tesoro realizara una subasta de bonos a dos años por US$ 69 mil millones, el dólar sintió un poco más de presión vendedora a nivel internacional, y las tasas largas estadounidenses registraron caídas."},{"title":"Trump ataca a aliados de EEUU por temas de migración, energía y Ucrania en Asamblea General de la ONU","link":"http://www.df.cl/internacional/politica/trump-critica-duramente-a-la-onu-en-su-discurso-ante-la-asamblea-general","published_date":"2025-09-23T19:00:00","summary":"El mandatario volvió a la Asamblea General de la ONU con un discurso marcado por críticas a Europa, la migración y el cambio climático, mientras se autoproclamó pacificador global"},{"title":"SEA deja en aprietos a TotalEnergies: rechaza suspender megaproyecto de hidrógeno hasta 2027 y solo permite pausarlo hasta el próximo año","link":"http://www.df.cl/empresas/energia/sea-deja-en-aprietos-a-totalenergies-rechaza-suspender-megaproyecto-de","published_date":"2025-09-23T18:56:00","summary":"La compañía había decidido no presentar la adenda tras una avalancha de observaciones para destinar más tiempo a ajustar la iniciativa."},{"title":"La Moneda promulgó la reforma a los notarios: las siete claves del nuevo sistema de nombramientos y el fin de los cargos vitalicios","link":"http://www.df.cl/economia-y-politica/pais/la-moneda-promulga-hoy-la-reforma-a-los-notarios-las-siete-claves-del","published_date":"2025-09-23T18:45:00","summary":"La normativa también establece la prohibición para que familiares de determinadas autoridades puedan ser incluidos en las nóminas de selección y/o nombramiento como notarios, conservadores o archiveros."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ku3uf","published_date":"2025-09-23T18:02:00","summary":"Promulgan reforma a ley de notarios + Jaime Gazmuri, presidente de TVN + El dólar baja"},{"title":"Powell insiste en situación complicada del mercado laboral, pero evita dar señales de nuevos recortes a la tasa de interés","link":"http://www.df.cl/internacional/economia/powell-advierte-de-situacion-complicada-en-empleo-e-inflacion","published_date":"2025-09-23T17:35:00","summary":"“Los riesgos a corto plazo para la inflación están inclinados al alza y los riesgos para el empleo a la baja: una situación complicada”, dijo el presidente de la Fed, durante un evento en Rhode Island. “No hay un camino libre de riesgos”, advirtió."},{"title":"Sociedad Nacional de Agricultura llama a regularizar a los extranjeros: “Necesitamos a los inmigrantes”","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-sociedad-nacional-de-agricultura-hace-un-llamado-a-regularizar-a-los","published_date":"2025-09-23T16:20:00","summary":"Sus declaraciones generaron reacciones en los comandos de los presidenciables. Desde el equipo de Evelyn Matthei respaldaron la idea, pero Johannes Kaiser y José Antonio Kast cuestionaron la propuesta."},{"title":"Coeva de Antofagasta da luz verde a proyecto de Freeport y Codelco por US$ 741 millones","link":"http://www.df.cl/empresas/mineria/coeva-de-antofagasta-da-luz-verde-a-proyecto-de-freeport-y-codelco-por-us","published_date":"2025-09-23T16:14:00","summary":"Iniciativa extiende la vida útil de Minera El Abra hasta 2029. En paralelo, la empresa prepara una expansión de largo plazo, que supone una inversión de US$ 7.500 millones."},{"title":"China busca custodiar reservas de oro extranjeras para fortalecer su influencia global","link":"http://www.df.cl/internacional/economia/china-busca-custodiar-reservas-de-oro-extranjeras-para-fortalecer-su","published_date":"2025-09-23T16:11:00","summary":"El gigante asiático busca reforzar su influencia financiera y avanzar en la desdolarización internacional."},{"title":"La jugada digital de Sodimac Chile: duplicará su oferta y proyecta que un 20% de sus ventas provenga del e-commerce","link":"http://www.df.cl/empresas/retail/la-jugada-digital-de-sodimac-chile-duplicara-su-oferta-y-proyecta-que-un","published_date":"2025-09-23T16:07:00","summary":"La compañía ha incorporado mejoras en sus servicios, como el retiro en tienda en menos de 90 minutos, y buscan terminar el año con despachos en menos de dos horas en todo el país."},{"title":"Gobierno arremete contra empresas involucradas en colusión de la centolla y dice que \"al menos 2.000 familias\" fueron afectadas anualmente","link":"http://www.df.cl/empresas/industria/gobierno-arremete-contra-empresas-involucradas-en-colusion-de-la-centolla-y","published_date":"2025-09-23T15:55:00","summary":"El subsecretario de Pesca, Julio Salas, anunció que se reuniría con los pescadores artesanales para mantenerlos al tanto de la investigación."},{"title":"Latam desafía a su competidor brasileño Azul con la compra récord de aviones Embraer","link":"http://www.df.cl/empresas/industria/latam-desafia-a-su-competidor-brasileno-azul-con-la-compra-record-de","published_date":"2025-09-23T14:38:00","summary":"Analistas apuntan que la última operación de Latam golpeará a la aerolínea brasileña justo cuando enfrenta una compleja reestructuración financiera en tribunales de Nueva York."},{"title":"Matthei enciende discusión del Presupuesto: “Se están chuteando pagos para el próximo año” y acusa que se “miente” con cifra oficial de la deuda","link":"http://www.df.cl/economia-y-politica/politica/matthei-enciende-discusion-del-presupuesto-se-estan-chuteando-pagos-para","published_date":"2025-09-23T14:29:00","summary":"La candidata presidencial de Chile Vamos indicó que es partidaria de ampliar el levantamiento del secreto bancario, pero con autorización de un juez."},{"title":"Los factores tras la caída de hasta 88% en patrimonio de los fondos de Sartor AGF","link":"http://www.df.cl/mercados/fondos-de-inversion/las-razones-detras-de-las-caidas-de-hasta-88-en-el-valor-de-los-fondos-de","published_date":"2025-09-23T14:06:00","summary":"El equipo del exliquidador de los vehículos, Ricardo Budinich, reveló deterioradas inversiones y deudas impagas a sociedades relacionadas a los controladores de la firma."},{"title":"CGE iniciará el próximo mes la construcción de líneas eléctricas en Ñuble por más US$ 65 millones tras una larga espera","link":"http://www.df.cl/empresas/energia/cge-iniciara-en-octubre-las-obras-de-construccion-de-las-nuevas-lineas","published_date":"2025-09-23T13:57:00","summary":"Las ampliaciones de las líneas Monterrico-Cocharcas y Charrúa-Chillán tienen un plazo estimado de desarrollo de 24 meses y 36 meses, respectivamente."},{"title":"Una semana más: postulaciones a integrantes del consejo de licitación del stock de AFP se extienden","link":"http://www.df.cl/mercados/pensiones/una-semana-mas-postulaciones-a-integrantes-del-consejo-de-licitacion-del","published_date":"2025-09-23T13:49:00","summary":"Los candidatos podrán subir sus antecedentes hasta el lunes 29 de septiembre para ser parte de la instancia que será clave en el diseño, desarrollo y evaluación de la nueva subasta."},{"title":"Ventas diarias del comercio minorista suman 20 meses consecutivos de alzas","link":"http://www.df.cl/economia-y-politica/macro/ventas-diarias-del-comercio-minorista-suman-20-meses-consecutivos-de-alzas","published_date":"2025-09-23T13:23:00","summary":"El índice elaborado por el Banco Central registró una variación anual de 2,4% en agosto."},{"title":"¿En qué quedó el plazo de 30 días? Las Pymes aún resienten retrasos en los pagos","link":"http://www.df.cl/economia-y-politica/macro/en-que-quedo-el-plazo-de-30-dias-las-pymes-aun-resienten-retrasos-en-los","published_date":"2025-09-23T13:08:00","summary":"Un sondeo reveló que el 80% de las firmas enfrenta problemas, principalmente con empresas de mayor tamaño."},{"title":"15 de las 16 regiones del país crecieron en el segundo trimestre, lideradas por Atacama y Aysén","link":"http://www.df.cl/economia-y-politica/macro/15-de-las-16-regiones-del-pais-crecieron-en-el-segundo-trimestre-lideradas","published_date":"2025-09-23T12:33:00","summary":"El Banco Central publicó este martes el Producto Interno Bruto (PIB) regional correspondiente al segundo cuarto del año, cuando Tarapacá fue la única en registrar una caída."},{"title":"Grau enfrenta el próximo Presupuesto con un empeoramiento de las proyecciones del mercado sobre el déficit fiscal","link":"http://www.df.cl/economia-y-politica/macro/grau-enfrenta-el-proximo-presupuesto-con-un-empeoramiento-de-las","published_date":"2025-09-23T12:30:00","summary":"Pese a un contexto de mayor crecimiento económico, la media de proyecciones de analistas consultados por Consensus Forecast arroja un déficit efectivo del sector público de 2,2% este año y de 1,7% el próximo, ambos por sobre la meta de Hacienda."},{"title":"La OCDE mejora proyecciones de crecimiento mundial en 2025 y afirma que el impacto de los aranceles de EEUU aún no ha llegado en su totalidad","link":"http://www.df.cl/internacional/economia/la-ocde-mejora-proyecciones-de-crecimiento-mundial-en-2025-y-afirma-que-el","published_date":"2025-09-23T10:41:00","summary":"Se espera que la economía mundial se ralentice solo ligeramente este año, hasta el 3,2% desde el 3,3% del año pasado, y frente al 2,9% previsto en junio. La organización con sede en París mantuvo su previsión para 2026 en el 2,9%."},{"title":"Los futuros de Wall Street operan planos a la espera de las palabras de Powell sobre la economía de EEUU","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-planos-a-la-espera-de-las-palabras-de","published_date":"2025-09-23T10:30:00","summary":"El oro rompe la barrera de los US$ 3.800 por onza."},{"title":"En medio de arremetida de Trump, la OMS asegura que la relación entre autismo y el consumo de paracetamol durante el embarazo es \"inconsistente\"","link":"http://www.df.cl/internacional/en-medio-de-arremetida-de-trump-la-oms-asegura-que-la-relacion-entre","published_date":"2025-09-23T10:18:00","summary":"El mandatario levantó las críticas del mundo científico tras vincular el autismo con el popular analgésico Tylenol, elevando afirmaciones no respaldadas por pruebas al primer plano de la política sanitaria estadounidense."},{"title":"Oportunidades perdidas","link":"http://www.df.cl/opinion/cartas/oportunidades-perdidas","published_date":"2025-09-23T07:06:00","summary":""},{"title":"Crisis de seguridad","link":"http://www.df.cl/opinion/cartas/crisis-de-seguridad-0","published_date":"2025-09-23T07:05:00","summary":""},{"title":"El salario mínimo no basta","link":"http://www.df.cl/opinion/cartas/el-salario-minimo-no-basta","published_date":"2025-09-23T07:04:00","summary":""},{"title":"IA y modernización laboral","link":"http://www.df.cl/opinion/cartas/ia-y-modernizacion-laboral","published_date":"2025-09-23T07:03:00","summary":""},{"title":"Necesitados de deber","link":"http://www.df.cl/opinion/columnistas/necesitados-de-deber","published_date":"2025-09-23T07:03:00","summary":"FERNANDA GARCÍA Faro UDD"},{"title":"Innovar es simplificar","link":"http://www.df.cl/opinion/cartas/innovar-es-simplificar","published_date":"2025-09-23T07:02:00","summary":""},{"title":"Fusiones y adquisiciones: ¿señales de reactivación?","link":"http://www.df.cl/opinion/columnistas/fusiones-y-adquisiciones-senales-de-reactivacion","published_date":"2025-09-23T07:02:00","summary":"DIEGO RODRÍGUEZ VALDÉS Mentor Endeavor"},{"title":"Cesantía ilustrada","link":"http://www.df.cl/opinion/cartas/cesantia-ilustrada","published_date":"2025-09-23T07:01:00","summary":""},{"title":"Migración, seguridad y clase media marcaron retorno de candidatos presidenciables tras Fiestas Patrias","link":"http://www.df.cl/economia-y-politica/pais/migracion-seguridad-y-clase-media-marcaron-retorno-de-candidatos","published_date":"2025-09-23T07:00:00","summary":"Desde el comando de Jara hubo un llamado a la unidad, a propósito del eventual pronunciamiento de Bachelet al cargo de secretaria general de la ONU."},{"title":"Tras avalancha de observaciones, TotalEnergies pide suspender trámite ambiental de megaproyecto de hidrógeno verde hasta 2027","link":"http://www.df.cl/empresas/energia/tras-avalancha-de-observaciones-totalenergies-pide-suspender-tramite","published_date":"2025-09-23T07:00:00","summary":"La firma optó por no entregar la adenda y trabajar más en la obra, que está en Magallanes. Esgrimió una revisión técnica del diseño de la iniciativa de US$ 16 mil millones."},{"title":"Gobierno evalúa cambiar fondo de libre disposición para nueva administración y abre debate en presidenciables","link":"http://www.df.cl/mercados/mercados-en-accion/gobierno-evalua-cambiar-fondo-de-libre-disposicion-para-nueva","published_date":"2025-09-23T07:00:00","summary":"Comisión asesora para recortar el gasto fiscal sugirió reemplazar esos recursos por la facultad de reasignar hasta 10% del Presupuesto en el primer semestre de Gobierno."},{"title":"Fisco es el gran ganador del acuerdo Anglo-Codelco: se quedará con el 75% de lo generado por la nueva empresa","link":"http://www.df.cl/empresas/mineria/fisco-es-el-gran-ganador-del-acuerdo-anglo-codelco-se-quedara-con-el-75","published_date":"2025-09-23T07:00:00","summary":"Del valor incremental de US$ 5.000 millones, el Estado retiene US$ 3.750 millones por impuestos, ley reservada, dividendos y royalties."},{"title":"Crece presión internacional sobre Israel, mientras en el Gobierno de Netanyahu ministros llaman a anexar Cisjordania","link":"http://www.df.cl/internacional/politica/crece-presion-internacional-sobre-israel-mientras-en-el-gobierno-de","published_date":"2025-09-23T07:00:00","summary":"Este lunes Francia se sumó a las naciones que reconocen al Estado de Palestina y lideró, junto a Arabia Saudita, cumbre que aboga por la solución de dos estados."},{"title":"Buenas noticias en doble tributación con EEUU","link":"http://www.df.cl/opinion/columnistas/buenas-noticias-en-doble-tributacion-con-eeuu","published_date":"2025-09-23T07:00:00","summary":"FELIPE ESPINA Socio de Tributación Internacional de EY"},{"title":"Desempleo profesional","link":"http://www.df.cl/opinion/editorial/desempleo-profesional","published_date":"2025-09-23T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La Roja Sub 20 juega y PedidosYa pone la casa: participa por una experiencia para ver los partidos junto con Mauricio Pinilla y Nicolás Peric","link":"https://www.theclinic.cl/2025/09/23/partidos-sub-20-pedidos-mauricio-pinilla-nicolas-peric/","published_date":"2025-09-24T00:06:05","summary":"Con entradas agotadas para los próximos partidos de la Sub 20, PedidosYa invita a los hinchas a vivir la emoción de La Roja en #LaCasaPedidosYa, un espacio exclusivo con exjugadores, sorpresas y toda la pasión de jugar de local.\nThe post La Roja Sub 20 juega y PedidosYa pone la casa: participa por una experiencia para ver los partidos junto con Mauricio Pinilla y Nicolás Peric appeared first on The Clinic."},{"title":"Isabel Allende elogió serie de “La Casa de los Espíritus”: aseguró que tiene “el sabor chileno” que la película no logró","link":"https://www.theclinic.cl/2025/09/23/isabel-allende-elogio-serie-de-la-casa-de-los-espiritus-aseguro-que-tiene-el-sabor-chileno-que-la-pelicula-no-logro/","published_date":"2025-09-23T23:31:53","summary":"La escritora Isabel Allende celebró que la nueva adaptación de La Casa de los Espíritus capture la esencia local que faltó en la versión cinematográfica de los 90. La miniserie de ocho capítulos se estrenará en 2026 a través de Prime Video.\nThe post Isabel Allende elogió serie de “La Casa de los Espíritus”: aseguró que tiene “el sabor chileno” que la película no logró appeared first on The Clinic."},{"title":"El cortometraje póstumo de Teresita Reyes se estrenará en Valdivia: aborda el robo de niños y adopciones ilegal durante la dictadura en Chile","link":"https://www.theclinic.cl/2025/09/23/el-cortometraje-postumo-de-teresita-reyes-se-estrenara-en-valdivia-aborda-el-robo-de-ninos-y-adopciones-ilegal-durante-la-dictadura-en-chile/","published_date":"2025-09-23T22:30:00","summary":"El Festival Internacional de Cine de Valdivia estrenará de manera póstuma el cortometraje \"Empezar a Volver\", protagonizado por Teresita Reyes, en una historia que aborda el robo de niños durante la dictadura y que marcará su última aparición en pantalla.\nThe post El cortometraje póstumo de Teresita Reyes se estrenará en Valdivia: aborda el robo de niños y adopciones ilegal durante la dictadura en Chile appeared first on The Clinic."},{"title":"“Se da un gustito”: Las críticas de la derecha al apoyo de Boric en la ONU a la candidatura de Bachelet como Secretaria General","link":"https://www.theclinic.cl/2025/09/23/se-da-un-gustito-las-criticas-de-la-derecha-al-apoyo-de-boric-en-la-onu-a-la-candidatura-de-bachelet-como-secretaria-general/","published_date":"2025-09-23T22:05:15","summary":"Desde la UDI afirmaron que \"la nominación para presidir la ONU es una política de Estado, y le va a tocar verlo al próximo Gobierno. No es el Gobierno del Presidente Boric el que definirá esa candidatura\".\nThe post “Se da un gustito”: Las críticas de la derecha al apoyo de Boric en la ONU a la candidatura de Bachelet como Secretaria General appeared first on The Clinic."},{"title":"Excanciller José Miguel Insulza: “Espero que a nadie de un próximo gobierno se le pase por la mente retirar la postulación de Bachelet”","link":"https://www.theclinic.cl/2025/09/23/excanciller-jose-miguel-insulza-espero-que-a-nadie-de-un-proximo-gobierno-se-le-pase-por-la-mente-retirar-la-postulacion-de-bachelet/","published_date":"2025-09-23T22:03:12","summary":"El senador asegura que la nominación de la expresidenta a la Secretaría General de la ONU puede tener éxito. Al respecto, señala que una futura administración no debería hacer diferencia si es de un color político distinto al actual gobierno. También destaca que hasta ahora no ha existido un rechazo pleno de la oposición al nombre de Bachelet y dice confiar en que Estados Unidos no vete su nombre.\nThe post Excanciller José Miguel Insulza: “Espero que a nadie de un próximo gobierno se le pase por la mente retirar la postulación de Bachelet” appeared first on The Clinic."},{"title":"Familia acumuló $15 millones de deuda en cuenta de luz y Enel amenazó con cortar suministro: justicia concluyó que la empresa realizó cobros excesivos","link":"https://www.theclinic.cl/2025/09/23/familia-acumulo-15-millones-de-deuda-en-cuenta-de-luz-y-enel-amenazo-con-cortar-suministro-justicia-concluyo-que-la-empresa-realizo-cobros-excesivos/","published_date":"2025-09-23T21:45:01","summary":"La Corte de Apelaciones de Santiago acogió un recurso de protección contra Enel por cobros excesivos en el suministro eléctrico desde 2020, confirmando incumplimientos a las instrucciones de la Superintendencia de Electricidad y Combustibles y ordenando a la empresa respetar la normativa vigente.\nThe post Familia acumuló $15 millones de deuda en cuenta de luz y Enel amenazó con cortar suministro: justicia concluyó que la empresa realizó cobros excesivos appeared first on The Clinic."},{"title":"FP Markets celebra 20 años en el mundo del trading: descubre todas las oportunidades que ofrece en su aniversario","link":"https://www.theclinic.cl/2025/09/23/fp-markets-20-anos-trading/","published_date":"2025-09-23T21:42:35","summary":"Con 20 años de historia, FP Markets celebra su consolidación como bróker global, combinando confianza, tecnología de punta y un servicio centrado en el trader para ofrecer una experiencia de trading más segura, ágil y competitiva.\nThe post FP Markets celebra 20 años en el mundo del trading: descubre todas las oportunidades que ofrece en su aniversario appeared first on The Clinic."},{"title":"Corte Suprema rechaza recurso de amparo y ordena investigar a presidente de la Corte de Apelaciones de Temuco por prevaricación","link":"https://www.theclinic.cl/2025/09/23/corte-suprema-rechaza-recurso-de-amparo-y-ordena-investigar-a-presidente-de-la-corte-de-apelaciones-de-temuco-por-prevaricacion/","published_date":"2025-09-23T21:35:27","summary":"La Corte Suprema declaró inadmisible el recurso de amparo presentado por la defensa de Álvaro Mesa, presidente de la Corte de Apelaciones de Temuco, y ordenó continuar con la investigación por prevaricación. La querella, que tuvo varias etapas judiciales,, avanza hacia su próxima fase tras la decisión del máximo tribunal.\nThe post Corte Suprema rechaza recurso de amparo y ordena investigar a presidente de la Corte de Apelaciones de Temuco por prevaricación appeared first on The Clinic."},{"title":"Culpa de una inconclusa consulta indígena: Consejo de Monumentos Nacionales frena nuevamente hidroléctrica Los Lagos de la empresa noruega Statkraft","link":"https://www.theclinic.cl/2025/09/23/culpa-de-una-inconclusa-consulta-indigena-consejo-de-monumentos-nacionales-frena-nuevamente-hidrolectrica-los-lagos-de-la-empresa-noruega-statkraft/","published_date":"2025-09-23T21:26:05","summary":"Hace años que Statkraft espera las conclusiones de una consulta indígena en la zona donde se construyó la central hidroeléctrica Los Lagos, lo que ha evitado que el proyecto pueda desarrollarse, pese a que está construido y listo casi en su totalidad. \nThe post Culpa de una inconclusa consulta indígena: Consejo de Monumentos Nacionales frena nuevamente hidroléctrica Los Lagos de la empresa noruega Statkraft appeared first on The Clinic."},{"title":"La esperanzadora evolución de joven piloto chileno tras accidente en carrera de karting en Italia: “Si todo sigue así, en un par de días podría salir de la UCI”","link":"https://www.theclinic.cl/2025/09/23/la-esperanzadora-evolucion-de-joven-piloto-chileno-tras-accidente-en-carrera-de-karting-en-italia-si-todo-sigue-asi-en-un-par-de-dias-podria-salir-de-la-uci/","published_date":"2025-09-23T21:25:30","summary":"Facundo Hernández, considerado una de las grandes figuras del karting en Chile, fue impactado por otro vehículo -que rompió su casco- en una competencia en Franciacorta, Italia, y presenta fracturas en tres vértebras, la clavícula y un omóplato. \"Si todo sigue así, en un par de días podría salir de la UCI y pasar a hospitalización general. La recuperación será lenta, con al menos 30 días acá en Italia\", compartió su madre, Paula Nazal, en redes sociales. \nThe post La esperanzadora evolución de joven piloto chileno tras accidente en carrera de karting en Italia: “Si todo sigue así, en un par de días podría salir de la UCI” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Barrio Yungay: Carabineros baleó a delincuente que le disparó en el rostro a un transeúnte","link":"https://cooperativa.cl/noticias/pais/policial/barrio-yungay-carabineros-baleo-a-delincuente-que-le-disparo-en-el/2025-09-23/202027.html","published_date":"2025-09-23T20:20:27","summary":"Un delincuente que se movilizaba en moticicleta disparó este martes, en el barrio Yungay de Santiago, a un transeúnte y a funcionarios de Carabineros.\nSegún explicó el coronel Claudio Pavez, de la Prefectura Santiago Central, los uniformados fueron alertados sobre una víctima que había sido baleada en el rostro y en la vía pública.\nLos mismos denunciantes dieron cuenta sobre \"el otro sujeto: el victimario, quien efectuó estos disparos\", que permanecía armado en los alrededores.\n\"Carabineros advirtió la huida de este sujeto en motocicleta y fue detenido a dos cuadras de donde se inicia este procedimiento... Un carabinero tuvo que hacer uso de su arma de servicio en una oportunidad\" y lo hirió en un muslo, ya que al ser alcanzado y colisionar con otro vehículo, el antisocial también empuñó su arma cargada.\nEl delincuente, de nacionalidad chilena, fue trasladado a la ex Posta Central, mientras que su víctima, baleada en el pómulo, está fuera de riesgo vital."},{"title":"Los desafíos que debe superar Bachelet para ser la primera mujer a cargo de la ONU","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/onu/los-desafios-que-debe-superar-bachelet-para-ser-la-primera-mujer-a-cargo/2025-09-23/202618.html","published_date":"2025-09-23T20:26:18","summary":"Poco después del discurso del Presidente Gabriel Boric ante la Asamblea General de Naciones Unidas, el canciller Alberto Van Klaveren abordó desde Nueva York los desafíos internos y externos que la exmandataria Michelle Bachelet debe superar para convertirse en la primera mujer en encabezar la Secretaría General del organismo internacional.\nDurante un punto de prensa, explicó que \"en el Consejo de Seguridad hay cinco miembros permanentes, y cada uno de ellos tiene derecho a veto\" a la hora de revisar los nombres presentados por cada país, en este caso, para reemplazar a António Guterres en el cargo más alto de la ONU.\nDicho esto, el ministro planteó que \"no hay que especular sobre la utilización o no del derecho a veto\", y comprometió que, como Estado de Chile, se va a \"hacer todo el esfuerzo necesario para apoyar la candidatura, hablando no solamente con los cinco miembros permanentes, sino que también con el resto de los futuros o actuales integrantes del Consejo de Seguridad que van a tener que intervenir en esa decisión\".\nNo obstante, aludiendo a posibles reparos de los eventuales votantes por la postulación de la exalta comisionada para los Derechos Humanos, Van Klaveren admitió que \"si se hace un análisis de cada candidatura, siempre pueden surgir dudas respecto de la actitud de algún miembro del Consejo de Seguridad, sobre todo de algún miembro permanente\".\nEl canciller además añadió que para elegir al futuro secretario o secretaria general de la ONU, lo que se verá formalmente en 2026, \"no se requiere unanimidad, sino que una mayoría\".\n\n[Lea también] Ricardo Solari: Para Chile es un privilegio tener una posible candidata a la secretaría general de la ONU\n\nEn cuanto al rol que puede jugar el próximo gobierno chileno en la nominación de Bachelet, cuando los candidatos de derecha no le dieron su apoyo de buenas a primeras, se limitó a señalar que \"confiamos en que una vez elegido el nuevo Presidente o la nueva Presidenta de Chile, mantenga la política de Estado que también ha sido observada por este Gobierno\".\nPor otro lado, al ser consultado sobre si cree que la candidatura de la exmandataria es competitiva, Van Klaveren enfatizó: \"Por cierto que sí. Si no tuviéramos esa seguridad, no la presentaríamos\".\nJeannette Jara: \"Es un orgullo para Chile\"\nEn conversación con Cooperativa, la candidata del oficialismo más la DC, Jeannette Jara, consideró que es \"un orgullo para Chile pensar que tenemos la posibilidad de que una mujer chilena, latinoamericana, con la trayectoria que representa la expresidenta Bachelet, pueda jugar un rol tan importante en el escenario mundial\".\nDe todos modos, quien fuera subsecretaria en el segundo periodo de Bachelet puntualizó en Lo que Queda del Día que la reconfiguración de la Secretaría General de la ONU \"es un proceso que debe seguir su curso en el concierto internacional, y hoy se ha dado un paso muy relevante\".\n\"Quiero destacar además que el Presidente de la República no solamente ha hecho la propuesta de la expresidenta Bachelet, sino que también ha levantado con fuerza la voz en los temas de la paz mundial, la democracia y los derechos humanos, particularmente en torno a la tragedia en Gaza y los principios rectores para Chile, como defender la paz, la justicia y la democracia. Me parece muy coherente con lo que ha sido una política de Estado\", cerró la abanderada."},{"title":"Racing de Arias clasificó a semifinales de la Libertadores tras eliminar a Vélez de Baeza y Valdés","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/racing-de-arias-clasifico-a-semifinales-de-la-libertadores-tras-eliminar/2025-09-23/201902.html","published_date":"2025-09-23T20:19:02","summary":"Racing, con Gabriel Arias suplente, clasificó este martes a las semifinales de la Copa Libertadores 2025, tras vencer por 1-0 a Vélez Sarsfield, que dejó en la banca a Claudio Baeza y tuvo a Diego Valdés en los minutos finales en El Cilindro de Avellaneda.\nEl equipo dirigido por Gustavo Costas había ganado el duelo de ida en el Fortín y logró aguantar el asedio del cuadro de Guillermo Barros Schelotto, ganando por 2-0 en el marcador global.\nTras una primera parte pareja, las emociones se desataron en el complemento. En el minuto 63, Vélez estuvo a punto de igualar el marcador global, con un disparo de Imanol Machuca. El equipo celebró, pero la pelota no alcanzó a cruzar completamente la línea de gol, y tras la revisión del VAR, el árbitro Esteban Ostojich lo invalidó.\n\n¡SE SALVÓ LA ACADEMIA! Machuca marcaba el 1-0 de Vélez, pero la pelota no terminó de ingresar por completo y fue anulado.\n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Plan Premium pic.twitter.com/yLXGhcYpI3\n— SportsCenter (@SC_ESPN) September 23, 2025\nFinalmente, el gol que selló la clasificación de Racing llegó en el minuto 82, obra de Santiago Solari tras centro de Gabriel Rojas, desatando la euforia en el Cilindro.\n\n¡¡GOL DE RACING!! GRAN ASISTENCIA DE ROJAS Y DEFINICIÓN DE SOLARI PARA EL 2-0 GLOBAL DE LA ACADEMIA ANTE VÉLEZ.\n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Plan Premium pic.twitter.com/sXLBhuMUX8\n— SportsCenter (@SC_ESPN) September 23, 2025\nCuando el partido estaba en el epílogo, Schelotto envió a la cancha a Valdés, aunque con muy poco tiempo para cambiar el curso del encuentro (89').\nEn semifinales, Racing enfrentará al ganador de la llave entre Flamengo y Estudiantes, que se resolverá el jueves en La Plata.\n \n"},{"title":"Jara criticó la tesis-Artés de que \"el pueblo no dejará gobernar a Kast\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-critico-la-tesis-artes-de-que-el-pueblo-no-dejara-gobernar-a-kast/2025-09-23/194238.html","published_date":"2025-09-23T19:42:38","summary":"La candidata presidencial del oficialismo y de la DC, Jeannette Jara, expresó en Cooperativa que \"no comparte\" y que no le parecen \"adecuados\" los dichos del candidato presidencial independiente de izquierda Eduardo Artés, que afirmó que \"la calle no dejará gobernar\" a José Antonio Kast en caso de que llegue a La Moneda.\n\"No me parece que correspondan a declaraciones que se den en el marco de una contienda electoral y que está regulada por la ley. (Si Kast es elegido Presidente), sería la mayoría de la ciudadanía (que así lo quiso) y hay que respetarlo\", sostuvo la exministra del Trabajo.\n\nLea también: Artés evalúa apoyo a Jara en eventual segunda vuelta: \"Colocaríamos algunas condiciones\"\n\n\"Sabemos que, en nuestro país, la democracia conlleva un marco del Estado de Derecho, un ordenamiento jurídico e institucional. Y yo espero que quienes aspiran a la presidencia tengan todos el mismo compromiso\", agregó.\nEn esa línea, Jara recordó los polémicos dichos del abanderado libertario, Johannes Kaiser, quien afirmó que apoyaría un golpe de Estado como el de 1973 -con todas sus consecuencias- si se repitieran las condiciones que condujeron a él: \"Creo que esas posiciones en realidad no ayudan a que nosotros podamos construir un país que tenga no solo una democracia más fortalecida, sino también toda una diversidad de opiniones que forme parte del mismo sistema político\", expresó. \n\"Yo lo he dicho en reiteradas veces: Chile es igual que una familia. No todos piensan igual, no todos se quieren igual, pero no por eso deja de ser familia\", aseguró.\nSNA llama a regularizar a extranjeros para contratarlos, \"pero el problema es mucho mayor\"\nLa candidata oficialista también se refirió al planteamiento de la Sociedad Nacional de Agricultura (SNA) de regularizar a los migrantes ilegales que se encuentran en Chile, con el fin de integrarlos a trabajos agrícolas ante la escasez de la fuerza laboral. \nSi bien apoyó la iniciativa de regularizar a los extranjeros \"para saber quiénes están en el país, dónde están y cuáles son sus antecedentes\", Jara apuntó a seguir \"con el empadronamiento\" para hacer un \"ordenamiento mayor del país\", ya que \"hay que tener una solución integral a la migración, más que para un sector empresarial en particular (como la SNA)\".\n\"En el fondo, lo que apunta la SNA es a levantar el cupo de contratación de extranjeros, pero aquí el problema es mucho más que eso: es saber cuántos extranjeros están en el país, quiénes son, qué antecedentes penales tienen, quiénes se pueden quedar, quiénes no. Tiene que ver con ordenarnos como país\", argumentó la exministra."},{"title":"Gareca se quejó que no tuvo \"mucho tiempo\" para trabajar en la Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-se-quejo-que-no-tuvo-mucho-tiempo-para-trabajar-en-la-roja/2025-09-23/193822.html","published_date":"2025-09-23T19:38:22","summary":"A más de tres meses de su salida de la banca de la Selección chilena, Ricardo Gareca volvió a repasar su fracaso en La Roja, el cual atribuyó al poco tiempo de trabajo que contó a pesar de haber estado por más de un año y medio en el cargo.\nEn conversación con radio Caracol de Colombia, el \"Tigre\" sostuvó que \"no fue buena deportivamente, ya los resultados están a la vista. Nunca le pude encontrar la vuelta. Fue muy mortificante, por el hecho de que cuenta con muy buenos jugadores y tenía mucha expectativa de poder entablar algo\".\nDe todas maneras, el entrenador argentino reparó en que \"no tuve mucho tiempo tampoco, porque fue un proceso ya comenzado, entonces había que dar un resultado en forma inmediata y no lo pude lograr en ese aspecto\".\nA pesar de las críticas en su contra, el DT aseguró que \"conocí un país bárbaro, hermoso. La verdad que me trataron muy bien dirigencialmente. Lógicamente, cuando los resultados no se dan deportivamente, siempre afloran críticas de todo tipo. Eso es algo que a lo que estoy totalmente acostumbrado. Tomo en cuenta si cuando me tocó estar en la calle me faltaron el respeto y nunca ocurrió\".\nEn cuanto a la relación con el plantel, el estratego remarcó que \"con los jugadores jamás tuve un incidente, jamás tuve un problema, hablo en el tema de concentración, del vestuario. Eso para mí fue muy importante, después los resultados no se dieron. Pero estoy agradecido por el trato recibido\".\nCon respecto a su regreso a los banquillos, Gareca aclaró que \"ahora que tengo este tiempo voy a tratar de aprovecharlo para estar no solamente con mi familia, sino también de culminar algunos emprendimientos que tenemos, pero ya todo lo que tenga que ver con el año que viene, la idea es poder empezar a trabajar. Ya en enero podría escuchar ofertas\"."},{"title":"Prensa española destacó a Suazo y Alexis pese a derrota de Sevilla ante Villarreal","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/prensa-espanola-destaco-a-suazo-y-alexis-pese-a-derrota-de-sevilla-ante/2025-09-23/202309.html","published_date":"2025-09-23T20:23:09","summary":"Aunque Sevilla no pudo concretar la remontada y cosechó una nueva derrota, esta vez por 2-1 ante Villarreal, la siempre exigente prensa española no dudó en destacar el trabajo de los chilenos Gabriel Suazo, titular durante todo el cotejo, y Alexis Sánchez, quien ingresó a la cancha en el minuto 54.\n\"Si todos los que son más jóvenes que él le pusieran las mismas ganas, Sevilla jugaría en Europa. Sabe que cualquier toquecito y cualquier movimiento pueden ser claves para generar algo. Akor Adams evitó que volviera a marcar en el descuento\", indicó El Desmarque con respecto al \"Niño Maravilla\" a quien evaluó con un cinco.\nSobre el lateral izquierdo, acreedor de un seis de calificación, detallaron que \"(Tajon) Buchanan le hizo sufrir de lo lindo en la primera mitad. Muy bien y creciendo en casi todas las acciones ofensivas. Tiene temple y veteranía, lo que necesita el equipo\".\nEl Pespunte, en cambio, elogió de pies a cabeza al zaguero. \"Por fin mostró la versión vista en pretemporada: peleón, con desborde y acierto en ataque. Su actitud contagió al equipo y además jugó varios minutos con el brazalete de capitán, demostrando galones\", señalaron junto con darle una nota siete.\nAl hablar del tocopillano (6), en tanto, valoraron que tuvo una \"gran irrupción aunque esta vez sin premio. Ovacionado al entrar, mostró que la edad le da un plus para entender bien el juego. Se movió con inteligencia, generó peligro y dio aire al ataque. Aunque esta vez no consiguió dejar su marca en el partido\".\nPor su parte, el medio partidario El Sevillista resaltó que Suazo \"realizó un buen trabajo en tareas ofensivas y también en defensa. Generó peligro a través de centros desde su banda izquierda\".\nPor último, apuntaron que Sánchez \"trató de buscar la forma de que el equipo anotase el gol del empate, objetivo que no pudo cumplirse. Jugó cerca de media hora\"."},{"title":"\"Si no escribo, se me seca el alma y me muero\", Isabel Allende explica a Isabel Allende","link":"https://cooperativa.cl/noticias/cultura/literatura/isabel-allende/si-no-escribo-se-me-seca-el-alma-y-me-muero-isabel-allende-explica-a/2025-09-23/200713.html","published_date":"2025-09-23T20:07:13","summary":""},{"title":"Esteban Paredes se convirtió en nuevo fichaje de \"Fiebre de Baile\"","link":"https://cooperativa.cl/noticias/deportes/futbol/esteban-paredes/esteban-paredes-se-convirtio-en-nuevo-fichaje-de-fiebre-de-baile/2025-09-23/195033.html","published_date":"2025-09-23T19:50:33","summary":"Esteban Paredes, histórico exgoleador de Colo Colo, se convirtió en nuevo fichaje de \"Fiebre de Baile\", programa estelar de Chilevisión que vuelve a las pantallas después de 13 años.\nSegún información de El Filtrador, Paredes, de 45 años, es \"un as de la manga que nadie vio venir\", siendo una movida sorpresiva para el elenco del popular programa de baile.\nParedes, goleador histórico del fútbol chileno, mostrará una faceta desconocida y compartirá en el programa con otro exfutbolista, ya que también competirá Jorge \"Kike\" Acuña.\n\"Fiebre de Baile\" aún no tiene fecha de estreno definida, pero en sus redes sociales ha ido compartiendo registros de los ensayos de sus participantes."},{"title":"Conmebol hizo ambicioso pedido para Mundial de 64 equipos en 2030","link":"https://cooperativa.cl/noticias/deportes/mundiales-de-futbol/mundial-2030/conmebol-hizo-ambicioso-pedido-para-mundial-de-64-equipos-en-2030/2025-09-23/193609.html","published_date":"2025-09-23T19:36:09","summary":"El pedido de Conmebol a la FIFA de tener un Mundial de 64 equipos en 2030 está cerca de concretarse y Alejandro Domínguez, presidente de la entidad sudamericana y quien se encuentra en Nueva York, hizo una ambiciosa propuesta que \"impactará al mundo\".\nEl plan original es que Montevideo tendrá el duelo inaugural, mientras que en Argentina y Paraguay se disputará un partido.\nSin embargo, según información del Diario Olé, si se concreta la idea 64 equipos, el Mundial de 2030 tendrá 16 grupos y el pedido oficial de Domínguez es que Argentina, Paraguay y Uruguay sean sedes de un grupo cada uno.\n\"Las otras 13 zonas, naturalmente, se desarrollarían en España, Portugal y Marruecos, los países sedes\", precisó el citado medio.\nEsta información surge en el contexto de la cumbre en la que participará Domínguez en Nueva York, una reunión en donde estará Gianni Infantino, mandamás de la FIFA, y los presidentes de Argentina, Paraguay y Uruguay: Javier Milei, Santiago Peña y Yamandu Orsi.\nSiempre de acuerdo a Olé, \"esta cumbre es un avance para la propuesta de Conmebol\", y la próxima semana se realizará otra reunión, en donde también estará presente Claudio \"Chiqui\" Tapia, presidente de la AFA, y se espera que en esa instancia se haga oficial el formato del Mundial de 2030.\nEl Mundial de 2026, que se disputará en Estados Unidos, México y Canadá, tendrá 48 selecciones, repartidos en 12 grupos, clasificando los dos mejores de cada zona y ocho mejores terceros a una ronda de eliminación directa.\nCon un Mundial de 64 selecciones en 2030, serían 16 grupos, y clasificarían solo los dos primeros, manteniéndose el formato de eliminación directa con 32 equipos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Diario Olé (@diario.ole)\n\n"},{"title":"Fallece Claudia Cardinale, ícono del cine italiano, a los 87 años","link":"https://cooperativa.cl/noticias/magazine/cine/fallece-claudia-cardinale-icono-del-cine-italiano-a-los-87-anos/2025-09-23/194624.html","published_date":"2025-09-23T19:46:24","summary":"La muerte de la actriz Claudia Cardinale este martes a los 87 años fue confirmada por su agente, Laurent Savry, en la localidad francesa de Nemours, al sur de París, donde residía.\nCardinale, nacida en 1938 en el territorio del actual Túnez en una familia siciliana, tenía además nacionalidad francesa. La actriz participó en más de 150 películas, muchas de ellas consideradas hitos del cine de autor.\nEl ministro de Cultura de Italia, Alessandro Giuli, la recordó como \"la personificación de una gracia completamente italiana\" y \"una de las más grandes actrices italianas de todos los tiempos\", destacando su talento que inspiró a los principales directores del siglo XX.\nLa actriz fue musa de cineastas como Luchino Visconti, Federico Fellini y Sergio Leone, y protagonizó títulos emblemáticos como \"8½\" (\"Fellini, ocho y medio\"), \"Il Gattopardo\" (\"El gatopardo\"), \"Rocco e i suoi fratelli\" (\"Rocco y sus hermanos\") y \"C'era una volta il West\"(\"Érase una vez en el Oeste\").\n\n\nTambién apareció en producciones de Hollywood, entre ellas \"The Pink Panther\" (\"La pantera rosa\"), de 1963.\n\nEl alcalde de Cannes, David Lisnard, señaló: \"Su talento solo era comparable a su ardiente belleza. Su carrera fue en sí misma una obra maestra. Claudia Cardinale deja una huella indeleble en la historia del cine y, por lo tanto, intrínsecamente, en la de Cannes\", recordando que la actriz protagonizó el cartel de la edición 70 del festival."},{"title":"Garin tuvo un trago amargo en el Challenger de Buenos Aires","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/garin-tuvo-un-trago-amargo-en-el-challenger-de-buenos-aires/2025-09-23/191933.html","published_date":"2025-09-23T19:19:33","summary":"Mientras Alejandro Tabilo (72° del ranking mundial) conquistó el título en el ATP de Chengdú en Chile, su compatriota Cristian Garin (124°) sufrió una inesperada caída y se despidió en su estreno en el Challenger de Buenos Aires.\nEl chileno, quien figuraba como cuarto sembrado del certamen argentino, fue sorprendido por el local Nicolás Kicker, 299° del orbe, y perdió por parciales de 3-6 y 4-6 en casi dos horas de partido.\nAunque ninguno de los dos se mostró particular mente sólido con su servicio en el primer set, fue el trasandino quien sacó una mayor ventaja sobre el ariqueño (3 quiebres a dos) y cimentó un inapelable 6-3.\nLa historia se repitió en el segundo parcial, donde el dueño de casa consiguió un rompimiento más que su adversario para sellar su victoria con un 6-4.\nEl próximo desafío de Cristian Garin será el Challenger de Antofagasta programado para la próxima semana."},{"title":"La Copa del Mundo Sub 20 llegó a la Plaza OHiggins en Valparaíso","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-copa-del-mundo-sub-20-llego-a-la-plaza-ohiggins-en-valparaiso/2025-09-23/175241.html","published_date":"2025-09-23T17:52:41","summary":""},{"title":"Boric en la ONU: No quiero ver a Netanyahu destrozado por un misil, sino enfrentando a un tribunal","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/onu/boric-en-la-onu-no-quiero-ver-a-netanyahu-destrozado-por-un-misil-sino/2025-09-23/185035.html","published_date":"2025-09-23T18:50:35","summary":"En su último discurso como Presidente ante la Asamblea General de las Naciones Unidas, Gabriel Boric hizo, este martes, un enfático llamado a la \"humanidad\" y al respeto de los derechos humanos, dado el escenario de conflictividad internacional.\n\"Gaza es una crisis global, porque es una crisis de la humanidad\", afirmó Boric, y agregó que \"cuando debajo de los escombros yacen niños y niñas, hay un dolor genuino en nuestra patria, en Chile\", y es \"compartido por la gran mayoría de los países del mundo\".\nEl Mandatario reflexionó además, sobre la violencia en Medio Oriente, que \"muchas veces el dolor engendra odio, pero debemos combatir al odio y transformar las ansias de odiar en deseos de justicia\".\nEn esta línea, expresó: \"No quiero ver a (el primer ministro israelí Benjamín) Netanyahu destrozado por un misil junto a su familia. Quiero ver a Netanyahu y a los responsables del genocidio contra el pueblo palestino enfrentado a un tribunal de justicia internacional\".\n\nHoy, desde la testera de la Asamblea General de Naciones Unidas, más que hablar de cifras, condenas y exigencias, hablamos de humanidad: Cuando en Gaza, debajo de los escombros yacen niños y niñas, hay dolor genuino en Chile. Y uno de los problemas que enfrentamos con esto, es… pic.twitter.com/kNzyTsZXlV\n— Gabriel Boric Font (@GabrielBoric) September 23, 2025\nEl Mandatario extendió su crítica a la invasión de Rusia en Ucrania, y subrayó que \"la ley del más fuerte, este razonamiento, en última instancia, es la justificación del asesinato\".\n\"No está bien invadir un país soberano, como Ucrania, y luego imponer una negociación sobre hechos consumados\", criticó.\nBoric abordó también otros desafíos globales, entre ellos la lucha contra la desinformación: \"No cedamos a la astucia, a la violencia ni a la pasividad (...) Puedo y debo respetar la diversidad de opiniones, pero enfrento la insolencia de quien miente; más aún cuando aquella persona es consciente de aquello\".\nPuntualizó, en esta línea, en alusión a las últimas afirmaciones de Donald Trump: \"No podemos afirmar, sin pruebas, que las vacunas provocan autismo\".\n\nVea también: Michelle Bachelet será candidata a liderar la ONU\n\nBoric destacó, asimismo, la importancia de fortalecer la ONU y promover la cooperación internacional en materia de democracia, derechos humanos, justicia social, equidad y acción climática.\n\n "},{"title":"Real Madrid goleó a Levante y estiró su campaña perfecta en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-goleo-a-levante-y-estiro-su-campana-perfecta-en-la-liga/2025-09-23/171820.html","published_date":"2025-09-23T17:18:20","summary":"Real Madrid goleó este martes a Levante por 1-4 en el Estadio Ciudad de Valencia y estiró su campaña perfecta, en el marco de la sexta fecha de La Liga de España.\nEl equipo dirigido por Xabi Alonso sumó su sexto triunfo consecutivo y marcha puntero con 18 unidades, cinco más que Barcelona, que jugará ante Real Oviedo este jueves.\nLos merengues fueron dominadores y se adelantaron antes de la media hora, con gol del brasileño Vinicius Junior tras asistencia del uruguayo Federico Valverde (28').\nEl segundo tanto llegó 10 minutos después, con un letal contragolpe que concretó el argentino Franco Mastantuono, quien celebró, con un derechazo en el área, su primer gol con los madrileños.\nEn el complemento, Levante descontó con el gol de Etta Eyong (54'), pero el conjunto blanco reaccionó y evitó sorpresas, estirando la ventaja con dos goles (uno de penal) del francés Kylian Mbappé (63' y 67').\nLevante, por su parte, está 16° en la tabla, con solo cuatro puntos en seis jornadas.\nEn la próxima fecha, este fin de semana, Levante visitará a Getafe y Real Madrid jugará el clásico ante Atlético en el Estadio Metropolitano.\n"}]}]}