{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Luis Lacalle Pou y Cayetana Álvarez de Toledo: los speakers de la próxima edición de La Otra Mirada","link":"http://www.df.cl/df-mas/coffee-break/luis-lacalle-pou-y-cayetana-alvarez-de-toledo-los-speakers-de-la-proxima","published_date":"2025-08-10T00:16:00","summary":"La primera jornada 2025 de La Otra Mirada tomará lugar en el Auditorio del Campus Peñalolén de la Universidad Adolfo Ibáñez. Ahí Luis Lacalle Pou abrirá el conversatorio Diálogos de Democracia: ¿Hacia dónde va Latinoamérica? con una exposición propia. Tras su intervención, se llevará a cabo un panel de conversación en el que participarán Cayetana Álvarez de Toledo y el rector de la universidad, Francisco Covarrubias"},{"title":"Quiénes son los “carmeusianos” que buscan comprar Cementos Bío Bío","link":"http://www.df.cl/df-mas/por-dentro/quienes-son-los-carmeusianos-que-buscan-comprar-cementos-bio-bio","published_date":"2025-08-09T23:45:00","summary":"Esta semana se hizo público que la firma de origen belga, Carmeuse, busca adquirir Cemento Bío Bío. Es un eslabón más en el crecimiento que ha desplegado esta firma, surgida en 1860 a instancias de Léon Collinet, y que todavía sigue al mando de la misma familia, en manos de Rodolphe Collinet."},{"title":"La comida de Kast con los empresarios y la intensa agenda de Quiroz","link":"http://www.df.cl/df-mas/coffee-break/la-comida-de-kast-con-los-empresarios-y-la-intensa-agenda-de-quiroz","published_date":"2025-08-09T23:00:00","summary":"El empresariado tradicional, históricamente cercano a la centroderecha, empieza a tender puentes con José Antonio Kast, a quien las encuestas perfilan como favorito en una eventual segunda vuelta. Reuniones privadas, inquietud por la unidad parlamentaria y sugerencias de ampliar su equipo marcan el tono de los acercamientos."},{"title":"Con Wolleff como líder, Kunzapp cierra ronda de US$ 2 millones","link":"http://www.df.cl/df-mas/punto-de-partida/con-wolleff-como-lider-kunzapp-cierra-ronda-de-us-2-millones","published_date":"2025-08-09T23:00:00","summary":"Con este capital esperan expandirse en México y Colombia, pasaron de una valorización de US$ 8,5 millones a una de US$ 10 millones."},{"title":"Startup chilena Fracttal enfrenta demanda en EEUU por uso de nombre","link":"http://www.df.cl/df-mas/coffee-break/startup-chilena-fracttal-enfrenta-demanda-en-corte-federal-de-estados","published_date":"2025-08-09T23:00:00","summary":"Según Fractal Analytics -fundada en 2000 y considerada un “unicornio”-, el uso del nombre “Fracttal” en productos y servicios similares puede generar confusión en el mercado norteamericano."},{"title":"Guía de Ocio: Una cinta rebelde, un atlas alternativo, teatro familiar y una nueva exposición","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-una-cinta-rebelde-un-atlas-alternativo-teatro-familiar-y","published_date":"2025-08-09T13:33:00","summary":""},{"title":"Las claves de los primeros resultados de empresas que marcan la mitad del año","link":"http://www.df.cl/senal-df/el-deal/las-claves-de-los-primeros-resultados-de-empresas-que-marcan-la-mitad-del","published_date":"2025-08-09T08:00:00","summary":""},{"title":"Sorpresa por alto IPC de julio mueve el recorte de tasas desde septiembre a fin de año","link":"http://www.df.cl/senal-df/factor-economico/sorpresa-por-alto-ipc-de-julio-mueve-el-recorte-de-tasas-desde-septiembre-a","published_date":"2025-08-09T08:00:00","summary":"La inflación del séptimo mes del año subió 0,9% mensual, por encima de lo esperado, lo que se explica principalmente por el aumento en las tarifas de la electricidad."},{"title":"Colombia, el desafío pendiente de Cencosud","link":"http://www.df.cl/senal-df/el-deal/colombia-el-desafio-pendiente-de-cencosud","published_date":"2025-08-09T08:00:00","summary":"En pocas semanas, Cencosud remeció su operación en Colombia con dos decisiones clave: vendió sus estaciones de servicio y puso fin a su formato de conveniencia Spid."},{"title":"Reconfiguración de la Fed amenaza su independencia","link":"http://www.df.cl/senal-df/factor-economico/reconfiguracion-de-la-fed-amenaza-su-independencia","published_date":"2025-08-09T08:00:00","summary":"Los planes de Donald Trump para alinear al directorio del emisor con su visión económica pueden quedarse cortos. Pero el daño podría ya estar hecho."},{"title":"El estilo del nuevo asesor de pensiones: su experiencia en el diseño de carteras de inversión y lo qué viene para Chile","link":"http://www.df.cl/senal-df/el-estilo-del-nuevo-asesor-de-pensiones-su-experiencia-en-el-diseno-de","published_date":"2025-08-09T08:00:00","summary":"El nuevo régimen de inversión de las AFP, que la consultora Mercer ayudará a delinear, dará un giro a la composición de los portafolios, con más acciones, más alternativos y menos deuda."},{"title":"Cuatro precedentes históricos que dan aire a las 'Siete Magníficas'","link":"http://www.df.cl/senal-df/criptomania/cuatro-precedentes-historicos-que-dan-aire-a-las-siete-magnificas","published_date":"2025-08-09T08:00:00","summary":"Apple, Microsoft, Alphabet, Amazon, Nvidia, Meta y Tesla siguen desafiando a los escépticos sobre la continuidad de su rally."},{"title":"Cinco claves para el inversionista en criptomonedas","link":"http://www.df.cl/senal-df/criptomania/cinco-claves-para-el-inversionista-en-criptomonedas","published_date":"2025-08-09T08:00:00","summary":"Es cierto que existen riesgos, pero deberíamos reconocer que la tecnología subyacente puede ser útil."},{"title":"La galopante crisis de Bolivia cobra su precio en las ventas de Embonor","link":"http://www.df.cl/senal-df/el-deal/la-galopante-crisis-de-bolivia-cobra-su-precio-en-las-ventas-de-embonor","published_date":"2025-08-09T08:00:00","summary":"Un débil crecimiento, alta inflación, disminución de reservas internacionales, incremento de costos y escasez de combustible golpean el consumo en el país altiplánico, que está a la espera de grandes definiciones sobre su rumbo económico en las elecciones presidenciales del próximo 17 de agosto."},{"title":"Lo que debes saber al terminar la semana | El reseteo de Jara, la reformulación de Matthei, Codelco y la SEC","link":"http://www.df.cl/senal-df/doble-shot/el-reseteo-de-jara-la-reformulacion-de-matthei-codelco-y-la-sec","published_date":"2025-08-09T01:30:00","summary":"Recambios de elenco y cruce de opiniones marcaron la contienda electoral, mientras el Gobierno le dio su respaldo a Máximo Pacheco y la SEC formuló más cargos."},{"title":"La minuta del Congreso | Se retoma polémico proyecto que elimina la UF en algunos casos","link":"http://www.df.cl/senal-df/la-minuta/se-retoma-polemico-proyecto-que-elimina-la-uf-en-algunos-casos","published_date":"2025-08-09T01:20:00","summary":"La semana que se inicia el 11 de agosto, sesionan además la primera y tercera subcomisiones mixtas de la Ley de Presupuestos."},{"title":"Sernageomin autoriza a Codelco a un reinicio parcial de las operaciones subterráneas de El Teniente tras fatal accidente","link":"http://www.df.cl/empresas/mineria/codelco-dice-suspende-temporalmente-a-contratistas-en-mina-de-cobre","published_date":"2025-08-09T00:55:00","summary":"Pese al visto bueno del fiscalizador minero, Codelco todavía requiere la aprobación de la Dirección del Trabajo, que debe velar por el cumplimiento de las condiciones laborales y de seguridad para los trabajadores."},{"title":"El factor Onnet que podría entrampar la venta de Telefónica","link":"http://www.df.cl/senal-df/el-deal/el-factor-onnet-que-podria-entrampar-la-venta-de-telefonica","published_date":"2025-08-09T00:30:00","summary":"Es el pacto de accionistas lo que definiría la venta de la participación del grupo español en la firma mayorista de fibra óptica. Una de las opciones sería el traspaso de sus acciones a su socio KKR."},{"title":"Costa sale en defensa de la compra de dólares: “Esto no es una intervención cambiaria, y lo que busca es fortalecer la posición financiera”","link":"http://www.df.cl/senal-df/factor-economico/costa-sale-en-defensa-de-la-compra-de-dolares-esto-no-es-una-intervencion","published_date":"2025-08-09T00:30:00","summary":"La presidenta del Banco Central aborda el sorpresivo programa de acumulación de reservas. Asimismo, reconoce un dato de IPC de julio que “es elevado y supera las expectativas”."},{"title":"Las cinco acciones del IPSA con mejores dividendos reportados","link":"http://www.df.cl/senal-df/el-deal/las-cinco-acciones-del-ipsa-con-mejores-dividendos-reportados","published_date":"2025-08-09T00:30:00","summary":"En un escenario de menores tasas y retroceso de la inflación, Inversiones Aguas Metropolitana, Enel Américas, Vapores, Entel y Banco de Chile lideran el ranking de rentabilidad por dividendo, con retornos que superan el 7% anual."},{"title":"El fantasma de la remoción se asoma sobre el Coordinador Eléctrico mientras prepara su defensa","link":"http://www.df.cl/senal-df/el-deal/el-fantasma-de-la-remocion-se-asoma-sobre-el-coordinador-electrico-mientras","published_date":"2025-08-09T00:30:00","summary":"Se vienen días de alta tensión en el sector eléctrico. A la par que las empresas y el coordinador preparan sus respuestas ante los cargos de la SEC, se comenta que una eventual petición de remoción del consejo, o parte de él, sería el próximo paso de la autoridad."},{"title":"Proyectos estructurales de Codelco: ¿Se pone en riesgo el sueño de Pacheco de llegar a 1,7 millones de toneladas en 2030?","link":"http://www.df.cl/senal-df/el-deal/proyectos-estructurales-de-codelco-se-pone-en-riesgo-el-sueno-de-pacheco","published_date":"2025-08-09T00:30:00","summary":"Existe consenso en la industria en que la paralización y el cierre de las faenas en El Teniente, por un período aún no determinado, impactará la producción de la compañía, así como los resultados de 2025, comprometiendo la meta de producción de cobre estimada para los próximos cinco años."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“No existía razón para dudar”: las explicaciones tras el polémico show por el Día del Niño en Temuco que incluyó un espectáculo “inapropiado” de una bailarina","link":"https://www.theclinic.cl/2025/08/09/no-existia-razon-para-dudar-las-explicaciones-tras-el-polemico-show-por-el-dia-del-nino-en-temuco-que-incluyo-un-espectaculo-inapropiado-de-una-bailarina/","published_date":"2025-08-09T23:48:15","summary":"Durante un evento de magia que presenciaban estudiantes de recintos municipales de Temuco, apareció una bailarina con una performance no adecuada para el público presente. Desde el Teatro Municipal, recinto donde ocurrieron los hechos, manifestaron que reforzarán sus protocolos \"para que exista una revisión previa de contenidos cuando se trate de funciones dirigidas a público infantil, a fin de prevenir situaciones similares en el futuro\". Mientras tanto el \"Mago Renato\", encargado del show, se defendió y aseguró que su propuesta es \"familiar y para los niños\".\nThe post “No existía razón para dudar”: las explicaciones tras el polémico show por el Día del Niño en Temuco que incluyó un espectáculo “inapropiado” de una bailarina appeared first on The Clinic."},{"title":"La realidad de los gatos en números: la mitad de los hogares en Chile tiene al menos uno y un 82% de ellos los considera parte de su familia","link":"https://www.theclinic.cl/2025/08/09/la-realidad-de-los-gatos-en-numeros-la-mitad-de-los-hogares-en-chile-tiene-al-menos-uno-y-un-82-de-ellos-los-considera-parte-de-su-familia/","published_date":"2025-08-09T21:20:59","summary":"A nivel de consumo en torno a la tenencia de gatos, los productos más adquiridos son la comida seca, arena sanitaria y productos como jabones, champú o talcos.\nThe post La realidad de los gatos en números: la mitad de los hogares en Chile tiene al menos uno y un 82% de ellos los considera parte de su familia  appeared first on The Clinic."},{"title":"“Busca emular los efectos de drogas tradicionales”: ¿Qué es la bromometcatinona, la sustancia ilícita que acaba de ser incautada por primera vez en Chile?","link":"https://www.theclinic.cl/2025/08/09/que-es-la-bromometcatinona-la-sustancia-ilicita-que-acaba-de-ser-incautada-por-primera-vez-en-chile/","published_date":"2025-08-09T18:52:43","summary":"La PDI detuvo en el Aeropuerto a una mujer chilena que viajaba desde Madrid a Santiago, portando más de seis kilos de drogas sintéticas, entre ellas una sustancia nueva en el país: 3-Bromometcatinona. De acuerdo a la investigación, la droga iba a ser distribuida en distintos puntos de la Región Metropolitana, principalmente en fiestas masivas y conciertos. \"De por sí tiene sus efectos en muy bajas concentraciones, lo que la hace sumamente peligrosa, además de que no existen estudios de los efectos a largo plazo\", explicó el jefe de la Brigada Investigadora de Sustancias Químicas Controladas (Brisuq), comisario Gonzalo Santander.\nThe post “Busca emular los efectos de drogas tradicionales”: ¿Qué es la bromometcatinona, la sustancia ilícita que acaba de ser incautada por primera vez en Chile? appeared first on The Clinic."},{"title":"Frente Amplio le cierra las puertas a Gustavo Gatica para ser candidato por el distrito 8: ahora asoma como posible carta del PC","link":"https://www.theclinic.cl/2025/08/09/frente-amplio-le-cierra-las-puertas-a-gustavo-gatica-para-ser-candidato-por-el-distrito-8-ahora-asoma-como-posible-carta-del-pc/","published_date":"2025-08-09T17:59:51","summary":"Aunque Constanza Martínez, líder de la colectividad, lo había definido como prioridad para las próximas parlamentarias e incluso se había mostrado dispuesta a sacrificar su propia postulación para cederle su cupo a Gatica, lo cierto es que el comité central del Frente Amplio no dio luz verde a la candidatura del psicólogo y víctima de violencia policial durante el estallido social. Las cartas para el distrito 8 serán la actual diputada Claudia Mix y la exconvencional Tatiana Urrutia. \nThe post Frente Amplio le cierra las puertas a Gustavo Gatica para ser candidato por el distrito 8: ahora asoma como posible carta del PC appeared first on The Clinic."},{"title":"“Ruptura grave”: Organización que agrupa a los partidos democratacristianos de Latinoamérica suspende a la DC chilena por su apoyo a Jeannette Jara","link":"https://www.theclinic.cl/2025/08/09/ruptura-grave-organizacion-que-agrupa-a-los-partidos-democratacristianos-de-latinoamerica-suspende-a-la-dc-chilena-por-su-apoyo-a-jeannette-jara/","published_date":"2025-08-09T14:47:34","summary":"El Comité Directivo de la Organización Demócrata Cristiana de América (ODCA) acordó suspender de manera temporal a la colectividad ahora presidida por Francisco Huenchumilla, hasta las próximas presidenciales de nuestro país. En su argumentación, la ODCA acusó \"incumplimiento de los principios fundamentales del humanismo cristiano\", junto con manifestar que \"el Partido Comunista de Chile tiene afinidades ideológicas con regímenes autoritarios responsables de violaciones a los derechos humanos, como los de Venezuela, Cuba y Nicaragua\".\nThe post “Ruptura grave”: Organización que agrupa a los partidos democratacristianos de Latinoamérica suspende a la DC chilena por su apoyo a Jeannette Jara appeared first on The Clinic."},{"title":"Casa do Construtor: la multinacional brasileña que busca abrir 30 tiendas en Chile al 2030","link":"https://www.theclinic.cl/2025/08/09/casa-do-constructor-la-multinacional-brasilena-que-busca-abrir-30-tiendas-en-chile-al-2030/","published_date":"2025-08-09T14:00:00","summary":"La multinacional brasileña de arriendo de herramientas y maquinarias para la construcción busca instalarse en ciudades chilenas intermedias y desarrollo habitacional.\nThe post Casa do Construtor: la multinacional brasileña que busca abrir 30 tiendas en Chile al 2030 appeared first on The Clinic."},{"title":"Rescate Alfa, el voluntario que atiende incendios, partos y accidentes con su furgón en Bajos de Mena: “Si Bomberos no ha llegado, somos la primera contención”","link":"https://www.theclinic.cl/2025/08/09/rescate-alfa-el-voluntario-que-atiende-incendios-partos-y-accidentes-con-su-furgon-en-bajos-de-mena-si-bomberos-no-ha-llegado-somos-la-primera-contencion/","published_date":"2025-08-09T13:30:00","summary":"Joel Jara fundó Rescate Alfa hace siete años, una iniciativa autogestionada con la que atiende emergencias en Bajos de Mena, y también a lo largo de Puente Alto. Todo comenzó cuando en un incendio en su sector dos personas murieron porque no llegaron los equipos de emergencia. A partir de ahí, tomó la decisión de contribuir a su comunidad atendiendo accidentes, y siendo una ayuda a Carabineros, Bomberos y paramédicos. \"Mantenemos siempre el control. Cuando no están ellos, estamos nosotros\", comenta.\nThe post Rescate Alfa, el voluntario que atiende incendios, partos y accidentes con su furgón en Bajos de Mena: “Si Bomberos no ha llegado, somos la primera contención” appeared first on The Clinic."},{"title":"Tres seguros de vida, un incendio y un muerto: la traición del hombre acusado de asesinar a su mejor amigo en Parral para cobrar millonarias pólizas","link":"https://www.theclinic.cl/2025/08/09/tres-seguros-de-vida-un-incendio-y-un-muerto-la-traicion-del-hombre-acusado-de-asesinar-a-su-mejor-amigo-en-parral-para-cobrar-millonarias-polizas/","published_date":"2025-08-09T12:08:00","summary":"Héctor Tapia Sepúlveda estuvo a punto de cometer el crimen perfecto, de no ser por su codicia. En 2022, su mejor amigo, Marcelo Navarrete, murió en un incendio que arrasó con la mediagua en la que vivía. Su muerte activó tres seguros de vida que Tapia había contratado de forma fraudulenta a su nombre. Logró cobrar dos de ellos, pero el tercero fue rechazado. Inició un reclamo judicial por el pago, pero durante la investigación se destapó no solo el fraude, sino que también la sospecha de un homicidio. Hoy, Tapia enfrenta un proceso penal y se encuentra en prisión preventiva acusado de matar al mejor de sus amigos por 901 millones de pesos, mientras su historia desvela una traición de película y expone las grietas del sistema de seguros en Chile.\nThe post Tres seguros de vida, un incendio y un muerto: la traición del hombre acusado de asesinar a su mejor amigo en Parral para cobrar millonarias pólizas appeared first on The Clinic."},{"title":"El blues de Sydney Sweeney","link":"https://www.theclinic.cl/2025/08/09/el-blues-de-sydney-sweeney/","published_date":"2025-08-09T12:06:00","summary":"En menos de 10 años, pasamos de la cosificación, a la no cosificación, a la hipercosificación, dice el columnista Ignacio Bazán. Por eso es tan raro todo el alboroto en torno a la actriz Sydney Sweeney de los últimos días. Han sido tiempos confusos para los hombres y, quizás, para muchas mujeres. Este texto es sobre eso.\nThe post El blues de Sydney Sweeney appeared first on The Clinic."},{"title":"Encuestitis crónica: cómo la opinión publicada enferma la democracia","link":"https://www.theclinic.cl/2025/08/09/presidenciales-cuando-la-politica-se-rinde-ante-el-sindrome-de-la-encuestitis-encuestas/","published_date":"2025-08-09T12:05:00","summary":"\"A menos de cien días de las elecciones, es hora de recuperar el debate democrático. No es aceptable que el futuro de un país se decida en función de lo que diga una encuesta publicada en domingo. La democracia exige más que números: exige ideas, propuestas, confrontación de visiones\", opina el columnista Marco Moreno esta semana, en la que realiza un análisis de los efectos que genera la dependencia de sectores políticos hacia los sondeos de opinión, en medio de un turbulento año presidencial.\nThe post Encuestitis crónica: cómo la opinión publicada enferma la democracia appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Plan Salmón 2050 avanza en propuesta para Presidente Boric y candidatos a La Moneda","link":"https://cooperativa.cl/noticias/pais/regiones/zona-austral/plan-salmon-2050-avanza-en-propuesta-para-presidente-boric-y-candidatos/2025-08-09/183133.html","published_date":"2025-08-10T00:05:00","summary":"Como una instancia histórica fue calificada la sesión que desarrolló este viernes el Plan Salmón 2050 en la Región de Aysén, la que convocó a varios actores de la Macrozona Sur Austral vinculados a esta actividad económica.\nEn Aysén se reunieron representantes de los gremios, trabajadores, la marina mercante y universidades, bajo el llamado del gobernador de Aysén, Marcelo Santana, con la participación de los alcaldes de Aysén, Cisnes, Chonchi, Punta Arenas y Calbuco, entre otros.\nEl foco del debate estuvo centrado en la certeza jurídica que requiere la industria y los trabajadores para seguir desarrollándose. De hecho, ya existe una primera propuesta que se espera entregar al Presidente de la República, Gabriel Boric, y también a los candidatos que aspiran a llegar a La Moneda.\nConsolidando objetivos y alianzas\nEl alcalde de Puerto Montt, Rodrigo Wainraihgt, primer impulsor de este plan, recalcó que “hemos establecido objetivos claros cumplir. El desafío está dado en que podamos entregarlos a las autoridades correspondientes, en este caso al Presidente Boric, pero también a los candidatos presidenciales. Este es un año clave para nuestro país y es necesario saber la postura de cada uno de ellos y que puedan vincular en sus proyectos de gobierno este Plan Salmón 2050 como una política pública”.\nLa autoridad advirtió que “la fuerza de este plan está dada por la vinculación de los trabajadores, las autoridades, los gremios y también la sociedad civil y la academia”.\n\nVivimos ayer una jornada histórica en Aysén, hasta donde se trasladó nuestro #PlanSalmón2050 para sesionar. Esta exitosa jornada nos permitió terminar el documento -conformado de manera participativa desde la Macrozona Sur Austral- que será presentado al Presidente Gabriel Boric… pic.twitter.com/b5GJyuz1IH\n— Rodrigo Wainraihgt Galilea (@WAINRAIHGT) August 8, 2025\nPor su parte, Tomás Monge, gerente de Salmón Chile. reconoció que el resultado de este encuentro es notable. Hubo un trabajo profundo de las cuatro comisiones. Este es un hecho histórico, inédito, que hay que recalcar y seguir fortaleciendo, pensando en la certeza jurídica, económica y laboral de todos quienes trabajamos en esta industria”.\nEl alcalde de Punta Arenas, Claudio Radonich, también dijo estar satisfecho con los resultados del plan, ya que lo que se busca es que la protección del medio ambiente vaya de la mano con el desarrollo.\n“Esta es una industria muy importante en Magallanes. El 25% del PIB es el salmón. El 60% de las exportaciones es el salmón, hay más de 3 mil trabajadores formales, justamente lo que más queremos viene de esta industria. Para eso, hay que derribar mitos, no ir a los extremos y ser conscientes de lo que importa, cuidando el medio ambiente”, indicó.\nPropuestas clave del Plan Salmón 2050\nLas propuestas del plan se han enfocado en cinco pilares. En cuanto a las relocalizaciones, se propone avanzar con urgencia en el traslado de las concesiones ubicadas dentro de áreas protegidas hacia zonas más adecuadas, respetando los estándares ambientales. Del mismo modo, se solicita acelerar las relocalizaciones que han estado detenidas por años, priorizando aquellas que ofrecen un alto potencial para alcanzar estándares ambientales, productivos y sanitarias.\nLa segunda propuesta es descentralizar la toma de decisiones. el plan propone aumentar las competencias a los gobiernos regionales en el ordenamiento territorial y en la entrega de nuevas concesiones. A la vez, se solicita establecer instancias permanentes de participación de las comunidades locales.\nUna tercera propuesta tiene relación con el ordenamiento territorial. También se propone revisar y modernizar la Ley Lafkenche, promoviendo procesos más objetivos, transparentes y eficientes que favorezcan la armonía territorial y el desarrollo sostenible.\nOtro de los puntos abordados tiene relación con la compatibilidad con Áreas Protegidas. Se solicita otorgar certeza jurídica respecto a concesiones en áreas protegidas, asegurando sostenibilidad ambiental; revisar los procesos de planes de manejo, incorporando criterios científicos, participación técnica diversa y transparencia; además de evaluar la implementación del Servicio de Biodiversidad y Áreas Silvestres Protegidas, asegurando equilibrio y objetividad en su reglamentación.\nPor último, se aborda establecer mejoras para la competitividad, optimizando normas administrativas para agilizar procesos, reducir incertidumbre y mejorar competitividad; además de simplificar el sistema de evaluación ambiental, revisando guías, tipologías y procedimientos. Al mismo tiempo, se propone reformar las causales de caducidad, considerando descansos productivos y procesos pendientes de relocalización y agilizar y simplificar los procesos sectoriales claves, como la entrega de concesiones y la regulación de siembras.\nPara reforzar la representación de la Macrozona Sur Austral, la próxima sesión del Plan Salmón 2050 se realizará en Punta Arenas."},{"title":"O’Higgins rescató dramático empate en \"guerra de goles\" ante Deportes La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-rescato-dramatico-empate-en-guerra-de-goles-ante-deportes-la/2025-08-09/195940.html","published_date":"2025-08-10T00:01:00","summary":"En una \"guerra de goles\", O'Higgins consiguió amargar a Deportes La Serena rescatando un agónico 3-3 en el Estadio La Portada por la fecha 19 en la Liga de Primera.\nEl encuentro arrancó desfavorable para el elenco local luego de la tempranera expulsión de Felipe Chamorro (11'), quien le propinó un codazo a Felipe Ogaz en la disputa de un balonazo aéreo.\nPese a que la situación se vio complicada, el cuadro \"granate\" consiguió revertir la situación y aprovechó las desatenciones defensivas de los rancagüinos para adelantarse con un gol de Jeisson Vargas (45+1') sobre los descuentos.\nActo seguido, en el complemento el propio Vargas volvió a pillar por sorpresa a la zaga del equipo entrenado por Francisco Meneghini y sacó un cañonazo (54') que vulneró la resistencia de Omar Carabalí en el pórtico.\nCon la ventaja de 2-0 consumada para los pupilos de Cristian Paulucci, vino el remezón que comenzó en una jugada de pelota detenida. Allí, fue Nicolás Ferreyra (60') quien tuvo la poca fortuna de cometer un autogol.\nPosteriormente, los forasteros comenzaron a animarse con el empate y fue Esteban Calderón (82') el que encontró el anhelado tanto al aprovechar el desgaste de Deportes La Serena en su reducto.\nSi bien, Esteban Moreira (90+1') volvió a poner en ventaja a los \"granates\", un nuevo golpe de Calderón (90+6') en la agonía del encuentro sirvió para rescatar un empate en un luchado compromiso.\nCon esto, los dirigidos por Paulucci no consiguieron abandonar la parte baja y se llegaron a siete partidos sin triunfos para quedar decimoterceros con 18 puntos. En tanto, O'Higgins se quedó con el quinto puesto con 31 unidades.\nLa siguiente jornada, el cuadro serenense visitará a Unión La Calera el viernes 15 de agosto y los rancagüinos harán de locales en San Fernando frente a Cobresal el sábado 16 de dicho mes.\n"},{"title":"Independiente y River Plate repartieron puntos en partido con tres goles anulados","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/independiente-y-river-plate-repartieron-puntos-en-partido-con-tres-goles/2025-08-09/195600.html","published_date":"2025-08-09T23:47:00","summary":""},{"title":"Joaquín Niemann quedó con obligaciones tras la segunda jornada del LIV Golf de Chicago","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-quedo-con-obligaciones-tras-la-segunda-jornada-del-liv/2025-08-09/141554.html","published_date":"2025-08-09T23:45:00","summary":"El golfista chileno Joaquín Niemann no logró repuntar en la segunda jornada del LIV Golf de Chicago, finalizando en la posición T35 de la clasificación.\nCon una ronda de 70 golpes (-1), acumuló un total de 144 impactos (+2), lo que no le permitió recuperarse de una complicada primera jornada. Este domingo, Niemann deberá esforzarse para escalar posiciones y mantenerse competitivo en la tabla general.\nPor su parte, su compatriota Guillermo \"Mito\" Pereira tuvo un mejor desempeño, ubicándose en la posición T17.\nCerró la segunda jornada con 72 golpes (+1), sumando un total de 141 impactos (-1). Esto lo deja a solo dos golpes de los diez primeros puestos del torneo que se disputa en Estados Unidos.\n "},{"title":"Los resultados de la fecha 19 en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-19-en-la-liga-de-primera/2025-08-08/104418.html","published_date":"2025-08-09T23:35:00","summary":"La Liga de Primera 2025 vive la fecha 19 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.\nRevisa la programación de la fecha 19:\nSábado 9 de agosto\n\nHuachipato 1-0 Unión La Calera, Finalizado. Estadio Huachipato. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 86' Felipe Campos, autogol (HUA)\n\nUniversidad de Chile 4-1 Unión Española, Finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 12' Pablo Aránguiz (UE); 1-1: 29' Javier Altamirano (UCH); 2-1: 55' Lucas Di Yorio (UCH); 3-1: 78' Lucas Assadi (UCH); 4-1: 84' Rodrigo Contreras (UCH)\n\nDeportes La Serena 3-3 O'Higgins, Finalizado. Estadio La Portada. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 44' Jeisson Vargas (SER); 2-0: 54' Jeisson Vargas (SER); 2-1: 60' Nicolás Ferreyra, autogol (OHI); 2-2: 82' Esteban Calderón (OHI); 3-2: 90+1' Esteban Moreira (SER); 3-3: 90+6' Esteban Calderón (OHI)\nDomingo 10 de agosto\n\nEverton vs. Colo Colo, 12:30 horas. Estadio Sausalito.\nCobresal vs. Coquimbo Unido, 15:00 horas. Estadio El Cobre.\n\nLunes 11 de agosto\n\nDeportes Limache vs. Audax Italiano, 19:00 horas. Estadio \"Nicolás Chahuán\".\n\nViernes 8 de agosto\n\nPalestino 2-0 Deportes Iquique, Finalizado. Estadio La Cisterna. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 48' Facundo Castro (PAL); 2-0: 85' Junior Marabel (PAL)\nSuspendido\n\nUniversidad Católica vs. Ñublense. Por programar por la ANFP.\n"},{"title":"Santiago Wanderers ganó caliente partido a Copiapó y lo alcanzó la cima del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/santiago-wanderers-gano-caliente-partido-a-copiapo-y-lo-alcanzo-la-cima/2025-08-09/193243.html","published_date":"2025-08-09T23:32:00","summary":"Santiago Wanderers logró un triunfo de oro al vencer por 1-0 a Deportes Copiapó en un infartante partido por el liderato de la Liga de Ascenso, en un partido válido por la fecha 20.\nUn agónico penal en los descuentos, anotado por Leandro Navarro, le dio la victoria al \"Decano\" en un encuentro disputado en Quillota.\nEl partido estuvo marcado por la intensidad y las expulsiones, donde el cuadro visitante terminó con tres jugadores menos tras las tarjetas rojas a Fabián Torres (71'), Briam Acosta (90') y Carlos Salomon, sobre el final del compromiso.\nCon esta victoria, Santiago Wanderers igualó la línea de Deportes Copiapó en la tabla de posiciones, alcanzando los 33 puntos y compartiendo el liderato de la categoría, encendiendo la lucha por el ascenso directo.\nDurante la jornada, Rangers igualó 0-0 con Santiago Morning y Santa Cruz cayó en casa por 2-1 ante Universidad de Concepción.\n"},{"title":"Dos grandes incendios forestales azotan California con más de 44 hectáreas afectadas","link":"https://cooperativa.cl/noticias/mundo/ee-uu/dos-grandes-incendios-forestales-azotan-california-con-mas-de-44/2025-08-09/173917.html","published_date":"2025-08-09T23:30:00","summary":"Dos incendios forestales avanzaron este sábado en California, en la costa oeste de Estados Unidos, con un conjunto de 109.772 acres afectados (casi 44.423 hectáreas) y al menos cuatro heridos, aunque el condado de Los Ángeles levantó las órdenes de evacuación.\nEl incendio de Gifford, en el Parque Nacional de Los Padres en los condados de San Luis Obispo y Santa María, sumaba este sábado 104.402 acres (42.250 hectáreas), con solo un 21 % del fuego controlado, lo que lo convierte en el mayor del año en California, según el sitio oficial de incendios del Gobierno.\nMientras que el incendio Canyon se elevó a 5.370 acres (un estimado de 2.173 hectáreas), con una contención del 21 %, actualizaron este sábado los Departamentos de Bomberos del Condado de Los Ángeles y del Condado de Ventura, que aún así levantaron las órdenes de evacuación obligatoria y las mantuvieron como advertencia.\nBalance de los incendios activos\nEl fuego de Canyon había provocado el desalojo de más de 4.300 residentes, además de al menos tres heridos en Los Ángeles y uno más en Ventura.\nLos bomberos advirtieron de que el clima de este sábado \"continuará siendo caliente y seco\", con temperaturas mayores a los 90 grados Farenheit (32 centígrados).\n\"La vegetación históricamente seca contribuye al persistente potencia para un crecimiento rápido y un comportamiento significativo del fuego\", expusieron en su informe.\nCondiciones climáticas y antecedentes\nEstos fuegos se registran tras la ola de incendios que tardó más de tres semanas en apagarse por completo en enero en el condado de Los Ángeles, lo que dejó al menos 29 muertos, 150.000 evacuados, más de 16.000 estructuras destruidas, y uno de los desastres naturales más costosos en la historia de Estados Unidos."},{"title":"Organización Demócrata Cristiana de América suspendió a la DC por respaldo a Jeannette Jara","link":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/organizacion-democrata-cristiana-de-america-suspendio-a-la-dc-por/2025-08-09/183005.html","published_date":"2025-08-09T23:06:00","summary":"La Organización Demócrata Cristiana de América (OCDA) suspendió este sábado a la Democracia Cristiana (DC) de Chile por el respaldo entregado a la candidata presidencial del oficialismo, Jeannette Jara (PC).\nLa ODCA corresponde a \"una entidad que agrupa a partidos políticos y organizaciones comprometidos con la promoción de la democracia, la libertad, la justicia social, el humanismo cristiano y político en América Latina y el Caribe. Fundada en 1947, la ODCA ha sido un pilar fundamental en la lucha por la democracia y el bienestar de las personas en la región\", según establece en su sitio web.\nLa organización agrupa a los partidos demócratas criatianos de una veintena de países de la región, como Argentina, Brasil, Chile, Colombia, Perú y Venezuela, entre otros.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por ODCA (@odca.ig)\n\n\nTras el apoyo de la DC chilena a la exministra del Trabajo, el comité directivo de la OCDA resolvió: \"Suspender de manera temporal de sus derechos como partido titular al Partido Demócrata Cristiano de Chile en todos los órganos de la ODCA, hasta la celebración de las próximas elecciones presidenciales en Chile, como medida necesaria para preservar la integridad ética y política de la organización\".\n\"Esta decisión se toma en virtud del apoyo explícito del PDC a una candidatura incongruente con los principios humanistas cristianos y democráticos que la ODCA representa, y como señal clara de rechazo a toda forma de alianza con proyectos políticos que legitimen o promuevan prácticas autoritarias en América Latina y El Caribe\", agregó la entidad.\nDesde la ODCA argumentaron que su decisión se basa en \"los principios del Humanismo Cristiano, que exigen el respeto absoluto a la democracia, los derechos humanos, la libertad individual, el pluralismo político y el rechazo categórico a cualquier forma de autoritarismo\".\n\"El Partido Comunista de Chile tiene afinidades ideológicas con regímenes autoritarios responsables de violaciones a los derechos humanos, como los de Venezuela, Cuba y Nicaragua. Este respaldo no solo contradice el legado histórico del Humanismo Cristiano en Chile, sino que además socava la credibilidad internacional de la ODCA como defensora de la democracia y los valores republicanos\", señala la organización, según lo publicado por el citado medio."},{"title":"[VIDEO] Cavani erró un gol cantado y fue reemplazado bajo pifias en Boca","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-cavani-erro-un-gol-cantado-y-fue-reemplazado-bajo-pifias-en-boca/2025-08-09/190233.html","published_date":"2025-08-09T23:01:00","summary":"Edinson Cavani vivió un complejo partido en el empate 1-1 de Boca Juniors con Racing Club, jugado este sábado en La Bombonera por el torneo argentino.\nEl delantero uruguayo desperdició una jugada clara durante el primer tiempo, cuando erró un balón en el área menor.\nDurante la segunda parte, fue reemplazado y parte de los hinchas xeneizes lo despidieron con pifias.\n\n¡¡CAVANI ENTRÓ SOLO EN EL ÁREA Y SE PERDIÓ EL PRIMERO DE BOCA!!\n\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi pic.twitter.com/OG1gX4f7Jo\n— SportsCenter (@SC_ESPN) August 9, 2025\n\nCAVANI DEJÓ LA CANCHA ENTRE SILBIDOS Y APLAUSOS ANTE RACING.\n\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi pic.twitter.com/XZhMOqS80Q\n— SportsCenter (@SC_ESPN) August 9, 2025"},{"title":"El paso del Team Chile en la inauguración de los Juegos Panamericanos Junior Asunción 2025","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/el-paso-del-team-chile-en-la-inauguracion-de-los-juegos-panamericanos/2025-08-09/190354.html","published_date":"2025-08-09T22:59:00","summary":""},{"title":"[VIDEO] Felipe Chamorro vio tarjeta roja en La Serena por un codazo","link":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/video-felipe-chamorro-vio-tarjeta-roja-en-la-serena-por-un-codazo/2025-08-09/185456.html","published_date":"2025-08-09T22:54:00","summary":"Deportes La Serena se quedó tempranamente con un hombre menos en su duelo ante O'Higgins, luego que Felipe Chamorro recibió tarjeta roja directa por un codazo.\nLa expulsión del volante \"granate\" llegó tras la revisión del árbitro en el VAR, dejando al cuadro \"papayero\" con 10 jugadores para el resto del encuentro.\nRevisa la jugada aquí:\n\n🟥🤕⚽ Uno menos para el Granate\n\n\nFelipe Chamorro recibió tarjeta roja tras esta infracción en el #MatchdaySábado, luego de la revisión del VAR. Deportes La Serena queda con 10 jugadores ante O'Higgins, tempranamente.\n\n\nDisfruta los partidos de la #LigaDePrimera 2025. Suscríbete a… pic.twitter.com/yWvpf32Ctp\n— TNT Sports Chile (@TNTSportsCL) August 9, 2025"},{"title":"Supuesta hija de Freddie Mercury da declaraciones: \"La verdad ha sido distorsionada\"","link":"https://cooperativa.cl/noticias/magazine/personajes/supuesta-hija-de-freddie-mercury-da-declaraciones-la-verdad-ha-sido/2025-08-09/165809.html","published_date":"2025-08-09T22:45:00","summary":"A casi un mes del lanzamiento de \"Love, Freddie\", una biografía de Freddie Mercury escrita por Leslie-Ann Jones, la supuesta hija del cantante rompió el silencio. \nCabe recordar que, según recogió Daily Mail, el vocalista de Queen concebió a una hija en una \"relación accidental\" con la esposa de un amigo cercano, ocurrida mientras este se encontraba de viaje por negocios.\nTras el nacimiento de \"B\", como se identifica la mujer en el libro, esta fue criada por su madre, el esposo de esta y el mismo Mercury, sabiendo que este era su verdadero padre. Incluso tenía una habitación en su casa y estaban en contacto regularmente mientras la voz de \"Killer Queen\" se encontraba de gira. \nSupuesta hija de Freddie Mercury responde a las críticas \nSin embargo, la revelación de Jones no cayó bien en el entorno del legendario artista, siendo Mary Austin, amiga y expareja del músico, una de las más críticas al respecto.\nPor esto, \"B\" -profesional de salud en Europa de 48 años actualmente-, respondió: \"Estoy devastada por la supuesta respuesta de Mary Austin. Durante 34 años, la verdad sobre la vida de Freddie ha sido distorsionada, tergiversada y reescrita, pero ella no dijo nada, salvo su comentario sobre la película Bohemian Rhapsody, que calificó de licencia artística\", aseguró.\n\"No quería compartir a mi padre con todo el mundo (...) Tras su muerte, tuve que aprender a vivir con los ataques en su contra, las tergiversaciones sobre él y con la sensación de que mi padre ahora pertenecía a todos\", añadió. \nPor su parte, Leslie-Ann Jones declaró: \"Me sorprende la respuesta de Mary Austin. Como periodista, la contacté para entrevistarla innumerables veces a lo largo de muchos años, pero nunca respondió. Sin embargo, en este libro solo hay una voz: la de la propia hija de Freddie\", aseveró.\n\"Fue decisión exclusiva de 'B' contactarme, y respeté sus peticiones para que ciertos detalles no se publicaran\", comentó Jones. \"El libro es la historia que ella quería contar, basada en los diarios que Freddie entregó poco antes de morir\"."},{"title":"Irán arrestó a 20 sospechosos de colaborar con Israel en los últimos meses","link":"https://cooperativa.cl/noticias/mundo/iran/iran-arresto-a-20-sospechosos-de-colaborar-con-israel-en-los-ultimos/2025-08-09/172128.html","published_date":"2025-08-09T22:32:00","summary":"El Poder Judicial iraní informó este sábado del arresto de 20 personas que supuestamente trabajaban para el Mosad en los últimos meses y advirtió que no tendrá piedad si los acusados son condenados por espionaje.\nAsí lo anunció el portavoz del Poder Judicial Asghar Jahangiri, quien indicó que algunos de los 20 detenidos han sido puestos en libertad y los cargos han sido retirados, aunque no indicó cuántos, informó la agencia Mizan.\nEl resto de casos están siendo investigados en estos momentos y Jahangiri advirtió que no tendrán “piedad” en caso de encontrar a los sospechosos culpables de colaborar con su archienemigo.\n“El sistema judicial no mostrará ninguna piedad al tratar con los espías y agentes sionistas, y dará una lección a todos los espías y agentes del régimen sionista con sentencias firmes”, aseguró.\nAdvertencia judicial y ofensiva anti-espionaje\nIrán ejecutó hace tres días a un preso condenado por “espiar para Israel”, acusado de compartir información sobre un científico nuclear asesinado durante la guerra con el Estado hebreo en junio.\nEn los últimos dos meses, Irán ahorcó al menos a otros tres presos por colaborar con Israel en medio de la ofensiva de Israel contra el país persa.\nEscalada de violencia en el conflicto Irán-Israel\nDurante la guerra, Israel bombardeó instalaciones y causó más de 1.000 muertos, entre ellos decenas de altos cargos militares y científicos nucleares iraníes.\nIrán respondió a esos ataques con el lanzamiento diario de misiles y drones contra territorio israelí, que provocaron 30 muertos.\nDurante y después de la guerra, las autoridades iraníes han anunciado múltiples detenciones de espías para Israel."},{"title":"Alvarez: Mi papá me llevaba a ver a Independiente, pero me representa mucho más dirigir a la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-mi-papa-me-llevaba-a-ver-a-independiente-pero-me-representa/2025-08-09/175955.html","published_date":"2025-08-09T22:26:00","summary":"Posterior a la victoria de Universidad de Chile ante Unión Española, el entrenador Gustavo Alvarez entregó las claves de la remontada en el Nacional, recordando la derrota frente a Cobresal la jornada anterior y anticipó los octavos de la Sudamericana.\n\"El análisis del plantel que hago es muy bueno como siempre. Perdimos 1-0 el último partido aquí y hoy ganamos 4-1, pero la autocrítica va a ser similar. Ahora jugamos, con el de hoy, cuatro partidos en doce días, uno cada tres. Entonces mi cabeza tiene que estar 100 por ciento en Independiente\", mencionó.\nPosterior a esto, el estratega del elenco azul puntualizó: \"Mi padre fallecido era hincha de Independiente. Él me llevaba a ver al equipo en la década del 80, pero siendo esta mi profesión (DT), me representa mucho más dirigir Universidad de Chile\".\n\"Dirigir este club con esta gente, tan pasional, respetuosa y cariñosa con uno me llena de responsabilidad representarlo como a nivel nacional e internacional. Entonces, lo especial para mí es dirigir este club. A nivel internacional no tenemos que participar, tenemos que competir\", agregó.\nFinalmente, Alvarez también adelanto un reencuentro con Felipe Loyola: \"Lo voy a mandar a marcar, a ver si me hace un gol. Gran mérito de él, (pero en Huachipato) el problema era yo que no lo ponía. Cuando empezó a jugar, me hizo dar cuenta que estaba equivocado. Es una gran persona y tiene merecido todo lo que tiene, va a ser muy grato volver a enfrentarlo\"."},{"title":"Lucas Assadi encabezó la \"sinfonía goleadora\" de U. de Chile sobre Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-assadi-encabezo-la-sinfonia-goleadora-de-u-de-chile-sobre-union/2025-08-09/175305.html","published_date":"2025-08-09T22:05:00","summary":""}]}]}