{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Jara reconoce error y admite que su programa de primarias sí incluía nacionalizar el litio y el cobre","link":"http://www.df.cl/economia-y-politica/politica/jara-reconoce-error-y-que-su-programa-de-primarias-si-consideraba-la","published_date":"2025-08-08T00:15:00","summary":"La polémica se produjo luego de ser interpelada por la carta republicana, José Antonio Kast, en un seminario este miércoles."},{"title":"Cambios operacionales golpean utilidades de CMPC en el primer semestre, que anotan una caída de 61%","link":"http://www.df.cl/empresas/industria/cambios-operacionales-golpean-utilidades-de-cmpc-en-el-primer-semestre-y","published_date":"2025-08-07T23:45:00","summary":"En tanto, las ventas de la compañía forestal bajaron 3% entre enero y junio, versus el mismo periodo del año anterior."},{"title":"Exportaciones caen levemente en julio y se registra primer déficit comercial mensual desde septiembre 2022","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-registra-en-julio-su-primer-deficit-comercial-mensual-desde-2022-tras","published_date":"2025-08-07T23:40:00","summary":"En el séptimo mes del año los envíos al exterior bajaron 0,4%, mientras que las importaciones subieron 15,1%."},{"title":"Tras quejas en el sector financiero, CMF aplaza en un año eliminación de tarjeta de coordenadas","link":"http://www.df.cl/mercados/banca-fintech/tras-quejas-por-inconvenientes-para-adultos-mayores-la-cmf-aplaza-un-ano","published_date":"2025-08-07T23:20:00","summary":"La norma que busca elevar los estándares de seguridad ahora entrará en vigencia el 1 de agosto de 2026."},{"title":"Consejeros aseguran que eventuales multas de la SEC no serán financiadas con el presupuesto del Coordinador","link":"http://www.df.cl/empresas/energia/consejeros-aseguran-que-eventuales-multas-de-la-sec-no-seran-financiadas","published_date":"2025-08-07T23:15:00","summary":"La entidad precisó que tienen contratado solo una póliza que representa un porcentaje equivalente a 0,02% del presupuesto anual de la institución. Es decir, aproximadamente US$ 12.000."},{"title":"Buen desempeño de los negocios y baja comparación de Argentina impulsan los resultados de Cencosud","link":"http://www.df.cl/empresas/retail/ingresos-de-cencosud-cierran-el-semestre-con-leve-alza-gracias-al-desempeno","published_date":"2025-08-07T22:45:00","summary":"Durante el primer semestre, las utilidades de la firma escalaron a $ 195.265 millones, es decir un alza del 186% respecto al mismo periodo del año anterior."},{"title":"Socovesa adquiere participación de fondo de inversión de SURA en la sociedad inmobiliaria Madagascar por UF 80 mil","link":"http://www.df.cl/empresas/socovesa-anuncia-compra-de-fondo-de-inversion-inmobiliario-de-sura","published_date":"2025-08-07T22:30:00","summary":"Tras la operación, Socovesa Desarrollos Comerciales quedó con 97% de la propiedad de Madagascar. El objetivo de la compra es reactivar la etapa de viviendas del Proyecto Inmobiliario Madagascar, ubicado en la comuna de Las Condes, durante el segundo semestre de 2025."},{"title":"Accidente de El Teniente habría sido causado por la actividad minera y no por la naturaleza, dice fuente a Reuters","link":"http://www.df.cl/empresas/mineria/el-accidente-de-el-teniente-probablemente-fue-causado-por-la-mineria-y-no","published_date":"2025-08-07T22:05:00","summary":"El escenario más probable que se maneja al interior de Codelco es que el incidente se debió a tensiones geológicas derivadas de los propios procesos de extracción del proyecto, y no a un movimiento natural de placas tectónicas."},{"title":"A un día del cierre de inscripciones: exvicepresidente de Sonami se enlista para disputar la presidencia contra el actual líder del gremio","link":"http://www.df.cl/empresas/mineria/a-un-dia-del-cierre-de-inscripciones-exvicepresidente-de-sonami-se","published_date":"2025-08-07T21:40:00","summary":"Patricio Céspedes disparó contra la actual directiva y dijo que los pequeños, medianos y grandes mineros \"en estos últimos años han sido prácticamente olvidados\"."},{"title":"¿El fin de la moda de las zapatillas feas? Acción de Crocs se hunde casi 30% a medida que se derrumba la demanda en EEUU","link":"http://www.df.cl/empresas/multinacionales/crocs-sufre-su-mayor-hundimiento-desde-marzo-de-2020-por-aranceles-y","published_date":"2025-08-07T21:25:00","summary":"La compañía, que proyectó un descenso de hasta 11% en sus ingresos del actual trimestre, admitió que los aranceles de Trump le están impidiendo reducir los precios para contrarrestar el declive en el tráfico de consumidores a sus locales."},{"title":"Mercer ganó: será la consultora a cargo de la construcción del régimen de inversiones de los fondos generacionales","link":"http://www.df.cl/mercados/pensiones/mercer-gano-sera-la-consultora-a-cargo-de-la-construccion-del-regimen-de","published_date":"2025-08-07T20:45:00","summary":"La propuesta de contenidos tiene como fecha máxima de publicación en septiembre de 2026 e incluye el diseño de carteras de referencia y premios y castigos para las administradoras según desempeño."},{"title":"Trump nomina al presidente de su Consejo de Asesores Económicos, Stephen Miran, a la junta de gobernadores de la Fed","link":"http://www.df.cl/internacional/economia/trump-nombra-a-stephen-miran-para-ocupar-un-puesto-en-la-reserva-federal","published_date":"2025-08-07T20:30:00","summary":"El funcionario, que deberá ser ratificado por el Senado, ha sido crítico a la operación del banco central estadounidense en los últimos años y de su papel en la regulación y supervisión bancaria. Tras el anuncio, el índice Dollar Spot de Bloomberg borró sus ganancias diarias."},{"title":"IPSA sube con fuerza, recupera los 8.300 puntos y cierra en máximos de dos meses con impulso del sector commodities","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-abre","published_date":"2025-08-07T20:18:00","summary":"El índice local escaló 1,4%, liderado por SQM-B, Copec y CMPC, mientras que el subíndice de materias primas de la bolsa tuvo su mejor sesión desde abril. Más allá de Chile, si bien las bolsas de Europa y Asia también vieron retornos positivos, Wall Street tuvo dificultades para volver a batir récords."},{"title":"Dólar cierra a la baja en niveles de $ 970 en una corrección por toma de ganancias tras alza por el anuncio del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3nru0rfs","published_date":"2025-08-07T20:03:00","summary":"El tipo de cambio cerró ayer con un avance de casi $ 10 y se desacopló de la situación en el exterior, después de que el instituto emisor anunciara un programa de reposición de reservas internacionales que tomó por sorpresa al mercado."},{"title":"Peores incendios en más de 70 años arrasan con viñedos en Francia y destruyen las cosechas a días de la vendimia","link":"http://www.df.cl/internacional/incendios-en-el-sur-de-francia-arrasan-con-vinedos-y-destruyen-las-cosechas","published_date":"2025-08-07T19:14:00","summary":"Más de 160 kilómetros cuadrados, un área más grande que París, han sido arrasados por el fuego, informaron las autoridades."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-3vbhs","published_date":"2025-08-07T19:05:00","summary":"Primer déficit comercial de Chile desde 2022 + CMF aplaza en 1 año eliminación de tarjeta de coordenadas + Cae el dólar"},{"title":"Baja de impuestos a las empresas, indemnización a todo evento y multifuncionalidad: las propuestas de 80 representantes del sector privado para crecer 4%","link":"http://www.df.cl/economia-y-politica/macro/mas-competitividad-tributaria-indemnizacion-a-todo-evento-y","published_date":"2025-08-07T18:53:00","summary":"La Confederación de la Producción y del Comercio (CPC) presentó 50 propuestas económicas, las que socializarán con los candidatos a La Moneda."},{"title":"Mario Desbordes, expresidente de RN: “La paupérrima participación en la primaria oficialista es un mal augurio para ellos”","link":"http://www.df.cl/economia-y-politica/politica/mario-desbordes-expresidente-de-rn-la-pauperrima-participacion-en-la","published_date":"2025-08-07T17:20:00","summary":"El actual alcalde de Santiago no sólo defiende a la carta de Chile Vamos, Evelyn Matthei, como la más preparada para conducir Chile; sino que dice que no le asombra que Carlos Larraín haya anunciado que votará por José Antonio Kast, porque ya lo ha hecho en las anteriores ocasiones que compitió el exdiputado."},{"title":"OpenAI presenta el esperado modelo GPT-5 para ChatGPT","link":"http://www.df.cl/internacional/ft/openai-presenta-el-esperado-modelo-gpt-5-para-chatgpt","published_date":"2025-08-07T17:18:00","summary":"El CEO de la startup, Sam Altman, calificó el sistema de próxima generación como una “gran mejora”."},{"title":"Fallece Andrés Sanfuentes, influyente economista chileno y expresidente de BancoEstado","link":"http://www.df.cl/economia-y-politica/pais/fallece-andres-sanfuentes-influyente-economista-chileno-y-expresidente-de","published_date":"2025-08-07T17:10:00","summary":"El economista fue columnista de Diario Financiero y encabezó el banco estatal entre 1990 y 2000."},{"title":"Trump firma decreto que abre el mercado de pensiones de EEUU a las inversiones en criptomonedas y capital privado","link":"http://www.df.cl/internacional/ft/trump-abre-los-planes-de-jubilacion-de-eeuu-a-las-inversiones-en","published_date":"2025-08-07T16:40:00","summary":"Se espera que la medida impulse el crecimiento de la industria de activos alternativos, pero expondrá los fondos 401k de los estadounidenses a mayores niveles de riesgo."},{"title":"“El amanecer de un nuevo orden comercial”: FT analiza el escenario luego que este jueves comenzaran a regir los aranceles recíprocos de Trump","link":"http://www.df.cl/internacional/ft/el-nuevo-regimen-arancelario-de-donald-trump-profundiza-la-guerra-comercial","published_date":"2025-08-07T16:25:00","summary":"Aunque los aranceles recíprocos anunciados ahora son, en su mayoría, más bajos que los del denominado “día de la liberación”, del 2 de abril, elevan la tasa efectiva que cobra EEUU a su nivel más alto en un siglo, marcando el inicio de una nueva era de rivalidad comercial."},{"title":"Ministro Valle y retiro de urgencia a proyecto de IA: “No se había tenido el tiempo para discutir con la profundidad que se requería”","link":"http://www.df.cl/df-lab/tech-negocios/ministro-valle-y-retiro-de-urgencia-a-proyecto-de-ia-no-se-habia-tenido","published_date":"2025-08-07T15:15:00","summary":"En su primera visita a la Comisión de Futuro de la Cámara, el ministro de Ciencia, Aldo Valle, explicó por qué el Gobierno retiró la urgencia a su proyecto de ley que regula los sistemas inteligencia artificial. La sesión también estuvo marcada por un cruce entre los diputados Tomás Lagomarsino y Paula Labra."},{"title":"Patagonia Startups adquiere red de inversionistas ángeles de Dadneo para financiar a compañías en etapas tempranas","link":"http://www.df.cl/df-lab/innovacion-y-startups/patagonia-startups-adquiere-red-de-inversionistas-angeles-de-dadneo-para","published_date":"2025-08-07T14:55:00","summary":"Con la compra de Austral Angels, la incubadora basada en Osorno y Valdivia proyecta crear un fondo de capital de riesgo con foco en el sur del país para compañías de tecnología para el cambio climático, sostenibilidad y biotecnología. También cerró un acuerdo con la red Eurecat para acelerar startups."},{"title":"El gobernador Christopher Waller se perfila como favorito para presidir la Reserva Federal entre el equipo de Trump","link":"http://www.df.cl/internacional/economia/el-gobernador-christopher-waller-se-perfila-como-favorito-para-presidir-la","published_date":"2025-08-07T14:36:00","summary":"El funcionario, quien fue nominado por Trump para su cargo actual en 2020, se ha reunido con el equipo del mandatario para hablar sobre el puesto, pero aún no se ha reunido con el propio presidente, según las fuentes citadas por Bloomberg."},{"title":"Los salarios de los chilenos suman 28 meses de alzas, según el índice real de remuneraciones","link":"http://www.df.cl/economia-y-politica/macro/los-salarios-de-los-chilenos-suman-28-meses-de-alzas-segun-el-indice-real","published_date":"2025-08-07T14:10:00","summary":"El IR -que mide la evolución de las remuneraciones ajustadas por la variación mensual del Índice de Precios al Consumidor (IPC)- creció un 3,2% anual en junio."},{"title":"Banco Central: desempeño de las empresas se modera respecto de inicios de año y siguen operando con un número menor de trabajadores","link":"http://www.df.cl/economia-y-politica/macro/banco-central-desempeno-de-las-empresas-se-modera-respecto-de-inicios-de","published_date":"2025-08-07T13:47:00","summary":"El instituto emisor publicó este jueves el Informe de Percepciones de Negocios (IPN) de agosto."},{"title":"En medio de su proceso de reorganización judicial, familia Paulmann Mast adquiere el control total de Adelco","link":"http://www.df.cl/empresas/retail/en-medio-de-su-proceso-de-reorganizacion-judicial-familia-paulmann-mast","published_date":"2025-08-07T13:35:00","summary":"El clan compró el 50% de participación que tenía la compañía brasileña de inversiones IG4."},{"title":"Trump pide la salida del nuevo jefe de Intel: alega supuestos conflictos de interés","link":"http://www.df.cl/internacional/ft/trump-pide-la-salida-del-nuevo-jefe-de-intel-alega-supuestos-conflictos-de","published_date":"2025-08-07T13:10:00","summary":"La crítica del mandatario surge tras una carta del senador republicano Tom Cotton al presidente de la junta directiva del fabricante estadounidense de chips esta semana, en la que expresa su \"preocupación por la seguridad e integridad de las operaciones de Intel\" y los vínculos de Tan con China."},{"title":"¿Un ejemplo para otros gobiernos? China pide a sus funcionarios menos reuniones, memos más breves y acortar los discursos","link":"http://www.df.cl/internacional/ft/un-ejemplo-para-otros-gobiernos-china-pide-a-sus-funcionarios-menos","published_date":"2025-08-07T12:30:00","summary":"Los discursos no deben exceder una hora de duración y también instó a garantizar en los documentos un \"estilo de redacción breve, práctico y conciso\" y limitarse a 5.000 caracteres."},{"title":"Apple sufre una ola de salidas en medio de la guerra por talento en IA","link":"http://www.df.cl/internacional/ft/apple-sufre-una-ola-de-salidas-en-medio-de-la-guerra-por-talento-en-ia","published_date":"2025-08-07T12:20:00","summary":"El gigante tecnológico ha perdido cerca de una docena de empleados de su equipo de inteligencia artificial desde comienzos de año, quienes se han ido a empresas rivales."},{"title":"Wall Street ignora entrada en vigor del arancel y Apple impulsa nuevas alzas en los mercados","link":"http://www.df.cl/primer-click/wall-street-ignora-entrada-en-vigor-del-arancel-y-apple-impulsa-nuevas","published_date":"2025-08-07T11:30:00","summary":"El dólar opera con una ligera baja y el cobre extiende sus avances."},{"title":"Stock options: combustible para escalar empresas medianas","link":"http://www.df.cl/opinion/columnistas/tomas-sanchez/stock-options-combustible-para-escalar-empresas-medianas","published_date":"2025-08-07T08:04:00","summary":"TOMÁS SÁNCHEZ VALENZUELA Socio de Valoriza"},{"title":"Factores tras el abuso de las denuncias de tutela","link":"http://www.df.cl/opinion/columnistas/factores-tras-el-abuso-de-las-denuncias-de-tutela","published_date":"2025-08-07T08:03:00","summary":"PAVEL ÁLVAREZ Asociado senior de Barros & Errázuriz"},{"title":"Fin de las AFP, reducción de ministerios y cifras de empleo: surgen nuevas diferencias de Jara con sus asesores","link":"http://www.df.cl/economia-y-politica/pais/fin-de-las-afp-reduccion-de-ministerios-y-cifras-de-empleo-surgen-nuevas","published_date":"2025-08-07T08:00:00","summary":"La carta presidencial del oficialismo en su intento por zanjar las discrepancias, señaló que “son temas que recién se están esbozando, pero tengo claro que para terminar con las AFP hay varios caminos”."},{"title":"Candidatos y sus propuestas para la minería: desde el litio concesible a pueblos originarios socios en las empresas","link":"http://www.df.cl/economia-y-politica/pais/candidatos-y-sus-propuestas-para-la-mineria-desde-el-litio-concesible-a","published_date":"2025-08-07T08:00:00","summary":"Auditar a Codelco, revisar acuerdo con SQM, medidas para aumentar la producción y fortalecer el SEA, fueron algunos de los temas que marcaron el debate minero de los presidenciables."},{"title":"Utilidades de Agrosuper crecen 170% y empresa alerta por impacto de aranceles en mercado del salmón","link":"http://www.df.cl/empresas/industria/utilidades-de-agrosuper-crecen-170-y-empresa-alerta-por-impacto-de","published_date":"2025-08-07T08:00:00","summary":""},{"title":"Entorno de negocios volátil y factor Argentina hacen bajar utilidades semestrales de CCU","link":"http://www.df.cl/empresas/industria/entorno-de-negocios-volatil-y-factor-argentina-hacen-bajar-utilidades","published_date":"2025-08-07T08:00:00","summary":"Los ingresos de la firma crecieron un 10%. “Los resultados del primer semestre muestran que estamos tomando las acciones correctas para seguir mejorando”, indicó la firma."},{"title":"Permisología y mercado laboral marcan primeros contrastes entre los jefes económicos de Matthei y Kast","link":"http://www.df.cl/empresas/permisologia-y-mercado-laboral-marcan-primeros-contrastes-entre-los-jefes","published_date":"2025-08-07T08:00:00","summary":"El crédito tributario al empleo formal expuesto por Quiroz fue una de las dimensiones donde el exministro de Hacienda tomó distancia."},{"title":"Sutil: “El éxito de Chile se destruyó en 2013 con la Nueva Mayoría”","link":"http://www.df.cl/economia-y-politica/pais/sutil-el-exito-de-chile-se-destruyo-en-2013-con-la-nueva-mayoria","published_date":"2025-08-07T08:00:00","summary":"El ahora integrante del equipo de Matthei destacó el impacto de la apertura del país en el crecimiento."},{"title":"Telefónica busca firmar acuerdo de venta en Chile antes de fin de año y unas seis empresas habrían mostrado interés","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-busca-firmar-acuerdo-de-venta-en-chile-antes-de-fin-de-ano-y","published_date":"2025-08-07T08:00:00","summary":"En dos semanas más se cerrará el plazo para recibir ofertas no vinculantes. Y luego, vendría el proceso de due diligence."},{"title":"Oportunidades regulatorias en infraestructura digital","link":"http://www.df.cl/opinion/editorial/oportunidades-regulatorias-en-infraestructura-digital","published_date":"2025-08-07T08:00:00","summary":""},{"title":"Soft power en la minería: la oportunidad que Chile ignora","link":"http://www.df.cl/opinion/columnistas/soft-power-en-la-mineria-la-oportunidad-que-chile-ignora","published_date":"2025-08-07T08:00:00","summary":"CARLOS CRUZ INFANTE Director de lunae advisory"},{"title":"¿Aumentó la productividad laboral?","link":"http://www.df.cl/opinion/columnistas/aumento-la-productividad-laboral","published_date":"2025-08-07T08:00:00","summary":"ALEXANDRE JANIAK Instituto deEconomía UC CLAUDIA MARTÍNEZ Instituto deEconomía UC"},{"title":"Regular sin apagar","link":"http://www.df.cl/opinion/cartas/regular-sin-apagar","published_date":"2025-08-07T08:00:00","summary":""},{"title":"Tribunal Tributario falla contra del SII en un nuevo caso para aplicar la Norma Antielusión","link":"http://www.df.cl/economia-y-politica/df-tax/tribunal-tributario-falla-contra-del-sii-en-un-nuevo-caso-para-aplicar-la","published_date":"2025-08-07T08:00:00","summary":"Luego de que el lunes el servicio se anotara un triunfo en un emblemático caso en Concepción, ahora le tocó perder en una causa relacionada con una sociedad de médicos en Temuco."},{"title":"Aseguradores afirman que el 60% del aumento de las solicitudes por SIS se explican por temas demográficos","link":"http://www.df.cl/mercados/seguros/aseguradores-afirman-que-el-60-del-aumento-de-las-solicitudes-por-sis-se","published_date":"2025-08-07T08:00:00","summary":"El presidente del gremio alertó que el 40% restante de alza no tiene una explicación, según un análisis del economista David Bravo."},{"title":"La tendencia de los jóvenes en hipotecarios: invertir para arrendar y mantenerse en la comuna de origen","link":"http://www.df.cl/mercados/banca-fintech/la-tendencia-de-los-jovenes-en-hipotecarios-invertir-para-arrendar-y","published_date":"2025-08-07T08:00:00","summary":"Entre los sectores favoritos está Santiago, San Miguel, La Cisterna y La Florida, con las mejores absorciones."},{"title":"Banco Central explica decisión de compra de reservas internacionales y dólar sube casi $10","link":"http://www.df.cl/mercados/bolsa-monedas/banco-central-explica-decision-de-compra-de-reservas-internacionales-y","published_date":"2025-08-07T08:00:00","summary":"El ente emisor detalló que el programa le “permitirá mantener el actual nivel total de liquidez internacional” y que el timing se basa en un contexto global que se ha estabilizado."},{"title":"Inflación anual se moderará en julio pese a efecto de cuentas de luz en resultado mensual","link":"http://www.df.cl/economia-y-politica/inflacion-anual-se-moderara-en-julio-pese-a-efecto-de-cuentas-de-luz-en","published_date":"2025-08-07T08:00:00","summary":"Según las proyecciones del mercado, el Índice de Precios al Consumidor (IPC) presentará una variación mensual de entre 0,6% y 0,7% en julio."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Disfruta Agosto con estos beneficios Bci: descuentos en restaurantes, viajes fuera del país y cashback en tiendas de lujo","link":"https://www.theclinic.cl/2025/08/07/descuentos-bci-agosto/","published_date":"2025-08-07T23:04:23","summary":"Conoce todos los descuentos, promociones y facilidades de pago que Bci ha preparado para ti este agosto. Desde gastronomía y entretenimiento, hasta viajes y compras online, paga menos con tus Tarjetas de Crédito y Débito Bci.\nThe post Disfruta Agosto con estos beneficios Bci: descuentos en restaurantes, viajes fuera del país y cashback en tiendas de lujo appeared first on The Clinic."},{"title":"La chilena que revoluciona el arte del collage desde Nueva York al mundo: conoce a Patricia Juppet Ewing","link":"https://www.theclinic.cl/2025/08/07/patricia-juppet-ewing-chilena-artista-nueva-york-collage/","published_date":"2025-08-07T22:49:18","summary":"Su obra resignifica imágenes desechadas para transformarlas en narrativas poderosas, honestas y profundamente humanas. Patricia Juppet Ewing, artista visual chilena, vuelve de Nueva York con nuevas propuestas y el firme propósito de llevar el arte a todos los rincones del mundo, una historia visual a la vez.\nThe post La chilena que revoluciona el arte del collage desde Nueva York al mundo: conoce a Patricia Juppet Ewing appeared first on The Clinic."},{"title":"U. Diego Portales se querella contra dos estudiantes de Ingeniería por microtráfico: fueron captados pesando y vendiendo drogas en el patio de la facultad","link":"https://www.theclinic.cl/2025/08/07/u-diego-portales-se-querella-contra-dos-estudiantes-de-ingenieria-por-microtrafico-fueron-captados-pesando-y-vendiendo-drogas-en-el-patio-de-la-facultad/","published_date":"2025-08-07T22:33:05","summary":"La UDP presentó una querella por venta de drogas al interior de la universidad. En particular se está investigando a dos estudiantes de la Facultad de Ingeniería y Ciencias por la presunta venta de sustancias ilícitas.\nThe post U. Diego Portales se querella contra dos estudiantes de Ingeniería por microtráfico: fueron captados pesando y vendiendo drogas en el patio de la facultad appeared first on The Clinic."},{"title":"Director de SANFIC adelanta la próxima versión y recomienda películas: desde la cinta de Lux Pascal hasta la última ganadora de Cannes","link":"https://www.theclinic.cl/2025/08/07/de-lux-pascal-a-la-ganadora-de-cannes-guia-y-recomendaciones-para-sanfic-2025/","published_date":"2025-08-07T21:54:14","summary":"Carlos Núñez, fundador y director artístico de SANFIC, analiza una ambiciosa programación para SANFIC 2025, que regresa con 89 películas de más de 25 países. El festival incluirá estrenos nacionales e internacionales, una retrospectiva dedicada al director Álex de la Iglesia y títulos de grandes nombres del cine mundial como Jafar Panahi, Julia Ducournau y Sebastián Lelio.\nThe post Director de SANFIC adelanta la próxima versión y recomienda películas: desde la cinta de Lux Pascal hasta la última ganadora de Cannes appeared first on The Clinic."},{"title":"“Es una élite casta”: La vez en que Elisa Loncon justificó eliminar el Senado, mismo lugar en el que hoy busca competir por un escaño","link":"https://www.theclinic.cl/2025/08/07/es-una-elite-casta-la-vez-en-que-elisa-loncon-justifico-eliminar-el-senado-mismo-lugar-en-el-que-hoy-busca-competir-por-un-escano/","published_date":"2025-08-07T20:44:39","summary":"Previo al plebiscito constitucional de 2022, la académica de la USACH viajó hasta Francia para exponer sobre el proyecto de nueva Constitución. En una de sus exposiciones justificó la eliminación de la Cámara Alta señalando que era un lugar en el que \"se repetían siempre los mismos apellidos y las mismas familias\" y que por ello en esa institución \"no hicieron las modificaciones que había que hacer en materia de derechos sociales\". Exconvencionales de derecha calificaron como una contradicción el paso que intenta dar Loncon.\nThe post “Es una élite casta”: La vez en que Elisa Loncon justificó eliminar el Senado, mismo lugar en el que hoy busca competir por un escaño appeared first on The Clinic."},{"title":"Mónica Zalaquett apunta al Gobierno por colapsos en accesos a centros de esquí: “Es inconcebible que en pleno siglo XXI sigamos con una carretera del siglo XX”","link":"https://www.theclinic.cl/2025/08/07/monica-zalaquett-apunta-al-gobierno-por-colapsos-en-accesos-a-centros-de-esqui-es-inconcebible-que-en-pleno-siglo-xxi-sigamos-con-una-carretera-del-siglo-xx/","published_date":"2025-08-07T20:29:35","summary":"La presidenta de la Federación de Empresas de Turismo de Chile (Fedetur), Mónica Zalaquett, hizo un llamado a las autoridades para empezar a escribir las bases de una nueva licitación que permita mejorar los accesos a los centros de esquí. \nThe post Mónica Zalaquett apunta al Gobierno por colapsos en accesos a centros de esquí: “Es inconcebible que en pleno siglo XXI sigamos con una carretera del siglo XX” appeared first on The Clinic."},{"title":"María Fernanda Valdés y su regreso a las pesas luego de ser madre: “No me sentí acompañada, fue un proceso duro, largo, solitario”","link":"https://www.theclinic.cl/2025/08/07/maria-fernanda-valdes-y-su-regreso-a-las-pesas-luego-de-ser-madre-no-me-senti-acompanada-fue-un-proceso-duro-largo-solitario/","published_date":"2025-08-07T19:56:55","summary":"La campeona panamericana en Lima 2019 y dos veces diploma olímpico en halterofilia comentó sobre su nuevo rol en el IND, su vuelta al deporte luego de ser mamá y sus próximos objetivos profesionales. \nThe post María Fernanda Valdés y su regreso a las pesas luego de ser madre: “No me sentí acompañada, fue un proceso duro, largo, solitario” appeared first on The Clinic."},{"title":"Melissa Muñoz, la ingeniera chilena que fue destacada por el MIT y Forbes por “Autistapp” y su cruzada por apoyar a adultos autistas","link":"https://www.theclinic.cl/2025/08/07/melissa-munoz-la-ingeniera-chilena-que-fue-destacada-por-el-mit-y-forbes-por-autistapp-y-su-cruzada-por-apoyar-a-adultos-autistas/","published_date":"2025-08-07T19:30:00","summary":"Melissa Muñoz, oriunda de Concepción, participará este viernes del Congreso Jóvenes Futuro que se transmitirá por YouTube. \"Soy seguidora del Congreso hace muchos años. Fue un honor cuando me contactaron para poder estar allí\", contó la creadora de Autistapp a The Clinic.\nThe post Melissa Muñoz, la ingeniera chilena que fue destacada por el MIT y Forbes por “Autistapp” y su cruzada por apoyar a adultos autistas appeared first on The Clinic."},{"title":"Santiago 100 Palabras: “Último sueño de un condenado” es el ganador de la edición 2025 que recibió más de 52 mil relatos","link":"https://www.theclinic.cl/2025/08/07/santiago-100-palabras-ultimo-sueno-de-un-condenado-es-el-ganador-de-la-edicion-2025-que-recibio-mas-de-52-mil-relatos/","published_date":"2025-08-07T19:30:00","summary":"Desde La Florida hasta Lo Espejo, pasando por Las Condes, Valparaíso y Rancagua, los relatos ganadores de la XXIV edición de Santiago en 100 Palabras tejieron un mosaico de voces que capturan la esencia de la ciudad. Último sueño de un condenado, escrito por Daniel Montero (32 años, La Florida), fue el cuento ganador del Primer Lugar.\nThe post Santiago 100 Palabras: “Último sueño de un condenado” es el ganador de la edición 2025 que recibió más de 52 mil relatos appeared first on The Clinic."},{"title":"Luis Eduardo Escobar, asesor económico de Jara, baja el perfil de sus dichos y afirma: “Quien decide el programa es la candidata”","link":"https://www.theclinic.cl/2025/08/07/luis-eduardo-escobar-asesor-economico-de-jara-baja-el-perfil-de-sus-dichos-y-afirma-quien-decide-el-programa-es-la-candidata/","published_date":"2025-08-07T18:27:00","summary":"El economista ha generado incomodidad en parte del oficialismo, dado que ha cuestionado la factibilidad de que se logre un salario vital de $750 mil, además de la eliminación de las AFP en la ecuación del sistema de pensiones. A ello se suman sus críticas a las cifras de empleo, en circunstancias de que la candidata fue ministra del Trabajo, además de la cantidad de ministerios en el Ejecutivo, cuando recientemente el Gobierno abrió una nueva cartera, la de Seguridad. Escobar dice a The Clinic que sus recientes intervenciones en espacios, donde ha sido presentado como representante de Jara, han sido a título personal. Asimismo, enfatiza que el programa económico \"está en elaboración y lo tendrá que zanjar la candidata\".\nThe post Luis Eduardo Escobar, asesor económico de Jara, baja el perfil de sus dichos y afirma: “Quien decide el programa es la candidata” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Unión La Calera anunció al central Alexander Pastene como refuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-anuncio-al-central-alexander-pastene-como-refuerzo/2025-08-07/201134.html","published_date":"2025-08-08T00:17:00","summary":"- Revisa todas las movidas de Unión La Calera en el Especial de Fichajes de Cooperativa.cl.\nA través de sus redes sociales, y en la recta final del mercado de pases, Unión La Calera anunció a Alexander Pastene como su nuevo refuerzo para el segundo semestre.\nEl defensa central de 25 años llegó a los rojos desde Deportes Linares, donde jugó cuatro partidos durante la primera mitad del año en la Segunda División Profesional.\nDe esta manera, los \"cementeros\" completaron los tres fichajes permitidos en este mercado para jugadores mayores de 21 años: Pastene se sumó a los arribos de Leandro Benegas y Kevin Méndez.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión La Calera SADP (@ulc_oficial)\n\n"},{"title":"CEP: Preocupación por la corrupción se ha duplicado en los últimos 10 años","link":"https://cooperativa.cl/noticias/pais/politica/cep-preocupacion-por-la-corrupcion-se-ha-duplicado-en-los-ultimos-10/2025-08-07/195651.html","published_date":"2025-08-08T00:01:00","summary":"Mauricio Salgado, investigador del Centro de Estudios Públicos (CEP), comentó en Cooperativa que la preocupación de la ciudadanía por la corrupción aumentó considerablemente a partir de 2015.\nDe acuerdo al estudio \"¿A quién le importa la corrupción? Dinámica de la preocupación por la corrupción en Chile\", realizado en base a las mediciones de la entidad, la preocupación por la corrupción se ha duplicado en 10 años.\nEn conversación con Lo que Queda del Día, Salgado dijo que \"del 2000 al 2015 la preocupación ciudadana por la corrupción se mantuvo relativamente estable, en niveles muy bajos, con un promedio de 11 por ciento de las personas manifestando una preocupación (...) el punto más alto fue para el caso MOP-Gate, que sucedió en el gobierno de Ricardo Lagos\".\n\"El 2015 la situación cambia y se produce un quiebre en las actitudes públicas y ese año en particular en las encuestas CEP salta el indicador a un 26 por ciento (...) el caso Caval golpeó muy fuertemente a la administración Bachelet y de alguna manera marca la pérdida de la inocencia de la población chilena sobre las influencias de las redes personales y del dinero en la política\", añadió.\nAdemás, el investigador planteó que \"quienes rechazan el gobierno tienden a ver o a preocuparse más por la corrupción. De alguna manera las personas interpretan en clave política o ideológica la percepción de cuan corrupto es el adversario, lo cual es un problema obviamente, porque estamos diciendo que de alguna manera son un inmunes a casos de corrupción que cometan personas (del mismo sector)\"."},{"title":"Carlos Palacios volverá a la citación de Boca Juniors para enfrentar a Racing","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-volvera-a-la-citacion-de-boca-juniors-para-enfrentar-a/2025-08-07/194440.html","published_date":"2025-08-07T23:56:00","summary":"El futbolista chileno Carlos Palacios recibió una buena noticia en medio de los fuertes cuestionamientos que recibe en Argentina, pues volverá a la citación de Boca Juniors, nada menos que para enfrentar a Racing Club por la cuarta fecha del Clausura trasandino.\nPalacios se perdió los últimos partidos por molestias físicas que lo tuvieron entrenando diferenciado, pero la señal argentina de ESPN señaló que sigue practicando sin problemas bajo las órdenes de Miguel Angel Russo.\nEl reportero Augusto Cesar, encargado de cubrir la actualidad \"Xeneize\" para la mencionada cadena televisiva, informó que el exColo Colo será parte de la lista de 24 convocados luego de dos partidos: Ante Huracán por el Clausura y la eliminación contra Atlético Tucumán en Copa Argentina.\n\nAdelantamos en #EquipoF que Russo convoca 24 jugadores. Vuelven Costa y Palacios. No están Figal, Blondel, Miramon, Herrera, Martegani y Belmonte. Zeballos forma parte más allá de la molestia en su rodilla. Todo por @ESPNArgentina.\n— Augusto Cesar (@Augustocesar22) August 7, 2025\nBoca marcha 13° del Grupo A en el inicio del torneo, correspondiente a la antepenúltima posición y a cuatro puntos del líder Estudiantes de La Plata. Por ello, un triunfo ante el Racing de Gabriel Arias (11°, con tres unidades) es crucial.\nEl partido se jugará en La Bombonera este sábado 9 de agosto a las 15:30 horas de Chile."},{"title":"Tribunal Supremo de RN suspendió militancia de senador que votará por Kast","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/tribunal-supremo-de-rn-suspendio-militancia-de-senador-que-votara-por/2025-08-07/195238.html","published_date":"2025-08-07T23:54:00","summary":"El Tribunal Supremo de Renovación Nacional (RN) decidió suspender la militancia del senador Alejandro Kusanovic, que lleva sólo unos meses en el partido, porque señaló que en lugar de apoyar a la candidata presidencial de Chile Vamos, Evelyn Matthei, votará por el republicano José Antonio Kast en noviembre.\nLa máxima instancia del partido lo confirmó este jueves, tras evaluar la denuncia interpuesta ayer por la secretaria general, Andrea Balladares, poco después de que La Segunda publicara las declaraciones del parlamentario, quien consideró que Matthei \"ha estado muy dubitativa\".\nAl ser consultado por ese medio sobre si temía por la reacción del partido, Kusanovic manifestó: \"Da lo mismo, no tengo miedo. Yo siempre he sido independiente, he dicho lo que siento y lo que pienso y si tengo que renunciar al partido, renunciaré\".\nConocida la decisión, el diputado RN Andrés Celis, que la semana pasada debió matizar dichos que dieron a entender su respaldo incipiente hacia Kast, dijo estar a favor de que se suspenda la militancia \"a quien no obedezca\" el consenso de apoyar a Matthei.\n\"Uno puede dar opiniones o una crítica, que puede ser constructiva, pero decir públicamente que no va a acatar el acuerdo del Consejo General, es no obedecer a un órgano cuyo pronunciamiento es vinculante\", aseveró el parlamentario.\nEn cuanto al extimonel Carlos Larraín, quien hace unos días también sinceró que su candidato es Kast, el Tribunal Supremo optó por derivar su caso al Tribunal Metropolitano de la colectividad.\nKast y denuncia oficialista contra los bots: \"No les tememos\"\nOtra situación que remece a la campaña presidencial en las oposiciones es la denuncia presentada ayer por un grupo de diputados oficialistas, con el fin de que se investigue la existencia de redes organizadas de desinformación, uso de bots y fake news.\nEsto, pues los parlamentarios solicitaron expresamente que la Fiscalía cite a declarar a Matthei y a Kast, ya que la abanderada acusó ser víctima de una campaña de desinformación, difundida por simpatizantes del republicano.\nPreguntado sobre el tema en esta jornada, Kast se limitó a señalar a sus adherentes: \"No se extrañen de todo lo que van a decir y a hacer. Los conocemos, sabemos quiénes son, y no les tenemos temor. Hagan lo que les parezca. La ciudadanía va a decidir en noviembre y en diciembre\".\nRepublicanos sigue abierto a \"coordinación inteligente\" en la parlamentaria\nPor otro lado, Republicanos, el Partido Social Cristiano y el Partido Nacional Libertario inscribirán su pacto parlamentario en el Servicio Electoral este viernes, mas no las candidaturas, porque para eso hay plazo hasta el 18 de agosto, todo cuando la opción de pactos por omisión con Chile Vamos sigue sobre la mesa.\n\"Independiente de cuál sea la nómina final, este trámite es para decir al Servel que vamos a trabajar juntos en esta elección, nos estamos presentando, y eso excluye hacer un pacto con otros partidos, pero queda en la voluntad de estos tres, o de los otros, que inscriban su propio pacto, en dónde se ponen los acentos y puede haber una coordinación inteligente, como lo hemos dicho en más de una oportunidad\", relevó el presidente de Republicanos, Arturo Squella.\nSi bien Chile Vamos tiene un preacuerdo con Demócratas, todavía está pendiente que el Consejo General de esa tienda ratifique el pacto presidencial y parlamentario."},{"title":"EE.UU. duplica a 50 millones de dólares la recompensa por información para capturar a Maduro","link":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-duplica-a-50-millones-de-dolares-la-recompensa-por-informacion/2025-08-07/193723.html","published_date":"2025-08-07T23:42:00","summary":"La fiscal general de Estados Unidos, Pam Bondi, duplicó este jueves a 50 millones de dólares la recompensa por información que conduzca al arresto del presidente de Venezuela, Nicolás Maduro.\nMaduro fue acusado por Estados Unidos durante el primer mandato de Donald Trump, en 2020, por narcotráfico y terrorismo; y en enero de este año, el país aumentó la recompensa a 25 millones de dólares.\nBondi compartió en sus redes sociales un video en el que describe esta recompensa como \"histórica\" y calificó a Maduro como uno de los mayores narcotraficantes del mundo y una amenaza para la seguridad nacional de Estados Unidos.\n\"Maduro utiliza organizaciones terroristas extranjeras como Sinaloa y el Cartel del Sol para introducir drogas letales y violencia en nuestro país\", indicó.\nAdemás, la fiscal estadounidense anunció que hasta la fecha, \"la Administración de Control de Drogas (DEA) ha incautado 30 toneladas de cocaína vinculadas a Maduro y sus socios\", con casi siete toneladas vinculadas al mandatario venezolano, \"lo que representa una fuente principal de ingresos para los carteles con sede en Venezuela y México\".\nBondi también reveló que el Departamento de Justicia de Estados Unidos ha incautado más de 700 millones de dólares en activos vinculados a Maduro, así como dos aviones privados y nueve vehículos.\n\"Maduro no escapará de la justicia y rendirá cuentas por sus atroces crímenes\", concluye en su mensaje la fiscal general."},{"title":"Juan Tagle habló sobre el aplazamiento del estreno del Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-hablo-sobre-el-aplazamiento-del-estreno-del-claro-arena/2025-08-07/194137.html","published_date":"2025-08-07T23:37:00","summary":""},{"title":"\"Caótico\" y \"colapsado\": Reportan tacos de casi una hora por cierre de Puente Los Saldes","link":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/caotico-y-colapsado-reportan-tacos-de-casi-una-hora-por-cierre-de/2025-08-07/191432.html","published_date":"2025-08-07T23:30:00","summary":""},{"title":"¿Superman o Superagente? Dean Cain cambia de traje y se une a ICE","link":"https://cooperativa.cl/noticias/magazine/cine/hollywood/superman-o-superagente-dean-cain-cambia-de-traje-y-se-une-a-ice/2025-08-07/182316.html","published_date":"2025-08-07T23:29:00","summary":"El actor que en los años '90 dio vida al icónico superhéroe Superman ahora viste otro uniforme: el de oficial del Servicio de Inmigración y Control de Aduanas (ICE): Dean Cain, de 59 años, anunció su incorporación a cuestionada agencia federal a través de sus redes sociales, donde destacó los beneficios del puesto, como bonificaciones de 50.000 dólares y cancelación de deudas estudiantiles, para incentivar reclutamientos.\n\"Sentí que era importante ayudar a garantizar la seguridad de todos los estadounidenses\", declaró Cain a FOX News, canal donde ha sido frecuente comentarista conservador.\nEl exintérprete de \"Clark Kent\", quien apoya públicamente a Donald Trump desde 2020, aprovechó para criticar a Hollywood por \"desvirtuar\" personajes clásicos, como su reacción al llamar \"inmigrante\" a Superman en el nuevo filme de James Gunn.\nSu decisión contrasta con las posturas de celebridades como Kim Kardashian, Cardi B o Mark Ruffalo, críticos de las redadas de ICE bajo la administración Trump. En junio, las protestas en Los Ángeles tras operativos migratorios reavivaron el debate sobre los métodos de la agencia.\nMientras Cain promueve su nueva carrera, la pregunta queda flotando: ¿Es este un giro heroico o villano? Para ICE, sin duda, tener a Superman de su lado es un golpe de relaciones públicas. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Fox News (@foxnews)\n\n"},{"title":"Tagle y la multa que debe pagar ANFP a Warner: Hay que buscar un acuerdo que deje a ambos tranquilos","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/tagle-y-la-multa-que-debe-pagar-anfp-a-warner-hay-que-buscar-un-acuerdo/2025-08-07/193255.html","published_date":"2025-08-07T23:26:00","summary":"Posterior a la reunión de tres días citada por la ANFP tras el dictamen de la Corte de Apelaciones, que obliga a pagar una multa de más de 34 mil millones de pesos a TNT Sports, fue Juan Tagle quien se pronunció en su rol como presidente de Cruzados.\n\"Se discutieron los temas principales que están afectando la actividad ahora y en general hubo buenos acuerdos. Te das cuenta que hay más acuerdos que desacuerdos a nivel de los clubes\", expresó el directivo de Universidad Católica desde Viña del Mar.\nSeguido a esto, apuntó que: \"En definitiva, no tuvimos otra opción que intentar llegar a un acuerdo. Ahora no queda más que trabajar juntos, con TNT y buscar un acuerdo que deje a ambas partes tranquilas\".\n\"También hay que buscar por un lado cómo darle un mejor producto a nuestro socio y también las fórmulas de pagar una deuda que ya se hace definitiva y que hay que enfrentarla\", sostuvo Tagle.\nFinalmente, remarcó que: \"Es muy bueno que se hagan instancias como esta. Incluso uno de los acuerdos fue tratar de hacerlo todos los años, porque siempre los consejos de presidentes son acelerados, no se producen buenas instancias de conversación\"."},{"title":"Ministro Pizarro y avance en reforma de ley SADP: Esperamos que este año pueda completarse","link":"https://cooperativa.cl/noticias/deportes/futbol/ley-sad/ministro-pizarro-y-avance-en-reforma-de-ley-sadp-esperamos-que-este-ano/2025-08-07/191047.html","published_date":"2025-08-07T23:03:00","summary":"El ministro del Deporte, Jaime Pizarro, abordó con ilusión la evolución que ha tenido la tramitación de las reformas a la ley de Sociedades Anónimas Deportivas Profesionales (SADP), con miras a un buen avance para iniciar los trámites en miras a los ajustes a la norma.\n\"Hemos seguido asistiendo a la comisión del Senado. Está en pleno proceso de votación de varios artículos y se fueron aprobando algunos de ellos. Ya está agendada la próxima sesión, así que seguimos avanzando\", señaló a CNN Chile.\nEl ministro destacó que \"ha sido un buen avance, donde se ha podido invitar a distintos actores y todos han podido manifestar sus aportes, sus contribuciones y también sus puntos de vista sobre esta iniciativa\".\n\"Somos optimistas de seguir este avance. Hemos visto una muy buena disposición y agradecemos todas las contribuciones que han existido\", agregó.\nFinalmente, indicó que si bien \"a veces las cosas fluyen más rápido o requieren más tiempo\", de todas formas \"esperamos que durante este año pueda completarse este proceso para seguir con el trámite correspondiente\"."},{"title":"Mosa expresó dudas por posible retorno de los play-offs: Nosotros somos de la idea de torneos largos","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-expreso-dudas-por-posible-retorno-de-los-play-offs-nosotros-somos/2025-08-07/185303.html","published_date":"2025-08-07T22:49:00","summary":""},{"title":"Aníbal Mosa y los refuerzos de Colo Colo en el cierre del libro de pases: No va a llegar nadie","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-y-los-refuerzos-de-colo-colo-en-el-cierre-del-libro-de/2025-08-07/184314.html","published_date":"2025-08-07T22:38:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, participó en la reunión de tres días convocada por la ANFP en Viña del Mar para buscar soluciones tras el fallo judicial que obliga al organismo a pagar más de 34 mil millones de pesos a TNT Sports, y se refirió al tema de los refuerzos de Colo Colo en el cierre del mercado de pases invernal.\n\"No va a llegar nadie. Como lo dije anteriormente, si no hay una salida nosotros nos vamos a quedar con el equipo que tenemos\", declaró tajante Mosa.\n\"Creemos que tenemos un muy buen equipo. Hay que recordar que estamos solo en una competencia, el campeonato local. Estamos confiados en empezar a remontar en la tabla para poder acercarnos a los puestos de arriba\", sostuvo.\nAsí mismo, expresó la postura de la entidad alba respecto a la cantidad de partidos: \"Hay opiniones divididas de cierta manera. Nosotros como Colo Colo somos de la idea de los campeonatos largos. Creo que le dan mayor estabilidad\".\n\"La programación que uno pueda tener también puede ser más fácil con los torneos largos. El año pasado tuvimos un muy buen torneo, pero es un tema que estamos conversando\", cerró el dirigente."},{"title":"Con Rusia y El Teniente en la mira: coloquio internacional revisará aprendizajes sobre desastres","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/con-rusia-y-el-teniente-en-la-mira-coloquio-internacional-revisara/2025-08-07/185125.html","published_date":"2025-08-07T22:36:00","summary":"En los últimos días, dos hechos geológicos causaron impacto en el mundo y particularmente en Chile: el 29 de julio un terremoto 8.8 en Rusia motivó una alarma de tsunami en todo el Pacífico, y dos días después, seis mineros murieron tras un \"evento sísmico\" que causó un derrumbe en la mina El Teniente.\nAún frescas, ambas situaciones marcarán parte del debate en el coloquio internacional \"40 años de políticas, ciencias, tecnologías y colaboraciones en Reducción del Riesgo de Desastres (RRD)\", que entre 11 y 14 de agosto organiza el Programa Riesgo Sísmico (PRS) de la Universidad de Chile.\nJunto a más de 20 instituciones, con este encuentro el PRS apunta al análisis en profundidad de la gestión e inversión pública en RRD, datos y tecnologías emergentes, IA en ciencias de la tierra, riesgos climáticos, modelamientos de terremotos y tsunamis y patrimonio cultural, entre otras.\nTodas las actividades se realizarán en la Facultad de Ciencias Físicas y Matemáticas (Beauchef 850, Santiago), pero también contará con una transmisión online.\n\"El objetivo de estas jornadas es realizar un balance de experiencias y aprendizajes en los últimos 40 años en América Latina y el Caribe, con el fin de pensar los desafíos presentes y futuros\", explica el PRS.\nLa iniciativa se enmarca en las actividades que el PRS lleva a cabo con motivo de los 40 años de tres desastres en América Latina, considerados hitos en materia del estudio: el terremoto del 3 de marzo en Chile, el terremoto del 19 de septiembre en México y la erupción del Nevado del Ruiz, el 13 de noviembre en Colombia.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Programa Riesgo Sísmico (@prsismico)\n\n"},{"title":"Deportes Limache acusó agresiones del staff de Coquimbo en camarines y falta de seguridad","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-limache/deportes-limache-acuso-agresiones-del-staff-de-coquimbo-en-camarines-y/2025-08-07/181955.html","published_date":"2025-08-07T22:16:00","summary":"Deportes Limache envió una carta a la ANFP con graves acusaciones contra Coquimbo Unido, acusando agresiones e insultos de parte de su staff en los pasillos del \"Francisco Sánchez Rumoroso\" tras su caliente partido del fin de semana por la fecha 18.\nEl árbitro José Cabero solo informó gestos de la barra local hacia los jugadores limachinos. Sin embargo, el escrito firmado por el presidente del club César Villegas Mena detalló lo ocurrido, según lo revelado por La Tercera.\n\"Gente que pertenecía al auspiciador del Coquimbo Unido (y que estuvieron todo el partido en la cancha sin los petos respectivos) llegaron hasta el lugar y comenzaron a lanzar golpes con una de sus cámaras a nuestro equipo de prensa, utileros y preparador físico ayudante\", indicó el dirigente, junto con señalar que aquellas personas no contaban con identificaciones.\nPor otro lado, \"el utilero de Coquimbo Unido hizo ingreso por la zona exclusiva para la visita y comenzó a insultar a nuestro staff y directiva con epítetos del estilo 'esto es Coquimbo, cagones de mierda'\". Pese a que se le pidió salir del lugar, \"hizo caso omiso, lanzando golpes e iniciando una pelea en la entrada de nuestro camarín\".\n\"Llegaron todos los jugadores de Coquimbo a la zona de nuestro camarín donde nuestros jugadores y staff fueron agredidos por parte de gente del staff del equipo rival\", contó Villegas Mena, incluso con una acusación con nombre y apellido.\n\"Fue llamativo la violencia y los gruesos epítetos que lanzaba el ayudante técnico de Esteban González, Miguel Pinto, en contra de nuestro cuerpo técnico y en especial en contra de nuestro técnico, Víctor Rivero\".\nEl propio César Villegas Mena casi fue golpeado por miembros del equipo \"pirata\", pues se estaban desarrollando los incidentes en la entrada del camarín \"cuando fui interceptado por unos jóvenes (que entiendo son jugadores no citados de Coquimbo Unido), quienes me comenzaron a insultar e intentaron agredirme, lo que no ocurrió porque se percató del hecho nuestro secretario general, Cristián Guerrero, y me fue a buscar, sacándome del lugar\".\nLos incidentes terminaron con el jugador \"tomatero\" Daniel Castro descompensado y trasladado al hospital. La carta indicó que todo el incidente \"ocurría a vista y paciencia de los guardias que, pese a sus intentos de detener y separar a ambos clubes, finalmente se transformaron en espectadores\".\nEn esa línea, desde Limache también señalaron que \"los guardias se retiraron completamente del estadio pese a que nuestra delegación se tuvo que quedar varias horas posterior al partido debido a que estuvieron esperando lo que ocurriría con el jugador Daniel Castro\".\nIncluso, se cuestionó el operativo policial en Coquimbo: \"La escolta de Carabineros también se retiró mucho antes de que el bus se fuera del estadio, lo que demuestra que no hubo ni el más mínimo intento por parte del club local de entregar la debida protección a nuestra delegación\"."},{"title":"Bastián Yáñez sumó minutos en la derrota de Godoy Cruz ante Gimnasia y Esgrima de La Plata","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/bastian-yanez-sumo-minutos-en-la-derrota-de-godoy-cruz-ante-gimnasia-y/2025-08-07/180959.html","published_date":"2025-08-07T22:07:00","summary":"Godoy Cruz, que contó con la actuación del delantero nacional Bastián Yañez, sufrió una derrota como local por 1-2 a manos de Gimnasia y Esgrima de La Plata en la cuarta fecha del Torneo Clausura de Argentina.\nManuel Panaro (27') y Marcelo Torres (30') dieron la tempranera ventaja al cuadro forastero en el Estadio \"Feliciano Gambarte\". Posteriormente, el futbolista chileno ingresó a los 88' para presenciar el descuento de Agustin Auzmendi (90+1').\nCon este resultado, el cuadro de Mendoza se mantuvo con 3 puntos en el duodécimo lugar del Grupo B justo antes de visitar a Atlético Mineiro por los octavos de final en la Copa Sudamericana, este jueves 14 de agosto a las 18:00 horas."}]}]}