{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Mercado aplaude nuevas transacciones de Cencosud y ve potencial en Argentina","link":"http://www.df.cl/empresas/retail/mercado-aplaude-nuevas-transacciones-de-cencosud-y-ve-potencial-en","published_date":"2025-02-10T23:25:00","summary":"Analistas vislumbran que la venta de algunos activos en Brasil se alinea a la estrategia del holding de la familia Paulmann de rentabilizar sus operaciones en dicho país."},{"title":"Trump cumple amenazas y decreta arancel de 25% al ​​acero y al aluminio, intensificando su ofensiva comercial","link":"http://www.df.cl/internacional/economia/trump-cumple-amenazas-y-decreta-arancel-de-25-al-acero-y-el-aluminio","published_date":"2025-02-10T23:20:00","summary":"Las sobretasas incluirán productos metálicos terminados y no habrá exenciones para los socios comerciales de EEUU. La medida se suma a los nuevos impuestos de 10% a productos procedentes de China y de 25% a Canadá y México, que actualmente están en pausa."},{"title":"CEO de OpenAI rechaza oferta de compra por US$ 97.400 millones de grupo de inversionistas liderado por Elon Musk","link":"http://www.df.cl/empresas/multinacionales/ceo-de-openai-rechaza-oferta-de-compra-por-parte-de-inversores-liderados","published_date":"2025-02-10T22:00:00","summary":"La oferta no solicitada fue presentada este lunes al directorio de OpenAI. En respuesta, el director ejecutivo de la firma de Inteligencia Artificial, Sam Altman, publicó en la plataforma X´: “No, gracias, pero compraremos Twitter por US$ 9.740 millones si lo deseas”."},{"title":"Así funcionaba el complejo y sofisticado esquema de operaciones con divisas que defraudó a Itaú","link":"http://www.df.cl/mercados/banca-fintech/asi-funcionaba-el-complejo-y-sofisticado-esquema-de-operaciones-con-divisas","published_date":"2025-02-10T21:10:00","summary":"El exsubgerente de FX del banco, Rodrigo Flores, habría ejecutado un sistema de transacciones que beneficiaban a la corredora de Nevasa y perjudicaba a Itaú."},{"title":"IPSA cierra con leve alza y se acerca a los 7.300 puntos en positiva sesión para las bolsas internacionales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3op23","published_date":"2025-02-10T21:04:00","summary":"Especial protagonismo tuvo Latam (3,8%), con el mejor retorno diario del índice, escalando a nuevos máximos desde su salida del Capítulo 11 y liderando en montos transados con un flujo de $ 19.360 millones."},{"title":"Inteligencia Artificial y cibercrimen: el desafío que enfrentan las PYME ante la evolución de los delitos cibernéticos","link":"http://www.df.cl/empresas/telecom-tecnologia/inteligencia-artificial-y-cibercrimen-el-desafio-que-enfrentan-las-pymes","published_date":"2025-02-10T20:30:00","summary":"El reporte de Ciberseguridad 2025 de Entel Digital reveló que las tácticas de los ciberataques se sofisticaron mediante la IA para automatizar campañas, evadir defensas y dirigir ataques de forma más precisa."},{"title":"Número de multimillonarios en el mundo aumenta más de 50% en diez años, según UBS","link":"http://www.df.cl/mercados/banca-fintech/numero-de-multimillonarios-aumento-mas-de-50-en-diez-anos-segun-ubs","published_date":"2025-02-10T20:00:00","summary":"Entre 2015 y 2024, el patrimonio de este grupo subió 121%, pasando de US$ 6,3 billones (millones de millones) a US$ 14 billones y el sector tecnológico registra la mayor expansión."},{"title":"Corte de Apelaciones de Antofagasta aprueba solicitud de desafuero contra diputada frenteamplista Catalina Pérez","link":"http://www.df.cl/economia-y-politica/politica/aprueben-solicitud-de-desafuero-de-la-diputada-frenteamplista-catalina","published_date":"2025-02-10T19:35:00","summary":"La audiencia de lectura de la sentencia fue fijada para el 20 de febrero a las 09:00 horas."},{"title":"Asimet se declara en estado de alerta tras anuncio de Trump sobre aranceles a importaciones de acero y aluminio","link":"http://www.df.cl/economia-y-politica/pais/asimet-en-estado-de-alerta-tras-los-dichos-de-trump-sobre-aranceles-de","published_date":"2025-02-10T19:20:00","summary":"El presidente de la organización gremial, Fernando García, dijo que buscarán coordinarse con el Ministerio de Economía para discutir sobre las medidas necesarias para contrarrestar los efectos que podrían traer estos gravámenes."},{"title":"Dólar cierra próximo a $ 960 y en nuevos mínimos de tres meses luego que el cobre escalara a US$ 4,7 por libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-5gufv","published_date":"2025-02-10T19:04:00","summary":"Los futuros del metal subían 2,6% en el mercado Comex, tomando nota de la menor producción esperada en Chile y una leve sorpresa al alza en los precios al consumidor de China."},{"title":"BMW apuesta por autos a gasolina y advierte sobre una \"montaña rusa\" en la transición a vehículos eléctricos en EEUU por Trump","link":"http://www.df.cl/internacional/ft/bmw-apuesta-por-autos-a-gasolina-y-advierte-sobre-una-montana-rusa-en-la","published_date":"2025-02-10T18:20:00","summary":"El fabricante alemán de autos de lujo continuará invirtiendo en motores de combustión e híbridos junto con vehículos totalmente eléctricos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-9266b","published_date":"2025-02-10T18:00:00","summary":"Así fue el esquema con divisas que defraudó a Itaú + Empresas dudan que inflación volverá a meta + El dólar no para de caer"},{"title":"El ajustado calendario que regirá las elecciones presidenciales y parlamentarias 2025","link":"http://www.df.cl/economia-y-politica/politica/el-ajustado-calendario-que-regira-las-elecciones-presidenciales-y","published_date":"2025-02-10T17:30:00","summary":"El 29 de abril comienza el proceso electoral de este año con la realización de elecciones primarias presidenciales y parlamentarias."},{"title":"Cumbre de IA en París: científica Fei Fei Li llamó a construir una IA “que sea una fuerza para el bien\"","link":"http://www.df.cl/df-lab/tech-negocios/el-llamado-de-la-cientifica-fei-fei-li-para-construir-una-ia-que-sea-una","published_date":"2025-02-10T16:00:00","summary":"La profesora de la Universidad de Stanford y fundadora de la startup World Labs fue la elegida para dar la charla de apertura en la Cumbre para la Acción sobre la IA, que se está desarrollando en París, Francia."},{"title":"Oro avanza a nuevo récord luego de que anuncio de Trump de aranceles al acero y aluminio activara la búsqueda de refugios","link":"http://www.df.cl/mercados/commodities/el-oro-avanza-y-alcanza-un-record-tras-aviso-de-trump-sobre-aranceles-a","published_date":"2025-02-10T15:50:00","summary":"El precio del metal llegó a US$ 2.903,21 la onza, tras avanzar 2,2% en la última semana, mientras que los operadores esperan anuncios del presidente de la Fed, Jerome Powell, en busca de pistas sobre el camino a seguir para la política monetaria estadounidense."},{"title":"Incendios forestales: Senapred informó de 22 siniestros activos a nivel país","link":"http://www.df.cl/economia-y-politica/pais/incendios-forestales-senapred-informo-de-22-siniestros-activos-a-nivel","published_date":"2025-02-10T15:30:00","summary":"Además existe preocupación por hectáreas agrícolas y productivas afectadas."},{"title":"Ventas de McDonald's registran leve alza en el cuarto trimestre gracias a ganancias en operación internacional","link":"http://www.df.cl/empresas/multinacionales/las-ventas-de-mcdonald-s-registran-un-leve-aumento-gracias-a-ganancias","published_date":"2025-02-10T14:55:00","summary":"Las ventas en Estados Unidos fueron el punto débil para la cadena, con una caída de 1,4% en el último cuarto, una baja más pronunciada de lo que anticipaban los analistas."},{"title":"Patricio Gajardo: “Hay una demanda por poner orden en el país y Kaiser representa el orden más que Kast”","link":"http://www.df.cl/economia-y-politica/politica/patricio-gajardo-hay-una-demanda-por-poner-orden-en-el-pais-y-kaiser","published_date":"2025-02-10T14:40:00","summary":"El analista político sostiene, además, que el actual diputado podría llegar incluso a obtener un 20% en la presidencial de este año, convirtiéndose en el ME-O de la derecha."},{"title":"Meta bajo presión: las empresas insisten en que la inflación estará en 4% en dos años y ven que el dólar presionará los precios","link":"http://www.df.cl/economia-y-politica/macro/empresas-siguen-proyectando-una-inflacion-en-4-en-un-horizonte-de-dos-anos","published_date":"2025-02-10T12:46:00","summary":"El Banco Central publicó este lunes su Encuesta de Determinantes y Expectativas de Precios (EDEP) correspondiente al trimestre móvil octubre-diciembre."},{"title":"Cadem: Matthei baja pero aún lidera preferencias presidenciales, mientras Kaiser sube al segundo puesto y Bachelet le sigue muy cerca","link":"http://www.df.cl/economia-y-politica/pais/cadem-matthei-baja-pero-aun-lidera-preferencias-presidenciales-mientras","published_date":"2025-02-10T11:40:00","summary":"Más atrás quedaron el líder del Partido Repúblicano, José Antonio Kast, con 8%; el alcalde de Maipú, Tomás Vodanovic; y la ministra del Interior, Carolina Tohá, con 3% de las preferencias."},{"title":"Echeverría Izquierdo desafía al complejo 2025 con cuatro nuevos proyectos: dos en Chile y dos en Perú","link":"http://www.df.cl/empresas/construccion/echeverria-izquierdo-desafia-al-complejo-2025-con-cuatro-nuevos-proyectos","published_date":"2025-02-10T11:14:00","summary":"En paralelo, la inmobiliaria se encuentra levantando dos iniciativas de renta residencial en Florida, Estados Unidos."},{"title":"Trump impondrá aranceles del 25% a todas las importaciones de acero y aluminio en EEUU","link":"http://www.df.cl/internacional/ft/trump-impondra-aranceles-del-25-a-todas-las-importaciones-de-acero-y","published_date":"2025-02-10T11:08:00","summary":"El Presidente de EEUU amplía su campaña de proteccionismo comercial al sector metalúrgico."},{"title":"Futuros de Wall Street operan al alza a pesar de amenazas arancelarias de Trump","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-al-alza-a-pesar-de-amenazas-arancelarias-de","published_date":"2025-02-10T10:30:00","summary":"El dólar avanza ligeramente y el oro se dispara tras las advertencias del mandatario estadounidense."},{"title":"DF Lab Opinión/ Deep tech en Latam","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-deep-tech-en-latam","published_date":"2025-02-10T10:02:00","summary":"\"Las deep tech, o startups de base científico-tecnológica, son compañías que cuentan con soluciones basadas en I+D y profundizan en biotecnología, ingeniería, física, química y más\"."},{"title":"Cumbre de IA de París busca abrir un diálogo global en temas éticos, pero también en cooperación y negocios","link":"http://www.df.cl/df-lab/cumbre-de-ia-de-paris-busca-abrir-un-dialogo-global-en-temas-eticos-pero","published_date":"2025-02-10T09:00:00","summary":"Este lunes partió el encuentro que reúne a 100 países y que apunta a marcar una diferencia con las cumbres anteriores con un llamado a la acción para desarrollar una IA abierta, responsable y de interés común y en paralelo, mostrar soluciones y cerrar acuerdos con un Business Day."},{"title":"Infraestructura en Chile: ¿un problema de dinero o de gobernanza?","link":"http://www.df.cl/opinion/columnistas/infraestructura-en-chile-un-problema-de-dinero-o-de-gobernanza","published_date":"2025-02-10T07:03:00","summary":"CATALINA BINDER ABOGADA"},{"title":"El adulador de la oficina siempre estará ente nosotros","link":"http://www.df.cl/opinion/columnistas/el-adulador-de-la-oficina-siempre-estara-ente-nosotros","published_date":"2025-02-10T07:02:00","summary":"Pilita Clark"},{"title":"Director del SEA de Antofagasta en recta final: se nombraría en próximas semanas","link":"http://www.df.cl/empresas/industria/director-del-sea-de-antofagasta-en-recta-final-se-nombraria-en-proximas","published_date":"2025-02-10T07:00:00","summary":"Valentina Durán tomará la decisión del reemplazo de la exautoridad que salió por proyecto de Colbún."},{"title":"Inteligencia artificial, más incentivos y menos regulación","link":"http://www.df.cl/opinion/editorial/inteligencia-artificial-mas-incentivos-y-menos-regulacion","published_date":"2025-02-10T07:00:00","summary":""},{"title":"Sector minero se vuelca al mar: alista 11 proyectos de desalación por US$ 8.395 millones","link":"http://www.df.cl/empresas/mineria/sector-minero-se-vuelca-al-mar-alista-11-proyectos-de-desalacion-por-us","published_date":"2025-02-10T07:00:00","summary":"Actualmente hay un total de 34 iniciativas en etapas de desarrollo relacionadas con el reúso, extracción, transporte y dasalinización de agua."},{"title":"Casos pendientes de fallo en la justicia tributaria suben a un nuevo máximo desde la pandemia","link":"http://www.df.cl/economia-y-politica/df-tax/casos-pendientes-de-fallo-en-la-justicia-tributaria-suben-a-un-nuevo-maximo","published_date":"2025-02-10T07:00:00","summary":"En 2024, más de 2.600 causas quedaron sin cerrar en tribunales especializados, dado que los ingresos superaron a la cantidad de procedimientos cerrados con un fallo."},{"title":"Así fue el proceso de inscripción en la CMF en voz de cinco fintech","link":"http://www.df.cl/mercados/banca-fintech/asi-fue-el-proceso-de-inscripcion-en-la-cmf-en-voz-de-cinco-fintech","published_date":"2025-02-10T07:00:00","summary":"MercadoPago, Xepelin, Cumplo, Buda.com y Zesty fueron algunas de las fintech que ingresaron al perímetro del regulador. Para algunos actores el proceso fue riguroso, ágil y no exento de algunas dificultades."},{"title":"Grupo Luksic “contrata” a ave rapaz para cuidar instalaciones de Minera Centinela","link":"http://www.df.cl/empresas/mineria/grupo-luksic-contrata-a-ave-rapaz-para-cuidar-instalaciones-de-minera","published_date":"2025-02-10T07:00:00","summary":"Se llama Ágata y ahuyenta a los pájaros que se posan en tendidos eléctricos, techos y galerías."},{"title":"Hospital de Antofagasta pide compensación por sobrecostos de la pandemia","link":"http://www.df.cl/empresas/industria/hospital-de-antofagasta-pide-compensacion-por-sobrecostos-de-la-pandemia","published_date":"2025-02-10T07:00:00","summary":"Argumenta que tanto el MOP como el Ministerio de Salud impartieron instrucciones, establecieron protocolos y procedimientos que significaron la adopción de servicios adicionales y extraordinarios que fueron más allá de los establecidos originalmente en las bases de licitación de la concesión."},{"title":"Sociedad Educacional San Esteban presenta DIA para colegio en Puerto Varas","link":"http://www.df.cl/empresas/industria/sociedad-educacional-san-esteban-presenta-dia-para-colegio-en-puerto-varas","published_date":"2025-02-10T07:00:00","summary":"La iniciativa contempla la construcción y operación de un establecimiento educacional de 4.000 metros cuadrados sobre un terreno de 5 hectáreas."},{"title":"Datamind, startup chilena de retail,es adquirida por tecnológica brasileña","link":"http://www.df.cl/df-lab/innovacion-y-startups/datamind-startup-chilena-de-retail-es-adquirida-por-tecnologica-brasilena","published_date":"2025-02-10T07:00:00","summary":"Fundada en 2014, la firma creció -sin inversionistas privados ni rondas- en 18 países con 160 clientes. Ahora, viene la integración con Involves, empresa de inteligencia de datos."},{"title":"Arturo Sarukhán, exembajador de México en Estados Unidos: “Debiera preocupar a todos los países latinoamericanosel bullying diplomático de Trump”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/arturo-sarukhan-exembajador-de-mexico-en-estados-unidos-debiera","published_date":"2025-02-10T07:00:00","summary":"El exdiplomático asegura que las prioridades de Washington siguen siendo el comercio y China, mientras considera poco eficaz el reforzar las fronteras de EEUU como medida contra la migración indocumentada y el narcotráfico."},{"title":"¿Vientos a favor para la inversión? El año 2024 termina con más actividad entre empresas consultoras de ingeniería","link":"http://www.df.cl/economia-y-politica/macro/vientos-a-favor-para-la-inversion-el-ano-2024-termina-con-mas-actividad","published_date":"2025-02-10T07:00:00","summary":"El índice elaborado por AIC mostró avances tanto a nivel trimestral como anual, destacando el desempeño de los puertos, la industria y la minería."},{"title":"Ya hay nombres: comienza la carrera para integrar el próximo directorio de la ACHS","link":"http://www.df.cl/economia-y-politica/laboral-personas/ya-hay-nombres-comienza-la-carrera-para-integrar-el-proximo-directorio-de","published_date":"2025-02-10T07:00:00","summary":"La entidad debe renovar a sus integrantes a mediados de año. La actual directora de SQM, Gina Ocqueteau, ya inició conversaciones para sumar apoyos."},{"title":"Chile y la globalización, ¿fin de un ciclo, reordenamiento o nueva etapa?","link":"http://www.df.cl/opinion/columnistas/chile-y-la-globalizacion-fin-de-un-ciclo-reordenamiento-o-nueva-etapa","published_date":"2025-02-10T07:00:00","summary":"Jorge O’Ryan Director Desarrollo Internacional Centro de InnovaciónUC, ex Director General ProChile y ex Embajador en Alemania."},{"title":"Modelo y ProVida: las AFP que más se acercan al límite de afiliados para participar en la nueva licitación","link":"http://www.df.cl/mercados/pensiones/modelo-y-provida-las-afp-que-mas-se-acercan-al-limite-de-afiliados-para","published_date":"2025-02-10T07:00:00","summary":"Si la subasta por el 10% de usuarios del sistema se realizara hoy, cualquiera de las siete administradoras de la industria podría presentarse al concurso, pero el panorama podría cambiar en dos años."},{"title":"Banco Itaú se querella por administración desleal en contra de exsubgerente de la mesa de dinero y ejecutivos de Nevasa","link":"http://www.df.cl/banco-itau-se-querella-por-administracion-desleal-en-contra-de-exsubgerente","published_date":"2025-02-10T04:05:00","summary":"La acción penal está dirigida en contra del exsubgerente de FX, Rodrigo Flores, y sus contrapartes en operaciones en el mercado de divisas entre 2021 y 2024."},{"title":"El impacto del “trabajo paralelo” de funcionarios del Coordinador Eléctrico","link":"http://www.df.cl/empresas/energia/el-impacto-del-trabajo-paralelo-de-funcionarios-del-coordinador-electrico","published_date":"2025-02-10T04:00:00","summary":"El resguardo de la información confindencial y fortalecer los mecanismos de prevención saltan en la lectura de actores de la industria."},{"title":"A un año de su llegada, las marcas chinas de auto Omoda y Jaecoo buscan duplicar sus ventas en 2025","link":"http://www.df.cl/empresas/industria/a-un-ano-de-su-llegada-las-marcas-chinas-de-auto-omoda-y-jaecoo-buscan","published_date":"2025-02-10T04:00:00","summary":"Las firmas del grupo Chery son parte del desembarco de automotrices del gigante asiático en Chile, donde el 40% de los vehículos que se comercializan son chinos."},{"title":"Inteligencia artificial y telecomunicaciones: los protagonistas de M&A 2025, según Deloitte","link":"http://www.df.cl/mercados/banca-fintech/inteligencia-artificial-y-telecomunicaciones-los-protagonistas-de-m-a","published_date":"2025-02-10T04:00:00","summary":"La baja de tasas, el tipo de cambio alto y la reactivación de transacciones pendientes son algunos de los factores que dinamizarán el mercado de fusiones y adquisiciones en Chile este año."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Mujer deberá devolver departamento que consiguió con subsidio por no vivir en él durante 5 años","link":"https://www.theclinic.cl/2025/02/10/mujer-debera-devolver-departamento-que-consiguio-con-subsidio-por-no-vivir-en-el-durante-5-anos/","published_date":"2025-02-10T23:48:02","summary":"El máximo tribunal rechazó el recurso \"por estar mal formulado\". \nThe post Mujer deberá devolver departamento que consiguió con subsidio por no vivir en él durante 5 años appeared first on The Clinic."},{"title":"Cristián Campos sale a desmentir acusaciones de sus hijos: abogado del actor espera que sea sobreseído en marzo","link":"https://www.theclinic.cl/2025/02/10/cristian-campos-sale-a-desmentir-acusaciones-de-sus-hijos-abogado-del-actor-espera-que-sea-sobreseido-en-marzo/","published_date":"2025-02-10T22:57:25","summary":"El actor, que ha guardado silencio en el último tiempo, decidió compartir una declaración en la que asegura que es falso que mantenía en su computador material de mujeres jóvenes, tal como declaró su hijo Antonio.\nThe post Cristián Campos sale a desmentir acusaciones de sus hijos: abogado del actor espera que sea sobreseído en marzo appeared first on The Clinic."},{"title":"Conoce las siete nuevas tendencias en uniformes escolares","link":"https://www.theclinic.cl/2025/02/10/conoce-las-siete-nuevas-tendencias-en-uniformes-escolares/","published_date":"2025-02-10T22:48:02","summary":"Los establecimientos educacionales se suman a una tendencia que prioriza el bienestar sin descuidar la disciplina, revolucionando la manera de ver el uniforme tradicional. \nThe post Conoce las siete nuevas tendencias en uniformes escolares  appeared first on The Clinic."},{"title":"El sector del juego apuesta por la realidad virtual para construir su futuro","link":"https://www.theclinic.cl/2025/02/10/apuestas-en-linea-podran-usar-realidad-virtual-para-jugar/","published_date":"2025-02-10T22:33:20","summary":"La realidad virtual y aumentada están revolucionando la industria del entretenimiento y los juegos de azar. Mientras los casinos físicos avanzan en la implementación de estas tecnologías con experiencias inmersivas, las plataformas en línea aún enfrentan desafíos para su adopción. A pesar de las barreras, expertos proyectan un futuro prometedor para la fusión del juego tradicional con la innovación digital.\nThe post El sector del juego apuesta por la realidad virtual para construir su futuro  appeared first on The Clinic."},{"title":"Los horarios y preparativos de la fiesta “Santiago, Te Amo”: desde conciertos en Santa Lucía y Paseo Bulnes hasta recorridos patrimoniales","link":"https://www.theclinic.cl/2025/02/10/los-horarios-y-preparativos-de-la-fiesta-santiago-te-amo-desde-conciertos-en-santa-lucia-y-paseo-bulnes-hasta-recorridos-patrimoniales/","published_date":"2025-02-10T22:15:41","summary":"Este sábado se conmemoran 484 años de la fundación de Santiago, para lo cual se realizarán una serie de actividades gratuitas en la capital. Se instalarán tres escenarios en los que tocarán artistas de renombre, como Los Jaivas, Pablo Chill-E, Ana Tijoux e Inti-Illimani Histórico, y 12 museos e instituciones abrirán sus puertos para realizar recorridos guiados. \nThe post Los horarios y preparativos de la fiesta “Santiago, Te Amo”: desde conciertos en Santa Lucía y Paseo Bulnes hasta recorridos patrimoniales appeared first on The Clinic."},{"title":"“Una blasfemia”: cardenal Chomalí emprende duramente contra la canción que representará a Chile en el Festival de Viña","link":"https://www.theclinic.cl/2025/02/10/una-blasfemia-representara-a-chile-en-el-festival-de-vina-2025-la-critica-del-cardenal-chomali-a-dani-ride-artista-nacional-en-competencia/","published_date":"2025-02-10T22:05:44","summary":"El arzobispo de Santiago tomó postura frente a \"Infernodaga\", la canción de Dani Ride que competirá en el Festival de Viña del Mar 2025. La crítica del eclesiástico se suma a la del concejal viñamarino Andrés Solar. En una entrevista del 2021, el propio  cantante se declaró \"enemigo de la iglesia cristiana y enemigo de las instituciones religiosas\".\nThe post “Una blasfemia”: cardenal Chomalí emprende duramente contra la canción que representará a Chile en el Festival de Viña appeared first on The Clinic."},{"title":"Fiscalía contradice carta de Carlos Ruiz sobre su procesamiento por VIF: “Se llegó a una condena”","link":"https://www.theclinic.cl/2025/02/10/fiscalia-contradice-carta-de-carlos-ruiz-sobre-su-procesamiento-por-vif-se-llego-a-una-condena/","published_date":"2025-02-10T21:40:51","summary":"Según la Fiscalía, Ruiz Encina sí fue condenado por lesiones.\nThe post Fiscalía contradice carta de Carlos Ruiz sobre su procesamiento por VIF: “Se llegó a una condena” appeared first on The Clinic."},{"title":"Brote de ETA afectó a 44 personas en local de sushi en Lo Barnechea y dejó a un menor hospitalizado: seremi de Salud prohibió operar al recinto","link":"https://www.theclinic.cl/2025/02/10/brote-de-eta-afecto-a-44-personas-en-local-de-sushi-en-lo-barnechea-y-dejo-a-un-menor-hospitalizado-seremi-de-salud-clausuro-el-recinto/","published_date":"2025-02-10T20:28:49","summary":"Este lunes, el local Sabro Sushi en Lo Barnechea quedó con prohibición de funcionar por un brote de ETA, el cual afectó a 44 personas y dejó a un adolescente hospitalizado. El operativo fue encabezado por el seremi Gonzalo Soto, quien llegó al comercio ubicado en María Román Guerrero con Padre Alfredo Arteaga Barros, confirmó […]\nThe post Brote de ETA afectó a 44 personas en local de sushi en Lo Barnechea y dejó a un menor hospitalizado: seremi de Salud prohibió operar al recinto appeared first on The Clinic."},{"title":"Sernac oficiará a aerolíneas por reclamos de  pasajeros que viajan con mascota: hubo más de 400 quejas en 2024 y SKY lidera en casos","link":"https://www.theclinic.cl/2025/02/10/sernac-oficiara-a-aerolineas-por-reclamos-de-pasajeros-que-viajan-con-mascota-hubo-mas-de-400-quejas-en-2024-y-sky-lidera-en-casos/","published_date":"2025-02-10T20:24:36","summary":"En 2024 ingresaron 437 reclamos contra aerolíneas por personas que tuvieron complicaciones para viajar con mascotas. En 2025 ya han ingresado 65 quejas por lo mismo. SKY es la que ha registrado más casos y las causas más comunes son denegación de embarque y problemas con requisitos de viaje.\nThe post Sernac oficiará a aerolíneas por reclamos de  pasajeros que viajan con mascota: hubo más de 400 quejas en 2024 y SKY lidera en casos appeared first on The Clinic."},{"title":"Zapallar, Viña del Mar, Villarrica, Vichuquén y Ñuñoa: el ranking con las diez propiedades más caras a la venta en Chile","link":"https://www.theclinic.cl/2025/02/10/zapallar-vina-del-mar-villarrica-vichuquen-y-nunoa-el-ranking-con-las-diez-propiedades-mas-caras-a-la-venta-en-chile/","published_date":"2025-02-10T20:00:22","summary":"Portalinmobiliario.com elaboró un ranking con las propiedades con valores más elevados del país, con precios que superan los $5.700 millones. \nThe post Zapallar, Viña del Mar, Villarrica, Vichuquén y Ñuñoa: el ranking con las diez propiedades más caras a la venta en Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la tercera fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-tercera-fecha-de-la-copa-chile-2025/2025-02-06/162944.html","published_date":"2025-02-11T00:13:00","summary":"El fútbol chileno sigue en marcha y este jueves comienza la tercera fecha de la fase de grupos de la Copa Chile 2025.\n- Revisa los resultados en Cooperativa.cl:\nLunes 10 de Febrero\n\nSantiago Morning 1-3 Universidad de Chile, Finalizado. Estadio Bicentenario de La Florida. Revisa el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes.\n\n0-1: 12' Israel Poblete (UCH); 0-2: 46' Gonzalo Montes (UCH); 1-2: 70' Tomás Asprea (SM); 1-3: 90' Byron Guajardo, autogol (UCH)\n\nUnión La Calera 0-1 Universidad Católica, Primer tiempo. Estadio \"Nicolás Chahuan\". Revisa el Marcador Virtual de Cooperativa.cl\n\n\n0-1: 35' Jader Gentil (UC)\nMartes 11 de febrero\n\nDeportes Antofagasta vs. Deportes Copiapó, 20:00 horas. Estadio \"Calvo y Bascuñan\".\n\nMiércoles 12 de febrero\n\nColo Colo vs. Unión San Felipe, 20:00 horas. Estadio Monumental.\n\nJueves 6 de febrero\n\nAudax Italiano 3-1 Unión Española, finalizado. Estadio Bicentenario de La Florida.\n\n1-0: 25' Leonardo Valencia (AUD); 2-0: 61' Leonardo Valencia, de penal (AUD); 2-1: 88' Fernando Ovelar, de penal (UE); 3-1: 90+6' Daniel Piña (AUD)\nSábado 8 de febrero\n\nEverton 1-0 San Luis, Finalizado. Estadio Sausalito.\n\n1-0: 20' Diego Hernández (EVE)\n\nRangers 1-0 Deportes Temuco, Finalizado. Estadio Fiscal \"Tucapel Bustamante\" de Linares.\n\n1-0: 67' Gary Moya (RAN)\n\nCuricó Unido 0-1 Universidad de Concepción, Finalizado. Estadio Municipal \"Joaquín Muñoz García\".\n\n0-1: 90+5' Diego Sabando (UDC)\n\nCobresal 0-2 Coquimbo Unido, Finalizado. Estadio El Cobre.\n\n0-1: 27' Matías Palavecino (COQ). 0-2: 64' Sebastián Cabrera (COQ)\n\nÑublense 2-2 Deportes Santa Cruz, Finalizado. Estadio Municipal \"Nelson Oyarzún\".\n\n0-1: 23' Nicolás Rivera (DSC). 0-2: 80' Cristián Pardo (DSC). 1-2: 90+1' Federico Mateos (ÑUB). 2-2: 90+3' Federico Mateos (ÑUB)\nDomingo 9 de febrero\n\nMagallanes 1-0 Deportes Recoleta, Finalizado. Estadio Municipal \"Luis Navarro Avilés\".\n\n1-0: 90+4' Alonso Barría (MAG).\n\nDeportes Limache 1-2 Santiago Wanderers, Finalizado. Estadio Municipal \"Nicolás Chahuán\".\n\n0-1: 9' Juan Duma (SW). 1-1: 42' Misael Llanten (LIM). 1-2: 84' Leandro Navarro (SW).\n\nDeportes La Serena 2-1 San Marcos de Arica, Finalizado. Estadio La Portada.\n\n0-1: 35' Diego Bravo (SMA). 1-1: 53' Andrés Zanini (LS). 2-1: 87' Esteban Moreira, de penal (LS).\n\nO'Higgins 0-0 Huachipato, Finalizado. Estadio Municipal \"Jorge Silva Valenzuela\".\n\n\nDeportes Iquique 2-0 Cobreloa, Finalizado. Estadio Tierra de Campeones.\n\n1-0: 2' Alvaro Ramos (IQU). 2-0: 81' César González (IQU)."},{"title":"La U batalló para derribar a S. Morning y liderar su grupo en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-batallo-para-derribar-a-s-morning-y-liderar-su-grupo-en-la-copa/2025-02-10/210430.html","published_date":"2025-02-11T00:11:00","summary":"Universidad de Chile logró enmendar el rumbo en Copa Chile y, no exento de complicaciones, logró imponerse 1-3 ante Santiago Morning en el Estadio Bicentenario de La Florida, posicionándose en lo más alto del Grupo G con seis puntos.\nMás información en instantes."},{"title":"Martín Rodríguez se convirtió en el nuevo refuerzo de Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/martin-rodriguez-se-convirtio-en-el-nuevo-refuerzo-de-nublense/2025-02-10/204812.html","published_date":"2025-02-11T00:08:00","summary":"- Revisa todas las movidas del Campeonato en el Especial de Fichajes de Cooperativa.cl.\nÑublense anunció este lunes la contratación de Martín Rodríguez para la temporada 2025, el delantero nacional llega a Chillán luego de su paso por el D.C. United de Estados Unidos.\n\"El habilidoso atacante llega a la región de Ñuble para aportar con su magia en la ofensiva ñublensina\", publicó el club en sus redes sociales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Ñublense SADP (@nublensesadp)\n\n\nCon su llegada a los \"Diablos Rojos\", Rodríguez vestirá su novena camiseta en el fútbol profesional y la tercera en Chile, tras defender los colores de Huachipato y Colo Colo, equipo al cual fue vinculado durante este periodo de fichajes.\nAdemás, se convirtió en el octavo refuerzo de los chillanejos, para esta temporada que disputarán el Campeonato Nacional, Copa Chile y Copa Libertadores.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Ñublense SADP (@nublensesadp)\n\n"},{"title":"[VIDEO] \"Tucu\" Contreras cedió el penal y Di Yorio falló el remate ante Santiago Morning","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-tucu-contreras-cedio-el-penal-y-di-yorio-fallo-el-remate-ante/2025-02-10/205508.html","published_date":"2025-02-11T00:05:00","summary":"Lucas Di Yorio, flamante refuerzo de la U, perdió la chance de anotar su primer gol con los azules, tras fallar un penal ante Santiago Morning en la tercera fecha de la Copa Chile.\nEn el minuto 75, Rodrigo \"Tucu\" Contreras le cedió el disparo desde el punto de cal a su compatriota, pero Di Yorio remató elevado, por encima del travesaño.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"CEO de Betis defendió a Pellegrini: Tiene contrato y no veo ningún indicio de que no lo vaya a cumplir","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/ceo-de-betis-defendio-a-pellegrini-tiene-contrato-y-no-veo-ningun/2025-02-10/203706.html","published_date":"2025-02-11T00:03:00","summary":"En medio de la oleada de críticas recibidas tras una nueva derrota de Real Betis, desde el interior del cuadro heliopolitano salieron en defensa del técnico nacional Manuel Pellegrini, quien atraviesa por uno de los momentos más complejos desde su arribo al club en 2020.\nEn conversación con Radio Sevilla, el CEO del conjunto verdiblanco, Ramón Alarcón, defendió a capa y escudo el proceso del \"Ingeniero\", dejando en claro que no está en evaluación un fin anticipado a la estadía del entrenador chileno.\n\"Tiene año y medio de contrato y no veo ningún indicio de que no lo vaya a cumplir. El entrenador que está previsto es él, no hay otro. En el mundo del fútbol es mucho decir, pero estamos preocupados por los partidos. El debate del entrenador no lo hay en el club, a nivel periodístico veo que sí\", aseguró el directivo.\nEn la misma línea, apuntó que \"el debate está en la calle. Una semana puede ser el entrenador y otra el delantero. Hay debate, política, opinión, discurso, pero Manuel es un estabilizador. Cuando los resultados no son los que uno espera, hay que tener la tranquilidad suficiente. Y no elevar las campanas al cielo cuando sí\".\nAlarcón mantuvo dicha postura y reiteró que \"ahora mismo no está el debate del entrenador. Nos sentamos con él a hablar de la planificación y ahora lo hacemos para meter a todos en el canasto para tirar para adelante. Insisto, no estamos en el debate de Pellegrini en el club. Sólo nos centramos en cómo ser más competitivos. Queremos que el equipo cambie esa inercia y gane partidos\".\nCon respecto a las incorporaciones concretadas en el mercado invernal, el dirigente detalló que \"el entrenador nos marcó unas prioridades, está en contacto a diario con el director deportivo. Se comentan las alternativas con las restricciones económicas. Es necesario el visto bueno de todas las partes, decisiones consensuadas. No vas a traer un jugador de 13 millones que no le guste al entrenador. Pellegrini tiene voz en los fichajes, es muy importante\".\nPor último, comparó al criollo con otros exitosos estrategos del fútbol europeo. \"Lo de los ciclos son temas periodísticos. Estuvo muchos años Ferguson en Manchester United, está Simeone en Atlético (...) Con Manuel tenemos una magnífica relación desde el primer día. Todos juntos vamos a salir de esta situación\", cerró."},{"title":"[ESTADÍSTICAS] La tabla de la Copa Chile 2025 en la tercera fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/estadisticas-la-tabla-de-la-copa-chile-2025-en-la-tercera-fecha/2025-02-06/215137.html","published_date":"2025-02-10T23:49:00","summary":"Revisa la tabla de posiciones de los grupos de la Copa Chile 2025 durante la tercera fecha:\nGrupo A\n\n1. Deportes Antofagasta 4 puntos (+2)\n2. Deportes Copiapó 4 (+1)\n3. Cobreloa 2 (0)\n4. Deportes Iquique 0 (-3)\n\nGrupo B\n\n1. Santiago Wanderers 6 (+2)\n2. Deportes Limache 2 (-1)\n3. Unión San Felipe 1 (0)\n4. Colo Colo 1 (-1)\n\nGrupo C\n\n1. Deportes La Serena 7 (+2) \n2. Coquimbo Unido 5 (+2)\n3. San Marcos de Arica 4 (0)\n4. Cobresal 0 (-4)\n\nGrupo D\n\n1. Unión La Calera 7 (+2)*\n2. Universidad Católica 4 (0)*\n3. Everton 3 (-1)\n4. San Luis de Quillota 3 (-1)\n\nGrupo E\n\n1. Audax Italiano 6 (+4)\n2. Palestino 3 (-1)\n3. Deportes Concepción 0 (0)\n4. Unión Española 0 (-3)\n\nGrupo F\n\n1. Huachipato 7 (+7)\n2. O'Higgins 5 (+2)\n3. Rangers 3 (-3)\n4. Deportes Temuco 1 (-6)\n\nGrupo G\n\n1. Universidad de Chile 6 (+6) *\n2. Magallanes 6 (+2)\n3. Santiago Morning 0 (-2) *\n4. Deportes Recoleta 0 (-6)\n\nGrupo H\n\n1. Ñublense 7 (+2)\n2. Curicó Unido 3 (0)\n3. Universidad de Concepción 3 (0)\n4. Deportes Santa Cruz 1 (-2)\n\n* Están jugando su partido de la tercera fecha"},{"title":"Diputado PS: Candidatura de Bachelet sería una derrota generacional","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/diputado-ps-candidatura-de-bachelet-seria-una-derrota-generacional/2025-02-10/201506.html","published_date":"2025-02-10T23:43:00","summary":"El diputado socialista Marcos Ilabaca afirmó este lunes que una nueva candidatura presidencial de la exmandataria Michelle Bachelet (2006-2010 y 2014-2018) sería una \"tremenda derrota\" generacional para la izquierda gobernante.\nDesde el oficialismo, la otrora Jefa de Estado es vista como la única carta con potencial para ganar en la elección de noviembre, aunque ella ha mostrado reticencias a postularse nuevamente.\nDe acuerdo a la última encuesta Plaza Pública Cadem, la candidata de Chile Vamos, Evelyn Matthei (UDI), lidera con 20% las preferencias presidenciales espontáneas, aunque cayó tres puntos en la última medición, mientras que en el segundo lugar está el diputado libertario Johannes Kaiser con 13%.\nEn el tercer lugar está Bachelet con 12% y en el cuarto lugar está el republicano José Antonio Kast, con solamente un 8% de apoyo.\nLuego se ubican el alcalde de Maipú y figura del Frente Amplio, Tomás Vodanovic (4%); la ministra del Interior y militante PPD, Carolina Tohá (3%); el diputado y candidato del Partido Liberal Vlado Mirosevic (2%); la vocera de Gobierno y miembro del Partido Comunista, Camila Vallejo (1%); el líder del Partido de la Gente, Franco Parisi (1%); la ministra del Trabajo y militante del PC, Jeannette Jara (1%); y el exalcalde de Recoleta Daniel Jadue (1%). \nLa incertidumbre persiste sobre quién representará al progresismo y se espera que las decisiones se tomen entre marzo y abril.\n\"Las encuestas solamente demuestran que dentro de nuestro sector solamente la Presidenta Bachelet es la única figura que puede llegar a ganar la elección presidencial, pero creo que sería una tremenda derrota en términos generacionales\", dijo Ilabaca.\nEl diputado PS apuntó que una nueva candidatura de Bachelet sería, además, \"una tremenda carga para una mujer que ha entregado toda su vida al servicio público; una mujer que ha sido dos veces Presidenta de la República y ha tenido los más altos cargos a nivel internacional\".\n\"No tengo la menor duda de que, puesta en ese impasse, la Presidenta Bachelet siempre va a estar al lado de su país y creo que, si ella tomara la decisión, todo nuestro sector debería estar cuadrado detrás de su figura\", concluyó.\nEsta mañana, en El Diario de Cooperativa, la ministra Tohá señaló sobre las elecciones: \"Se están evaluando distintos escenarios y yo también tengo que decidir qué es lo que hago. Lo que creo que sí es importante es que todos los actores que van a intervenir en esto pensemos en qué es lo que es mejor para el país\".\nPor otro lado, la secretaria de Estado resaltó la necesidad, más allá de los comicios, de que el progresismo responda a la creciente tentación de ideas ultraconservadoras en la política actual."},{"title":"La Roja enfrenta a Uruguay en el hexagonal del Sudamericano Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-enfrenta-a-uruguay-en-el-hexagonal-del-sudamericano-sub-20/2025-02-10/202028.html","published_date":"2025-02-10T23:28:00","summary":"La selección chilena dirigida por Nicolás Córdova enfrenta este lunes a Uruguay en Caracas, en la tercera fecha del hexagonal final del Sudamericano Sub 20.\nSigue el resultado junto a Cooperativa.cl.\n\nChile vs. Uruguay. 22:00 horas. Estadio \"Brígido Hiriarte\". Síguelo en el Marcador Virtual de Cooperativa.cl\n"},{"title":"Nicki Nicole sufrió la muerte de su padre mientras estaba de gira","link":"https://cooperativa.cl/noticias/magazine/musica/nicki-nicole-sufrio-la-muerte-de-su-padre-mientras-estaba-de-gira/2025-02-10/201823.html","published_date":"2025-02-10T23:27:00","summary":"La cantante Nicki Nicole sufrió el fallecimiento de su padre mientras se encontraba de gira en Costa Rica.\nSergio Cucco, padre de la trasandina e impulsor de su carrera como artista, falleció a los 56 años luego de haber padecido una larga enfermedad, según informaron medios argentinos.\nEn ese contexto las noticias locales señalan que Nicki Nicole se encontraba fuera de Argentina al momento de la muerte de su progenitor, aunque se espere que arribe en las próximas horas para acompañar a su familia. Este lunes se realizó el velatorio de Sergio Cucco en la ciudad de Rosario.\nLa próxima fecha de la cantante está fijada para el próximo 15 de febrero en el Surf Festival en Pichilemu, aunque por ahora se desconoce si podrá cumplir con ese compromiso."},{"title":"Tabilo tiene rival definido para el debut en segunda ronda del ATP de Buenos Aires","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/tabilo-tiene-rival-definido-para-el-debut-en-segunda-ronda-del-atp-de/2025-02-10/193845.html","published_date":"2025-02-10T23:26:00","summary":"El chileno Alejandro Tabilo, 28° en el ranking mundial, tiene definido a su rival para el debut en la segunda ronda del ATP 250 de Buenos Aires, en Argentina.\nEl oriundo de Toronto, quien quedó libre en primera ronda por su condición de cuarto favorito, enfrnetará al serbio Laslo Djere (112°).\nDjere, quien clasificó desde la qualy, se impuso en la primera ronda ante el francés Alexandre Müller (58°) por un doble 6-3 en una hora y 15 minutos de juego.\nEl chileno solo registra un duelo ante el europeo y fue en 2022 en Wimbledon, encuentro que finalizó con un favorable 7-6 (6), 6-2, 1-6, 4-6 y 7-6 (11).\nLa programación del duelo entre Tabilo y Djere se conocerá una vez esté completada la primera ronda del torneo bonaerense."},{"title":"Inter de Milan venció a Fiorentina y recortó distancia con el puntero Napoli en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/inter-de-milan-vencio-a-fiorentina-y-recorto-distancia-con-el-puntero/2025-02-10/192644.html","published_date":"2025-02-10T23:01:00","summary":""},{"title":"Dos detenidos por secuestro en Estación Central, ambos en situación migratoria irregular","link":"https://cooperativa.cl/noticias/pais/policial/secuestros/dos-detenidos-por-secuestro-en-estacion-central-ambos-en-situacion/2025-02-10/181143.html","published_date":"2025-02-10T22:53:00","summary":"Dos venezolanos en situación migratoria irregular quedaron en prisión preventiva luego de ser formalizados como autores de un secuestro que tuvo lugar el fin de semana en la comuna de Estación Central.\nEn horas de la tarde del domingo, un hombre llegó hasta la 21a Comisaría de Estación Central para denunciar que seis sujetos armados habían intentado secuestrarlo en un local comercial abandonado, donde reside.\nRelató que él logró escapar, pero un amigo no corrió la misma suerte y quedó cautivo de la banda.\nCon esta alerta, Carabineros concurrió hasta la calle Thompson, y encontró efectivamente a una víctima atada de manos y pies en el baño del inmueble.\nEn el operativo, los uniformados lograron detener a dos de los seis captores, pero el resto logró huir.\n\n@ECOH_FiscaliaRM formalizó a dos venezolanos por el secuestro y robo con violencia que afectó a dos hombres en Estación Central. Uno de ellos escapó y pudo alertar a @Carabdechile. El tribunal determinó su prisión preventiva y 90 días de investigación. pic.twitter.com/FpnGPXrx2a\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) February 10, 2025\nEl fiscal Jonathan Muhlenbrock, del Equipo Contra el Crimen Organizado y Homicidios del Ministerio Público, explicó que, además de perpetrar el secuestro, los delincuentes robaron 300 mil pesos.\nLa revisión de antecedentes permitió determinar que ambos detenidos ingresaron ilegalmente a Chile, y que uno de ellos mantenía una orden de detención vigente por delito de microtráfico."},{"title":"Caso Jeraldino: El jugador denunció a Audax Italiano ante la Dirección del Trabajo por Ley Karin","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/caso-jeraldino-el-jugador-denuncio-a-audax-italiano-ante-la-direccion/2025-02-10/190035.html","published_date":"2025-02-10T22:52:00","summary":"Ignacio Jeraldino está en pie de guerra contra Audax Italiano, club que lo marginó de los entrenamientos y las citaciones por su negativa a aceptar una oferta para migrar hacia Balfield de Argentina.\nDurante la presente jornada se conoció que el ex seleccionado sub 20 presentó una denuncia por Ley Karin en contra del cuadro de colonia ante la Dirección del Trabajo, organismo que ya notificó a los itálicos.\nCabe recordar que esta norma entró en vigor en agosto del pasado y contempla medidas en pro de la prevención, investigación y sanción del acoso laboral, sexual o de violencia en el trabajo.\nDe hecho, como primera acción, el conjunto floridano deberá entregar asistencia sicológica al atacante, de acuerdo a lo expuesto en el primer y segundo artículo de la citada ley.\nAdemás, en las últimas horas se reveló que Unión Española habría llegado a un acuerdo para concretar el fichaje de Jeraldino, quien preferiría seguir ligado al elenco audino."},{"title":"Ministro Gajardo (PC): Si se confirma rol de Caracas en el caso Ojeda, ninguna fuerza política se restará de condenar","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/ministro-gajardo-pc-si-se-confirma-rol-de-caracas-en-el-caso-ojeda/2025-02-10/183130.html","published_date":"2025-02-10T22:31:00","summary":"En Cooperativa, el ministro de Justicia, Jaime Gajardo (Partido Comunista), afirmó que si se confirma que el crimen del exmilitar disidente venezolano Ronald Ojeda se dio bajo órdenes del régimen chavista, \"ninguna fuerza política va a estar al margen de condenar con toda la fuerza\".\nOjeda fue hallado muerto bajo tierra el 1 de marzo del año pasado, en una toma de Maipú. Según Fiscalía, la sospechosa del caso es la banda criminal Los Piratas -vinculada al Tren de Aragua-, cuyos miembros fueron formalizados por el delito de secuestro con homicidio.\nSin embargo, durante las indagatorias, uno de los testigos relató que la orden de cometer el asesinato provino del ministro del Interior venezolano, Diosdado Cabello, quien supuestamente habló con el líder del Tren de Aragua, Héctor \"El Niño\" Guerrero\"; y éste, posteriormente, derivó el encargo al líder de Los Piratas, Carlos \"Bobby\" Gómez.\n\"Si la tesis que está planteando el Ministerio Público es validada por los tribunales de justicia, a nosotros no nos cabe ninguna duda de que ninguna fuerza política va a estar al margen de condenar con toda la fuerza que se haya cometido un crimen por encargo\", dijo Gajardo en Lo Que Queda del Día.\nSe trataría de un \"crimen por encargo, además, político\", enfatizó el abogado, cuya alusión a la actitud de los partidos chilenos la formuló sin haber sido consultado respecto de la posición del suyo, el PC, que ha realizado críticas públicas a la línea de la Fiscalía en el caso Ojeda y que se niega a calificar a Venezuela como una dictadura.\nEl titular de Justicia indicó que la posible participación de Caracas en el crimen no solo constituiría \"una violación flagrante a nuestra soberanía, sino que también una violación a los derechos humanos y, por lo mismo, vamos a utilizar todas las herramientas que nos entrega nuestro Estado de Derecho y el ordenamiento internacional para resguardar nuestra soberanía\".\n\"La investigación es seria\"\n\"Nosotros evaluamos todas las (herramientas) que nos entrega el ordenamiento jurídico internacional. Nosotros hemos suscrito tratados que se encuentran vigentes, como el Estatuto de Roma, que le da jurisdicción a la Corte Penal Internacional. También hemos señalado que eventualmente distintos organismos internacionales pueden jugar un rol también en esta materia\", indicó el ministro.\nY enfatizó que \"si vemos que hay alguna persona involucrada de la cual hay que pedir extradición u orden de captura internacional y el Gobierno tiene que jugar algún rol, lo vamos a jugar, sin lugar a dudas, porque nos parece que la investigación que se está llevando adelante es una investigación seria, una investigación que tiene antecedentes y esperamos que esto se pueda esclarecer lo más pronto posible\".\n\"Nosotros esperamos que la investigación del Ministerio Público siga su curso. Esperamos que llegue a puerto rápidamente. Esperamos que la investigación del Ministerio Público -que no nos cabe ninguna duda que se hace en un Estado de Derecho donde rige la separación de poderes y, además, donde el Ministerio Público ha dado muestras, no solo en este caso, sino que en muchos otros, de que es un organismo eficiente y profesional- nos permita arribar a una conclusión. Y esperamos que esa conclusión sea validada por los tribunales de justicia\", señaló el militante comunista. \nDentro de las indagaciones, queda pendiente la extradición de otro sujeto vinculado a los Piratas: Luis Carillo -alias \"El Gocho\"-, que fue detenido la semana pasada en Colombia. "},{"title":"Tohá: Por las características que han tenido los incendios, sabemos que ha habido intencionalidad","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/toha-por-las-caracteristicas-que-han-tenido-los-incendios-sabemos-que/2025-02-08/173349.html","published_date":"2025-02-10T22:15:00","summary":""}]}]}