{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ecos de la Operación Renta: sube cantidad de empresas y ventas, pero por segundo año baja cifra de trabajadores dependientes","link":"http://www.df.cl/economia-y-politica/df-tax/ecos-de-la-operacion-renta-sube-cantidad-de-empresas-y-ventas-pero-por","published_date":"2025-11-11T23:30:00","summary":"Datos del SII de 2024 constatan que las grandes compañías siguen siendo una minoría del total en el país, pero concentran parte gravitante de la facturación y el empleo a nivel país."},{"title":"TDLC acoge requerimiento de la FNE y multa a Oxxo por entregar información falsa sobre su operación de concentración con Ok Market","link":"http://www.df.cl/empresas/retail/tdlc-acoge-requerimiento-de-la-fne-contra-oxxo-por-entregar-informacion","published_date":"2025-11-11T23:20:00","summary":"El tribunal sancionó a Cadena Comercial Andina con más de $ 2.400 millones por la infracción. La FNE valoró la decisión como clave para el control preventivo de concentraciones."},{"title":"Hacienda nombra nuevos integrantes del Consejo Consultivo del Mercado de Capitales y Mauricio Larraín asume como presidente","link":"http://www.df.cl/mercados/bolsa-monedas/hacienda-nombra-nuevos-integrantes-del-consejo-consultivo-del-mercado-de","published_date":"2025-11-11T21:43:00","summary":"La instancia está compuesta por 23 miembros y la vicepresidencia quedó a cargo del exregulador Guillermo Larraín."},{"title":"Banco Central mantiene requerimiento de capital contracíclico en 0,5% de los activos ponderados por riesgo a la banca","link":"http://www.df.cl/mercados/banca-fintech/banco-central-mantiene-requerimiento-de-capital-contraciclico-en-0-5-de","published_date":"2025-11-11T21:33:00","summary":"Frente a un entorno de riesgos, relevó “la importancia de contar con un colchón de capital previamente constituido por parte de la banca, que aumente su capacidad para enfrentar shocks”."},{"title":"IPSA cierra por primera vez sobre la marca histórica de los 9.700 puntos de cara a las elecciones del domingo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoy3n2uie","published_date":"2025-11-11T21:05:00","summary":"El selectivo chileno avanzó 0,5% al cierre de la sesión, mientras que otras bolsas de Latinoamérica subieron aún con más fuerza. En Nueva York, el Dow Jones aumentó 1,2% a un máximo histórico, mientras que el S&P 500 ganó un leve 0,2% y el Nasdaq perdió 0,3%. Previamente, Europa cerró también una positiva jornada."},{"title":"Ingresos de Falabella crecen 9,4% a septiembre a medida que sus distintos retailers consolidan recuperación en las ventas","link":"http://www.df.cl/empresas/retail/ingresos-de-falabella-crecen-94-a-septiembre-a-medida-que-sus-distintos","published_date":"2025-11-11T20:50:00","summary":"En los primeros nueve meses del año, las utilidades de la empresa escalaron a $ 717.173 millones, un alza interanual de un 174,9%."},{"title":"Pilotos de Latam iniciarán huelga esta medianoche: acusan que empresa se negó a extender negociaciones ante la DT","link":"http://www.df.cl/empresas/industria/pilotos-de-latam-iniciaran-huelga-esta-medianoche-acusan-que-empresa-se","published_date":"2025-11-11T20:40:00","summary":"La aerolínea informó medidas para evitar un impacto mayor a los pasajeros y estimó que se verán afectados menos del 10% de quienes salgan o lleguen a Chile."},{"title":"Sin cobertura: incendio en la Zofri reabre debate sobre prevención y rechazo de aseguradoras a aceptar contratos por galpones","link":"http://www.df.cl/regiones/tarapaca/empresas/sin-cobertura-incendio-en-la-zofri-reabre-debate-sobre-prevencion-y","published_date":"2025-11-11T19:55:00","summary":"A casi una semana del incendio que afectó tres galpones del recinto amurallado de la Zona Franca de Iquique, las diligencias para determinar su origen y eventuales responsabilidades comenzaron este fin de semana, mientras los usuarios del sistema piden respuestas sobre las medidas de seguridad."},{"title":"WhatsApp 2.0: El fallo que respaldó a trabajadora que revisó el chat de su jefatura y que desató críticas de los abogados","link":"http://www.df.cl/economia-y-politica/laboral-personas/whatsapp-2-0-el-fallo-que-respaldo-a-trabajadora-que-reviso-el-chat-de-su","published_date":"2025-11-11T19:41:00","summary":"La Corte de Apelaciones de Temuco declaró como \"improcedente\" el despido de la trabajadora de una firma de telecomunicaciones que divulgó las conversaciones. Para los abogados, el caso deja un mal precedente."},{"title":"Corte de Apelaciones rechaza recurso de china Tianqi por acuerdo Codelco-SQM y deal sortea otro escollo","link":"http://www.df.cl/empresas/mineria/corte-de-apelaciones-rechaza-recurso-de-china-tianqi-por-acuerdo","published_date":"2025-11-11T19:27:00","summary":"El tribunal no acogió el reclamo de ilegalidad deducido por Inversiones TLC, vehículo de inversión de la china en Chile, contra la resolución de la Comisión para el Mercado Financiero (CMF) que dio luz verde al pacto entre las mineras."},{"title":"Vergara califica como “muy buena noticia” el IPC de octubre, pero advierte sobre \"sacar cuentas alegres con un solo dato”","link":"http://www.df.cl/economia-y-politica/macro/vergara-califica-como-muy-buena-noticia-el-ipc-de-octubre-pero-advierte","published_date":"2025-11-11T19:25:00","summary":"El expresidente del Banco Central aseguró que Chile se encamina a lograr un crecimiento económico de 2,5% este año."},{"title":"Grupo Patio toma control de firma ligada a Gonzalo Martino y refuerza su apuesta industrial","link":"http://www.df.cl/empresas/construccion/grupo-patio-toma-control-de-firma-ligada-a-gonzalo-martino-y-refuerza-su","published_date":"2025-11-11T19:03:00","summary":"Este martes se anunció que la firma adquirió el 51% de Estructuras Marfil, mientras que el 49% restante permanecerá en manos del grupo MyA."},{"title":"Dólar sigue perdiendo terreno bajo $ 940 y cierra en nuevos mínimos desde julio frente a posible reapertura del Gobierno en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-abre-a-la-baja-1","published_date":"2025-11-11T19:00:00","summary":"El dollar index retrocedió 0,2% y el cobre avanzó 0,3% a medida que sigue el optimismo por las noticias del fin de semana. El tipo de cambio está operando con flujos que no han parado de subir a medida que se acerca la votación del domingo."},{"title":"Española OHLA y Gobierno logran acuerdo que destraba construcción de cuatro hospitales en la Región del Biobío","link":"http://www.df.cl/regiones/biobio/espanola-ohla-y-gobierno-logran-acuerdo-que-destraba-construccion-de-cuatro","published_date":"2025-11-11T18:35:00","summary":"Los diseños actuales de los recintos se mantendrán sin cambios, al igual que las prestaciones previstas. Sin embargo, la fecha de entrega de los recintos se extendió hasta 2030."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ygr3z","published_date":"2025-11-11T18:02:00","summary":"FNE investiga acuerdo de compra de Mountain Capital + Analistas estiman baja de tasas en diciembre + Dólar cae"},{"title":"Paro del SAG golpea al corazón de la industria ganadera nacional y pérdidas ya se acercan a los US$ 8 millones","link":"http://www.df.cl/regiones/los-rios/empresas/paro-del-sag-golpea-al-corazon-de-la-industria-ganadera-nacional-y-perdidas","published_date":"2025-11-11T17:40:00","summary":"El impacto de la paralización se ha concentrado en las regiones de Los Ríos y Los Lagos, donde tres plantas clave representan 35% de la producción nacional. Los empresarios denuncian que la incertidumbre impide normalizar el ciclo de caja de productores y exportadores y pone en riesgo el encadenamiento de pagos."},{"title":"FNE inicia investigación por acuerdo de compra entre Mountain Capital y controlador de El Colorado","link":"http://www.df.cl/empresas/industria/fne-inicia-investigacion-por-acuerdo-de-compra-entre-mcp-y-controlador-de","published_date":"2025-11-11T15:45:00","summary":"Con la transacción, la firma estadounidense se convertiría en el gran operador de los centros de esquí en la Región Metropolitana, donde ya controla Valle Nevado y La Parva."},{"title":"Presupuesto 2026: Marcel defiende recaudación de la Ley de Cumplimiento Tributario y vuelve a apuntar contra el recorte de gasto que promete Kast","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-marcel-defiende-recaudacion-de-la-ley-de-cumplimiento","published_date":"2025-11-11T15:41:00","summary":"El exministro de Hacienda señaló que el comportamiento de la recaudación durante este año “ha sido positivo” y destacó que en los últimos 12 meses los ingresos fiscales han crecido 8,1% en términos reales y los ingresos tributarios han crecido “incluso un poco más”."},{"title":"Jara reprocha el recorte de gasto social en el Presupuesto 2026, pide al Gobierno “corregir el rumbo” y pone condición para respetar acuerdo SQM-Codelco por litio","link":"http://www.df.cl/economia-y-politica/politica/jara-reprocha-el-recorte-de-gasto-social-en-el-presupuesto-2026-pide-al","published_date":"2025-11-11T15:30:00","summary":"La candidata del pacto Unidad por Chile se reunió con parlamentarios oficialistas de la comisión mixta de Presupuestos y solicitó que se reponga la glosa republicana."},{"title":"Puerto Coronel completa certificación de seguridad marítima internacional por tercer año consecutivo","link":"http://www.df.cl/regiones/biobio/empresas/puerto-coronel-completa-certificacion-de-seguridad-maritima-internacional","published_date":"2025-11-11T15:00:00","summary":"La certificación garantiza que el movimiento portuario local se realiza de acuerdo a los estándares mundiales Además, facilita las inspecciones, reduce los tiempos de control y mejora la trazabilidad en la cadena logística internacional."},{"title":"Revista tecnológica del MIT destaca a tres chilenos como Innovadores Menores de 35 años de la región","link":"http://www.df.cl/df-lab/innovacion-y-startups/revista-tecnologica-del-mit-destaca-a-tres-chilenos-como-innovadores","published_date":"2025-11-11T14:37:00","summary":"Los fundadores de NanoInGreen, ByBug y Cero Trade fueron reconocidos en una ceremonia en Lima hace unos días."},{"title":"MOP y GORE Antofagasta impulsan inversión récord de $ 600 mil millones para fortalecer el Corredor Bioceánico Capricornio","link":"http://www.df.cl/regiones/antofagasta/economia/mop-y-gore-antofagasta-impulsan-inversion-record-de-600-mil-millones-para","published_date":"2025-11-11T14:35:00","summary":"La alianza público - regional busca posicionar a Antofagasta como eje logístico de salida hacia Asia y consolidar su liderazgo en infraestructura y sustentabilidad hídrica."},{"title":"SoftBank vende su participación en Nvidia por US$ 5.800 millones mientras se prepara para invertir en inteligencia artificial","link":"http://www.df.cl/empresas/empresas-y-startups/softbank-vende-su-participacion-en-nvidia-por-us-5-800-millones-mientras","published_date":"2025-11-11T14:18:00","summary":"La operación, sumada a una ganancia trimestral récord y nuevas apuestas en OpenAI, Arm y Oracle, refuerza el poder de Masayoshi Son como el nuevo epicentro financiero de la revolución tecnológica."},{"title":"El banco digital de Santander lanza el comercio de criptomonedas en España","link":"http://www.df.cl/mercados/divisas/el-banco-digital-de-santander-lanza-el-comercio-de-criptomonedas-en-espana","published_date":"2025-11-11T13:28:00","summary":"El servicio permitirá a los clientes comprar, vender y custodiar bitcóin, éter, litecoin, polygon y cardano directamente en su aplicación y su sitio web."},{"title":"El dólar brilla a nivel global mientras el carry trade vuelve a dominar los mercados financieros","link":"http://www.df.cl/mercados/bolsa-monedas/el-dolar-brilla-a-nivel-global-mientras-el-carry-trade-vuelve-a-dominar-los","published_date":"2025-11-11T12:40:00","summary":"El desempeño del dólar frente a otras monedas ha caído casi 7% en lo que va del año —su peor resultado en ocho años—, pero se ha recuperado cerca de 3% desde su mínimo de septiembre, en parte gracias a la llamada operación de carry trade."},{"title":"La moderación de Apple gana adeptos mientras el gasto en IA enfrenta escrutinio","link":"http://www.df.cl/df-lab/mundo/la-moderacion-de-apple-gana-adeptos-mientras-el-gasto-en-ia-enfrenta","published_date":"2025-11-11T12:17:00","summary":"Mientras crece la preocupación por el alto gasto en inteligencia artificial de las grandes tecnológicas, Apple destaca por su enfoque prudente y su sólida posición financiera, lo que la convierte en un refugio potencial dentro del sector."},{"title":"Sondeo del Banco Central: mercado sigue apostando por una baja en la tasa en reunión de diciembre","link":"http://www.df.cl/economia-y-politica/macro/sondeo-del-banco-central-mercado-sigue-apostando-por-una-baja-en-la-tasa","published_date":"2025-11-11T11:57:00","summary":"La Encuesta de Expectativas Económicas (EEE) de noviembre muestra un alza en las proyecciones de crecimiento para el próximo año y el subsiguiente."},{"title":"El repunte de Wall Street pierde fuerza a pesar de la cercanía de la reapertura del gobierno en EEUU","link":"http://www.df.cl/primer-click/el-repunte-de-wall-street-pierde-fuerza-a-pesar-de-la-cercania-de-la","published_date":"2025-11-11T10:30:00","summary":"El oro extiende su avance y transa en US$ 4.143 por onza, mientras que el dólar repunta y el cobre opera plano en Londres."},{"title":"Retorno al sentido común","link":"http://www.df.cl/opinion/cartas/retorno-al-sentido-comun","published_date":"2025-11-11T07:05:00","summary":""},{"title":"Error en las cuentas eléctricas","link":"http://www.df.cl/opinion/cartas/error-en-las-cuentas-electricas","published_date":"2025-11-11T07:04:00","summary":""},{"title":"Cómo enfrentar la emergencia laboral","link":"http://www.df.cl/opinion/columnistas/luis-larrain/como-enfrentar-la-emergencia-laboral","published_date":"2025-11-11T07:03:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Transición energética","link":"http://www.df.cl/opinion/cartas/transicion-energetica-1","published_date":"2025-11-11T07:03:00","summary":""},{"title":"El ministro en su laberinto","link":"http://www.df.cl/opinion/columnistas/el-ministro-en-su-laberinto","published_date":"2025-11-11T07:02:00","summary":"CLAUDIO GONZÁLEZ Director académico programas de UEjecutivos, FEN U. Chile"},{"title":"Año decisivo para las PYME","link":"http://www.df.cl/opinion/cartas/ano-decisivo-para-las-pyme","published_date":"2025-11-11T07:02:00","summary":""},{"title":"El doble beneficio del compliance","link":"http://www.df.cl/opinion/cartas/el-doble-beneficio-del-compliance","published_date":"2025-11-11T07:01:00","summary":""},{"title":"Cruce de críticas sin sorpresas entre los candidatos que lideran los sondeos marcaron el último debate antes de las elecciones","link":"http://www.df.cl/economia-y-politica/politica/minuto-a-minuto-el-todo-o-nada-de-los-candidatos-presidenciales-en-el","published_date":"2025-11-11T07:00:00","summary":"Hasta las dependencias de TVN llegaron los aspirantes a La Moneda, para confrontar por última vez en el encuentro de Anatel, sus ofertas de campaña de cara a las elecciones de este domingo."},{"title":"Consultora chilena Plusmining se une a gigante australiana para asesorar mineras latinoamericanas","link":"http://www.df.cl/empresas/mineria/consultora-chilena-plusmining-se-une-a-gigante-australiana-para-asesorar","published_date":"2025-11-11T07:00:00","summary":"Se enfocará en temas como financiamiento y estándares de gobierno corporativo, entre otros."},{"title":"Un pacto retroactivo: Codelco recibiría hasta US$ 200 millones anuales entre 2025 y 2030","link":"http://www.df.cl/empresas/mineria/un-pacto-retroactivo-estatal-recibiria-hasta-us-200-millones-anuales","published_date":"2025-11-11T07:00:00","summary":"Una vez materializada la alianza, la estatal se hará de las utilidades proporcionales al 50% más una acción por la venta de 33.500 toneladas de litio al año."},{"title":"Grupo Santa Cruz obtiene luz verde para su megaproyecto en Pudahuel tras sortear valla ambiental","link":"http://www.df.cl/empresas/construccion/grupo-santa-cruz-sortea-ultima-valla-ambiental-y-obtiene-luz-verde-para","published_date":"2025-11-11T07:00:00","summary":"La Coeva aprobó el EIA de Urbanya, permitiendo al grupo iniciar su proyecto avaluado en US$ 203 millones."},{"title":"Ebensperger y las elecciones:“Las candidaturas han puesto sobre la mesa lo que nos preocupa”","link":"http://www.df.cl/mercados/ebensperger-y-las-elecciones-las-candidaturas-han-puesto-sobre-la-mesa-lo","published_date":"2025-11-11T07:00:00","summary":"El CEO de Banco de Chile espera que los aspirantes a La Moneda cumplan con sus programas de Gobierno."},{"title":"Cumbre climática de Brasil comienza con un llamado a la colaboración de los países","link":"http://www.df.cl/economia-y-politica/actualidad/cumbre-climatica-de-brasil-comienza-con-un-llamado-a-la-colaboracion-de-los","published_date":"2025-11-11T07:00:00","summary":""},{"title":"Cae el ingreso real per cápita de Chile en el segundo trimestre por la inflación","link":"http://www.df.cl/economia-y-politica/macro/cae-el-ingreso-real-per-capita-de-chile-en-el-segundo-trimestre-por-la","published_date":"2025-11-11T07:00:00","summary":""},{"title":"Cierre de Gobierno en EEUU se acerca a su fin, en medio de demora administrativa para exportadores de uva","link":"http://www.df.cl/economia-y-politica/comercio-exterior/cierre-de-gobierno-en-eeuu-se-acerca-a-su-fin-en-medio-de-demora","published_date":"2025-11-11T07:00:00","summary":"Luego del inédito primer acuerdo del domingo, todavía queda trecho para la apertura de servicios públicos, ya que el tema debe enfrentar un nuevo debate y ser aprobado por el Senado para luego ser ratificado por la Cámara de Representantes."},{"title":"El mapa incompleto","link":"http://www.df.cl/opinion/columnistas/el-mapa-incompleto","published_date":"2025-11-11T07:00:00","summary":"KEVIN COWAN Escuela Negocios UAI MAGDALENA ANINAT Escuela Negocios UAI"},{"title":"Fragilidad de las cuentas públicas","link":"http://www.df.cl/opinion/editorial/fragilidad-de-las-cuentas-publicas","published_date":"2025-11-11T07:00:00","summary":""},{"title":"CMF valora alza en asesores de inversión registrados, pero advierte sobre transparencia y conflictos de interés","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-valora-alza-en-asesores-de-inversion-registrados-pero-advierte-sobre","published_date":"2025-11-11T07:00:00","summary":"El comisionado Beltrán de Ramón, aseguró que la industria local va en crecimiento, con 192 actores inscritos y 82 en proceso de autorización."},{"title":"China suspende durante un año las tasas portuarias a los buques vinculados a EEUU","link":"http://www.df.cl/internacional/economia/china-suspende-durante-un-ano-las-tasas-portuarias-a-los-buques-vinculados","published_date":"2025-11-11T07:00:00","summary":""},{"title":"Positivas señales para la inversión ad portas de la elección presidencial","link":"http://www.df.cl/economia-y-politica/macro/positivas-senales-para-la-inversion-ad-portas-de-la-eleccion-presidencial","published_date":"2025-11-11T07:00:00","summary":"El Índice de Actividad de la Ingeniería, elaborado por AIC, creció un 5% anual en el tercer trimestre."},{"title":"María Jesús Ibáñez, directora de Innovación y Tecnologías de Philippi Prietocarrizosa Ferrero DU & Uría:“El primer listado de calificación de Operadores de Importancia Vital fue un golpe duro para la industria digital”","link":"http://www.df.cl/df-lab/innovacion-y-startups/maria-jesus-ibanez-directora-de-innovacion-y-tecnologias-de-philippi","published_date":"2025-11-11T07:00:00","summary":"La abogada criticó la inclusión de desarrolladores de software, firmas de apoyo a la transformación digital o ecommerce y la ausencia de servicios como agua o combustible en la nómina de la ANCI. En diciembre las empresas tendrán “solo cinco días” para apelar."},{"title":"Presupuesto 2026: Republicanos se suman a negociaciones con Grau e insistirán en fuerte recorte del gasto fiscal","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-republicanos-se-suman-a-negociaciones-con-grau-e","published_date":"2025-11-11T03:40:00","summary":"El diputado Romero accedió a incorporarse a las tratativas a nivel político, mientras que también la tienda nombró representantes en los equipos técnicos con Hacienda y Dipres."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Con el alcalde Palacios (UDI) y Alessandri (RN), además de exautoridades de Piñera y altas medidas de seguridad: cómo fue el masivo cierre de Kast en el Movistar Arena","link":"https://www.theclinic.cl/2025/11/11/con-el-alcalde-palacios-udi-y-alessandri-rn-ademas-de-exautoridades-de-pinera-y-altas-medidas-de-seguridad-como-fue-el-masivo-cierre-de-kast-en-el-movistar-arena/","published_date":"2025-11-11T23:58:12","summary":"Cerca de 12 mil personas llegaron hasta la cita en la comuna de Santiago, lugar en el que se pudo apreciar la presencia de distintas figuras de Chile Vamos, entre ellas, tres alcaldes de la coalición, exseremis y exjefes de servicio de la segunda administración de Sebastián Piñera. \nThe post Con el alcalde Palacios (UDI) y Alessandri (RN), además de exautoridades de Piñera y altas medidas de seguridad: cómo fue el masivo cierre de Kast en el Movistar Arena appeared first on The Clinic."},{"title":"Beatriz Leyton, la artista de 70 años ganadora de los Premios PAM: “No concibo la creación desde la edad”","link":"https://www.theclinic.cl/2025/11/11/beatriz-leyton-la-artista-de-70-anos-ganadora-de-los-premios-pam-no-concibo-la-creacion-desde-la-edad/","published_date":"2025-11-11T23:44:00","summary":"La artista visual Beatriz Leyton, ganadora del Premio Artista Mujer (PAM) 2025, destaca que su creación trasciende la edad y las categorías de género para explorar la soledad, la incomunicación y la belleza en la vida cotidiana.\nThe post Beatriz Leyton, la artista de 70 años ganadora de los Premios PAM: “No concibo la creación desde la edad” appeared first on The Clinic."},{"title":"Más de 17 mil personas visitaron Experiencia E 2025, la feria de electromovilidad más grande de Chile","link":"https://www.theclinic.cl/2025/11/11/mas-de-17-mil-personas-visitaron-experiencia-e-2025-la-feria-de-electromovilidad-mas-grande-de-chile/","published_date":"2025-11-11T22:29:39","summary":"La cuarta versión de la Feria Internacional de Electromovilidad, Innovación Tecnológica y Energías Sostenibles reunió a más de 17 mil asistentes en Espacio Riesco, con estrenos de Tesla, MG y Link & Co que marcaron tendencia en el mercado chileno.\nThe post Más de 17 mil personas visitaron Experiencia E 2025, la feria de electromovilidad más grande de Chile appeared first on The Clinic."},{"title":"Consejeros se enteraron por la prensa de la inhabilidad de directora en fondo de $600 millones: CNTV abre comisión para mejorar transparencia en procesos","link":"https://www.theclinic.cl/2025/11/11/cntv-comision-inhabilidad-fondo-2025-transparencia/","published_date":"2025-11-11T21:25:01","summary":"La entrega del Fondo CNTV 2025 sigue generando cuestionamientos tras la millonaria adjudicación a la serie “Prat, el hombre detrás del héroe”, de Mazal Producciones, vinculada a cercanos de la ministra Carolina Arredondo y a una actual funcionaria del organismo, lo que llevó al CNTV a revisar sus protocolos de inhabilidad y transparencia.\nThe post Consejeros se enteraron por la prensa de la inhabilidad de directora en fondo de $600 millones: CNTV abre comisión para mejorar transparencia en procesos appeared first on The Clinic."},{"title":"Latam ofrece cambio de fecha sin costo o devolución total de pasaje a pasajeros ante la huelga de pilotos de la empresa","link":"https://www.theclinic.cl/2025/11/11/latam-ofrece-cambio-de-fecha-sin-costo-o-devolucion-total-de-pasaje-a-pasajeros-ante-la-huelga-de-pilotos-de-la-empresa/","published_date":"2025-11-11T21:13:02","summary":"Por la paralización de uno de los sindicatos de pilotos de la empresa, Latam tuvo que tomar medidas como cancelar vuelos programados para el 12 y 13 de noviembre. Ahora ofrecerá a los usuarios afectados la posibilidad de cambio de fecha o vuelo sin costo, modificación voluntaria del viaje, y devolución total del pasaje. \nThe post Latam ofrece cambio de fecha sin costo o devolución total de pasaje a pasajeros ante la huelga de pilotos de la empresa appeared first on The Clinic."},{"title":"Isapre deberá pagar más de $30 millones a afiliado que apeló a la justicia por cobros excesivos en su plan de salud","link":"https://www.theclinic.cl/2025/11/11/isapre-debera-pagar-mas-de-30-millones-a-afiliado-que-apelo-a-la-justicia-por-cobros-excesivos-en-su-plan-de-salud/","published_date":"2025-11-11T20:45:16","summary":"La Isapre Cruz Blanca fue condenada por el Quinto Juzgado Civil de Santiago a indemnizar a uno de sus clientes por un cobro excesivo en sus cotizaciones basándose en la antigua tabla de factores que asignaba un monto más alto a las mujeres. \nThe post Isapre deberá pagar más de $30 millones a afiliado que apeló a la justicia por cobros excesivos en su plan de salud appeared first on The Clinic."},{"title":"Aguas Andinas y Bomberos sellan alianza para que clientes puedan hacer aportes voluntarios junto con el pago de su boleta mensual","link":"https://www.theclinic.cl/2025/11/11/aguas-andinas-y-bomberos-sellan-alianza-para-que-clientes-puedan-hacer-aportes-voluntarios-junto-con-el-pago-de-su-boleta-mensual/","published_date":"2025-11-11T20:20:43","summary":"Aguas Andinas y Bomberos de la Región Metropolitana firmaron un convenio para optimizar la respuesta ante emergencias, fortalecer la infraestructura de grifos y promover aportes voluntarios directos desde la boleta mensual.\nThe post Aguas Andinas y Bomberos sellan alianza para que clientes puedan hacer aportes voluntarios junto con el pago de su boleta mensual appeared first on The Clinic."},{"title":"“Es una tristeza tremenda”: La dolorosa eliminación de la selección chilena del Mundial Sub 17 por diferencia de goles","link":"https://www.theclinic.cl/2025/11/11/es-una-tristeza-tremenda-la-dolorosa-eliminacion-de-la-seleccion-chilena-del-mundial-sub-17-por-diferencia-de-goles/","published_date":"2025-11-11T19:55:04","summary":"Un inédito empate entre las cuatro selecciones del Grupo K -Francia, Canadá, Uganda y Chile- sepultó las esperanzas de La Roja pasar a la siguiente fase por diferencia de goles luego del triunfo de Uganda sobre Francia por la cuenta mínima. \"Lamentablemente fuimos competitivos pero no nos alcanzó\", aseguró Sebastián Miranda, entrenador del cuadro nacional. \nThe post “Es una tristeza tremenda”: La dolorosa eliminación de la selección chilena del Mundial Sub 17 por diferencia de goles appeared first on The Clinic."},{"title":"Mauricio Ortega vuelve a la cárcel: Corte Suprema acoge amparo del Sernameg y comisión deberá volver a analizar su solicitud de libertad condicional","link":"https://www.theclinic.cl/2025/11/11/mauricio-ortega-vuelve-a-la-carcel-corte-suprema-acoge-amparo-del-sernameg-y-comision-debera-volver-a-analizar-su-solicitud-de-libertad-condicional/","published_date":"2025-11-11T19:44:39","summary":"Luego de que la Corte Suprema rechazara los alegatos de Ortega y acogiera el amparo presentado por el Sernameg, el agresor de Nabila Rifo deberá volver a la cárcel en el Centro Penitenciario de Puerto Aysén a la espera de que se analice nuevamente su libertad condicional. \nThe post Mauricio Ortega vuelve a la cárcel: Corte Suprema acoge amparo del Sernameg y comisión deberá volver a analizar su solicitud de libertad condicional appeared first on The Clinic."},{"title":"AC/DC en Australia, Raffaella Carrà en Italia y Soda Stereo en Argentina: los covers del tour de Dua Lipa y las pistas que apuntan a Mon Laferte en Chile","link":"https://www.theclinic.cl/2025/11/11/dua-lipa-chile-radical-optimism-tour-cover-mon-laferte/","published_date":"2025-11-11T19:41:09","summary":"La cantante británica regresa a Chile con el Radical Optimism Tour, una gira en la que ha rendido homenaje a artistas locales en cada país. En Santiago, los acordes de Mon Laferte durante su prueba de sonido despertaron las especulaciones sobre el cover elegido para su primera noche en el Estadio Nacional.\nThe post AC/DC en Australia, Raffaella Carrà en Italia y Soda Stereo en Argentina: los covers del tour de Dua Lipa y las pistas que apuntan a Mon Laferte en Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Carmen Gloria Arroyo llega a Mega tras su salida de TVN","link":"https://cooperativa.cl/noticias/magazine/television/carmen-gloria-arroyo-llega-a-mega-tras-su-salida-de-tvn/2025-11-11/205808.html","published_date":"2025-11-11T20:58:08","summary":"La animadora Carmen Gloria Arroyo fue confirmada como nuevo rostro de Mega luego de su salida de TVN tras siete años.\nDesde el canal confirmaron que la también abogada se sumará a la pantala en 2026 con \"un proyecto televisivo de utilidad a la comunidad, con nuevos e innovadores espacios, pero siempre manteniendo el espíritu de servicio\".\n\"Tenemos la certeza de que Carmen Gloria Arroyo encontrará en Megamedia un equipo de trabajo que le permitirá fortalecer y proyectar el relevante proyecto que liderará\", agregaron.\nArroyo, conocida popularmente como \"La Jueza\", confirmó en octubre pasado su renuncia a TVN tras siete años comandando \"Carmen Gloria a tu servicio\". La animadora continuará con sus labores en el canal público hasta el 31 de diciembre."},{"title":"Quinteros sobre Loyola: \"Quizá le conviene quedarse, ser figura en un equipo grande como Independiente\"","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/quinteros-sobre-loyola-quiza-le-conviene-quedarse-ser-figura-en-un/2025-11-11/190002.html","published_date":"2025-11-11T19:00:02","summary":"Gustavo Quinteros, director técnico de Independiente de Avellaneda, se refirió a los rumores sobre la posible partida del mediocampista chileno Felipe Loyola, quien ha estado en la órbita de varios equipos desde el pasado mercado de pases.\nTras la agónica victoria por 1-0 sobre Deportivo Riestra con asistencia de Luciano Cabral, el estratego manifestó que \"ojalá que no sea el último partido de Loyola en Independiente. Supongo que analizará las ofertas que tiene, pero ir a un equipo más grande y con mayor historia que Independiente es difícil\".\nEl ex DT de Colo Colo advirtió que el seleccionado chileno \"lo tiene que pensar bien porque está en un equipo grande y el año que viene vamos a ser protagonistas en todos los torneos\".\n\"Quizá le conviene quedarse, ser figura en un equipo grande como Independiente, pelear arriba y ahí sí a lo mejor tener la posibilidad de ir a un equipo del exterior\", concluyó Gustavo Quinteros.\nDesde su arribo al club en agosto de 2023, Loyola se ganó rápidamente la titularidad en el Rey de Copas, registrando hasta la fecha once goles y siete asistencias en 62 encuentros disputados."},{"title":"La \"primaria de las derechas\" y los desmarques de Jara: Claves de la última semana de campaña","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/la-primaria-de-las-derechas-y-los-desmarques-de-jara-claves-de-la/2025-11-11/202849.html","published_date":"2025-11-11T20:28:49","summary":"A pocos días de la elección presidencial, el último debate televisado y los actos de cierre de campaña han puesto en el centro del análisis las estrategias de los candidatos de derecha: José Antonio Kast (Republicanos), Evelyn Matthei (Chile Vamos) y Johannes Kaiser (Libertarios).\nSegún advierten expertos, la contienda dentro de este bloque ha operado como una \"primaria\" no oficial, donde el objetivo principal es definir qué candidatura se posicionará mejor para una eventual segunda vuelta.\nEn entrevista con Lo Que Queda Del Día de Cooperativa este martes, el cientista político Aldo Cassinelli, director de la Escuela de Gobierno de la Universidad Autónoma de Chile, afirmó la lógica de esta \"primaria de la derecha ha ido ganando presencia\".\nEn detalle, explicó que la particularidad de esta etapa radica en que \"se le habla a un sector determinado\", priorizando el voto al interior del segmento ideológico por sobre la búsqueda de un apoyo mayoritario para la primera vuelta.\nFrente a este escenario, Cassinelli dio cuenta que Kast ha optado por ser \"un candidato cuidando su posición, que es una posición de liderazgo (opositor)\", según los sondeos previos a la veda electoral.\n\"Se queda ahí, en una situación si se quiere de standby, de decir: 'yo ya estoy donde quiero estar'\", puntualizó el académico.\nMatthei busca \"recuperar terreno\" y Kaiser \"dar la sorpresa\"\nEn tanto, comentó que la campaña de Matthei está en un marco diferente, \"tratando de recuperar el terreno perdido desde mayo-junio de este año, donde iba puntera, indiscutiblemente, pero se fue atrasando\".\nMientras que el tercer actor en esta dinámica, Kaiser, \"pareciera ser la sorpresa y da la impresión de que ayer se jugó sus últimas cartas tratando de posicionarse en ese electorado, específicamente dentro del espacio de la derecha\", analizó Cassinelli en Cooperativa.\nSu estrategia, en contraste con Kast, busca \"precisamente desafiar esa posición\", con un discurso y propuestas \"mucho más directas\" dirigidas a un segmento específico y atractivo para ellos, aunque puedan parecer \"un poco extraña o incluso disociadas electoralmente hablando\" para otros votantes, dio cuenta el experto.\nAsimismo, advirtió que la proximidad de la segunda vuelta reduce drásticamente el tiempo de los abanderados para ajustar los discursos: \"Es muy poco tiempo para hacer un cambio de discurso o la ampliación de relato\", cerró Cassinelli.\nEl desmarque del Gobierno de Jara\nPor contraparte, la figura de Jeannette Jara, candidata oficialista y la DC, que según los últimos sondeos lideraba las preferencias, ha captado la atención por su evolución y estrategia, siendo una de ellas la postura de desmarque del Gobierno.\n\"En el debate de anoche tuvo su posición muy bien lograda. Creo que logró el tono que se esperaba, un tono que significó mantenerse en su propia mirada del proceso político\", afirmó en diálogo con Cooperativa el director ejecutivo de la Fundación Horizonte Ciudadano, Eolo Díaz-Tendero.\nEn esta línea, subrayó que Jara ha demostrado \"capacidad de hacer cosas, de mostrar soluciones\".\nAsimismo, el experto enfatizó que la trayectoria de la militante PC en los debates ha sido \"muy claramente de menos a más\". Mientras en instancias anteriores se le pudo ver \"muy ofuscada o complicada\", en el último encuentro \"estuvo muy bien en su instanciación\", lo que ha permitido proyectar una imagen sólida y propositiva.\nEste progreso es crucial en un escenario donde, según Díaz-Tendero, \"las decisiones políticas están menos sustentadas en el raciocinio político, en la argumentación racional, y mucho más vinculada a las emociones\".\nSegún explicó el doctor en sociología, un aspecto central de la estrategia de Jara ha sido su desmarque del Gobierno, incluso del Presidente Gabriel Boric, a pesar de ser la candidata del oficialismo.\n\"Tengo la impresión de que eso no es un giro. La conocí también como subsecretaria, (...) y ella tiene un tiene opinión fuerte, o sea, ella sabe trabajar en equipos, pero tiene una opinión muy fuerte y opinión propia\", comentó Díaz-Tendero en Cooperativa.\n\"Me parece que es una opción que se siente natural, que no es impostada y que tiene un sentido político también\", cerró el experto."},{"title":"\"Si quieres ser como Messi\": La divertida invitación que hizo Palestino al Municipal de La Cisterna","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/si-quieres-ser-como-messi-la-divertida-invitacion-que-hizo-palestino/2025-11-11/201700.html","published_date":"2025-11-11T20:17:00","summary":"Palestino sorprendió en redes sociales a sus seguidores con una divertida invitación a una venta de bodega en el Estadio Municipal de La Cisterna, utilizando la imagen del argentino Lionel Messi en su controversial visita al recinto de FC Barcelona, su exequipo.\n\"¿Camp Nou? El Municipal\", destacó Palestino con emoji cool y una fotografía editada del estadio, con Messi en las gradas.\n\"Si quieres ser como Messi y conocer nuestro estadio, te esperamos este sábado en la gran venta de bodega\", publicó Palestino, con los horarios de este evento: Desde las 10:00 a las 17:00 horas del 15 de noviembre.\nLa publicación también contó con otras dos imagenes de Messi editadas en La Cisterna, las cuales generaron las risas de los seguidores del tetracolor.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Palestino (@palestino)\n\n"},{"title":"Nicolás Castillo pidió que mundialistas sub 17 de la UC ahora entrenen y compitan con el plantel profesional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nicolas-castillo-pidio-que-mundialistas-sub-17-de-la-uc-ahora-entrenen-y/2025-11-11/195339.html","published_date":"2025-11-11T19:53:39","summary":"Nicolás Castillo, delantero de City Soccer FC en Estados Unidos, lanzó una dura crítica contra Cruzados, por el nulo reconocimiento a los jugadores Amaro Pérez, Joaquín Meneses, Cristóbal del Río y Francisco Daza, que representaron a Universidad Católica en la selección chilena que participó en el Mundial Sub 17 en Catar.\n\"Cuatro jugadores de Universidad Católica, 3/4 con contrato profesional, representando a Chile en el Mundial Sub-17. Y sin embargo... ni una publicación, ni un reconocimiento, ni un solo partido a destacar por parte de Cruzados\", escribió Castilo en sus historias de Instagram, con una fotografía de los canteranos.\n\"Estos chicos hicieron un enorme sacrificio por vestir la camiseta de su país, llevando el nombre de Católica con orgullo y compromiso\", agregó el exseleccionado, quien fue mundialista sub 20 en 2013.\nDel mismo modo, Castillo hizo un pedido especial para el futuro de estos cuatro juveniles de la UC.\n\"Ojalá que, cuando vuelvan a Chile, la prioridad sea clara: Verlos entrenando y compitiendo con el plantel profesional. Y ojalá también acabar con los 'procesos' de verlos división por división. Cuando un chico destaca, hay que probarlos en el plantel. Si no, ¿Cuándo van a estar preparados? Los de casa siempre son los más importantes\", comentó.\nFinalmente, dedicó un mensaje a Perez, Menses, Del Río y Daza: \"A ustedes, muchachos... levanten la cabeza, que este sueño recién está comenzando\".\n\n"},{"title":"Matthei quedó \"muy cómoda y contenta\" con su participación en el último debate","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-quedo-muy-comoda-y-contenta-con-su-participacion-en-el-ultimo/2025-11-11/195352.html","published_date":"2025-11-11T19:53:52","summary":"La candidata presidencial de la derecha tradicional, Evelyn Matthei (UDI), se mostró satisfecha  con su desempeño en el último debate presidencial de Anatel, asegurando sentirse \"muy cómoda, muy contenta\" con su participación.\nLa abanderada de Chile Vamos, Amarillos y Demócratas señaló que uno de sus principales objetivos en el debate fue reflejar la amplitud y la capacidad de diálogo de la alianza que representa.\n\"Nunca antes habíamos tenido en Chile, desde la vuelta a la democracia, una alianza tan amplia como la que tenemos nosotros, que va desde la derecha hasta la centroizquierda o la izquierda democrática como nosotros le decimos\", sostuvo la candidata.\nAfirmó que esta diversidad es lo que les permite \"darles a los chilenos una esperanza de un mejor país. Eso es lo que nos tiene unidos y eso es lo que yo traté de reflejar\".\n\"Me sentí muy cómoda, muy contenta. Yo estoy segura de que todo el mundo entendió que lo que nosotros estamos dando es la posibilidad de un país que vuelva a ser normal, un país que no tenga la delincuencia que tiene ahora y que salgamos todos adelante juntos\", explicó.\nKaiser defendió idea de impulsar plebiscito para \"cerrar el capítulo 73-90\"\nPor otra parte, el debate obligó al candidato presidencial del Partido Nacional Libertario, Johannes Kaiser, a volver a referirse a temas de derechos humanos, una constante en los últimos encuentros.\nEl diputado tuvo que desarrollar su idea de impulsar un plebiscito para \"cerrar institucionalmente el capítulo del 73-90\", incluyendo la discusión sobre indultos para militares condenados por sus crímenes en la dictadura de Augusto Pinochet.\nKaiser se defendió de las críticas argumentando que el indulto no es una figura novedosa: \"Lo que planteé es que personas que están en una situación, por ejemplo, terminal, evidentemente que deben ser indultados y han sido indultados en el pasado también. Lo que pasa es que no en este Gobierno, porque este Gobierno no conoce el indulto a menos que sea para delincuentes que participaron en el 18-O. Es decir, el tema del indulto no es ninguna novedad\".\n\"Lo que nosotros estamos proponiendo es que esto, antes de que se transforme en una crisis humanitaria, efectivamente resolverlo de la mano de lo que han sido las recomendaciones tanto de la Comisión de Derechos Humanos del Senado, que visitó los distritos penales, como de la Corte Suprema\", aseguró el libertario. "},{"title":"Pelea entre Manouchehri, Cicardini, Espinoza y Provoste sumó a Cicardini padre y la Fiscalía","link":"https://cooperativa.cl/noticias/pais/politica/pelea-entre-manouchehri-cicardini-espinoza-y-provoste-sumo-a-cicardini/2025-11-11/190839.html","published_date":"2025-11-11T19:08:39","summary":"El conflicto entre el diputado socialista Daniel Manouchehri y los senadores Fidel Espinoza (PS) y Yasna Provoste (DC) -abierto durante la discusión de la acusación constitucional contra el juez Antonio Ulloa- sigue sumando protagonistas e involucra ahora a su suegro, el alcalde de Copiapó, Maglio Cicardini, y a la Fiscalía de Atacama.\nEn la mentada discusión, Manouchehri acusó a la senadora DC Yasna Provoste (y principal rival de su pareja, la diputada PS Daniella Cicardini, en la elección senatorial de la Región de Atacama) de tener vínculos con el abogado Luis Hermosilla, que también era cercano a Ulloa.\nEsto fue respaldado por la propia diputada Cicardini (que también es hija del jefe comunal nortino) en un video subido a redes sociales, donde acusó que Provoste pertenece a la red de tráfico de influencias de Hermosilla.\n\nLa campaña sucia en nuestra contra NO ES CASUALIDAD. pic.twitter.com/nJGzl1QmQ3\n— Diputada Daniella Cicardini (@Dani_Cicardini) November 11, 2025\nComo respuesta, la senadora DC pidió a Manouchehri y Cicardini \"que sean coherentes y no sigan guardando silencio sobre la corrupción del propio alcalde (de Copiapó, Maglio) Cicardini\".\nEn este escenario, Cicardini padre subió la apuesta: no sólo acusó a Provoste de lo mismo, sino que también incluyó a la Fiscalía de Atacama de pertenecer a esta supuesta \"red\" del desacreditado abogado.\nEl alcalde de Copiapó denunció, en un video musicalizado con el \"Réquiem\" del mítico Wolfgang Amadeus Mozart, que el exmagistrado Antonio Ulloa \"tejió una red de influencias en la Región de Atacama, que alcanzaba a la propia Fiscalía Regional\".\n\"Son estos mismos sectores los que hoy impulsan acusaciones contra el municipio, movidos por la venganza al ser Daniella Cicardini la que los ha enfrentado\", expresó Maglio Cicardini.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Maglio Cicardini Neyra (@magliocicardini)\n\n\nFiscalía de Atacama responde a acusaciones \"graves e infundadas\"\nLas acusaciones hicieron reaccionar a la Fiscalía de Atacama, que rechazó \"categóricamente las infundadas y graves imputaciones sobre la existencia de una supuesta red de corrupción al interior\" del organismo.\n\"Esto daña injustamente la honra institucional de la Fiscalía de Atacama y, particularmente, de sus fiscales, funcionarios y familiares, lo que lamentamos profundamente\", agregó el ente persecutor.\nEl Ministerio Público regional aclaró además que \"las investigaciones penales vigentes que conciernen a la municipalidad de Copiapó se iniciaron de oficio tras la recepción de informes de Contraloría y de denuncias de terceros\"."},{"title":"Endler fue titular en la victoria de Olympique de Lyon ante Wolfsburgo por la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/christiane-endler/endler-fue-titular-en-la-victoria-de-olympique-de-lyon-ante-wolfsburgo/2025-11-11/200411.html","published_date":"2025-11-11T20:04:11","summary":"La arquera chilena Christiane Endler fue titular en la victoria por 3-1 de Olympique de Lyon ante Wolfsburgo por la tercera fecha de la Champions League femenina, siendo el único equipo que sigue con campaña perfecta en el torneo.\nLos goles del encuentro fueron anotados por Wendie Renard (72') de penal y un doblete de Ada Hegerberg (25', 30'), mientras que Lineth Beerensteyn descontó en el minuto 80.\nEl equipo de la chilena marcha en el primer lugar de la tabla de posiciones con nueve puntos, mientras que el conjunto alemán se encuentra en la quinta posición con seis unidades.\nEl siguiente partido de Endler será el miércoles 20 de noviembre a las 14:45 horas (17:45 GMT) por la cuarta fecha de la Champions League femenina ante Juventus."},{"title":"Correos busca nombre para su nueva mascota","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/correos/correos-busca-nombre-para-su-nueva-mascota/2025-11-11/200005.html","published_date":"2025-11-11T20:00:05","summary":""},{"title":"Artés en su cierre de campaña: \"La izquierda existe\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/artes-en-su-cierre-de-campana-la-izquierda-existe/2025-11-11/192327.html","published_date":"2025-11-11T19:23:27","summary":"Al grito de \"venceremos\", el candidato independiente Eduardo Artés realizó este martes por la noche su cierre de campaña en la comuna de Santiago, con un \"banderazo\" frente al frontis de la Biblioteca Nacional.\nEl acto se desarrolló en un ambiente de completa calma, aunque con una convocatoria visiblemente más acotada en comparación con otros candidatos.\nEl discurso del líder del movimiento Partido Comunista-Acción Proletaria (PC-AP) estuvo marcado por un fuerte tono ideológico, reivindicando la existencia de la izquierda y criticando a la derecha. El profesor afirmó que la política económica de sus contendores \"es exactamente igual que lo hubiera hecho Pinochet\".\n\"Nos han burlado, compañeros, de principio a fin, pero ahora es el momento que nosotros les digamos: no, aquí hay pueblo, hay jóvenes, hay compañeras y compañeros y vamos a avanzar, vamos a ir a los lugares de estudio, de vivienda, vamos a conversar con la familia, con los amigos. A todo el mundo le vamos a decir que hemos comenzado a ponernos de pie, que la izquierda existe, que la izquierda es potente, que la izquierda tiene propuestas y no solamente propuestas: tiene de ganas, compañeros, de cambiar Chile\", declamó.\nUno de los aspectos más distintivos del evento fue el rango etario de los asistentes. Pese a que la convocatoria no superó las 100 personas, se notó una alta presencia de público joven. La mayoría de los asistentes no superaban los 25 o 26 años de edad.\nEn sus declaraciones previas al cierre de campaña, Artés se refirió a su participación en el reciente debate de Anatel, donde sintió que su candidatura fue \"criminalizada\", haciendo alusión a una pregunta sobre su postura respecto al asesinato del senador y fundador de la UDI, Jaime Guzmán, sosteniendo que la consulta buscó ponerlo en una situación controversial."},{"title":"Kast cierra campaña en el Movistar Arena con puesta en escena al estilo Trump","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/kast-cierra-campana-en-el-movistar-arena-con-puesta-en-escena-al-estilo/2025-11-11/190442.html","published_date":"2025-11-11T19:04:42","summary":"El candidato presidencial del Partido Republicano y el Partido Social Cristiano, José Antonio Kast, realiza este martes por la noche el cierre de su campaña para la Región Metropolitana en el Movistar Arena.\nEl acto, que busca ser uno de los últimos hitos de propaganda política antes de la medianoche del jueves, generó una alta expectativa en el comando, que esperaba convocar alrededor de 10 mil personas en el recinto.\nLa puesta en escena del cierre de campaña incluye múltiples pantallas y un escenario que recuerda al estilo utilizado por el presidente de Estados Unidos, Donald Trump, en sus mítines.\nLa expectativa se centra principalmente en el discurso de Kast, considerado el plato fuerte de la noche, donde se espera que retome el eje central de su campaña: la seguridad y el orden.\nLa velada no sólo es política, sino que cuenta con una destacada parrilla de artistas nacionales. Para animar al público antes del discurso del candidato, están programadas las actuaciones de populares grupos musicales como Zúmbale Primo, Los Viking's 5 y el cantante Américo.\nEste evento se produce después de que el candidato participara anoche en el último debate presidencial de Anatel, donde, según la opinión de varios analistas, Kast mantuvo una participación más cauta y plana, evitando arriesgar posiciones, concentrándose en destacar sus propuestas de seguridad.\nLa secretaria general del Partido Republicano, Ruth Hurtado, comentó a Cooperativa las expectativas para el evento: \"Hoy ya estamos con esta celebración de la gran fiesta del cambio. Hoy día queremos terminar aquí en la Metropolitana, porque tenemos un cierre de regiones que va a ser en Biobío\", explicó. \n\"Estamos muy contentos del ambiente que hay, de las personas que siguen llegando, de poder tener mucha energía y terminar esta campaña con mucha energía, con mucho esfuerzo, pero también con mucha esperanza, que el 16 de noviembre pasemos a la segunda vuelta, que en diciembre le podamos ganar el comunismo y desde marzo empezar a enfrentar al crimen organizado, al narcotráfico, al terrorismo en el sur que nos tiene también con bastante atentados esta última semana\", afirmó la exconvencional. \nEn paralelo, la candidata presidencial del oficialismo y la Democracia Cristiana, Jeannette Jara, realiza el cierre de su campaña en la Plaza de Maipú, buscando una medición de fuerzas en la recta final hacia la primera vuelta."},{"title":"Proyecto Bus de la Justicia celebró 10 años en la explanada frente a tribunales","link":"https://cooperativa.cl/noticias/pais/judicial/proyecto-bus-de-la-justicia-celebro-10-anos-en-la-explanada-frente-a/2025-11-11/192300.html","published_date":"2025-11-11T19:23:00","summary":""},{"title":"Sabrina Carpenter protagonizará película de \"Alicia en el país de las maravillas\"","link":"https://cooperativa.cl/noticias/magazine/cine/sabrina-carpenter-protagonizara-pelicula-de-alicia-en-el-pais-de-las/2025-11-11/184012.html","published_date":"2025-11-11T18:40:12","summary":"La cantante Sabrina Carpenter fue anunciada como la protagonista de una nueva película de \"Alicia en el país de las maravillas\" que prepara Universal.\nLa cinta será de corte musical y contará con la dirección de Lorene Scafaria, conocida por dirigir películas como \"Seeking a Friend for the End of the World\" (2012) y \"Hustlers\" (2019).\nCarpenter, que acaba de ser nominada a los Grammy por su disco \"Man's best friend\", retomará su carrera como actriz tras una infancia y adolescencia dedicada a diversas producciones en cine y televisión.\nMientras prepara este rol, Sabrina Carpenter viajará a Sudamérica a comienzos de 2026 para encabezar las versiones locales del festival Lollapalooza.\nPor ahora esta nueva película de \"Alicia en el país de las maravillas\" no cuenta con fecha de estreno confirmada."},{"title":"La U tiene estadio y fecha confirmada para recibir al campeón Coquimbo Unido en la penúltima fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-tiene-estadio-y-fecha-confirmada-para-recibir-al-campeon-coquimbo/2025-11-11/185103.html","published_date":"2025-11-11T18:51:03","summary":"La ANFP oficializó a través de la web del Campeonato Chileno que Universidad de Chile será local en el Estadio Nacional para recibir al campeón Coquimbo Unido, en la penúltima fecha de la Liga de Primera 2025.\nEl recinto de Ñuñoa estaba en duda para este importante compromiso, ya que el Nacional será ocupado el sábado 29 de noviembre para el tradicional cierre de la Teletón.\nSin embargo, el partido entre azules y piratas podrá celebrarse en el Nacional, ya se disputará dos días después, el lunes 1 de diciembre, a las 20:00 horas (23:00 GMT).\nLa U, como organizador del encuentro, tendrá todo el domingo 30 de noviembre y gran parte de ese mismo día lunes 1 de diciembre para tener el estadio en la mejor disposición para el compromiso, el cual será el último en condición de local en la temporada. \nLos azules marchan cuartos en la tabla de la Liga de Primera, con 48 puntos, y están en la disputa por un cupo a la Copa Libertadores, ante O'Higgins (50) y Universidad Católica (51).\nAntes de su encuentro con Coquimbo, los chunchos tendrán otro duelo crucial, ya que deben enfrentar a O'Higgins, rival directo, en Rancagua, el domingo 23 de noviembre, por la fecha 28.\nCoquimbo, por su parte, ya tiene resuelta su tarea en este torneo, y como campeón, antes de visitar a la U, recibirá en casa a Deportes La Serena, en bel clásico regional, el sábado 22 de noviembre, a las 18:00 horas (21:00 GMT).\nSi Coquimbo vence a La Serena, el encuentro con los universitarios tendrá un sabor especial, ya que los aurinegros llegarían con 16 victorias al hilo y la oportunidad de romper el histórico récord de triunfos consecutivos que logró el \"Ballet Azul\" de la U, entre 1963 y 1964."}]}]}