{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El petróleo sube y los futuros de EEUU caen tras los ataques a Irán","link":"http://www.df.cl/mercados/el-petroleo-sube-y-los-futuros-de-eeuu-caen-tras-los-ataques-a-iran","published_date":"2025-06-22T22:48:00","summary":"Los operadores ahora esperan la reacción de la república islámica y el próximo paso de Estados Unidos para determinar si es probable que la aversión al riesgo se mantenga."},{"title":"Trump enfrenta una reacción violenta de la base de Maga tras los ataques a Irán","link":"http://www.df.cl/internacional/ft/trump-enfrenta-una-reaccion-violenta-de-la-base-de-maga-tras-los-ataques-a","published_date":"2025-06-22T21:20:00","summary":"Los críticos están preocupados por que el personal militar estadounidense pueda enfrentar represalias por parte de Irán y sus representantes."},{"title":"El cierre de Ormuz llevaría el crudo a más de US$ 100 y castigaría las bolsas","link":"http://www.df.cl/mercados/commodities/el-cierre-de-ormuz-llevaria-el-crudo-a-mas-de-us-100-y-castigaria-las","published_date":"2025-06-22T20:53:00","summary":"El mercado se prepara para un lunes de tensión ante la escalada bélica en Oriente Próximo."},{"title":"Mercado se volcaría a activos de refugio a la espera de respuesta de Irán","link":"http://www.df.cl/mercados/mercado-se-volcaria-a-activos-de-refugio-a-la-espera-de-respuesta-de-iran","published_date":"2025-06-22T20:25:00","summary":"El temor a una escalada en Ormuz o represalias directas de Irán acentuaría el impacto financiero global."},{"title":"Alerta máxima en Ormuz: temen represalias de Irán contra buques comerciales","link":"http://www.df.cl/internacional/economia/alerta-maxima-en-ormuz-temen-represalias-de-iran-contra-buques-comerciales","published_date":"2025-06-22T19:59:00","summary":"Grecia pidió a sus armadores evitar la zona, mientras navieras advierten que buques vinculados a EEUU e Israel enfrentan alto riesgo de represalias."},{"title":"Máximo órgano de seguridad de Irán decidirá sobre el cierre del Estrecho de Ormuz tras aprobación del Parlamento","link":"http://www.df.cl/internacional/economia/maximo-organo-de-seguridad-de-iran-decidira-sobre-el-cierre-del-estrecho-de","published_date":"2025-06-22T14:21:00","summary":"El estrecho concentra alrededor del 20% de la demanda mundial de petróleo y gas"},{"title":"Israel evalúa la siguiente fase de su campaña contra Irán tras los ataques estadounidenses","link":"http://www.df.cl/internacional/ft/israel-evalua-la-siguiente-fase-de-su-campana-contra-iran-tras-los-ataques","published_date":"2025-06-22T13:52:00","summary":"Las Fuerzas de Defensa de Israel (FDI) señalan que continuarán su ofensiva mientras evalúan el impacto de la incursión estadounidense en sitios nucleares."},{"title":"\"Daños y destrucción extremadamente severos\": EEUU detalla ataque a sitios nucleares iraníes","link":"http://www.df.cl/internacional/ft/danos-y-destruccion-extremadamente-severos-eeuu-detalla-ataque-a-sitios","published_date":"2025-06-22T13:29:00","summary":"Washington aseguró haber logrado su objetivo sin ser detectado, en una ofensiva que eleva la tensión regional tras el reciente intercambio de ataques con Israel."},{"title":"Irán afirma que los ataques estadounidenses a tres instalaciones nucleares fueron \"salvajes\"","link":"http://www.df.cl/internacional/politica/iran-afirma-que-los-ataques-estadounidenses-a-tres-instalaciones-nucleares","published_date":"2025-06-22T11:49:00","summary":"El presidente de Estados Unidos, Donald Trump, dijo que los bombarderos estadounidenses atacaron las tres principales instalaciones nucleares de Irán, arrastrando a Estados Unidos directamente al conflicto del país a pesar de sus promesas de larga data de evitar nuevas guerras."},{"title":"Trump presiona a Irán para que haga la paz y amenaza con más ataques estadounidenses","link":"http://www.df.cl/internacional/politica/trump-afirma-que-estados-unidos-ataco-con-exito-tres-instalaciones","published_date":"2025-06-22T08:00:00","summary":"\"Hemos completado nuestro exitoso ataque contra las tres instalaciones nucleares de Irán, incluyendo Fordow, Natanz e Isfahán\", dijo el mandatario."},{"title":"Boric condena ataque de EEUU a Irán: \"Tener poder no autoriza a utilizarlo vulnerando las reglas que como humanidad nos hemos dado\"","link":"http://www.df.cl/internacional/politica/boric-condena-ataque-de-eeuu-a-instalaciones-nucleares-en-iran-tener","published_date":"2025-06-22T02:14:00","summary":"En su cuenta de X, la máxima autoridad chilena indicó que \"atacar centrales nucleares está prohibido por el derecho internacional. Chile condena este ataque de EEUU\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Lo que se sabe del imputado por el homicidio de su hijastro con TEA que fue hallado muerto en la cárcel","link":"https://www.theclinic.cl/2025/06/22/lo-que-se-sabe-del-imputado-por-el-homicidio-de-su-hijastro-con-tea-que-fue-hallado-muerto-en-la-carcel/","published_date":"2025-06-22T23:38:01","summary":"El fiscal de Talcahuano, Juan Yáñez, descartó la participación de terceros en la muerte del hombre de 22 años, quien ayer sábado había ingresado al Complejo Penitenciario Biobío, tras ser formalizado por el delito de homicidio calificado. \nThe post Lo que se sabe del imputado por el homicidio de su hijastro con TEA que fue hallado muerto en la cárcel  appeared first on The Clinic."},{"title":"Documentales de Maite Alberdi sobresalen en encuesta sobre mejor película chilena de la última década","link":"https://www.theclinic.cl/2025/06/22/documentales-de-maite-alberdi-sobresalen-en-encuesta-sobre-mejor-pelicula-chilena-de-la-ultima-decada/","published_date":"2025-06-22T22:16:52","summary":"\"El agente topo\" y \"La memoria infinita\" se instalaron con distancia en el primer y segundo lugar, respectivamente, en un sondeo elaborado por Cadem. En el tercer puesto quedaron igualadas \"Sin filtro\" y \"Una mujer fantástica\". Revisa el listado completo.\nThe post Documentales de Maite Alberdi sobresalen en encuesta sobre mejor película chilena de la última década appeared first on The Clinic."},{"title":"Menor interacción cerebral, pérdida de creatividad y flojera: estudio del MIT revela preocupantes resultados sobre usuarios de ChatGPT","link":"https://www.theclinic.cl/2025/06/22/menor-interaccion-cerebral-perdida-de-creatividad-y-flojera-estudio-del-mit-revela-preocupantes-resultados-sobre-usuarios-de-chatgpt/","published_date":"2025-06-22T21:01:58","summary":"Una investigación del Instituto Tecnológico de Massachusetts evidenció cómo usuarios de la aplicación de OpenAI presentaron un rendimiento inferior a nivel neuronal, lingüistico y conductual, entre otras cosas, en comparación a otras personas que realizaron las mismas tareas, pero sin la ayuda de alguna herramienta tecnológica. Los investigadores utilizaron un electroencefalograma para registrar la actividad cerebral de las personas que participaron del estudio.\nThe post Menor interacción cerebral, pérdida de creatividad y flojera: estudio del MIT revela preocupantes resultados sobre usuarios de ChatGPT appeared first on The Clinic."},{"title":"Chilenos ganan concurso mundial Brandstorm 2025 con una propuesta de “ecosistema inteligente para la caída del cabello masculino”","link":"https://www.theclinic.cl/2025/06/22/chilenos-ganan-concurso-mundial-brandstorm-2025-con-una-propuesta-de-ecosistema-inteligente-para-la-caida-del-cabello-masculino/","published_date":"2025-06-22T19:07:54","summary":"Emilia Alarcón, Nicolás Solari y Camila Linares, estudiantes del magíster en marketing de la Universidad Adolfo Ibáñez se impusieron en la edición 33 del concurso global de talento e innovación de la compañía francesa L’Oréal, con su proyecto llamado \"Regrown Men Ecosystem\".\nThe post Chilenos ganan concurso mundial Brandstorm 2025 con una propuesta de “ecosistema inteligente para la caída del cabello masculino” appeared first on The Clinic."},{"title":"“Gestos inamistosos” y “no contribuye a la unidad”: partidos oficialistas reaccionan a los dichos de Jadue sobre sus socios de coalición","link":"https://www.theclinic.cl/2025/06/22/gestos-inamistosos-y-no-contribuye-a-la-unidad-partidos-oficialistas-reaccionan-a-los-dichos-de-jadue-sobre-sus-socios-de-coalicion/","published_date":"2025-06-22T16:58:41","summary":"Los presidentes del PPD, FA y el FREVS se refirieron a los dichos del exalcalde de Recoleta, quien en su primera actividad política tras el cambio de sus medidas cautelares lanzó una desafiante declaración sobre el ambiente que se ha vivido en las primarias. \"Cuando vemos a nuestros socios, uno piensa que con esos socios, para qué necesitamos derecha en este país”, fue lo que dijo Jadue, lo que causó molestia, fundamentalmente, en las colectividades de Carolina Tohá y Gonzalo Winter.\nThe post “Gestos inamistosos” y “no contribuye a la unidad”: partidos oficialistas reaccionan a los dichos de Jadue sobre sus socios de coalición appeared first on The Clinic."},{"title":"Cómo el proyecto de “un Biógrafo en el barrio alto” no vio la luz, pese a alcanzar un 80% de avance en sus obras","link":"https://www.theclinic.cl/2025/06/22/como-el-proyecto-de-un-biografo-en-el-barrio-alto-no-vio-la-luz-pese-a-alcanzar-un-80-de-avance-en-sus-obras/","published_date":"2025-06-22T14:48:59","summary":"Desde 2022 se venía trabajando en un proyecto que buscaba replicar el icónico cine del barrio Lastarria en el centro comercial Zoco, en La Dehesa. Se realizó una importante inversión, se trabajó con profesionales expertos en la materia, pero un cambio de planes en el grupo inversor inmobiliario llevó a descartar de forma definitiva la idea.\nThe post Cómo el proyecto de “un Biógrafo en el barrio alto” no vio la luz, pese a alcanzar un 80% de avance en sus obras appeared first on The Clinic."},{"title":"Raúl Zurita: “Chile se ha volcado hoy a su postergación, a sus carencias, a sus maltratos, a sus miedos e injusticias no resueltas”","link":"https://www.theclinic.cl/2025/06/22/raul-zurita-chile-se-ha-volcado-hoy-a-su-postergacion-a-sus-carencias-a-sus-maltratos-a-sus-miedos-e-injusticias-no-resueltas/","published_date":"2025-06-22T12:15:00","summary":"Para la última cuenta pública del presidente Boric, el Premio Nacional de Literatura estaba ahí, en el Congreso, fiel apoyo desde el mundo cultural, aún cuando muchos de los que se sumaron al inicio hoy critican la gestión. Zurita, un defensor de la esperanza y de la memoria, hace en esta entrevista una evaluación de la gestión del Mandatario, habla sobre el Chile actual y se adentra en los 80 años del Nobel de Mistral. \"La grandeza de Gabriela Mistral es estar condenada a la incomprensión\", dice. \nThe post Raúl Zurita: “Chile se ha volcado hoy a su postergación, a sus carencias, a sus maltratos, a sus miedos e injusticias no resueltas” appeared first on The Clinic."},{"title":"Perfil de Pía Mundaca: Los no alineados de Carolina Tohá","link":"https://www.theclinic.cl/2025/06/22/perfil-de-pia-mundaca-los-no-alineados-de-carolina-toha/","published_date":"2025-06-22T12:11:00","summary":"Pía Mundaca y Claudio Castro -alcalde de Renca- son pilares en la campaña presidencial de Tohá. Fueron Techo Para Chile y aunque sus biografías parecían conducirlos al frenteamplismo, militaron en la Democracia Cristiana. Con solo 35 años, Mundaca es el brazo derecho de la candidata. ¿Es la generación de recambio del Socialismo Democrático?\nThe post Perfil de Pía Mundaca: Los no alineados de Carolina Tohá appeared first on The Clinic."},{"title":"Las grietas abiertas que deja la campaña de primarias y que pone en riesgo la unidad del Socialismo Democrático, el PC y el FA","link":"https://www.theclinic.cl/2025/06/22/las-grietas-abiertas-que-deja-la-campana-de-primarias-y-que-pone-en-riesgo-la-unidad-del-socialismo-democratico-el-pc-y-el-fa/","published_date":"2025-06-22T12:10:00","summary":"Las elecciones primarias han estado lejos de ser inocuas entre las tiendas oficialistas. Las críticas cruzadas entre los candidatos han permeado en la militancia de los partidos y, aún más preocupante para sus dirigentes, han dejado al descubierto heridas que siguen sin sanar en una alianza de gobierno forjada por necesidad coyuntural y en un contexto político adverso. \"No es naturalmente humano que tú apoyes al que ganó una vez que este te sacó la cresta durante un mes y medio\", dice el exministro Francisco Vidal. En el sector afloran dudas sobre lo dividido que quedará el sector de cara a la primera vuelta en medio de un escenario dominado por las cartas de la derecha. \nThe post Las grietas abiertas que deja la campaña de primarias y que pone en riesgo la unidad del Socialismo Democrático, el PC y el FA appeared first on The Clinic."},{"title":"Lorena de las Heras: la nueva mujer fuerte de Mega y la trastienda de su regreso a los dos meses de ser despedida","link":"https://www.theclinic.cl/2025/06/22/lorena-de-las-heras-la-nueva-mujer-fuerte-de-mega-y-la-trastienda-de-su-regreso-a-los-dos-meses-de-ser-despedida/","published_date":"2025-06-22T12:10:00","summary":"La periodista tiene más de 25 años de carrera en los medios, con pasos por Canal 13, CNN y actualmente Mega, donde en marzo anunció el inicio de un segundo ciclo en la estación privada. Su regreso se produjo tan solo dos meses después de haber sido despedida por el exdirector ejecutivo Javier Villanueva, a raíz de conflictos internos que marcaron sus últimos meses en el canal. La vuelta a Vicuña Mackenna fue por la puerta ancha: pasó de subdirectora de prensa a subdirectora ejecutiva. Además, su retorno coincidió con la salida de los hombres de confianza de Villanueva: Álex Hernández, Rodrigo Norambuena y quien fuera su jefe en la primera etapa, Gianfranco Dazzarola.\nThe post Lorena de las Heras: la nueva mujer fuerte de Mega y la trastienda de su regreso a los dos meses de ser despedida  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] El árbitro activó el protocolo antirracismo por presuntos insultos de Cabral a Rudiger","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-el-arbitro-activo-el-protocolo-antirracismo-por-presuntos/2025-06-22/201440.html","published_date":"2025-06-23T00:10:00","summary":"Ramon Abatti, árbitro brasileño del encuentro entre Real Madrid y Pachuca, activó el protocolo de la FIFA denominado \"gesto de incidente racista\" por presuntos insultos del argentino Gustavo Cabral al alemán Antonio Rudiger.\nTras una jugada polémica por un posible penal a favor del conjunto blanco, el zaguero central alemán denunció haber recibido insultos racistas por parte del capitán de Pachuca.\nSiguiendo el protocolo establecido por la FIFA, Abatti cruzó los brazos a la altura de las muñecas y suspendió temporalmente el partido, que se reanudó pocos minutos después.\nLa tensión entre Rüdiger y Cabral continuó tras el silbatazo final, y aunque no hay un comunicado oficial sobre el incidente, es posible que sanciones en los próximos días.\nCabral atendió a los medios de comunicación en zona mixta y habló sobre esta polémica: \"Le dije 'cagón' de mierda\", dijo el defensa argentino.\nXabi Alonso, técnico de Real Madrid, también se refirió al tema y aseguró que \"lo ha dicho Antonio y se va a activar el protocolo. Se está investigando. En el vestuario nos lo ha confirmado Antonio y son cosas que no deben pasar en un partido así y en ninguna parte. El equipo está con él\".\n\n⚠️ Tensión al final del partido: Rudiger y Cabral se enfrentan tras el pitazo final 😡\n\n\n🎥 Joel del Río#pachuca #realmadrid #rondon #vinicius #xabialonso #pachucavsrealmadrid #futbol #fifa #marcaamerica #marcamexico pic.twitter.com/wltPY8UYQj\n— MARCA América 🇲🇽 (@MarcaMexico_) June 22, 2025"},{"title":"Protestas en la Casa Blanca y Times Square contra bombardeos de EE.UU. en Irán","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/protestas-en-la-casa-blanca-y-times-square-contra-bombardeos-de-ee-uu/2025-06-22/193406.html","published_date":"2025-06-23T00:06:00","summary":""},{"title":"Los resultados en la decimoquinta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimoquinta-fecha-de-la-liga-de-primera/2025-06-20/154806.html","published_date":"2025-06-22T23:54:00","summary":"La Liga de Primera llega al cierre de la primera rueda con el desarrollo de la decimoquinta fecha, la cual se disputará entre el viernes 20 y el domingo 22 de junio.\n- Sigue los resultados en vivo y online de Cooperativa.cl:\nDomingo 22 de junio\n\nDeportes La Serena 1-1 Deportes Limache. Finalizado. Estadio La Portada. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 15' Nelsón Da Silva (LIM). 1-1: 66' Gonzalo Jara (SER)\n\nAudax Italiano 2-1 Colo Colo. Finalizado. Estadio Bicentenario La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 66' Jorge Espejo (AUX); 1-1: 78' Francisco Marchant (COL); 2-1: 89' Leonardo Valencia (AUX)\n\nCobresal 1-1 Ñublense. Finalizado. Estadio El Cobre. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 14' Patricio Rubio (ÑUB); 1-1: 45+1' Félix Triñanes (COB)\n\nEverton 0-0 O'Higgins. Primer tiempo. Estadio Sausalito. Sigue el Marcador Virtual de Cooperativa.cl.\n\n \nSábado 21 de junio\n\nUnión Española 0-2 Coquimbo Unido. Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 42' Alejandro Azócar (COQ); 0-1: 87' Nicolas Johansen (COQ)\n\nUniversidad de Chile 3-1 Deportes Iquique. Finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato en Cooperativa Deportes.\n\n0-1: 24' Álvaro Ramos (IQU); 1-1: 58' Lucas Di Yorio (UCH); 2-1: 69' Rodrigo Contreras (UCH); 3-1: 90+4' Matías Zaldivia (UCH)\n\nHuachipato 2-2 Palestino. Finalizado. Estadio Huachipato. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 29' Cristián Suárez (PAL). 0-2: 45' Antonio Ceza (PAL). 1-2: 50' Cris Martínez (HUA). 2-2: 64' Lionel Altamirano (HUA).\nViernes 20 de junio\n\nUnión La Calera 1-1 Universidad Católica. Finalizado. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n1-0: 7' Fernando Zampedri, autogol (ULC); 1-1: 39' Fernando Zampedri (UC)"},{"title":"Sanas, puras y mansas: la exportación de abejas reina desde Chile vive un \"boom\"","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/sanas-puras-y-mansas-la-exportacion-de-abejas-reina-desde-chile-vive/2025-06-22/193918.html","published_date":"2025-06-22T23:51:00","summary":"El aislamiento geográfico de Chile, rodeado por la cordillera de Los Andes, el desierto de Atacama y el océano Pacífico, ha hecho que sus abejas reina gocen de una pureza y una salud envidiables en la región y que su exportación al hemisferio norte se haya convertido en un negocio prometedor.\nSegún datos de la Oficina de Estudios y Políticas Agrarias (Odepa), las exportaciones de abejas crecieron un 52% en 2024 con respecto al año anterior y Canadá se consolidó como el primer país de destino, seguido de Europa.\nEl pasado abril, se alcanzó un nuevo hito en la industria apícola nacional -hasta ahora casi totalmente centrada en la producción de miel y la prestación de servicios de polinización-, ya que se efectuó la primera exportación a Centroamérica, concretamente a Costa Rica.\n\"Chile se mantiene libre de las enfermedades limitantes del comercio para la especie y tiene acuerdos sanitarios oficiales que permiten su ingreso a otros territorios, apoyados por el sistema de prevención, control y vigilancia de enfermedades que tiene el Servicio Agrícola y Ganadero (SAG)\", dijo a EFE José Guajardo Reyes, director nacional de la institución.\n\n\n\nFoto: EFE\n\n\"Libres de africanización\"\nJosé Tomás Valdebenito, veterinario y apicultor desde hace 14 años, busca en una de sus 1.200 colmenas a la abeja reina, la toma con los dedos y la mete en una cápsula junto a cinco nodrizas que la irán alimentando.\nViajarán en las próximas horas desde el valle de Villa Alemana, en la Región de Valparaíso, hasta Canadá, Francia o Alemania.\nValdebenito, que de media envía al extranjero cerca de 4.000 ejemplares al año, explicó a EFE que el \"boom\" del negocio se explica principalmente por la merma que están sufriendo las colmenas en el hemisferio norte, \"sea por inviernos más crudos o por el uso de pesticidas, dos factores que hacen más difícil que las abejas sobrevivan\".\nLa contra temporada hace que el momento álgido para la exportación de abejas desde Chile sea el fin del verano austral, de tal modo que las abejas chilenas ayuden a compensar las pérdidas registradas en las colmenas en el invierno del hemisferio norte.\n\n\n\nFoto: EFE\n\nAdemás de su calidad genética y de la ausencia de enfermedades, las abejas chilenas destacan por su alta resiliencia a los cambios de clima, por la rápida producción de crías en primavera y, especialmente, por su mansedumbre, apuntó Valdebenito, que ha hecho mejoras genéticas en sus colmenas para obtener una de las variedades más cotizadas fuera, la Buckfast.\nA diferencia de otros países en Sudamérica, apuntó, las abejas chilenas gozan de fama mundial por estar \"libres de africanización, un proceso que sucede tras el cruce de abejas de diferentes especies con otras de origen africano, más agresivas y de difícil manejo\", que dificulta considerablemente la labor apícola e incrementa considerablemente los costos de producción.\nAmenazadas por el hombre\nPara que los compradores confíen en las abejas reinas de Valdebenito y de otros apicultores chilenos, se debe pasar un proceso de certificación.\nEn el laboratorio de la Universidad de Chile, en Santiago, el investigador Andrés Vargas estudia la genética y la salud de distintas abejas reina, a las que extrae muestras de sus fibras musculares para determinar su ADN.\n\"Las abejas de Chile son especiales debido a que pertenecen casi a un puro componente poblacional, principalmente 'apis mellifera ligústica' y 'apis millifera cárnica'\", destacó a EFE Vargas.\n\n\n\nFoto: EFE\n\nCon más de 20.000 especies en el mundo, las abejas cumplen un rol fundamental en los sistemas agroalimentarios y la salud de los ecosistemas debido a la polinización: un tercio de la producción mundial de alimentos depende de ellas, según la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO).\nEn la actualidad, sin embargo, están cada vez más amenazadas por las actividades humanas y han sufrido mermas en todo el mundo debido a la pérdida de hábitat, las prácticas agrícolas intensivas, los cambios en los patrones climáticos y el uso excesivo de productos agroquímicos como los pesticidas.\nUn estudio reciente de la Universidad Estatal de Washington reveló en mayo que este año se podrían perder entre el 60% y el 70% de las colonias estadounidenses de abejas melíferas, la especie con mayor distribución en el mundo.\n\"Chile, con sus fronteras, es una isla epidemiológica (...) Nuestras abejas -apuntó el investigador- se pueden ocupar para mejoramiento genético en territorios que han sido asolados, por ejemplo, por la africanización de colmenas\"."},{"title":"Cobresal y Ñublense firmaron un empate con gusto a poco en El Salvador","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobresal-y-nublense-firmaron-un-empate-con-gusto-a-poco-en-el-salvador/2025-06-22/195142.html","published_date":"2025-06-22T23:48:00","summary":"En una fría jornada en el campamento minero de El Salvador, Cobresal y Ñublense firmaron una igualdad 1-1 que dejó a ambos equipos con gusto a poco tras cerrar con irregularidad la primera rueda en la fecha 15 de la Liga de Primera.\nEl encuentro arrancó favorable para el cuadro de Ronald Fuentes, que con presión alta logró capitalizar un tiro de esquina. Jorge Pinos manoteó un envío de Matías Plaza, Lorenzo Reyes ganó el rebote y Patricio Rubio sacó una volea de mediavuelta (13') que se clavó en el arco local.\n\n⚽👹👏 ¡Quién más que tú, Pato!\n\n\nPatricio Rubio se lució en este #MatchdayDomingo, y abrió el marcador a favor de Ñublense frente a Cobresal en El Salvador.\n\n\nDisfruta de la #LigaDePrimera 2025 por TNT Sports Premium y #TNTSportsenMax 📲💻 Link en la BIO 📍 pic.twitter.com/JUqgbn6yX6\n— TNT Sports Chile (@TNTSportsCL) June 22, 2025\nLa apertura de la cuenta vino con un envión anímico para los chillanejos, ya que más tarde fue Bernardo Cerezo quien triunfó en las alturas con un cabezazo que fue despejado justo en la línea del arco de Cobresal (33').\nPese al dominio, los locales respiraron antes del entretiempo cuando Cristhofer Mesías robó un balón con rudeza a Federico Mateos y metió un pase largo que encontró a un Félix Triñanes que superó la marca de Jovany Campusano para igualar el pleito con un golazo (45').\n\n⛏️⚽🟠 ¡Llegó el empate de los Mineros!\n\n\nCobresal logró igualar las condiciones en este #MatchdayDomingo, gracias a este golazo de Félix Triñanes, en los minutos finales de este primer tiempo.\n\n\nDisfruta de la #LigaDePrimera 2025 por TNT Sports Premium y #TNTSportsenMax 📲 Link en… pic.twitter.com/dLzqsokyVk\n— TNT Sports Chile (@TNTSportsCL) June 22, 2025\nEl segundo tiempo comenzó con ritmo. Triñanes volvió a avisar con un remate que exigió a Nicola Pérez (49') y Mateos respondió con un frentazo desviado (57'). No obstante, el partido se fue apagando con el correr de los minutos y se transformó en una lucha sin grandes ideas ofensivas.\nEn el tramo final, los pupilos de Gustavo Huerta estuvieron cerca de sellar la remontada cuando Aníbal Gajardo metió un cabezazo que dio de lleno en el travesaño (90+2').\nCon el empate, Cobresal alcanzó los 23 puntos y subió momentáneamente al quinto lugar de la tabla gracias a la diferencia de gol. En tanto, Ñublense se mantuvo en el 12° puesto con 16 unidades.\nAhora, los chillanejos se preparan para enfrentar a Magallanes por la revancha de los octavos de Copa Chile el 1 de julio a las 19:00 horas, mientras que los albinaranjas volverán a la acción tras el receso, cuando se midan ante Palestino en el reinicio del torneo proyectado para el 20 de julio.\n"},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-06-22T23:44:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n20 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4, 5 y 6 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n20 de septiembre - Sargeist - Sala RBX - TBA\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide y Nidhogg - Teatro Caupolicán - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Sala Metrónomo - Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de Octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n13 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - TBA\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - TBA\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Club Chocolate - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo -  >Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 de diciembre - Mayhem - TBA - TBA\n6 y 7 de diciembre - Chile Terrorfest: Triptykon, Triumph of Death y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n"},{"title":"Myriam Hernández presenta su \"Tauro Tour\" en siete ciudades del país","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/myriam-hernandez-presenta-su-tauro-tour-en-siete-ciudades-del-pais/2025-06-22/202138.html","published_date":"2025-06-22T23:36:00","summary":"Tras realizar su primer Estadio Nacional, que también el primer concierto de su tipo de una solista chilena, Myriam Hernández ha seguido con su tour \"Tauro\", y ahora tiene siete fechas en regiones.\nLa ya legendaria intérprete nacional iniciará este periplo en Calama, durante junio, para luego realizar seis shows durante agosto.\nAdemás, se espera que se sumen otros conciertos en el país a la gira.\nLas fechas son:\n\n26 de junio - Estadio Techado Calama - Entradas\n8 de agosto - Casa del Deportista Iquique - Entradas\n9 de agosto - Estadio Sokol Antofagasta - Entradas\n10 de agosto - Coliseo Municipal La Serena - Entradas\n15 de agosto - La Tortuga Talcahuano - Entradas\n16 de agosto - Gimnasio UFRO Temuco - Entradas\n17 de agosto - Arena Puerto Montt - Entradas\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 15 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-15-de-la-liga-de-primera/2025-06-20/155708.html","published_date":"2025-06-22T23:34:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su decimoquinta fecha.\n"},{"title":"Nuevo tiroteo en Estados Unidos: Hombre abrió fuego durante un servicio religioso","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/nuevo-tiroteo-en-estados-unidos-hombre-abrio-fuego-durante-un-servicio/2025-06-22/191240.html","published_date":"2025-06-22T23:31:00","summary":"Un guardia de seguridad disparó y mató a un hombre que abrió fuego este domingo en el interior de una iglesia en el estado de Michigan (Estados Unidos) cuando se celebraba en ella un servicio religioso.\nLa Policía llegó a la iglesia cuando el sospechoso ya había sido abatido por el guardia de seguridad, informó en Facebook la Policía de la ciudad de Wayne, donde tuvo lugar el suceso.\n\n\"El Departamento de Policía de Wayne respondió a un tiroteo en la Iglesia Crosspointe de Wayne esta mañana. Al llegar, los oficiales determinaron que un guardia de seguridad de la iglesia disparó y mató al sospechoso\", se lee en la publicación.\nSegún la Policía, una persona resultó herida por un disparo en la pierna.\n\nAl menos 20 personas se encontraban dentro de la iglesia en el momento en que se inició el tiroteo, informó el New York Times, citando una transmisión en vivo del servicio religioso que ha sido eliminada.\nLas personas que se encontraban en el interior corrieron a protegerse detrás los asientos tras escuchar gritos que advertían de la presencia del tirador, según el citado medio.\nUn gran número de niños se encontraba presente en el momento del tiroteo.\nLa deliciada situación de tiroteos masivos en Estados Unidos \nEstados Unidos reportó 24 tiroteos como incidentes con tiradores activos en 2024, según un informe del FBI publicado el pasado 5 de junio, un descenso del 50% con respecto a los 48 casos registrados el año anterior.\nNo obstante, los incidentes relacionados con tiroteos siguen estando a la orden del día.\nSegún datos de Gun Violence Archive (Archivo de Violencia Armada), en lo que va de año han ocurrido 172 tiroteos masivos en Estados Unidos, una clasificación que recopila los incidentes con cuatro o más personas heridas o muertas, sin incluir a los tiradores."},{"title":"Los memes que dejó la dramática derrota de Colo Colo ante Audax en La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/los-memes-que-dejo-la-dramatica-derrota-de-colo-colo-ante-audax-en-la/2025-06-22/191542.html","published_date":"2025-06-22T23:11:00","summary":""},{"title":"El estrecho de Ormuz, la vía marítima vital para el 20% del petróleo mundial en el ojo del conflicto","link":"https://cooperativa.cl/noticias/mundo/iran/el-estrecho-de-ormuz-la-via-maritima-vital-para-el-20-del-petroleo/2025-06-22/184820.html","published_date":"2025-06-22T23:01:00","summary":"El Parlamento iraní pidió este domingo, tras los ataques de EE.UU contra Irán, el cierre del estrecho de Ormuz, un punto de importancia estratégica que separa las costas de Irán y Omán, una decisión que aún debe recibir la aprobación del Consejo Nacional de Seguridad de la República Islámica, pero que de confirmarse tendría un impacto mundial.\nEl estrecho de Ormuz recobra todo su interés ante la escalada del conflicto entre Israel e Irán, y ahora con EE.UU., pues por sus aguas se transporta alrededor de un 20 por ciento de la producción mundial de crudo y también de gas.\nUbicado entre el Golfo Pérsico y el Golfo de Omán, por este estrecho, que en su punto más angosto mide 54 kilómetros, transitan cada día un promedio de 13 buques cisterna que transportan más de 15 millones de barriles de petróleo.\n\nHistóricas tensiones\nDurante años, las autoridades persas ha amenazado en varias ocasiones tanto a Israel como a Estados Unidos con bloquear el tránsito marítimo y sobre todo a este último, en respuesta a las sanciones impuestas por Washington por su programa nuclear.\nAunque esas amenazas no se han llevado nunca a cabo, ese área ha sido escenario de numerosos incidentes en los últimos años, incluidos ataques y confiscaciones de petroleros y cargueros, en medio de las tensiones entre Irán y Estados Unidos por las sanciones impuestas por este último a la venta de petróleo iraní.\nEl primer ejemplo de ello fue cuando EE.UU. decidió retirarse en 2018 del acuerdo nuclear firmado entre Irán y las potencias en 2015 al considerar que Teherán mintió sobre su programa atómico al seguir enriqueciendo uranio por encima de los límites permitidos.\nEn abril de 2019, la situación se agravó después de que EE.UU. endureciera las sanciones a la exportación de petróleo por parte de Irán y como consecuencia, las autoridades iraníes amenazaron con bloquear el estrecho.\nEn 2021, y debido a que en los últimos años la zona fue escenario de ataques a petroleros, de los que en muchos casos se acusó a Irán, este país inauguró una estratégica terminal de exportación de petróleo en el mar de Omán, lo que evitó por primera vez a los cargueros tener que cruzar el estrecho de Ormuz.\nEl crudo llegaría a la instalación, situada en la ciudad costera de Jask, en la provincia sureña de Hormozgan, a través de un oleoducto que tiene su origen en el campo petrolífero de Goreh, en la región de Bushehr.\nEste megaproyecto contó con una tubería que se extiende por 1.000 kilómetros y tiene una capacidad de transferencia de 300.000 barriles de petróleo por día de Goreh a Jask en esta primera fase y, en el futuro, podría alcanzar el millón.\nA lo largo de los años continuaron las tensiones, como ocurrió en abril de 2024, tras el ataque contra el consulado iraní en Damasco en el que murieron siete guardias revolucionarios, y del que Teherán acusó a Tel Aviv y que estuvo a punto de provocar el cierre de este estrecho.\nEl último episodio hasta el momento lleva desarrollándose desde este mes, tras la operación militar que emprendió Israel con bombardeos contra infraestructuras atómicas y energéticas iraníes y sus posibles consecuencias en los mercados mundiales si Irán decidiera finalmente cerrar este estrecho."},{"title":"Los equipos clasificados para los octavos de final en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/los-equipos-clasificados-para-los-octavos-de-final-en-el-mundial-de-clubes/2025-06-22/184321.html","published_date":"2025-06-22T22:38:00","summary":""},{"title":"[VIDEO] Le rechazaron la jineta: La incómoda situación que vivió Arturo Vidal tras la expulsión","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-le-rechazaron-la-jineta-la-incomoda-situacion-que-vivio-arturo/2025-06-22/183542.html","published_date":"2025-06-22T22:32:00","summary":"En la dolorosa caída de Colo Colo por 2-1 ante Audax Italiano, una particular situación se dio luego de la expulsión del referente y capitán albo Arturo Vidal.\nLuego de ver la roja por doble amarilla, el mediocampista se quitó la jineta y buscó a Esteban Pavez para entregarle la jineta.\n\"Esteban, toma\", le dijo el bicampeón de América. Sin embargo, no hubo respuesta de su compañero y finalmente fue Vicente Pizarro quien se acercó para quedarse con el distintivo en los escasos minutos que restaban.\nMira acá el registro\n\n\"Esteban Pavez\":\n\n\nPorque en la expulsion de Arturo Vidal el jugador le da la cinta de capitán y el perla la rechaza, la termina recibiendo Vicente Pizarro. pic.twitter.com/SVGRJAGQ6J\n— Tendencias Colo-Colo (@TendenciasCC) June 22, 2025"},{"title":"Trump sugiere un cambio de régimen en Irán para hacerlo \"great again\"","link":"https://cooperativa.cl/noticias/mundo/iran/trump-sugiere-un-cambio-de-regimen-en-iran-para-hacerlo-great-again/2025-06-22/175231.html","published_date":"2025-06-22T22:31:00","summary":"El presidente de Estados Unidos, Donald Trump, sugirió este domingo que respalda un \"cambio de régimen\" en Irán, un día después del bombardeo estadounidense contra tres centrales nucleares iraníes.\n\"No es políticamente correcto usar el término 'cambio de régimen', pero si el actual régimen iraní no puede HACER IRÁN GRANDE DE NUEVO, ¿por qué no habría un cambio de régimen?\", escribió en su plataforma Truth Social.\n\nEl mandatario concluyó su mensaje con las siglas MIGA, en referencia a 'Make Iran Great Again' (Hacer Irán Grande de Nuevo), emulando su lema de campaña 'Hacer Estados Unidos Grande de Nuevo'.\nEn otro mensaje en la misma plataforma aseguró que los daños a las instalaciones nucleares iraníes tras el ataque del sábado por la noche son \"monumentales\".\n\"Los impactos fueron contundentes y precisos. Nuestro Ejército demostró gran habilidad. ¡Gracias!\", apuntó.\n\"No estamos en guerra con Irán; lo estamos con el programa nuclear iraní\"\nTrump hizo estas declaraciones después de que durante todo el día, su Gobierno negara que Estados Unidos se encuentre en guerra contra Irán debido al ataque de anoche.\nEl secretario de Defensa, Pete Hegseth, apuntó que la operación nunca tuvo como objetivo buscar un \"cambio de régimen\" en Irán, sino desmantelar su programa nuclear.\nEl secretario de Estado, Marco Rubio, explicó que Estados Unidos no planea nuevas operaciones militares e invitó a Teherán a sentarse a negociar un acuerdo que ponga fin a su enriquecimiento de uranio.\n\"No estamos en guerra con Irán. Estamos en guerra con el programa nuclear iraní. Y estamos increíblemente agradecidos y orgullosos de los pilotos de la Fuerza Aérea estadounidense que hicieron un trabajo increíble anoche\", declaró el vicepresidente, JD Vance.\nIrán ha prometido represalias por el ataque de las centrales nucleares de Isfahán, Natanz y Fordó, una operación bautizada como 'Midnight Hammer' (Martillo de Medianoche) y que el Pentágono ha descrito como el mayor bombardeo con aviones B-2 de la historia."},{"title":"Leonardo Valencia le dio el triunfo en los minutos finales a Audax Italiano frente a Colo Colo en La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/leonardo-valencia-le-dio-el-triunfo-en-los-minutos-finales-a-audax/2025-06-22/175929.html","published_date":"2025-06-22T22:25:00","summary":""}]}]}