{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El rally del IPSA corona una semana histórica para la bolsa chilena","link":"http://www.df.cl/senal-df/el-rally-del-ipsa-corona-una-semana-historica-para-la-bolsa-chilena","published_date":"2025-02-01T00:17:00","summary":"El avance de la reforma de pensiones se convierte en el principal motor de las acciones locales, impulsado por la validación del sistema previsional, perspectivas de un mercado de capitales más profundo y un nuevo ciclo político proinversión."},{"title":"IPSA cierra a la baja por toma de ganancias y Wall Street no logra levantar cabeza tras derrumbe de tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-continua-su-escalada-mientras-wall-street-intenta-dejar-atras-el","published_date":"2025-01-31T21:20:00","summary":"Aunque el selectivo local no logró continuar su racha de avances, que lo ha llevado a rentar 7,3% en lo que va de 2025, volvió a marcar un récord intradía, superando hoy por primera vez los 7.300 puntos."},{"title":"Clínica Meds: sale Emilio Santelices y entra Enrique Paris","link":"http://www.df.cl/senal-df/clinica-meds-sale-santelices-entra-enrique-paris","published_date":"2025-01-31T21:05:00","summary":"Paris asumirá el cargo de director médico de la clínica a partir del primero de marzo, en reemplazo de Santelices que se fue a Clínica Las Condes."},{"title":"Marcel se suma al entusiasmo de cara al Imacec de diciembre de 2024: “Los datos indican un término de año muy positivo”","link":"http://www.df.cl/economia-y-politica/macro/marcel-se-suma-al-entusiasmo-de-cara-al-imacec-de-diciembre-de-2024-los","published_date":"2025-01-31T20:50:00","summary":"El secretario de Estado reaccionó a las cifras dadas a conocer por el INE sobre actividad sectorial y empleo, junto con una bolsa local que volvió a marcar un máximo histórico."},{"title":"Las acciones ganadoras y perdedoras de la disrupción de la china DeepSeek","link":"http://www.df.cl/mercados/bolsa-monedas/las-acciones-ganadoras-y-perdedoras-tras-la-disrupcion-de-deepseek","published_date":"2025-01-31T20:50:00","summary":"Microsoft, Meta y Google podrían beneficiarse de una menor presión en sus gastos de capital y una mejora en la generación de flujo de caja libre."},{"title":"Producción de cobre en Chile alcanza registro mensual histórico en diciembre y cierra 2024 con alza de 5%","link":"http://www.df.cl/empresas/mineria/produccion-de-cobre-en-chile-alcanza-en-diciembre-historico-registro","published_date":"2025-01-31T20:25:00","summary":"La cifra del último mes del año anotó una subida de 11,5% respecto al mismo periodo de 2023. Álvaro Merino, director ejecutivo de Núcleo Minero, analizó los datos y proyectó 2025 junto con los desafíos para el sector."},{"title":"Etcheverry responde a solicitud de fiscal de EEUU: “No tenemos ninguna alerta de que exista riesgo respecto a la visa waiver”","link":"http://www.df.cl/economia-y-politica/pais/etcheverry-responde-a-solicitud-de-fiscal-de-eeuu-no-tenemos-ninguna","published_date":"2025-01-31T20:05:00","summary":"La portavoz (s) también calificó de irresponsable la decisión del gobierno venezolano de cerrar los consulados chilenos en ese país."},{"title":"Fiscal en EEUU hace un llamado al gobierno de Trump para eliminar a Chile del programa Visa Waiver","link":"http://www.df.cl/economia-y-politica/pais/fiscal-en-eeuu-hace-un-llamado-al-gobierno-de-trump-para-eliminar-a-chile","published_date":"2025-01-31T19:35:00","summary":"El fiscal de Orange County, dijo además que un grupo de legisladores elevó una solicitud en este sentido al secretario de Estado, Marco Rubio, y a la secretaria de Seguridad Nacional, Kristi Noem."},{"title":"El dólar en Chile cierra con leve baja con el mercado atento a aranceles de Trump y cifras sectoriales en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-c8872","published_date":"2025-01-31T19:05:00","summary":"El dollar index subía 0,54%, con la moneda estadounidense apreciándose principalmente frente al euro, luego de que el Banco Central Europeo recortara ayer la tasa de interés."},{"title":"El sábado parten aranceles a China, Canadá y México: Casa Blanca sale a desmentir rumores de aplazamiento","link":"http://www.df.cl/internacional/economia/el-sabado-parten-aranceles-a-china-canada-y-mexico-casa-blanca-sale-a","published_date":"2025-01-31T18:50:00","summary":"“Acabo de estar con el presidente en la Oficina Oval y puedo confirmar que mañana se mantiene la fecha límite del 1 de febrero que estableció el Presidente Trump”, dijo la secretaria de Prensa de la Casa Blanca."},{"title":"Gobierno promulga ley que da solución a la deuda histórica docente y Boric enfatiza en que la “ultraderecha” no los apoyó","link":"http://www.df.cl/economia-y-politica/pais/gobierno-promulga-ley-que-da-solucion-a-la-deuda-historica-y-boric-enfatizo","published_date":"2025-01-31T18:20:00","summary":"La ley busca compensar a más de 50 mil docentes afectados vivos y considera un monto de $ 4,5 millones por persona. El pago será progresivo y se realizará durante seis años, comenzando con los de mayor edad."},{"title":"Reforma previsional: Moody’s Ratings advierte efecto negativo en AFP por aumento de competencia y baja de comisiones","link":"http://www.df.cl/economia-y-politica/macro/reforma-previsional-moody-s-ratings-advierte-efecto-negativo-en-afp-por","published_date":"2025-01-31T18:05:00","summary":"La agencia destacó que elevar las contribuciones salariales mensuales a 17% desde 10% a lo largo de nueve años respaldará la liquidez de los bancos y los recursos de financiamiento a largo plazo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ztiaj","published_date":"2025-01-31T18:00:00","summary":"Cambio en gerencia general del Santander + Cae la desocupación + El dólar con suave baja"},{"title":"Ganancias de Sonda cayeron 16,4% en 2024 y sumaron US$ 32 millones","link":"http://www.df.cl/empresas/telecom-tecnologia/ganancias-de-sonda-cayeron-16-4-en-2024-y-sumaron-us-32-millones","published_date":"2025-01-31T17:56:00","summary":"Para 2025, la tecnológica apuesta por seguir creciendo y expandiendo sus operaciones en los 13 países donde opera."},{"title":"Y usted, ¿para quién trabaja?, los aprendizajes de la reforma de pensiones y de isapres en la discusión en energía","link":"http://www.df.cl/senal-df/y-usted-para-quien-trabaja-los-aprendizajes-de-la-reforma-de-pensiones","published_date":"2025-01-31T17:08:00","summary":""},{"title":"Cambios en Banco Santander: Román Blanco dejará la gerencia general de la entidad en Chile","link":"http://www.df.cl/mercados/banca-fintech/cambios-en-banco-santander-roman-blanco-dejara-la-gerencia-general","published_date":"2025-01-31T16:42:00","summary":"Blanco, quien lleva dos años y medio en el cargo, dejará el puesto a partir del 1 de julio. En su reemplazo asumirá Andrés Trautmann, ejecutivo de vasta trayectoria en Grupo Santander."},{"title":"Latam evalúa programa de recompra de acciones por US$ 150 millones","link":"http://www.df.cl/empresas/industria/latam-evalua-programa-de-recompra-de-acciones-por-us-150-millones","published_date":"2025-01-31T16:42:00","summary":"Según explica el CEO, Roberto Alvo, el directorio de la compañía va a explorar eventualmente alternativas para retornar capital a los accionistas. Otra opción para esto sería la distribución de dividendos por encima del 30%."},{"title":"Tras buenas cifras de actividad, mercado anticipa que el último mes del 2024 cerró con un crecimiento incluso por sobre el 4%","link":"http://www.df.cl/economia-y-politica/macro/tras-buenas-cifras-de-actividad-mercado-anticipa-que-el-ultimo-mes-del","published_date":"2025-01-31T15:55:00","summary":"Economistas destacaron el buen desempeño de la industria y comercio en el último mes del año, publicadas este viernes por el Instituto Nacional de Estadísticas (INE)."},{"title":"Schwager se adjudica contrato por casi $ 12.000 millones en División Andina de Codelco","link":"http://www.df.cl/empresas/mineria/schwager-se-adjudica-contrato-por-casi-12-000-millones-en-division-andina","published_date":"2025-01-31T15:20:00","summary":"La compañía estará a cargo del mantenimiento y reparación de polines de cintas transportadoras por un periodo de 5 años."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-4","published_date":"2025-01-31T14:38:00","summary":"Información proporcionada por Pedro Quintanilla, Senior Emerging Markets Strategist en UBS GWM"},{"title":"Empleo, inflación… pero Trump","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/empleo-inflacion-pero-trump","published_date":"2025-01-31T14:32:00","summary":"La permanente amenaza de alza de aranceles del presidente estadounidense interrumpe la macro."},{"title":"Por socavón de 2022 en Tierra Amarilla: SMA aplica multa de $ 3.300 millones y ordena clausura total y definitiva de minera de Lundin","link":"http://www.df.cl/empresas/mineria/por-socavon-de-2022-en-tierra-amarilla-sma-aplica-multa-de-3-300","published_date":"2025-01-31T14:00:00","summary":"La titular del proyecto, Minera Ojos del Salado, filial de Lundin, comentó que \"revisará la resolución y determinará los próximos pasos a seguir respecto de los cargos establecidos por las supuestas infracciones a la resolución de calificación ambiental\"."},{"title":"El indicador de inflación preferido por la Fed registró un avance moderado en diciembre","link":"http://www.df.cl/internacional/economia/el-indicador-de-inflacion-preferido-por-la-fed-registro-un-avance-moderado","published_date":"2025-01-31T13:55:00","summary":"Los datos deberían ayudar a atenuar las preocupaciones de que la inflación vuelva a subir después de una breve aceleración en los meses anteriores, y despeja el camino para nuevos recortes dee tasas por parte de la Fed."},{"title":"Parque Arauco crece gracias a turismo en Chile y expansión en Perú","link":"http://www.df.cl/senal-df/parque-arauco-crece-gracias-a-turismo-en-chile-y-expansion-en-peru","published_date":"2025-01-31T13:43:00","summary":"La compañía cerró 2024 con utilidades por US$ 155 millones y positivos números de ingresos y visitantes en Chile, Colombia y Perú, mercado donde acaba de anunciar la compra del centro comercial Minka, por US$ 105 millones."},{"title":"Las utilidades de la banca caen en diciembre frente a noviembre pero acumulan un crecimiento de casi 6% real en todo 2024","link":"http://www.df.cl/mercados/banca-fintech/utilidades-de-la-banca-registran-aumento-interanual-cercano-a-6-en","published_date":"2025-01-31T13:28:00","summary":"Las colocaciones presentaron un crecimiento de 0,78% en 12 meses, explicado por la recuperación en la cartera comercial y la menor caída en consumo."},{"title":"\"Este es el mejor resultado en la historia de Latam\": CEO Alvo celebra utilidades por US$ 977 millones y 82 millones de pasajeros transportados en 2024","link":"http://www.df.cl/empresas/industria/este-es-el-mejor-resultado-en-la-historia-de-latam-ceo-alvo-celebra","published_date":"2025-01-31T13:20:00","summary":"La empresa casi duplicó sus utilidades año contra año y tuvo ingresos operacionales totales por US $ 13.034 millones, 10,6% más respecto del 2023."},{"title":"¿Anticipo de un alto Imacec? La producción industrial registra en diciembre su mejor resultado desde febrero de 2018","link":"http://www.df.cl/economia-y-politica/macro/anticipo-de-un-alto-imacec-la-produccion-industrial-registra-en-diciembre","published_date":"2025-01-31T12:22:00","summary":"El Índice de Producción Industrial (IPI) creció un 8,8% en el último mes del año pasado, de la mano de los tres sectores que lo componen."},{"title":"Actividad del comercio cierra el 2024 con su mayor alza en casi tres años","link":"http://www.df.cl/economia-y-politica/macro/actividad-del-comercio-cierra-el-2024-con-su-mayor-alza-en-casi-tres-anos","published_date":"2025-01-31T12:12:00","summary":"Un alza anual de 6,4% anotó en diciembre el Índice de Actividad del Comercio (IAC), mientras que siete de los ocho Índices de Ventas de Servicios (IVS) presentaron aumentos en doce meses."},{"title":"INE: Tasa de desocupación nacional baja a 8,1% en el trimestre octubre-diciembre de 2024","link":"http://www.df.cl/economia-y-politica/macro/ine-tasa-de-desocupacion-nacional-baja-a-8-1-en-el-trimestre","published_date":"2025-01-31T12:00:00","summary":"La cifra significó un descenso de 0,4 punto porcentual frente al mismo período del año previo, debido a que el alza de la fuerza de trabajo (0,5%) fue menor a la presentada por las personas ocupadas (0,9%)."},{"title":"China construye en Beijing un enorme centro de mando militar para tiempos de guerra","link":"http://www.df.cl/internacional/ft/china-construye-en-beijing-un-enorme-centro-de-mando-militar-para-tiempos","published_date":"2025-01-31T11:20:00","summary":"El complejo será más grande que el Pentágono e incluirá búnkeres a prueba de bombas para los líderes, dicen funcionarios estadounidenses"},{"title":"Futuros de Wall Street y acciones europeas suben por impulso de tecnológicas","link":"http://www.df.cl/primer-click/futuros-de-wall-street-y-acciones-europeas-suben-por-impulso-de","published_date":"2025-01-31T10:30:00","summary":"El dólar repunta ante amenaza de Trump a Canadá y México."},{"title":"Es hora de medidas ambiciosas","link":"http://www.df.cl/opinion/cartas/es-hora-de-medidas-ambiciosas","published_date":"2025-01-31T07:06:00","summary":""},{"title":"Ley Marco de Ciberseguridad: viviremos la experiencia de Europa","link":"http://www.df.cl/opinion/cartas/ley-marco-de-ciberseguridad-viviremos-la-experiencia-de-europa","published_date":"2025-01-31T07:04:00","summary":""},{"title":"Educación privada","link":"http://www.df.cl/opinion/cartas/educacion-privada","published_date":"2025-01-31T07:03:00","summary":""},{"title":"Acuerdo Comercial Interino Chile-UE, una apuesta bilateral por la sostenibilidad","link":"http://www.df.cl/opinion/columnistas/acuerdo-comercial-interino-chile-ue-una-apuesta-bilateral-por-la","published_date":"2025-01-31T07:03:00","summary":"MAROŠ ŠEFČOVIČ Comisario europeo de Comercio"},{"title":"Un viernes libre al mes","link":"http://www.df.cl/opinion/cartas/un-viernes-libre-al-mes","published_date":"2025-01-31T07:02:00","summary":""},{"title":"Huelgas extralegales: ¿un derecho sin límites?","link":"http://www.df.cl/opinion/columnistas/huelgas-extralegales-un-derecho-sin-limites","published_date":"2025-01-31T07:02:00","summary":"SEBASTIÁN KREBS Abogado Cariola Díez Pérez-Cotapos"},{"title":"Logística de hospitales","link":"http://www.df.cl/opinion/cartas/logistica-de-hospitales","published_date":"2025-01-31T07:01:00","summary":""},{"title":"A 13 años de su última operación de compra, Cencosud concreta una nueva adquisición en Argentina","link":"http://www.df.cl/empresas/retail/a-13-anos-de-su-ultima-operacion-de-compra-cencosud-concreta-una-nueva","published_date":"2025-01-31T07:00:00","summary":"Pagará US$ 122,5 millones por las cadenas mayoristas Makro y Roberto Basualdo, que operan 28 locales. Se destaca el buen momento de Argentina y el precio a desembolsar."},{"title":"Los plazos que fija la reforma de pensiones para su implementación y entrega de beneficios","link":"http://www.df.cl/mercados/pensiones/los-plazos-que-fija-la-reforma-de-pensiones-para-su-implementacion-y","published_date":"2025-01-31T07:00:00","summary":"Tras el despacho del Congreso, el próximo paso que debe sortear la iniciativa será revisión del Tribunal Constitucional, lo que se estima debiera estar finalizado en marzo."},{"title":"AFP valoran que iniciativa fortalece el ahorro individual, pero advierten efectos y desafíos de la licitación","link":"http://www.df.cl/mercados/pensiones/afp-valoran-que-iniciativa-fortalece-el-ahorro-individual-pero-advierten","published_date":"2025-01-31T07:00:00","summary":"Las administradoras comenzaron a enviar cartas a sus afiliados explicando los alcances de la reforma. Existe especial preocupación por algunos aspectos en que la implementación jugará un rol clave."},{"title":"El desafío de la inclusión laboral","link":"http://www.df.cl/opinion/cartas/el-desafio-de-la-inclusion-laboral","published_date":"2025-01-31T07:00:00","summary":""},{"title":"Reforma previsional: un cambio muy necesario en el pilar contributivo","link":"http://www.df.cl/opinion/editorial/reforma-previsional-un-cambio-muy-necesario-en-el-pilar-contributivo","published_date":"2025-01-31T07:00:00","summary":""},{"title":"Comisión para la paz: La prórroga es una decisión responsable para el sur de Chile","link":"http://www.df.cl/opinion/columnistas/comision-para-la-paz-la-prorroga-es-una-decision-responsable-para-el-sur","published_date":"2025-01-31T07:00:00","summary":"SEBASTIÁN NAVEILLÁN comisionado por La Paz y Entendimiento"},{"title":"Empresas CMPC sube 4% sus ganancias en 2024: llegan a los US$ 491 millones","link":"http://www.df.cl/empresas/industria/empresas-cmpc-sube-4-sus-ganancias-en-2024-llegan-a-los-us-491-millones","published_date":"2025-01-31T07:00:00","summary":""},{"title":"Una planta de litio y la mayor refinería del mineral en el mundo: la apuesta de EnergyX por Chile","link":"http://www.df.cl/empresas/mineria/una-planta-de-litio-y-la-mayor-refineria-del-mineral-en-el-mundo-la","published_date":"2025-01-31T07:00:00","summary":"En su visita número 25 al país, Teague Egan contó a DF que, de obtener el CEOL, la inversión inicial de US$ 1.000 millones que contempla podría subir a US$ 5.000 millones."},{"title":"George Lever, gerente de estudios Cámara de Comercio de Santiago (CCS): “Gran parte de la política económica deberá orientarse a mitigar el impacto en el empleo”","link":"http://www.df.cl/economia-y-politica/laboral-personas/george-lever-gerente-de-estudios-camara-de-comercio-de-santiago-ccs","published_date":"2025-01-31T07:00:00","summary":"El economista valora el efecto de la reforma sobre el mercado de capitales, pero advierte que menores empleos y salarios deteriorarán el ahorro adicional."},{"title":"LarrainVial anticipa favorable panorama para Chile en la era 2.0 de Donald Trump","link":"http://www.df.cl/mercados/bolsa-monedas/larrainvial-anticipa-favorable-panorama-para-chile-en-la-era-2-0-de-donald","published_date":"2025-01-31T07:00:00","summary":"Una economía menos golpeada que en el primer periodo del republicano, el IPSA llegando a 7.300 puntos y un nuevo Gobierno centrado en el crecimiento y en recuperar la profundidad del mercado de capitales, son algunas de las proyecciones de la entidad."},{"title":"Minería, energías renovables y data centers: los proyectos que marcarán la pauta en 2025 según gigante WSP","link":"http://www.df.cl/empresas/industria/mineria-energias-renovables-y-data-centers-los-proyectos-que-marcaran-la","published_date":"2025-01-31T07:00:00","summary":"La firma de ingeniería canadiense cree que tras años débiles, la industria de los alimentos repuntará."},{"title":"Fundación Arturo López Pérez nombra a Rolando Medeiros como su presidente","link":"http://www.df.cl/empresas/salud/fundacion-arturo-lopez-perez-nombra-a-rolando-medeiros-como-su-presidente","published_date":"2025-01-31T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El cruce entre TVN y Esperanza Silva por su fallido discurso en los Premios Caleuche y la disculpa de Chileactores","link":"https://www.theclinic.cl/2025/01/31/el-cruce-entre-tvn-y-esperanza-silva-por-su-fallido-discurso-en-los-premios-caleuche-y-la-disculpa-de-chileactores/","published_date":"2025-01-31T23:53:03","summary":"La presidenta de los actores acusó censura por parte de TVN, a lo que el canal estatal respondió que todo el evento fue organizado por una empresa externa contratada por el gremio. Finalmente, desde Chileactores se optó por bajar el tono.\nThe post El cruce entre TVN y Esperanza Silva por su fallido discurso en los Premios Caleuche y la disculpa de Chileactores appeared first on The Clinic."},{"title":"Eduardo Barril, reconocido por su trayectoria en los Caleuche, y el momento de las teleseries: “Es necesario que haya competencia, que alguien no tenga un monopolio”","link":"https://www.theclinic.cl/2025/01/31/eduardo-barril-reconocido-por-su-trayectoria-en-los-caleuche-y-el-momento-de-las-teleseries-es-necesario-que-haya-competencia-que-alguien-no-tenga-un-monopolio/","published_date":"2025-01-31T22:58:31","summary":"Los actores y actrices de Chile tuvieron su noche de reconocimiento en la gala de los Premios Caleuche. La emotiva jornada comenzó con un premio especial a la trayectoria, que en su novena edición fue otorgado a Eduardo Barril. Con este reconocimiento, el actor se suma a figuras como Héctor Noguera, Delfina Guzmán, Luz Jiménez y Luis Alarcón, quienes han recibido este galardón en años anteriores.\nThe post Eduardo Barril, reconocido por su trayectoria en los Caleuche, y el momento de las teleseries: “Es necesario que haya competencia, que alguien no tenga un monopolio” appeared first on The Clinic."},{"title":"“Esta es la mejor semana del Gobierno”: cómo La Moneda busca controlar la agenda y capitalizar los logros legislativos","link":"https://www.theclinic.cl/2025/01/31/esta-es-la-mejor-semana-del-gobierno-como-la-moneda-busca-controlar-la-agenda-y-capitalizar-los-logros-legislativos/","published_date":"2025-01-31T21:30:54","summary":"Enero culminó como uno de los mejores meses para el Gobierno en cuanto al avance de su agenda, aseguran en La Moneda. La promulgación de la ley que crea el Ministerio de Seguridad, la reforma de pensiones y la ley que da solución a la deuda histórica de los profesores le han otorgado al Ejecutivo un \"aire\" entre sucesivas controversias y la posibilidad de ir posicionando cartas presidenciales, dicen en el sector. En La Moneda, en todo caso, evitan ocupar el término \"legado\".\nThe post “Esta es la mejor semana del Gobierno”: cómo La Moneda busca controlar la agenda y capitalizar los logros legislativos appeared first on The Clinic."},{"title":"Los detalles del nuevo centro cultural de la Universidad de Chile en Vicuña Mackenna: lo anunciaron en 2009 y será inaugurado este año","link":"https://www.theclinic.cl/2025/01/31/los-detalles-del-nuevo-centro-cultural-de-la-universidad-de-chile-en-vicuna-mackenna-lo-anunciaron-en-2009-y-sera-inaugurado-este-ano/","published_date":"2025-01-31T21:15:46","summary":"La apertura del Centro de Extensión Artística y Cultural, ubicado en Vicuña Mackenna 20, está proyectada para junio de este año. El proceso de construcción del edificio comenzó en 2009, cuando era sede de la Facultad de Ciencias Químicas y Farmacéutica. El establecimiento tendrá una gran sala sinfónica, la primera del país, cuya acústica fue diseñada por el mismo ingeniero a cargo del auditorio \"Ballena Azul\" del Centro Cultural Kirchner en Argentina. \nThe post Los detalles del nuevo centro cultural de la Universidad de Chile en Vicuña Mackenna: lo anunciaron en 2009 y será inaugurado este año appeared first on The Clinic."},{"title":"La defensa de Ximena Rincón por no aprobar la reforma de pensiones en conversatorio con adherentes republicanas","link":"https://www.theclinic.cl/2025/01/31/la-defensa-de-ximena-rincon-por-no-aprobar-la-reforma-de-pensiones-en-conversatorio-con-adherentes-republicanas/","published_date":"2025-01-31T20:57:48","summary":"La presidenta de Demócratas participó en una instancia virtual convocada por adherentes a la tienda de José Antonio Kast. Allí reiteró sus explicaciones para no estar a favor de la reforma de pensiones —no la votó cuando pasó por el Senado— y sostuvo que entre los motivos para \"apurar\" el proyecto estuvo \"cerrar esta discusión y no volver a tenerla como tema de campaña\". También aludió a las diferencias que tuvo con Matías Walker, vicepresidente de la tienda, quien sí aprobó la iniciativa. \"El tenía la convicción de que había que hacerlo y aprobarlo. Yo pido el mismo respeto para mí en mi convicción de que había cosas que no estaban bien resueltas\", señaló. \nThe post La defensa de Ximena Rincón por no aprobar la reforma de pensiones en conversatorio con adherentes republicanas appeared first on The Clinic."},{"title":"“Cierro y entrego la patente”: La preocupación de los dueños de quioscos sobre medida del SII que los obliga a entregar comprobantes de pago","link":"https://www.theclinic.cl/2025/01/31/cierro-y-entrego-la-patente-la-preocupacion-de-los-quioscos-sobre-medida-del-sii-que-los-obliga-a-entregar-comprobantes-de-pago/","published_date":"2025-01-31T20:56:14","summary":"El SII emitió una resolución que obliga a todo el comercio que emita boletas electrónicas de ventas y servicios a entregar al comprador una representación impresa del comprobante de pago por cada transacción realizada. La medida generó opiniones divididas en los dueños de quioscos, quienes en muchos casos no generan ni entregan boleta.\nThe post “Cierro y entrego la patente”: La preocupación de los dueños de quioscos sobre medida del SII que los obliga a entregar comprobantes de pago appeared first on The Clinic."},{"title":"Red de Actrices se desentiende tras acusaciones de Gonzalo Valenzuela en Premios Caleuche: “No nos alude directamente”","link":"https://www.theclinic.cl/2025/01/31/red-de-actrices-se-desentiende-tras-acusaciones-de-gonzalo-valenzuela-en-premios-caleuche-no-nos-alude-directamente/","published_date":"2025-01-31T20:30:03","summary":"Desde la Red de Actrices de Chile negaron darse por aludidas en el discurso de Gonzalo Valenzuela, defendiendo que \"como Red de Actrices de Chile, nuestras acciones jamás han estado en la línea de actos violentos ni amenazantes\".\nThe post Red de Actrices se desentiende tras acusaciones de Gonzalo Valenzuela en Premios Caleuche: “No nos alude directamente” appeared first on The Clinic."},{"title":"Qué es la deuda histórica del Estado con los profesores y cómo la ley promulgada por el Gobierno busca pagarla","link":"https://www.theclinic.cl/2025/01/31/que-es-la-deuda-historica-del-estado-con-los-profesores-y-como-la-ley-promulgada-por-el-gobierno-busca-pagarla/","published_date":"2025-01-31T19:41:57","summary":"Originada en 1981, la deuda histórica ha sido un reclamo que los docentes han mantenido entre sus demandas por décadas. \nThe post Qué es la deuda histórica del Estado con los profesores y cómo la ley promulgada por el Gobierno busca pagarla appeared first on The Clinic."},{"title":"Ministro Nicolás Cataldo sobre deuda histórica: “Enero consolidó cosas que van a ser parte del legado del Presidente y lo van recordar por ello”","link":"https://www.theclinic.cl/2025/01/31/ministro-nicolas-cataldo-sobre-deuda-historica-enero-consolido-cosas-que-van-a-ser-parte-del-legado-del-presidente-y-lo-van-recordar-por-ello/","published_date":"2025-01-31T17:51:16","summary":"El ministro Cataldo asegura que la promulgación de la solución a la deuda histórica docente tras 40 años de espera, la aprobación de la reforma de pensiones y del Ministerio de Seguridad, todas aprobadas en enero, quedarán como los grandes hitos del Ejecutivo. Si bien enfatiza que \"los acuerdos no se contagian\", agrega  que si \"se logró un acuerdo en pensiones, no veo ninguna razón para que no podamos hacerlo en el CAE\". En entrevista con The Clinic destaca el rol que ha jugado su compañera de partido y ministra del Trabajo, Jeannette Jara, en proyectos claves de esta administración, pero evita profundizar en la discusión sobre una eventual candidatura presidencial. \nThe post Ministro Nicolás Cataldo sobre deuda histórica: “Enero consolidó cosas que van a ser parte del legado del Presidente y lo van recordar por ello” appeared first on The Clinic."},{"title":"Adiós a Travel SKY: a quiénes beneficiará y qué canjes contemplará la nueva alianza que prepara la aerolínea nacional junto a Banco de Chile","link":"https://www.theclinic.cl/2025/01/31/adios-a-travel-sky-a-quienes-beneficiara-y-que-canjes-contemplara-la-nueva-alianza-que-prepara-la-aerolinea-nacional-junto-a-banco-de-chile/","published_date":"2025-01-31T17:03:04","summary":"Banco de Chile explicó que la alianza con la aerolínea \"no finaliza, sino que cambiará\". De esta forma, a partir de abril de este año, los clientes de la entidad financiera podrán acceder a los beneficios en SKY solo a través del programa SKY Plus.\nThe post Adiós a Travel SKY: a quiénes beneficiará y qué canjes contemplará la nueva alianza que prepara la aerolínea nacional junto a Banco de Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Meta negocia trasladar su domicilio fiscal a Texas, según The Wall Street Journal","link":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/meta-negocia-trasladar-su-domicilio-fiscal-a-texas-segun-the-wall/2025-01-31/180248.html","published_date":"2025-02-01T00:10:00","summary":"La tecnológica estadounidense Meta, propietaria de las redes sociales WhatsApp, Instagram y Facebook, se encuentra en negociaciones para el traslado de su domicilio social de Delaware a Texas, según informa este viernes el diario The Wall Street Journal (WSJ).\nEl Journal, que cita fuentes conocedoras del asunto, indica que Meta ha mantenido conversaciones con las autoridades de Texas y que estas \"preceden a la nueva administración\" de Donald Trump, con quien su consejero delegado Mark Zuckerberg es ahora cercano.\nMeta, domiciliada en Delaware desde 2004, está estudiando las ventajas y desventajas de los contextos \"legales\" fuera de ese estado y cómo se han desempeñado otras empresas al trasladarse, y no descarta otras opciones aparte de Texas, agrega el diario.\nEn los últimos años, Texas se ha promocionado como un estado favorable para las empresas por su menor carga fiscal y regulaciones más laxas, y ha contrapuesto estas políticas con la alta fiscalidad de los estados con gobiernos progresistas.\nEl cambio no afectaría a la sede corporativa de Meta, que se mantiene en California, indicó un portavoz a ese medio.\nDelaware es el estado elegido por muchas grandes empresas estadounidenses para domiciliarse, pero en los últimos años una parte de ellas se han ido, entre ellas varias del magnate Elon Musk, como Tesla y SpaceX, que están ahora radicadas en Texas.\nEl WSJ señala que Delaware tiene tribunales especializados en asuntos comerciales, pero en los últimos años han aumentado las resoluciones que favorecen a accionistas minoritarios.\nLas negociaciones para el traslado se conocen a unos meses de que en abril comience en Delaware un juicio por la demanda de varios accionistas por el caso de filtraciones de Cambridge Analytica (2016), en el que Zuckerberg, el accionista mayoritario, está acusado."},{"title":"A un año del megaincendio, Gobierno entregó balance de su Plan de Reconstrucción","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/a-un-ano-del-megaincendio-gobierno-entrego-balance-de-su-plan-de/2025-01-31/202754.html","published_date":"2025-02-01T00:03:00","summary":"A casi un año de la tragedia ocurrida en la Región de Valparaíso, donde un incendio forestal dejó 136 muertos y más de 11 mil hectáreas destruidas en Viña del Mar, Quilpué y Villa Alemana, el Gobierno informó este viernes los avances del Plan de Reconstrucción para dichas comunas.\nEn el edificio de la Delegación Presidencial de Valparaíso se realizó un balance que reveló que, en el marco del proceso en reconstrucción por esta tragedia, existen 78 soluciones habitacionales para igual número de familias.\nSe trata de soluciones mediante subsidios o viviendas adquiridas en otros condominios, ya que no hay viviendas que hayan sido construidas y entregadas por el Estado.\nEn detalle, se dio cuenta que aunque algunas de estas viviendas están avanzadas, no cumplen con los trámites para ser entregadas definitivamente.\nEl Gobierno cifró finalmente en 4.385 las casas afectadas por este incendio con algún nivel de daño. De estas, 3.043 corresponden a familias hábiles para recibir subsidios habitacionales.\nLas restantes se trata de familias que tenían más de una vivienda y por eso no cumplen con la urgencia habitacional, aunque se advirtió que se está trabajando en hacer algunas excepciones, por ejemplo, para personas jubiladas que tenían dos viviendas y una de ellas estaba destinada al arriendo como fuente de ingreso.\nDesde el Ministerio de Vivienda, se señaló que 626 familias ya tienen un subsidio nominado y un número similar tienen un subsidio entrante, sumando más de 1.200 viviendas en proceso de gestión para la nominación, lo que se traduce en un avance del 41% del catastro general.\nUn proceso lento, reconoce el Gobierno\nRespecto a este proceso, el ministro de la Vivienda, Carlos Montes, reconoció \"que esto ha sido lento. ¿Qué es lo que ha sido lento? ¿Terminar una casa? La verdad es que una se demora más de un año\".\n\"Nosotros siempre dijimos un año y medio a dos años, y la verdad es que la vida demuestra que son año y medio, dos o tres años. Pero nosotros, exigiéndonos mucho, dijimos ese tiempo. Nunca estuvo en la cabeza de nadie que iban a estar terminadas todas las viviendas (en esta fecha)\", analizó el secretario de Estado.\nAsimismo, dio cuenta que están trabajando para tener soluciones para 3.043 familias afectadas por este megaincendio, advirtiendo que, de todas maneras, \"creemos que deberíamos haber nominado más familias para que tuvieran el subsidio en la mano\".\n\"¿Cuántas tenemos? 933 familias con el subsidio en la mano y 329, creo, que están a punto de recibirlo, ya que está bien avanzado también. Eso nos da 1.262, que es el 40% del total, y eso nos parece que ha sido lento y tenemos que ahora poner una gran fuerza\", admitió Montes.\n\"La subsecretaria está planteando que venga gente de otras regiones y tratar de sacar todo esto muy rápido, porque esto le da la seguridad a las familias de que se trata de una solución para ellas\", cerró el titular de viviendas.\nOtros tipos de ayuda\nEn medio de las críticas recibidas, la ministra de Desarrollo Social, Javiera Toro, destacó el otro tipo de ayudas entregadas a los afectados, entre ellas \"la entrega rápida de un bono de 1,5 millones de pesos de libre disposición para quienes sufrieron mayores daños en sus viviendas, la instalación de 2.272 viviendas de emergencia y un bono de acogida que en un año ha entregado más de 26 mil millones de pesos a quienes perdieron sus hogares\".\n\"Si bien es un 26% de avance en la totalidad de las medidas, sabemos que todavía queda muchísimo por recorrer y hasta que las comunidades, las familias puedan recuperar completamente sus condiciones de vida, nosotros no vamos a estar conformes como Gobierno\", puntualizó la autoridad.\nLos avances de reconstrucción del megaincendio que afectó a Viña del Mar y Quilpué hace casi un año, ha generado muchas críticas en la Región de Valparaíso.\nAutoridades oficialistas y vecinos han expresado su molestia con el proceso, que ha sido calificado como un fracaso por el gobernador regional, Rodrigo Mundaca, y las alcaldesas de Viña del Mar y Quilpué."},{"title":"Everton oficializó el retorno de Rodrigo Piñeiro al fútbol chileno como su décimo refuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-oficializo-el-retorno-de-rodrigo-pineiro-al-futbol-chileno-como/2025-01-31/210808.html","published_date":"2025-02-01T00:02:00","summary":"- Revisa las movidas de Everton en el Especial de Fichajes de Cooperativa.cl.\nEverton no se cansa de animar el mercado de fichajes en el fútbol chileno y, durante este viernes, oficializó el arribo del delantero uruguayo Rodrigo Piñeiro como su décimo refuerzo para la temporada 2025.\nEl \"Loly\" regresa a Chile después de su año defendiendo la camiseta de Vélez Sarsfield, club con el cual logró coronarse en la Liga de Argentina, después de su paso en Unión Española entre 2022 y 2023.\nEn su paso por el cuadro de Santa Laura, el atacante charrúa fue figura una figura importante aportando con 20 goles en 53 partidos. Además de registrar cuatro asistencias en total.\nCon esto, Piñeiro se sumó a la legión uruguaya que vestirá la camiseta de Everton esta temporada, donde figuran sus compatriotas Alan Medina, Diego Hernández, Juan Ignacio Ramírez y el nacionalizado Cristian Palacios.\n\n¡𝗕𝗜𝗘𝗡𝗩𝗘𝗡𝗜𝗗𝗢 𝗔𝗟 𝗠𝗔́𝗦 𝗚𝗥𝗔𝗡𝗗𝗘 𝗗𝗘 𝗟𝗔 𝗥𝗘𝗚𝗜𝗢́𝗡, 𝗥𝗢𝗗𝗥𝗜𝗚𝗢 𝗣𝗜𝗡̃𝗘𝗜𝗥𝗢! ⭐️\n\n\nEl extremo uruguayo Rodrigo Andrés Piñeiro Silva 🇺🇾 es el décimo refuerzo Oro y Cielo para los desafíos de la temporada 2025 👏🏻. “Loly” Piñeiro hizo sus primeros pasos en… pic.twitter.com/Xq5AqUZ7NZ\n— Everton de Viña del Mar (@evertonsadp) January 31, 2025"},{"title":"Ñublense remontó a U. de Concepción y se ubicó líder en su grupo de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/nublense-remonto-a-u-de-concepcion-y-se-ubico-lider-en-su-grupo-de-la/2025-01-31/205405.html","published_date":"2025-01-31T23:40:00","summary":"Ñublense fue una visita ingrata este viernes y remontó ante Universidad de Concepción, venciendo por un marcador de 2-3 en el Estadio \"Ester Roa Rebolledo\" por la segunda fecha de Copa Chile.\nEn los primeros 45 minutos de compromiso, el campanil fue superior al elenco de Chillán y tomó la delantera con un doblete de Sebastián Molina a los 5' y 12', para irse 2-0 al descanso. \nEn el complemento, Ñublense se redimió  y dio vuelta el marcador con goles de Carlos Labrín a los 66', Diego Sanhueza al 74' y Pedro Sánchez en el 79'.\nCon esto, los \"Diablo rojos\", que jugarán ante Deportes Santa Cruz en la próxima fecha, quedan punteros del grupo H con 6 puntos. Por el otro lado, Universidad de Concepción que no suma unidades con un partido menos, se medirá frente a Curicó Unido."},{"title":"Chile da inicio su periplo en la Copa Davis visitando a Bélgica por la primera ronda","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-da-inicio-su-periplo-en-la-copa-davis-visitando-a-belgica-por-la/2025-01-31/204654.html","published_date":"2025-01-31T23:39:00","summary":"El equipo chileno de Copa Davis da inicio un importante desafío este sábado en la ciudad de Hasselt, ya que se enfrentará a Bélgica en la primera ronda de las Qualifiers desde las 10:00 horas (13:00 GMT).\nPese a que ambos combinados no se vean las caras desde 1965, este cruce marcará el quinto enfrentamiento entre ambos y pondrá fin a un parejo registro que data de dos triunfos para cada uno.\nLamentablemente para el equipo de Nicolás Massú, en esta oportunidad no podrá contar con Alejandro Tabilo (27° del ATP) por una lesión. Así mismo, durante las últimas horas se confirmó que Nicolás Jarry (38°) tampoco estará presente debido a un cuadro viral.\nEn ese sentido, Tomás Barrios (137°) será el encargado de abrir la serie ante los europeos cuando se mida ante Zizou Bergs (60°). Posterior a esto, Cristian Garin (133°) se verá las caras ante el joven exponente local Alexander Blockx (146°).\nEl resto de la serie tendrá su resolución el domingo 2 de febrero cuando Matías Soto (246°) se una a Barrios en el dobles ante la pareja especialista conformada por Sander Gille (34° en dobles) y Joran Vliegen (36°).\nSeguido a ello el cuarto y quinto punto tendrá a Garín ante Bergs y a Barrios jugando ante Blockx. Con el resultado definido en esta serie, el vencedor se medirá en segunda ronda al equipo que salga del cruce entre la Australia de Álex de Miñaur y Suecia.\nTodos los detalles los podrás seguir en los Marcadores Virtuales de Cooperativa.cl y en la transmisión radial de Cooperativa Deportes."},{"title":"Economista: Queda la sensación de que hubo un buen acuerdo de pensiones","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/economista-queda-la-sensacion-de-que-hubo-un-buen-acuerdo-de-pensiones/2025-01-31/203703.html","published_date":"2025-01-31T23:39:00","summary":"El economista Cristóbal Huneeus, coordinador de la mesa técnica de pensiones, destacó en Cooperativa la amplia aprobación de la reforma previsional en la Cámara de Diputadas y Diputados, pues \"da la sensación de que hubo un buen acuerdo\".\n\"En el equipo estamos muy contentos, bastante sorprendidos por la votación en la Cámara, que fue muy abrumadora: casi todos los artículos con más de 100 votos -sólo en dos hubo 99-, y por lo tanto, fue mucho más holgado de lo que muchos decían\", apuntó en Lo que Queda del Día.\nEl experto aseguró que antes de la maratónica sesión \"se sabía que se iba a aprobar, pero no con cuántos votos, entonces queda la sensación de que, al final, hubo un buen acuerdo, que casi todos estaban a favor, y creo que eso hace más fácil la implementación, porque hay confianza de que este va a ser un proyecto que va a terminar bien\".\n\"Estoy plenamente confiado de que la reforma se va a implementar bien: se va pagar el aumento de la PGU en seis meses más, se va a pagar el beneficio de años cotizados en 10 meses más, y por lo tanto, esa parte va a funcionar bastante bien\", observó, y en el caso de \"otros elementos que son más nuevos, también tengo fe de que el Ejecutivo va a hacerlos funcionar\".\n\"Qué pasa con el seguro de invalidez y sobreviviencia, la entrada del seguro social, se va a empezar a pagar el bono tabla (...), pero de la misma forma en que funcionó y se implementó bien la reforma del 2008, no tengo ninguna duda de que ahora también van a funcionar\", puntualizó.\n\n[En Vivo] #CooperativaContigo Cristóbal Huneeus, coordinador de la mesa técnica de pensiones: La voluntad de todos de seguir probando creo que fue clave para que esta reforma viera la luz https://t.co/laG3QjT9dV\n— Cooperativa (@Cooperativa) January 31, 2025\nHuneeus añadió que \"hay plazos más largos para la licitación, que se llama recién en 29 meses, y se decide en 35 meses, y después en 39 meses se hace el traspaso de los activos, (mientras que) los fondos generacionales parten en 25 meses. Digo estos números para que la ciudadanía se quede tranquila de que hay un plazo largo para todos los cambios institucionales y regulatorios, para que se implementen bien, y todos los actores estén conscientes de lo que implica en el detalle\".\nEn definitiva, \"no me cabe ninguna duda de que esta reforma se va a implementar bien, y que va a ser un éxito, y por supuesto, si hay algunas cosas que se pueden ir mejorando en el camino, me imagino que todos van a estar dispuestos a hacer las mejoras correspondientes\"."},{"title":"Operativos migratorios en EE.UU. llevan más de 5.500 detenidos","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/operativos-migratorios-en-ee-uu-llevan-mas-de-5-500-detenidos/2025-01-31/173110.html","published_date":"2025-01-31T23:26:00","summary":"El presidente de EE.UU., Donald Trump, ha intensificado las detenciones de migrantes indocumentados en las principales ciudades del país, arrestando a más de 5.500 personas a quienes califica de \"criminales\", aunque muchos carecen de antecedentes penales.\nLos arrestos, llevados a cabo por agentes del Servicio de Inmigración y Aduanas (ICE), han tenido lugar en las dos primeras semanas de Trump en el poder en más de una decena de ciudades, incluidos importantes centros metropolitanos como Nueva York, Los Ángeles y Chicago.\nEn la red social X, la agencia ha resaltado el perfil de 21 personas: algunas de ellas con nombre, apellido y foto, y otras solo con la nacionalidad y los delitos de los que se les acusa que van desde manejar bajo la influencia de sustancias hasta abuso sexual de menores.\n\npic.twitter.com/VKjvnxfOXG\n— U.S. Immigration and Customs Enforcement (@ICEgov) January 29, 2025\nEl Gobierno ha indicado que se está preparando para aumentar la capacidad de los centros de detención para migrantes -actualmente ICE tiene capacidad para detener a 41.000 personas- apuntando incluso hacia el uso de bases militares.\nTrump ordenó esta semana la construcción de un centro de detención en Guantánamo, con capacidad para 30.000 personas; y en Colorado, las autoridades están preparando unas instalaciones \"temporales\" para detener a los migrantes en una base de la fuerza aérea. \nLos migrantes indocumentados: \"criminales\"\nTanto en campaña como durante los primeros días en el poder, el gobierno de Trump mantuvo que los arrestos se centrarían en las personas con récord criminal violento.\nSin embargo, esta semana la Casa Blanca indicó que considera a los más de 11 millones de personas que viven en EE.UU. como \"criminales\", porque \"rompen con las leyes migratorias\".\nSegún datos filtrados a la cadena NBC News, solo el 52 % de los 1.179 arrestados del domingo -la jornada con mayor arrestos desde que Trump llegó al poder- fueron detenciones de personas que habían sido condenadas en el pasado por delitos.\nDenuncias de abusos\nEn varios estados del país ha habido decenas de reportes de personas que han sido detenidas incluso a pesar de ser ciudadanos estadounidenses o tener un estatus legal.\nEn el estado de Nueva Jersey, medios locales informaron que el 23 de enero los agentes de ICE detuvieron a un puertorriqueño durante una redada en un negocio de mariscos en Newark. El hombre fue liberado después de mostrar la documentación probando su ciudadanía, pero el hecho fue condenado por el alcalde.\nEn Ohio, las autoridades detuvieron temporalmente a un hombre de origen mexicano que llevaba 30 años trabajando en EE.UU. con una visa U, concedida a víctimas de ciertos crímenes que colaboran con las autoridades, según informaron medios locales"},{"title":"La Roja sub 20 cierra la fase grupal del Sudamericano enfrentándose a Paraguay","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-sub-20-cierra-la-fase-grupal-del-sudamericano-enfrentandose-a/2025-01-31/193316.html","published_date":"2025-01-31T23:11:00","summary":"Este viernes, la selección chilena cierra su participación en la fase grupal del Sudamericano sub 20 enfrentándose a su símil de Paraguay. Ambos combinados llegan con la clasificación asegurada al hexagonal final en el Grupo A.\nSUDAMERICANO SUB 20 / GRUPO A, FECHA 5\n\nChile 0-0 Paraguay. Primer tiempo. Estadio \"Misael Delgado\". Revisa el Marcador Virtual de Cooperativa.cl y sigue la transmisión de Cooperativa Deportes.\n"},{"title":"Minsal entrega recomendaciones para actuar frente a los incendios forestales","link":"https://cooperativa.cl/noticias/pais/salud/minsal-entrega-recomendaciones-para-actuar-frente-a-los-incendios/2025-01-31/193258.html","published_date":"2025-01-31T23:07:00","summary":"En el marco de la campaña Verano 2025, el Ministerio de Salud entregó una serie de recomendaciones para prevenir y cuidarse de los incendios forestales y los efectos de salud que tienen en nuestro organismo.\nLa jefa del Departamento de Gestión de Riesgo en Emergencias y Desastres del Minsal, Paola Pontoni, mencionó que el ingreso del humo a nuestro cuerpo es el que afecta a las vías respiratorias.\nExplicó que \"el humo es una mezcla de partículas finas y de otros gases que pueden afectar nuestras vías respiratorias y pueden causar cuadros respiratorios agudos y a la vez pueden agravar cuadros de enfermedades crónicas\".\nLos efectos que podemos tener son \"conjuntivitis, sensación de arena en el ojo, una tos, también dificultad para respirar, hirvido para respirar, mareos, vómitos, debilidad, compromiso en el estado de conciencia\".\nLas autoridades indican que se debe actuar con calma, obedecer las instrucciones de los organismos de emergencia, cortar la energía, usar zapatos cerrados y evacuar inmediatamente cuando le indiquen las autoridades.\nPor último, Pontoni señaló que es importante que, con cualquiera de estos signos, por favor concurrir a un centro asistencial.\nEl doctor Pedro Astudillo, broncopulmonar de la clínica INDISA, explicó qué actividades se deben evitar, para que estas partículas dañinas no provoquen problemas físicos que pueden empeorar en época de virus.\n\"Si puede evitar inhalar el humo, desplazándose hacia zonas que no están, sería lo ideal, pero cuando no hay otra alternativa, no nos podemos desplazar, hay que evitar todo lo que haga que uno respire con más velocidad o con más frecuencia, por ejemplo, hacer ejercicio\".\nAyuda internacional en los incendios\nOlivia Brathwaite, asesora de la Organización Panamericana de la Salud, comentó que la OPS invirtió 150 mil dólares en equipamiento para siniestros, además de realizar trabajos enfocados en la ayuda a raíz de los incendios forestales de 2024 en Chile.\n\"Se desplazó un movimiento en las primeras 48 horas a las áreas más afectadas y nuestra respuesta se centró principalmente en hacer un apoyo para el levantamiento de las necesidades in situ y la coordinación con expertos nacionales e internacionales para brindar apoyo en tres áreas específicas, primero en salud mental, en la provisión de equipamiento y en las condiciones de agua y saneamiento\", indicó Brathwaite.\nEl gobierno de Canadá también se pronunció en las catástrofes del país donando 272 mil dólares para poder trabajar en la atención y capacitación de los primeros respondedores, las poblaciones vulnerables y comunicación de riesgo en estas emergencias."},{"title":"Piratas de Aragua: Primeros dos formalizados quedan en prisión preventiva","link":"https://cooperativa.cl/noticias/pais/judicial/piratas-de-aragua-primeros-dos-formalizados-quedan-en-prision-preventiva/2025-01-31/193407.html","published_date":"2025-01-31T22:42:00","summary":"A solicitud del equipo ECOH de la Fiscalía Metropolitana Sur, el tribunal dictó prisión preventiva para los dos primeros formalizados por asociación criminal en la organización 'Piratas de Aragua', imputados por homicidios y secuestros.\nLa próxima semana continuará la formalización de otros 17 sujetos, incluidos tres detenidos en el extranjero.\n\nA solicitud @ECOH_FiscaliaRM @FiscaliadeChile tribunal dictó prisión preventiva de los 2 primeros formalizados por asociación criminal “Piratas de Aragua” por homicidios y secuestros. Próxima semana continúa formalización de otros 17 sujetos incluidos 3 detenidos en el extranjero\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) January 31, 2025\nEl fiscal Héctor Barros, coordinador del equipo ECOH del Ministerio Público, detalló que la investigación ha identificado tres domicilios vinculados a la causa, utilizados como casas de cautiverio, tortura y ejecución. Estas viviendas se ubican en la comuna de Maipú, en sectores como Rinconada, el Campamento Santa Marta y Machicura.\nSegún la Fiscalía, estas estructuras logísticas son comunes en organizaciones criminales para ocultar a sus víctimas. En este contexto, se recordó el caso del exteniente Ronald Ojeda Moreno, quien fue mantenido con vida entre 24 y 48 horas después de su secuestro antes de ser asesinado.\nLas pesquisas también han revelado que la banda extorsionaba a pequeños comerciantes, incluyendo emprendedores que venden productos por aplicaciones. Además, se ha confirmado que algunos miembros de la organización fueron secuestrados y posteriormente asesinados por otros integrantes como parte de un código de disciplina interna.\nEl tribunal continuará con el proceso de formalización la próxima semana, mientras la fiscalía avanza en las diligencias para esclarecer el alcance de los delitos cometidos por esta agrupación criminal."},{"title":"Así fue la última vez que Vidal, Aránguiz y Díaz jugaron juntos en La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/asi-fue-la-ultima-vez-que-vidal-aranguiz-y-diaz-jugaron-juntos-en-la/2025-01-31/195556.html","published_date":"2025-01-31T22:29:00","summary":"Este viernes la nómina de la selección chilena, conformada únicamente con jugadores del medio local, llamó la atención al contar con el retorno de los volantes Marcelo Díaz y Charles Aránguiz, quienes se reencontrarán con Arturo Vidal.\nEl trío de mediocampistas que dejó grabado sus nombres con letras doradas luego de conquistar las dos Copas América y liderar la formación para las Clasificatorias sudamericanas de Brasil 2014 y Rusia 2018, no tuvo un último encuentro muy agraciado.\nLa Roja se presentó en el Estadio Nacional el 31 de agosto de 2017 para recibir a Paraguay. Sin embargo, cayó por 3-0 con tantos de Víctor Cáceres, Richard Ortiz y un gol en contra del mismo Vidal.\nAquel resultado comprometió una clasificación que no llegó, por lo que después de siete años y cinco meses el trío de mediocampistas podrá contar con una posibilidad de revancha en el amistoso como local ante Panamá de este sábado 8 de febrero."},{"title":"Presidente Boric reiteró su alegría por la reforma previsional: Cumplimos la palabra empeñada","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/presidente-boric-reitero-su-alegria-por-la-reforma-previsional/2025-01-31/191150.html","published_date":"2025-01-31T22:18:00","summary":"\"Estamos haciendo algo que es muy valioso para la política y para la sociedad, que es cumplir la palabra empeñada\", celebró el Presidente Gabriel Boric al abordar este viernes la bullada aprobación de la reforma previsional.\nEn el marco de una actividad por la promulgación de la ley que repara la \"deuda histórica\" de los profesores, el Mandatario aprovechó de reiterar su alegría por los avances en materia de pensiones, destacando la importancia de cerrar grandes acuerdos.\n\"Casi 20 años nos demoramos como sociedad, pero en particular la política, en llegar a un acuerdo para mejorar el sistema de pensiones, y el miércoles de esta semana lo logramos\", afirmó Boric.\n\"Por eso quiero decir, ante las voces que desde el extranjero nos vienen a decir que acá no se ha hecho nada, que acá estamos cumpliendo. Estamos haciendo algo que es muy valioso para la política y para la sociedad, que es cumplir la palabra empeñada\", cerró el jefe de Gobierno.\nTras el hito alcanzado del despacho, la reforma de pensiones sigue siendo explicada en detalle por las autoridades previo a su esperada publicación, proyectada para marzo.\nEn esa línea, hay puntos que se presentan como claves de la futura ley, entre los que se destacan la nueva cotización con cargo al empleador y la compensación a mujeres -a través del seguro social- por la mayor expectativa de vida respecto a los hombres.\nA esto se suman el nuevo beneficio por año cotizado, correspondiente a 0,1 UF por cada año, con un tope de 25 años -desde 10 años para las mujeres y 20 en el caso de los hombres-; y el aumento de la PGU a 250 mil pesos, con escalafones a los 6, 18 y 30 meses desde la publicación de la ley.\nRepublicanos arremete contra la reforma\nPese a los grandes acuerdos logrados en el Congreso, el Partido Republicano mantiene su postura contraria a la reforma y lanzó una campaña en redes llamada \"Chao Préstamo\".\nCon esta iniciativa, dicen que buscan informar a la opinión pública sobre presuntos efectos negativos del préstamo estatal forzoso y reafirmar su compromiso con la defensa de la propiedad de los ahorros de cada persona.\nLa postura fue abordada por el ministro de Hacienda, Mario Marcel, quien afirmó que, aunque en se podrán hacer todas las campañas por que se quieran, \"la abrumadora mayoría en la aprobación de esta reforma, el apoyo transversal que tuvo y las innovaciones que introduce en el sistema previsional, es lo que queda y es en lo cual tenemos que trabajar y centrar nuestra atención\"."},{"title":"Maduro recibió a enviado especial de Trump y planteó \"agenda cero\" con EEUU","link":"https://cooperativa.cl/noticias/mundo/venezuela/maduro-recibio-a-enviado-especial-de-trump-y-planteo-agenda-cero-con/2025-01-31/174047.html","published_date":"2025-01-31T22:14:00","summary":"Nicolás Maduro -investido por la chavista Asamblea Nacional (AN, Parlamento) para un tercer mandato en Venezuela, tras su cuestionada reelección en julio pasado- recibió este viernes a Richard Grenell, enviado especial del presidente de Estados Unidos, Donald Trump, y planteó una \"agenda cero\" con el gobierno norteamericano, informó el titular de Comunicación del país caribeño, Freddy Ñáñez.\nSegún Washington, el objetivo de la visita de Grenell es lograr que Venezuela, que no mantiene relaciones diplomáticas con EE.UU., acepte vuelos de deportación de migrantes indocumentados y conseguir la liberación de ciudadanos estadounidenses detenidos en cárceles venezolanas.\nEl funcionario estadounidense fue recibido en el Palacio de Miraflores, sede del Gobierno, por Maduro, cuyo tercer mandato no es reconocido por EE.UU., que considera al opositor Edmundo González Urrutia como el \"presidente electo\" del país sudamericano.\nDe acuerdo con la estatal Venezolana de Televisión (VTV), que transmitió imágenes del encuentro, se trata de un \"momento histórico\" para \"la diplomacia bolivariana\", durante el que el presidente del país caribeño propondrá una \"agenda cero con el propósito de afinar detalles\" y \"realizar lo que haya que realizar\" respecto a las relaciones, pero en \"consenso y no impuesto\".\nAdemás, según VTV, se busca \"retomar nuevamente el diálogo\" entre Caracas y Washington y establecer una \"hoja de ruta\" con miras a una relación \"abierta\".\nEn el salón donde se celebró el encuentro, con las banderas de Venezuela y EE.UU., también se encontraba el presidente del Parlamento y jefe negociador de Maduro, Jorge Rodríguez, quien representó al chavista en reuniones con funcionarios del anterior mandatario estadounidense, Joe Biden.\nEEUU: Esperamos que Maduro reciba de vuelta a todos los criminales, sin condiciones\nEn una llamada con la prensa, el encargado de Latinoamérica en el Departamento de Estado, Mauricio Claver-Carone, subrayó que la misión de Grenell en Venezuela es \"muy específica\", tras la que \"Estados Unidos y el presidente Trump esperan que Nicolás Maduro reciba de vuelta a todos los criminales y miembros de pandillas venezolanos\" y que lo haga \"sin condiciones\".\nWashington ha afrontado dificultades para deportar venezolanos durante años debido al deterioro de las relaciones bilaterales y, especialmente, tras la ruptura diplomática de 2019 durante el primer mandato de Trump (2017-2021), cuando EE.UU. reconoció al opositor Juan Guaidó como presidente interino de Venezuela.\nDesde entonces, los vuelos de deportación han sido escasos.\nBajo la Administración de Joe Biden (2021-2025), se reanudaron brevemente en octubre de 2022, pero se suspendieron nuevamente cuatro meses después."},{"title":"Los resultados en la segunda fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-segunda-fecha-de-la-copa-chile-2025/2025-01-31/171320.html","published_date":"2025-01-31T22:05:00","summary":"Continúa la acción en el futbol chileno y ya comienza la segunda fecha de la fase de grupos de la Copa Chile 2025. \n- Sigue los resultados en Cooperativa.cl:\nViernes 31 de enero\n\nUniversidad de Concepción 2-3 Ñublense, finalizado. Estadio \"Ester Roa Rebolledo\".\n\n1-0: 5' Sebastián Molina (UdeC); 2-0: 12' Sebastián Molina (UdeC); 2-1 67' Carlos Labrín (ÑUB); 2-2 74' Diego Sanhueza (ÑUB); 2-3 79' Pedro Sánchez (ÑUB)\n\nUnión La Calera 0-0 Everton, segundo tiempo. Estadio \"Nicolás Chahuán\".\n\nSábado 1 de febrero\n\nDeportes Temuco vs. O'higgins, 18:00 horas. \"Estadio Germán Becker\".\nPalestino vs. Unión Española, 18:00 horas. Estadio Municipal de La Cisterna.\nSan Luis de Quillota vs. Universidad Católica. 20:30 horas, Estadio Bicentenario \"Lucio Fariña\".\nSan Marcos de Arica vs. Cobresal, 20:30 horas. Estadio \"Carlos Dittborn\".\n\nDomingo 2 de febrero\n\nHuachipato vs. Rangers de Talca, 12:00 horas. Estadio CAP.\nCoquimbo Unido vs. Deportes La Serena, 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\".\nDeportes Copiapó vs. Deportes Iquique, 18:00 horas. Estadio \"Luis Valenzuela Hermosilla\".\nCobreloa vs. Deportes Antofagasta, 18:00 horas. Estadio Zorros del Desierto. \nSantiago Morning vs. Deportes Recoleta, 18:00 horas. Estadio Municipal de San Joaquín.\nDeportes Santa Cruz vs. Curicó Unido, 20:00 horas. Estadio Municipal \"Joaquín Muñoz García\".\nUniversidad de Chile vs. Magallanes, 20:30 horas. Estadio Nacional.\n\nLunes 3 de febrero\n\nSantiago Wanderers vs. Colo Colo, 18:00 horas. Estadio \"Elías Figueroa\".\n\nMartes 4 de febrero\n\nDeportes Limache vs. Unión San Felipe, 20:00 horas. Estadio Municipal \"Nicolás Chahuán\".\n"},{"title":"EEUU: Es inaceptable que el canal de Panamá esté \"controlado\" por China","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-es-inaceptable-que-el-canal-de-panama-este-controlado-por-china/2025-01-31/171820.html","published_date":"2025-01-31T22:01:00","summary":"La Casa Blanca reiteró este viernes que considera \"inaceptable\" que el canal de Panamá esté \"controlado\" por compañías chinas, a pesar de que no existen pruebas que respalden esta afirmación y de que el Gobierno panameño lo haya negado rotundamente.\n\"Ustedes han visto los comentarios que ha hecho el presidente Trump sobre el canal de Panamá. Él cree que es inaceptable que, en esencia, el canal esté dirigido por el Partido Comunista Chino\", afirmó en una rueda de prensa la portavoz de la Casa Blanca, Karoline Leavitt.\n\"Si observan ambos extremos del canal, verán que grandes empresas vinculadas al Partido Comunista Chino lo gestionan. Eso es injusto para el pueblo estadounidense, muchos de cuyos ciudadanos perdieron la vida hace años construyendo esta vía\", añadió.\nLas amenazas de Trump sobre \"tomar\" el canal\nEstas declaraciones de la Casa Blanca se producen en vísperas del viaje del nuevo secretario de Estado de EE.UU., Marco Rubio, a Centroamérica y la República Dominicana. Esta será su primera gira internacional y estará centrada en el plan de Washington para deportar migrantes, así como en la creciente disputa sobre el control del canal de Panamá.\nEn varias ocasiones, Trump ha amenazado con \"tomar\" el canal de Panamá y criticado la decisión del fallecido expresidente Jimmy Carter (1977-1981) de negociar los tratados que permitieron la transferencia del canal a Panamá, un proceso que se completó en 1999.\nA principios de mes, en una rueda de prensa previa a su toma de posesión como presidente, Trump llegó incluso a no descartar el uso de la fuerza militar para recuperar el control del canal.\nLa posible influencia china en puertos\nEl presidente insiste en que China \"controla\" el canal de Panamá, a pesar de que no existen pruebas que respalden esa afirmación.\nNo obstante, una filial de CK Hutchison Holdings, un conglomerado con sede en Hong Kong y uno de los principales operadores portuarios del mundo, gestiona desde 1997 dos puertos clave: Balboa, en la costa del Pacífico, y Cristóbal, en la costa del Atlántico.\nSegún explica el Consejo de Relaciones Exteriores, algunos expertos consideran que eso genera cierta incertidumbre sobre una posible influencia china en estos puertos, especialmente después de que las leyes de seguridad nacional de Pekín se extendieran a Hong Kong.\nEl creciente peso económico de China en Latinoamérica ha sido motivo de preocupación durante años en Washington, que teme que la región, rica en recursos naturales y parte de su esfera de influencia, se incline hacia Pekín."}]}]}