{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fondos aceleran ingreso a proyectos verdes","link":"http://www.df.cl/regiones/fondos-aceleran-ingreso-a-proyectos-verdes","published_date":"2025-11-10T00:20:00","summary":""},{"title":"Minera Paicaví y su apuestapor el oro del Maule","link":"http://www.df.cl/regiones/maule/minera-paicavi-y-su-apuestapor-el-oro-del-maule","published_date":"2025-11-10T00:15:00","summary":"Tras adquirir el Complejo Minero Chépica al italiano Giancarlo Bordoni, los socios de la empresa de capitales 100% chilenos alistan sondajes en El Chivato y el inicio de su faena en Las Palmas. “El Maule está lleno de recursos que no han sido explotados: hay oro a rabiar”, dicen."},{"title":"“La merluza negra”: un delito de US$ 65 millonesque asfixia la inversión en Biobío","link":"http://www.df.cl/regiones/biobio/la-merluza-negra-un-delito-de-us-65-millonesque-asfixia-la-inversion-en","published_date":"2025-11-10T00:14:00","summary":"El mercado informal impide la recuperación del recurso, priva al Estado de millonarios impuestos y en los últimos años ha paralizado proyectos por US$ 100 millones en la región."},{"title":"28 empresarios que marcan los negocios de norte a sur","link":"http://www.df.cl/regiones/28-empresarios-que-marcan-los-negocios-de-norte-a-sur","published_date":"2025-11-10T00:11:00","summary":"Han levantado industrias desde cero, consolidado compañías creadas por sus padres o abuelos, o expandido imperios, muchas veces más allá de las fronteras del país. En esta edición, seleccionamos algunos líderes regionales que dan de qué hablar en sus respectivos territorios."},{"title":"Bazar ED cierra este lunes última jornada de feria con programación especial","link":"http://www.df.cl/empresas/bazar-ed-cierra-este-lunes-ultima-jornada-de-feria-con-programacion","published_date":"2025-11-09T22:37:00","summary":"La 17° versión de la feria de diseño, moda y decoración se extiende hasta el lunes couna programación especial que incluye un concurso para participar por un auto Lynk&Co."},{"title":"Williams de la Fed ve un acto de equilibrio para la próxima reunión sobre tasas","link":"http://www.df.cl/internacional/williams-de-la-fed-ve-un-acto-de-equilibrio-para-la-proxima-reunion-sobre","published_date":"2025-11-09T18:37:00","summary":"El presidente del Banco de la Reserva Federal de Nueva York aseguró que la economía estadounidense \"demuestra cierta resiliencia\"."},{"title":"El Reino Unido investiga si los autobuses fabricados en China se pueden apagar a distancia","link":"http://www.df.cl/internacional/ft/el-reino-unido-investiga-si-los-autobuses-fabricados-en-china-se-pueden","published_date":"2025-11-09T17:39:00","summary":"La investigación surge después de que Noruega descubriera que los vehículos Yutong podían ser \"detenidos o inutilizados\" por una empresa china"},{"title":"El cohete de Blue Origin de Jeff Bezos se prepara para lanzar su primera misión con la NASA.","link":"http://www.df.cl/internacional/el-cohete-de-blue-origin-de-jeff-bezos-se-prepara-para-lanzar-su-primera","published_date":"2025-11-09T13:20:00","summary":"El despegue del cohete de la compañía de Bezos representa un paso clave en su intento por competir con SpaceX, la firma de Elon Musk."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Johannes Kaiser: “Yo no sé en qué materias ha sido muy grande Sichel, aparte de atornillar al revés en momentos decisivos”","link":"https://www.theclinic.cl/2025/11/09/johannes-kaiser-yo-no-se-en-que-materias-ha-sido-muy-grande-sichel-aparte-de-atornillar-al-reves-en-momentos-decisivos/","published_date":"2025-11-09T22:48:50","summary":"El candidato presidencial del Partido Nacional Libertario le respondió a Sebastián Sichel, quien en entrevista con The Clinic dijo que \"no votaría por Kaiser. Sé que es un gran youtuber, pero para gobernar hay que saber mucho más que eso\". El diputado por el distrito 10 acusó una estrategia de Chile Vamos para \"extorsionar\" al electorado.\nThe post Johannes Kaiser: “Yo no sé en qué materias ha sido muy grande Sichel, aparte de atornillar al revés en momentos decisivos” appeared first on The Clinic."},{"title":"Con dudas instaladas respecto a la falta de quórum: Senado vota este lunes la acusación constitucional contra el juez Ulloa","link":"https://www.theclinic.cl/2025/11/09/con-dudas-instaladas-respecto-a-la-falta-de-quorum-senado-vota-este-lunes-la-acusacion-constitucional-contra-el-juez-ulloa/","published_date":"2025-11-09T21:17:27","summary":"A partir de las 10:00 horas, se dará inicio a la sesión en la que la Cámara Alta debe resolver el futuro del juez de la Corte de Apelaciones de Santiago, a quien se le acusa de \"notable abandono de deberes\". Las dudas sobre una posible falta de quórum han surgido desde el mismo parlamento. En la Cámara de Diputados, la acusación fue aprobada por una amplia mayoría.\nThe post Con dudas instaladas respecto a la falta de quórum: Senado vota este lunes la acusación constitucional contra el juez Ulloa appeared first on The Clinic."},{"title":"Sarika Rodrik alista su llegada a Quilicura: “Hoy el lujo no es exclusivo, se ha masificado”","link":"https://www.theclinic.cl/2025/11/09/sarika-rodrik-alista-su-llegada-a-quilicura-hoy-el-lujo-no-es-exclusivo-se-ha-masificado/","published_date":"2025-11-09T18:58:17","summary":"La icónica boutique de lujo inaugurará este martes un local en el Arauco Premium Outlet Buenaventura. Será su tercera tienda, sumándose a la casa matriz de Isidora Goyenechea y a la sucursal en el Distrito de Lujo del Parque Arauco. \"Las marcas de lujo hoy son inclusivas, no excluyentes, mucha más gente tiene acceso, y está perfecto\", comentó Nikole Rosenberg, CEO de Sarika Rodrik.\nThe post Sarika Rodrik alista su llegada a Quilicura: “Hoy el lujo no es exclusivo, se ha masificado” appeared first on The Clinic."},{"title":"“Queremos que sientan que no están solas”: Angélica Castro y Leonor Varela estrenan programa sobre el cuidado de la mujer sobre los 40 años","link":"https://www.theclinic.cl/2025/11/09/queremos-que-sientan-que-no-estan-solas-angelica-castro-y-leonor-varela-estrenan-programa-sobre-el-cuidado-de-la-mujer-sobre-los-40-anos/","published_date":"2025-11-09T16:14:52","summary":"\"Mi segundo tiempo\" es el nombre del espacio que será transmitido por Canal 13C. A base de relatos personales, entrevistas y reflexiones, este programa abordará temáticas como los cambios del cuerpo, la sexualidad, salud mental, trabajo, amor, entre otras materias. “Lo que buscamos entregar con el programa es que la mujer viva las etapas de una forma informada, empoderada y de la forma más sana posible\", comentó Varela.\nThe post “Queremos que sientan que no están solas”: Angélica Castro y Leonor Varela estrenan programa sobre el cuidado de la mujer sobre los 40 años  appeared first on The Clinic."},{"title":"El caso de la exrectora del INBA que ocupó de forma gratuita una vivienda perteneciente al liceo después de cuatro meses de dejar su cargo","link":"https://www.theclinic.cl/2025/11/09/el-caso-de-la-exrectora-del-inba-que-ocupo-de-forma-gratuita-una-vivienda-perteneciente-al-liceo-despues-de-cuatro-meses-de-dejar-su-cargo/","published_date":"2025-11-09T14:45:37","summary":"Maria Alejandra Benavides, quien el 2 de julio dejó de ser rectora del Internado Nacional Barros Arana (INBA) -luego de una evaluación por mal desempeño-, estuvo hasta fines octubre utilizando una casa perteneciente al establecimiento. \"Hay un acuerdo que firmamos a finales de septiembre con Manuel Vallejos, subdirector jurídico de la Dirección de Educación Municipal (DEM), con respecto a que, a más tardar, el 14 de noviembre yo dejaba la casa\", comentó al respecto la propia protagonista de este caso.\nThe post El caso de la exrectora del INBA que ocupó de forma gratuita una vivienda perteneciente al liceo después de cuatro meses de dejar su cargo appeared first on The Clinic."},{"title":"“Prefiere el show ideológico antes que representar con dignidad a Chile”: parlamentarios republicanos arremeten contra Boric por su saludo a Milei","link":"https://www.theclinic.cl/2025/11/09/parlamentarios-republicanos-arremeten-contra-boric-por-su-saludo-a-milei/","published_date":"2025-11-09T12:59:16","summary":"Diputados de la bancada del Partido Republicano criticaron a Gabriel Boric, a raíz de su particular saludo a Javier Milei, durante la ceremonia del cambio de mando en Bolivia. \"Ni siquiera fue capaz de levantarse a saludar al Presidente de Argentina. Esa falta de respeto y de modales refleja la inmadurez con la que este Gobierno ha tratado las relaciones exteriores\", manifestó la diputada Catalina del Real.\nThe post “Prefiere el show ideológico antes que representar con dignidad a Chile”: parlamentarios republicanos arremeten contra Boric por su saludo a Milei appeared first on The Clinic."},{"title":"Los 80 años de Elkika Ilmenau: la fusión perfecta entre la fuente de soda chilena y la tradición alemana que conquistó Providencia y es hoy el restaurante más antiguo de la comuna","link":"https://www.theclinic.cl/2025/11/09/el-kika-ilmenau-fuente-de-soda-tradicion-alemana-en-santiago/","published_date":"2025-11-09T11:08:00","summary":"Hace exactamente 80 años, una pequeña fuente de soda se instaló en el límite del canal San Carlos con avenida Providencia. En ese entonces no había grandes avenidas, altos edificios ni estaciones de metro. Hoy son los nietos del inmigrante alemán que compró el local quienes administran Elkika, que en el último tiempo ha buscado mantener la tradición de los sabores y de la atención. Su dueño actual, Máximo Picallo, cuenta que han rechazado ofertas para convertirse en cadena y abrir en malls, aunque están trabajando en la apertura de un tercer local.\nThe post Los 80 años de Elkika Ilmenau: la fusión perfecta entre la fuente de soda chilena y la tradición alemana que conquistó Providencia y es hoy el restaurante más antiguo de la comuna appeared first on The Clinic."},{"title":"Camila Vallejo: “Algunos pretenden confundir prescindencia con censura, y nosotros no estamos disponibles para eso”","link":"https://www.theclinic.cl/2025/11/09/camila-vallejo-algunos-pretenden-confundir-prescindencia-con-censura-y-nosotros-no-estamos-disponibles-para-eso/","published_date":"2025-11-09T11:05:00","summary":"A una semana de la elección presidencial, la ministra Vallejo defiende las intervenciones del Presidente Gabriel Boric en el debate público y responde a los críticos. \"Eran ellos (en la oposición) los que tenían a sus ministros hablando de por qué había que apoyar al candidato de su lado que representaba fielmente los ideales liberales\", dice. Además, aborda el debate presidencial y la posibilidad que abrió el candidato libertario, Johannes Kaiser, sobre indultar a condenados por crímenes de lesa humanidad. Vallejo afirma que el mero planteamiento es \"violento con las víctimas\" y acusa que los discursos que revindican la dictadura proliferan porque \"hoy día no les da vergüenza\". Así, evita relacionarse con la campaña de Jeannette Jara y con la posibilidad de desembarcar en su comando: \"Esto es solamente cahuín propio de estar tan cerca de la primera vuelta\".\nThe post Camila Vallejo: “Algunos pretenden confundir prescindencia con censura, y nosotros no estamos disponibles para eso” appeared first on The Clinic."},{"title":"ME-O, Artés y Harold: Also starring","link":"https://www.theclinic.cl/2025/11/09/me-o-artes-y-harold-also-starring/","published_date":"2025-11-09T11:01:00","summary":"Una veintena de candidatos presidenciales que se han presentado desde 1990 hasta el 2021 no superaron el 10% de los votos. Salvo uno, todos se esfumaron o han ido de mal en peor. 35 mil firmas es lo que exige la ley para ser candidato solitario, ¿es poco? Esta es la historia de los “un dígito”, y una pregunta del pueblo llano: ¿por qué alguien quiere ser candidato?\nThe post ME-O, Artés y Harold: Also starring appeared first on The Clinic."},{"title":"Fiscal Nacional Ángel Valencia por sentencia absolutoria de emblemático Caso SQM: “Por supuesto que es duro y es frustrante, pero es una causa que no ha terminado”","link":"https://www.theclinic.cl/2025/11/09/fiscal-nacional-angel-valencia-por-condena-absolutoria-de-emblematico-caso-sqm-por-supuesto-que-es-duro-y-es-frustrante-pero-es-una-causa-que-no-ha-terminado/","published_date":"2025-11-09T11:01:00","summary":"Hace dos semanas, la Justicia asestó un duro golpe al Ministerio Público tras absolver a los ocho acusados del caso SQM, cuya causa fue considerada un emblema del financiamiento irregular de la política. El Fiscal Nacional reconoce el fracaso, pero apunta que el proceso aún está abierto y abre la posibilidad de que puedan presentar un recurso de nulidad cuando conozcan los argumentos del fallo en agosto de 2026. Como si fuera poco, el viernes siguió con mucha atención la formalización por cohecho y lavado de activos al núcleo íntimo de la ex ministra Ángela Vivanco, quien se salvó de esta instancia por una norma legal que obliga a presentar una querella de capítulos para hacer efectiva la responsabilidad criminal de la ex jueza. “Jamás pensé que iba a pasar lo que había pasado”, revela el jefe de los Fiscales sobre esa red de corrupción.  \nThe post Fiscal Nacional Ángel Valencia por sentencia absolutoria de emblemático Caso SQM: “Por supuesto que es duro y es frustrante, pero es una causa que no ha terminado” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Barcelona goleó a Celta y recortó distancia con el líder Real Madrid en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-goleo-a-celta-y-recorto-distancia-con-el-lider-real-madrid-en/2025-11-09/210943.html","published_date":"2025-11-09T21:09:43","summary":"FC Barcelona goleó por 2-4 a Celta de Vigo este domingo en el Estadio de Balaídos, en la fecha 12 de La Liga de España, y recortó distancia con el líder Real Madrid.\nEl conjunto azulgrana sumó 28 puntos y quedó a tres de los merengues, que tropezaron con un empate sin goles en esta misma jornada ante Rayo Vallecano.\nLa figura en Balaídos fue el polaco Robert Lewandowski, quien anotó un triplete para la victoria culé (10' de penal, 37' y 73'); mientras que el otro tanto catalán fue del joven Lamine Yamal (45+3').\nLos tantos del cuadro gallego fueron de Sergio Carreira (11') y Borja Iglesias (43').\nEn la próxima fecha, Barcelona recibirá en Montjuic a Athletic de Bilbao; y Celta, que está decimotercero con 12 puntos, visitará a Alavés."},{"title":"A prisión joven que mató a su abuela arrojándole agua hirviendo","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/a-prision-joven-que-mato-a-su-abuela-arrojandole-agua-hirviendo/2025-11-09/205103.html","published_date":"2025-11-09T20:51:03","summary":"Este domingo, el Juzgado de Garantía de Chillán (Región de Ñuble) dejó sujeto a la medida cautelar de prisión preventiva a un joven de 21 años imputado por el parricidio de su abuela.\nSegún informó La Tercera, el Ministerio Público acusa a Luis Lagos de haber arrojado un hervidor lleno de agua caliente por una ventana, quemando a la víctima, de 74 años, mientras esta se encontraba en el baño del domicilio el pasado 2 de octubre.\nLa mujer debió ser internada inicialmente en el Hospital Regional de Chillán, siendo posteriormente trasladada al Hospital de Concepción (Región del Biobío), donde falleció semanas después, el 31 de octubre, producto de las quemaduras y complicaciones derivadas del ataque.\nDe acuerdo con lo consignado por el citado medio, la fiscal regional, Maritza Camus, argumentó ante el tribunal que la libertad del imputado constituía un peligro para la seguridad de la sociedad, lo que fue acogido por el juzgado, que decretó la prisión preventiva.\nEl tribunal fijó un plazo de cuatro meses a la Fiscalía para llevar a cabo la indagatoria del caso, que realiza en conjunto con la Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI)."},{"title":"Alvarez: El equipo mostró rebeldía y lo valoro más por ser el sexto partido en 18 días","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-el-equipo-mostro-rebeldia-y-lo-valoro-mas-por-ser-el-sexto/2025-11-09/203801.html","published_date":"2025-11-09T20:38:01","summary":"El argentino Gustavo Alvarez, DT de Universidad de Chile, analizó la remontada por 4-3 sobre Deportes Limache en la fecha 27 de la Liga de Primera, y destacó la reacción del equipo en Santa Laura, tras ir perdiendo 0-2, señalando que hubo una \"rebeldía\" que valoró aún más por ser el sexto partido que jugó el equipo en 18 días.\n\"A partir del segundo gol (de Limache), el equipo muestra rebeldía, pero yo les decía que la rebeldía no sea locura, una rebeldía paciente, estamos 0-2, pero hay que respetar el plan y tranquilos\", explicó Alvarez en rueda de prensa.\n\"Atacamos, generamos situaciones y quedamos expuestos a las contras. Era golpe por golpe, y ahí termina el primer tiempo. Considero que el 0-3 había que evitarlo y sí buscar el 1-2. En el segundo tiempo tuvo una rebeldía paciente, y podíamos haber terminado con algún gol más, creamos como ocho situaciones claras de gol. El equipo comenzó dubitativo, pero después mostró un compromiso y una rebeldía que valoro mucho más por ser el sexto partido en 18 días, porque hay un cansancio y agotamiento\", detalló el estratego.\nEl entrenador azul también dedicó palabras a la hinchada en Santa Laura: \"Párrafo aparte para la gente de la U, es muy difícil encontrar un público que cuando está 0-2 a los 15 minutos, grite y apoye más, como si el equipo estuviera ganando. Ellos son parte de esta remontada\".\nFinalmente, anticipó el partido contra O'Higgins, que se disputará en la fecha 28, después del receso por la ventaja FIFA y las Elecciones Presidenciales en Chile.\n\"Tengo que estar centrado en O'Higgins, es un equipo que juega bien, está con nosotros en la parte alta de la tabla y lo veo parejo, competitivo. Prepararemos un partido que puede ser determinante, y aunque tengamos 15 días, hay que pensar en eso\", cerró."},{"title":"Víctor Rivero tras caída de Limache ante la U: Estamos fuertes, demostramos que combatimos","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-limache/victor-rivero-tras-caida-de-limache-ante-la-u-estamos-fuertes/2025-11-09/204542.html","published_date":"2025-11-09T20:45:42","summary":""},{"title":"ONG sudanesa: Paramilitares sepultan y queman cientos de cadáveres para ocultar \"genocidio\"","link":"https://cooperativa.cl/noticias/mundo/africa/sudan/ong-sudanesa-paramilitares-sepultan-y-queman-cientos-de-cadaveres-para/2025-11-09/201355.html","published_date":"2025-11-09T20:13:55","summary":"El grupo paramilitar Fuerzas de Apoyo Rápido (FAR) enterró en fosas comunes e incineró \"cientos de cadáveres\" que se encontraban tirados en las calles de Al Fasher, el que fue el último bastión del Ejército de Sudán en Darfur hasta que fue capturado el pasado 26 de octubre, informó este domingo una ONG sudanesa.\n\"Las FAR han recogido cientos de cadáveres de las calles y barrios de la ciudad, enterrando algunos en fosas comunes y quemando otros por completo en un intento desesperado por ocultar las pruebas de sus crímenes contra la población civil\", denunció la Red de Médicos de Sudán en su cuenta oficial en X.\nLa ONG afirmó que esto \"no es un incidente aislado, sino otro capítulo de un genocidio en toda regla\" contra la población de Al Fasher, donde unas 260.000 personas siguen atrapadas tras la caída de la ciudad en manos de las FAR, y se enfrentan a todo tipo de abusos, además de inseguridad alimentaria grave e incluso hambruna.\n\"La situación en Al Fasher ha trascendido la catástrofe humanitaria para convertirse en un genocidio sistemático, que atenta contra la vida y la dignidad humanas en medio de un silencio internacional atroz que equivale a complicidad\", sentenció la Red de Médicos.\n\nشبكة أطباء السودان: الدعم السريع قام بجمع مئات الجثث من شوارع وأحياء الفاشر، وقامت بدفن بعضها في مقابر جماعية وحرق أخرى بالكامل\n\n\nفي جريمةٍ جديدة تضاف إلى سجل الدعم السريع، شهدت مدينة الفاشر واحدة من أبشع الممارسات اللاإنسانية، حيث قامت الدعم السريع خلال الأيام الماضية بجمع مئات… pic.twitter.com/5JfIUAjSCE\n— Sudan Doctors Network - شبكة أطباء السودان (@SDN154) November 9, 2025\nAyer, la Resistencia Popular de Darfur Norte, una formación armada aliada del Ejército, denunció que las FAR también quemaron \"decenas de cadáveres de civiles asesinados\" en el camino que une Al Fasher con la localidad de Tawila, a unos 70 kilómetros al oeste y donde se han desplazado decenas de miles de personas desde la caída de la ciudad.\nLa inmensa mayoría de la población sudanesa profesa el islam, una religión que prohíbe la quema de los cadáveres al considerar esta práctica un maltrato al cuerpo del difunto, que debe ser enterrado a la mayor brevedad posible.\n\"Los miembros de la milicia cometieron el crimen como si se tratase de una barbacoa, sin ningún tipo de escrúpulo moral o humanitario\", dijo en la nota el portavoz de la Resistencia Popular, Abu Bakr Ahmed Imam, tras denunciar que las FAR quieren encubrir el \"genocidio\" en Darfur.\nPor otra parte, el sábado el portavoz de la Coordinación General de Personas Desplazadas y Campos de Refugiados en Darfur, Adam Rijal, afirmó que 150 mujeres fueron víctimas de violación y agresión sexual durante su huida de Al Fasher hacia Tawila.\nTras dominar por completo Darfur y lograr avances significativos en esa vasta región adyacente de Kordofán, las FAR dieron su visto bueno el jueves a una propuesta de alto el fuego presentada por Estados Unidos, a la que el Ejército sudanés todavía no ha respondido oficialmente pese a que ha afirmado su intención de seguir luchando.\nLa guerra en Sudán estalló el 15 de abril de 2023, y desde entonces decenas de miles de personas han muerto, más de 13 millones han huido de sus hogares y más de la mitad de la población sufre inseguridad alimentaria aguda, según la ONU."},{"title":"Los goles de Zeballos y Merentiel en el Superclásico argentino entre Boca y River","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/los-goles-de-zeballos-y-merentiel-en-el-superclasico-argentino-entre/2025-11-09/201216.html","published_date":"2025-11-09T20:12:16","summary":""},{"title":"Alexander Zverev se estrenó en las Finales ATP de Turín con triunfo ante Ben Shelton","link":"https://cooperativa.cl/noticias/deportes/tenis/finales-atp/alexander-zverev-se-estreno-en-las-finales-atp-de-turin-con-triunfo-ante/2025-11-09/201035.html","published_date":"2025-11-09T20:10:35","summary":"El alemán Alexander Zverev, tercero en el ranking mundial, cumplió con los pronósticos y venció al estadounidense Ben Shelton (6°) en la primera jornada de las Finales ATP de Turín, en Italia.\nZverev necesitó poco más de una hora y media para doblegar al norteamericano y celebrar por 6-3 y 7-6(6) en la pista dura italiana.\nEl resultado dejó a Zverev líder del Grupo B de las Finales, a la espera de lo que hará este lunes Jannik Sinner (1°) y el canadiense Felix Auger-Aliassime (8°).\nEn la segunda fecha del Grupo B de las Finales, Zverev deberá enfrentará al número uno del mundo, el italiano Sinner, mientras que Shelton tratará de reponerse en su enfrentamiento con Auger-Aliassime."},{"title":"Trump celebró dimisión de directivos de la BBC y los acusó de \"corruptos\"","link":"https://cooperativa.cl/noticias/sociedad/medios/television/trump-celebro-dimision-de-directivos-de-la-bbc-y-los-acuso-de/2025-11-09/194411.html","published_date":"2025-11-09T19:44:11","summary":"El presidente de Estados Unidos, Donald Trump, celebró este domingo la dimisión del director de la cadena británica BBC, Tim Davie, tras varias polémica por las coberturas de la cadena, entre ellas una de estadounidense antes del asalto al Capitolio, y le acusó de \"corrupto\".\n\"Los altos cargos de la BBC, incluido TIM DAVIE, el JEFE, están dimitiendo o siendo DESPEDIDOS porque les han pillado 'manipulando' mi excelente (¡PERFECTO!) discurso del 6 de enero. Gracias a The Telegraph por desenmascarar a estos 'periodistas' corruptos\", escribió en su red social, Truth Social.\nEl mandatario cargó contra el director de la cadena y la directora de informativos, Deborah Turness, quien también dimitió.\n\"Son personas muy deshonestas que intentaron influir en el resultado de las elecciones presidenciales. Por si fuera poco, son de un país extranjero, uno que muchos consideran nuestro aliado número uno. ¡Qué terrible para la democracia!\", añadió.\n\nUno de los polémicos videos publicados por la cadena consistía en un documental cuya edición pareció indicar que él había incitado directamente los disturbios en el Capitolio en 2021.\nLa presión sobre la BBC, que siempre está en el punto de mira sobre todo de sus detractores, aumentó después de que el periódico The Daily Telegraph publicara el martes unos documentos internos que indicaban que \"Panorama\" pudo engañar a la audiencia al editar de manera sesgada un discurso de Trump, de modo que parecía que alentaba directamente el asalto al Congreso. \nEl memorando filtrado, procedente de Michael Prescott, exasesor externo independiente del comité de estándares editoriales de la cadena, expresaba preocupación por el documental \"Trump: A Second Chance?\", emitido antes de su reelección el año pasado y elaborado para la BBC por la productora independiente October Films Ltd.\nLa versión editada, tomando frases pronunciadas por el republicano en diferentes momentos de un discurso en 2021, hizo parecer que decía: \"Vamos a marchar hacia el Capitolio y yo iré con ustedes, y luchamos. Luchamos con todas nuestras fuerzas, y si no luchan con todas sus fuerzas, ya no tendrán país\".\nEn realidad, Trump dijo inicialmente: \"Vamos a marchar hacia el Capitolio y yo iré con ustedes. Sé que todos los que están aquí pronto marcharán hacia el edificio del Capitolio para hacer oír sus voces de forma pacífica y patriótica\".\n"},{"title":"Exequiel Zeballos fue la figura de Boca Juniors en el triunfo sobre River Plate en La Bombonera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/exequiel-zeballos-fue-la-figura-de-boca-juniors-en-el-triunfo-sobre/2025-11-09/200636.html","published_date":"2025-11-09T20:06:36","summary":""},{"title":"La U \"bailó\" al ritmo de Lea Fernández en triunfazo sobre Limache","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-bailo-al-ritmo-de-lea-fernandez-en-triunfazo-sobre-limache/2025-11-09/194910.html","published_date":"2025-11-09T19:49:10","summary":""},{"title":"La U encendió la lucha por el \"Chile 2\" con frenética remontada ante Limache en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-encendio-la-lucha-por-el-chile-2-con-frenetica-remontada-ante/2025-11-09/191910.html","published_date":"2025-11-09T19:19:10","summary":"Universidad de Chile consiguió una dura remontada y venció por 4-3 a Deportes Limache en un partidazo válido por la fecha 27 de la Liga de Primera en el Estadio Santa Laura, encendiendo la lucha por el cupo de \"Chile 2\" a Copa Libertadores.\nDeportes Limache sorprendió en el inicio del partido y aprovechó la desconcentración de la retaguardia azul para tomar la ventaja.\nA los 10', Bastián Silva aprovechó un pase al lado para entrar solo bajo el arco de Gabriel Castellón. Mientras que a los 15', los limachinos jugaron un córner y buscaron a Facundo Pons en el segundo palo para aumentar la ventaja.\n\n🍅⚽👏El segundo tanto del cuadro cervecero\n\n\nLa rápida jugada de Deportes Limache sorprendió a la zaga de #LaU y así Facundo Pons aprovechó de marcar el segundo en este #MatchdayDomingo.\n\n\nDisfruta de la #LigaDePrimera 2025. Suscríbete a #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/bDZ0sCx2O8\n— TNT Sports Chile (@TNTSportsCL) November 9, 2025\nEn el transcurso de los minutos, los dirigidos por Gustavo Alvarez se adueñaron del balón y salieron en busca del descuento, el cual llegó en un penal convertido por Charles Aránguiz a los 39', luego de una mano de Francisco Romero en su área.\nEn el roce del juego, Franco Calderón se ganó su quinta tarjeta amarilla de la temporada y quedó suspendido para el próximo duelo.\nEl \"león\" salió con todo en el inicio del complemento y Maximiliano Guerrero, que entró por Marcelo Díaz en el descanso, sacó un centro preciso para que Leandro Fernández marque el 2-2 a los 46'.\n\n🤩🔵🤘 ¡Se le abrió el arco al argentino!\n\n\nLea Fernández volvió a marcar para #LaU y anotó de cabeza el empate provisorio ante Deportes Limache. Segundo partido consecutivo que el delantero anota para los Azules. ¿Se viene la remontada en este #MatchdayDomingo?\n\n\nDisfruta de la… pic.twitter.com/RXOcxlosQ4\n— TNT Sports Chile (@TNTSportsCL) November 9, 2025\nSiguiendo la intensidad en busca del triunfo, los azules lograron concretar una gran jugada colectiva al 55' que terminó con Javier Altamirano dando vuelta el resultado.\n\n😮‍💨🔵🤘 ¡Locura total en el Santa Laura!\n\n\nLos cambios le dieron la razón a Gustavo Álvarez y en diez minutos del segundo tiempo de este #MatchdayDomingo, #LaU se pone en ventaja ante Deportes Limache gracias a esta conquista de Javier Altamirano.\n\n\nDisfruta de la #LigaDePrimera… pic.twitter.com/UhcbAe4pyc\n— TNT Sports Chile (@TNTSportsCL) November 9, 2025\nA pesar del golpe anímico, los \"tomateros lograron el empate a los 64', pero luego de la reanudación, Lea Fernández (65') recuperó la ventaja de la U.\n\n🔥🍅⚽ ¡Cuánta precisión, crack!\n\n\nCésar Pinares dibujó un centro exquisito a tres dedos y Facundo Pons anotó con este cabezazo al ángulo el gol del empate provisorio de Deportes Limache frente a #LaU.\n\n\nDisfruta de la #LigaDePrimera 2025. Suscríbete a #TNTSportsenHBOMax 📲💻 Link… pic.twitter.com/fpD3OEgiU4\n— TNT Sports Chile (@TNTSportsCL) November 9, 2025\n\n👏🔥🔵 ¡Para que lo enmarques, Lea!\n\n\nLeandro Fernández se destapó en el Santa Laura y anotó una verdadera joya para #LaU. Una pausa con mucha clase y que terminó con una definición a lo crack en este #MatchdayDomingo.\n\n\nDisfruta de la #LigaDePrimera 2025. Suscríbete a… pic.twitter.com/xCpogovP1s\n— TNT Sports Chile (@TNTSportsCL) November 9, 2025\nCon este triunfo, el cuadro azul quedó cuarto en la tabla, con 48 puntos, a dos de su próximo rival, O'Higgins, y a tres de Universidad Católica, que protagonizan la disputa por los pasajes al torneo continental.\nMientras que Limache se complicó en la pelea por el descenso, ya que quedó con 22 unidades a un punto del penúltimo lugar de Unión Española que será su siguiente desafío.\n\n"},{"title":"Boric prometió \"seguir trabajando por la hermandad\" de Chile y Bolivia tras \"emocionante\" visita a La Paz","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/boric-prometio-seguir-trabajando-por-la-hermandad-de-chile-y-bolivia/2025-11-09/192131.html","published_date":"2025-11-09T19:21:31","summary":"El Presidente Gabriel Boric expresó su deseo de seguir trabajando por la hermandad entre los pueblos de Chile y Bolivia tras su visita a La Paz con ocasión de la investidura del nuevo mandatario boliviano, Rodrigo Paz.\n\"Me voy con ganas de seguir trabajando por la hermandad de nuestros pueblos\", dijo el jefe de Estado chileno en un video publicado en Instagram.\nBoric llegó a Bolivia el viernes, en la que fue la primera visita de un Mandatario chileno en casi dos décadas, interpretada por algunos expertos como una oportunidad para dar un nuevo impulso a la relación bilateral.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Gabriel Boric Font (@gabrielboric)\n\n\nTras su llegada, se alojó en un pequeño hostal llamado Naira, que anteriormente fue la \"Peña Naira\", un sitio folclórico que funcionó en el centro de La Paz entre 1966 y 1971, donde actuaron Los Jaivas y la icónica artista Violeta Parra.\n\"Violeta es fundante, recorrió todo el campo chileno donde la gente no sabía leer ni escribir, pero sabía cantar. Por lo tanto, el arte de Violeta es, y no eufemísticamente, el arte del pueblo\", explicó Boric en un breve encuentro con el personal del hospedaje.\nEl Hostal Naira, situado en la calle Sagárnaga —una de las más emblemáticas y turísticas de la sede de Gobierno boliviana—, tiene una placa que dice: \"En homenaje y recuerdo a la voz y la presencia de nuestra Violeta Parra, guardadas para siempre en este lugar\".\n\"Cuando nos cuentan un poquito la historia de la Peña Naira, la verdad fue emocionante y estoy sumamente agradecido\", remarcó el gobernante chileno.\nSe cuenta que en la Peña Naira, la cantautora chilena tuvo una relación con el suizo Gilbert Favre, que inspiró la famosa canción \"Gracias a la vida\".\nBoric también difundió imágenes de su recorrido por las calles paceñas, visitando tiendas de artículos turísticos y librerías, además de tomarse fotografías y saludar a quienes lo reconocieron y le entregaron regalos.\nLa misma zona fue visitada ese día por el subsecretario de Estado de EE.UU., Christopher Landau, quien llegó a La Paz con motivo de la investidura presidencial de Paz.\nLa fría relación entre Chile y Bolivia\nLas relaciones diplomáticas entre Bolivia y Chile están rotas desde 1962, con una breve reanudación entre 1975 y 1978, debido a la falta de una solución al reclamo boliviano por un acceso soberano al océano Pacífico, perdido en la Guerra del Pacífico a fines del siglo XIX.\nLa tensión bilateral se intensificó en 2013, cuando Bolivia presentó una demanda ante la Corte Internacional de Justicia (CIJ) para que Chile negociara un acceso soberano al mar, pero en 2018 el tribunal determinó que Chile no tenía la obligación legal de hacerlo."},{"title":"Inter tomó el liderato en la Serie A tras tumbar a Lazio en el \"Giuseppe Meazza\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/inter-tomo-el-liderato-en-la-serie-a-tras-tumbar-a-lazio-en-el-giuseppe/2025-11-09/192426.html","published_date":"2025-11-09T19:24:26","summary":""},{"title":"[VIDEO] Leandro Fernández firmó su doblete y selló el triunfo de la U sobre Limache en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-leandro-fernandez-firmo-su-doblete-y-sello-el-triunfo-de-la-u/2025-11-09/192842.html","published_date":"2025-11-09T19:28:42","summary":"El delantero argentino Leandro Fernández firmó su doblete y selló el triunfo de  Universidad de Chile por 4-3 ante Deportes Limache en el Estadio Santa Laura, por la fecha 27 de la Liga de Primera.\nEl trasandino definió con frialdad dentro del área tras un buen pase de su compañero Lucas Di Yorio, recuperando la ventaja en el minuto 67, que finalmente fue definitiva para los azules. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"}]}]}