{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Milanovic es reelegido presidente de Croacia con el 74% de los votos, según escrutinio","link":"http://www.df.cl/internacional/politica/milanovic-es-reelegido-presidente-de-croacia-con-el-74-de-los-votos","published_date":"2025-01-12T20:54:00","summary":"La victoria de Milanovic es la más rotunda lograda en unas elecciones presidenciales desde que Croacia se independizó de Yugoslavia en 1991."},{"title":"Regulador bancario da nuevo plazo a BlackRock sobre participaciones bancarias","link":"http://www.df.cl/mercados/banca-fintech/blackrock-se-enfrenta-a-un-nuevo-plazo-del-regulador-por-sus","published_date":"2025-01-12T20:17:00","summary":"La Corporación Federal de Seguros de Depósitos (FDIC) podría abrir una investigación sobre BlackRock BLK.N y exigir más información a la empresa si no avanza lo suficiente en la resolución de los problema."},{"title":"Netanyahu informa a Joe Biden sobre progreso en las negociaciones para un acuerdo de rehenes en Gaza","link":"http://www.df.cl/internacional/politica/netanyahu-y-biden-hablan-sobre-las-negociaciones-para-un-acuerdo-de","published_date":"2025-01-12T18:13:00","summary":"Los rumores de que el acuerdo podría ser inminente cobran cada vez más fuerza, e incluso fuentes de Hamás han dicho a medios árabes que las conversaciones están \"en esencia completadas\"."},{"title":"Duras sanciones de EEUU frenarán el suministro de petróleo ruso a China e India, según analistas","link":"http://www.df.cl/internacional/economia/duras-sanciones-de-eeuu-frenaran-el-suministro-de-petroleo-ruso-a-china","published_date":"2025-01-12T15:55:00","summary":"El Tesoro estadounidense impuso el viernes sanciones a los productores de petróleo rusos Gazprom Neft SIBN.MM y Surgutneftegas, así como a 183 buques que han transportado petróleo ruso."},{"title":"La cifra de fallecidos por los incendios en Los Ángeles aumenta a 16 personas","link":"http://www.df.cl/internacional/la-cifra-de-fallecidos-por-los-incendios-en-los-angeles-aumenta-a-16","published_date":"2025-01-12T13:05:00","summary":"Los incendios han arrasado al menos unas 15.000 hectáreas, destruido unas 12.000 estructuras, incluidos automóviles, y son responsables de unas trece personas, entre las cuales podrían figurar algunos de los reportados como fallecidos, de acuerdo al alguacil del condado de Los Ángeles, Robert Luna."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Bachelet: “Me preocupa cuando crece el número de jóvenes que piensa que el mejor gobernante de Chile fue Pinochet”","link":"https://www.theclinic.cl/2025/01/12/bachelet-me-preocupa-jovenes-pinochet/","published_date":"2025-01-12T21:33:09","summary":"\"Preservar nuestra unidad y nuestra convivencia es tan necesario hoy como lo fue hace 15 años\", expresó la expresidenta en el evento aniversario del Museo de la Memoria. \"Sigue habiendo medias verdades, negaciones y relativizaciones\", manifestó.\nThe post Bachelet: “Me preocupa cuando crece el número de jóvenes que piensa que el mejor gobernante de Chile fue Pinochet” appeared first on The Clinic."},{"title":"Guía para comprender la catástrofe de California: ¿Por qué los peores incendios de su historia son en mitad de invierno?","link":"https://www.theclinic.cl/2025/01/12/california-peores-incendios-en-invierno/","published_date":"2025-01-12T20:54:34","summary":"Especialistas dan cuenta de una combinación letal de factores. Hasta el momento, este mega siniestro ha dejado 16 muertos y hay 16 desaparecidos.\nThe post Guía para comprender la catástrofe de California: ¿Por qué los peores incendios de su historia son en mitad de invierno? appeared first on The Clinic."},{"title":"Orrego emplaza al Gobierno: “Si queremos proteger a Carabineros tenemos que entregarles armas no letales”","link":"https://www.theclinic.cl/2025/01/12/orrego-carabineros-armas-no-letales/","published_date":"2025-01-12T18:31:09","summary":"En la misma línea, el gobernador de la Región Metropolitana manifestó que “esto no es un problema de plata, esto no es un problema de imposibilidad legal, esto es un problema de voluntad política”.\nThe post Orrego emplaza al Gobierno: “Si queremos proteger a Carabineros tenemos que entregarles armas no letales” appeared first on The Clinic."},{"title":"Violeta y Javiera Parra compartirán escenario gracias a la tecnología: será una inédita presentación","link":"https://www.theclinic.cl/2025/01/12/violeta-y-javiera-parra-compartiran-escenario/","published_date":"2025-01-12T16:08:51","summary":"\"Hemos estado muy concentrados en hacer algo que sea súper elevado, conectado, espiritual\", comentó Javiera Parra sobre la presentación que la reunirá en un escenario con su fallecida abuela. \"Ha sido bien metafísico\", recalcó.\nThe post Violeta y Javiera Parra compartirán escenario gracias a la tecnología: será una inédita presentación appeared first on The Clinic."},{"title":"“Mantenga un perfil bajo en público y evite salir solo”: las recomendaciones de la Embajada de Estados Unidos por robos en Chile","link":"https://www.theclinic.cl/2025/01/12/embajada-estados-unidos-robos-chile/","published_date":"2025-01-12T14:06:30","summary":"\"Los carteristas son comunes en áreas con aglomeraciones, incluidos, entre otros, el Aeropuerto Internacional de Santiago y los sitios turísticos de Santiago, Valparaíso y Viña del Mar\", estableció la Embajada de EE.UU. en un llamado de alerta a sus ciudadanos que se encuentre en suelo chileno.\nThe post “Mantenga un perfil bajo en público y evite salir solo”: las recomendaciones de la Embajada de Estados Unidos por robos en Chile appeared first on The Clinic."},{"title":"María Luisa Godoy y los cambios en su vida tras el diagnóstico de cáncer: “Ando más reflexiva, tranquila, agradecida”","link":"https://www.theclinic.cl/2025/01/12/maria-luisa-godoy-cambios-diagnostico-cancer/","published_date":"2025-01-12T13:25:52","summary":"La animadora de TVN vivió un intenso cierre de 2024. En septiembre le detectaron un melanoma y rápidamente se sometió a una intervención oncológica. Hoy debe someterse a controles cada tres meses. En ese contexto cuenta que decidió \"bajar dos cambios en la vida\".\nThe post María Luisa Godoy y los cambios en su vida tras el diagnóstico de cáncer: “Ando más reflexiva, tranquila, agradecida” appeared first on The Clinic."},{"title":"¿Sabías que el colchón adecuado puede transformar tu calidad de vida? Descubre los mejores colchones en Chile en 2025","link":"https://www.theclinic.cl/2025/01/12/como-elegir-el-coclchon-correcto-para-este-2025/","published_date":"2025-01-12T13:00:00","summary":"\nEn esta nota te comentaremos los mejores colchones que hay en Chile para este 2025, tanto la información de cada uno como las características que debes tener en cuenta a la hora de elegirlo.  \nThe post ¿Sabías que el colchón adecuado puede transformar tu calidad de vida? Descubre los mejores colchones en Chile en 2025  appeared first on The Clinic."},{"title":"Crónica de un desplome: INBA bajó 551 puestos en cinco años en el ranking de la PAES","link":"https://www.theclinic.cl/2025/01/12/cronica-de-un-desplome-inba-bajo-551-puestos-en-cinco-anos-en-el-ranking-de-la-paes/","published_date":"2025-01-12T11:07:00","summary":"Los resultados de la Prueba de Acceso a la Educación Superior (PAES) expusieron la grave crisis que enfrenta el histórico Internado Nacional Barros Arana (INBA), que en 2024 estuvo marcado por la explosión ocasionada por estudiantes que dejó a jóvenes en riesgo vital. Según los resultados de la última prueba, el Instituto este año bajó desde el puesto 1.098º que obtuvo el 2024 al 1.148º, una baja de 50 puestos con respecto al año anterior y de 551 con respecto a 2021. Tanto exrectores como exalumnos del INBA se han comunicado en las últimas semanas para intentar frenar la caída. \"Es una impotencia, una pena gigantesca la que nos produce ver el estado del INBA y lo que se transmite en los chats de distintas generaciones\", dice el exsenador Jorge Pizarro, quien rememora los años de gloria del internado en el que estudió. \nThe post Crónica de un desplome: INBA bajó 551 puestos en cinco años en el ranking de la PAES appeared first on The Clinic."},{"title":"Antonia Orellana, ministra de la Mujer: “Tenemos un Congreso que tiene grupos que son decididamente antiderechos de las mujeres”","link":"https://www.theclinic.cl/2025/01/12/antonia-orellana-ministra-de-la-mujer-tenemos-un-congreso-que-tiene-grupos-que-son-decididamente-antiderechos-de-las-mujeres/","published_date":"2025-01-12T11:06:00","summary":"La ministra de la Mujer, Antonia Orellana (Frente Amplio), hace un balance de su gestión después de meses intensos, marcados por la denuncia por violación contra el exsubsecretario Manuel Monsalve. En esta entrevista responde a quienes la critican y le dicen \"feminista de cartón\" y justifica la decisión del Presidente Gabriel Boric de apostar por el proyecto de legalización del aborto. \"No es voluntarismo\", asegura. Y agrega: \"Pasaron de decir que el feminismo era malo, a decirnos feministas de cartón. Y, por lo tanto, algo de bueno le encontraron al feminismo\".\nThe post Antonia Orellana, ministra de la Mujer: “Tenemos un Congreso que tiene grupos que son decididamente antiderechos de las mujeres” appeared first on The Clinic."},{"title":"Los Allende: la casa de los espíritus","link":"https://www.theclinic.cl/2025/01/12/los-allende-la-casa-de-los-espiritus/","published_date":"2025-01-12T11:05:00","summary":"El título prestado es de la escritora; el lío mayor es de la senadora. La bochornosa compra de la casa donde habitó la figura consular de la izquierda chilena trae a colación la figura de un mito o de un fantasma -depende del ojo- y sacude hasta la médula a la “sagrada familia” -los Allende- del socialismo criollo. El Partido Socialista no dejará caer a las únicas herederas políticas de su mártir.\nThe post Los Allende: la casa de los espíritus appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Alejandro Tabilo se estrena en el Abierto de Australia ante Roberto Carballés","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-estrena-en-el-abierto-de-australia-ante-roberto/2025-01-12/172628.html","published_date":"2025-01-13T00:13:00","summary":"Alejandro Tabilo (23° de la ATP), se estrena este domingo en el Abierto de Australia ante el español Roberto Carballés Baena (59°), en la tercera ronda del torneo. \nSigue el resultado junto a Cooperativa.cl:\n\nAlejandro Tabilo (CHI) vs. Roberto Carballés Baena (ESP), primer set. Sigue el Marcador Virtual de Cooperativa.cl.\n"},{"title":"Marcador Virtual: Alejandro Tabilo vs. Roberto Carballés","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/marcador-virtual-alejandro-tabilo-vs-roberto-carballes/2025-01-12/205538.html","published_date":"2025-01-13T00:09:00","summary":""},{"title":"Fuertes lluvias dejan 10 muertos en Minas Gerais","link":"https://cooperativa.cl/noticias/mundo/brasil/fuertes-lluvias-dejan-10-muertos-en-minas-gerais/2025-01-12/204257.html","published_date":"2025-01-13T00:01:00","summary":"Al menos 10 personas murieron este domingo en dos municipios del estado brasileño de Minas Gerais, luego de que se registraran fuertes precipitaciones durante la madrugada, informó el Gobierno estatal en una nota.\nNueve fallecimientos fueron registrados en el municipio de Ipatinga, al interior del estado mineiro, donde se produjo un deslizamiento de tierra que arrastró y destruyó varias viviendas.\nSegún el último balance del Gobierno, entre las nueve víctimas, cuatro pertenecen a una misma familia.\nUna persona permanece desaparecida y los equipos de Protección Civil trabajan para localizar posibles víctimas sepultadas.\n\nEn la región vecina de Santana do Paraíso, el cuerpo de búsqueda encontró un cadáver, cuya identidad no ha trascendido aún.\n\nDurante la madrugada del domingo se produjo una fuerte precipitación que causó 80 milímetros de lluvia en menos de una hora, lo que obligó a la alcaldía de Ipatinga a decretar estado de emergencia por 180 días.\nEl Departamento de Defensa Civil del estado mantiene las alertas de previsión de lluvias para la región, y pidió a los residentes que se enfoquen en preservar su vida.\n"},{"title":"Esteban Salinas: Nuestro objetivo es mejorar lo del Mundial pasado","link":"https://cooperativa.cl/noticias/deportes/balonmano/chilenos/esteban-salinas-nuestro-objetivo-es-mejorar-lo-del-mundial-pasado/2025-01-12/182702.html","published_date":"2025-01-12T23:59:00","summary":""},{"title":"Colo Colo debuta en la Serie Río de La Plata ante Peñarol","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-debuta-en-la-serie-rio-de-la-plata-ante-penarol/2025-01-12/205336.html","published_date":"2025-01-12T23:58:00","summary":"Este domingo, Colo Colo juega su primer amistoso de la pretemporada en un choque ante Peñarol, por la Serie Río de La Plata.\nSigue el partido en vivo y online por Cooperativa.cl:\n\nPeñarol vs. Colo Colo, 22:00 horas. Estadio \"Domingo Burgueño Miguel\". Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n"},{"title":"\"Invicto\": Cómic retrata el título de Colo Colo en 1941","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/invicto-comic-retrata-el-titulo-de-colo-colo-en-1941/2025-01-12/202239.html","published_date":"2025-01-12T23:34:00","summary":""},{"title":"Bitar: Fallida compra es una situación absurda que puede dañar la imagen de la familia Allende","link":"https://cooperativa.cl/noticias/pais/salvador-allende/bitar-fallida-compra-es-una-situacion-absurda-que-puede-danar-la-imagen/2025-01-12/185451.html","published_date":"2025-01-12T23:30:00","summary":"El exministro y exsenador Sergio Bitar (PPD) abordó la polémica generada por la fallida compra de la casa de Salvador Allende, lamentando que este hecho, que considerada \"absurdo\", pueda ser aprovechado para dañar la imagen de la familia del antiguo presidente.\nEn una entrevista publicada este domingo por La Tercera, el histórico dirigente, quien en su extensa carrera política actuó como ministro de Minería bajo el Gobierno de Allende (1970-1973) y de Obras Públicas y de Educación durante la Concertación., afirmó que ha estado \"muchas veces en esa casa, desde 1973 hasta el año pasado, y siempre ha sido un lugar de encuentro y memoria\".\nDebido a esto, Bitar dijo que le preocupa \"el aprovechamiento político de una situación absurda que pueda dañar la imagen de la familia Allende, que jamás tuvo la intención de hacer algo fuera de la legalidad\".\n\n[Lea también] Casa Allende: Republicanos espera \"apoyo transversal\" de la oposición por requerimiento al TC\n\nEl exministro recordó momentos emblemáticos vividos en la residencia, ubicada en calle Guardia Vieja 392, Providencia, incluyendo reuniones con Salvador Allende durante su periodo como titular de Minería y encuentros más recientes organizados por la senadora Isabel Allende (PS).\n\"Fue un momento muy simbólico cuando Isabel reunió a exministros del gobierno de su padre. Esta semana falleció Juan Carlos Concha, y ahora solo quedamos siete vivos\", señaló.\nConsultado sobre la idea del Ejecutivo del Presidente Gabriel Boric de adquirir la casa para convertirla en un museo, Bitar se mostró plenamente de acuerdo, asegurando que dicha vivienda \"es parte del patrimonio histórico nacional\".\nA esto sumó que \"muchos visitantes quieren conocerla, y ya es una suerte de museo, con objetos personales, fotografías y homenajes expuestos\".\nUna utilización política\nBitar también criticó la instrumentalización política del caso, refiriéndose al anuncio del Partido Republicano y la UDI de recurrir al Tribunal Constitucional.\nEn opinión del histórico dirigente de izquierda, aunque estos sectores \"están en su derecho, me parece impropio, sabiendo que nunca existió la intención de la familia de incumplir la Constitución. El contrato ya está rescindido\".\n\"Sin embargo, hay un tema jurídico legítimo sobre cuándo un contrato se considera hecho: si al firmarse o al ejecutarse\", advirtió el otrora legislador.\nLos errores cometidos y la imagen del Presidente Boric\nEn cuanto a los errores cometidos en esta fallida compra, Bitar fue directo: \"El diablo metió la cola en los detalles. No sé quién será el diablo, pero que metió la cola, la metió. La gestión de la compra corresponde a funcionarios y abogados que actuaron con negligencia, y eso no se puede ocultar. Es parte de una inepcia que ha sido demasiado frecuente para ser casual\", dijo.\nFinalmente, al analizar el futuro legado del Presidente Boric, destacó su capacidad para corregir el rumbo y enfrentar la crisis de inseguridad, asegurando que \"ha demostrado un cambio de estilo y una orientación hacia entendimientos más amplios, reforzando el legado de la Concertación\".\n\"Es muy importante que una figura de izquierda, como él, condene con claridad regímenes como el de Nicaragua, el fraude de Maduro y el deterioro en Cuba. Es un avance significativo\", cerró."},{"title":"Marcador Virtual: Jannik Sinner vs. Nicolás Jarry","link":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/marcador-virtual-jannik-sinner-vs-nicolas-jarry/2025-01-12/202956.html","published_date":"2025-01-12T23:29:00","summary":""},{"title":"Modric: Si hay alguna final que tienes que perder, preferimos ésta","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/modric-si-hay-alguna-final-que-tienes-que-perder-preferimos-esta/2025-01-12/201504.html","published_date":"2025-01-12T23:00:00","summary":"El croata Luka Modric, centrocampista de Real Madrid, comentó que fue una \"derrota complicada\" el 2-5 ante FC Barcelona en la Supercopa de España que, por otro lado, aseguró que, \"si hay alguna final que tienes que perder en la temporada\" prefieren que sea ésta.\n\"Entre nosotros vamos a analizar a ver qué podemos mejorar. Estamos en la lucha por todo. Si hay alguna final que tienes que perder, preferimos ésta\", dijo Modric en zona mixta tras la derrota.\n\"Es una derrota complicada. Barcelona fue mejor y hay que felicitarlo. Para nosotros es bueno el hecho que viene otro partido muy pronto en la Copa y no tenemos mucho tiempo para lamentarnos. Hay que corregir lo que hemos hecho mal, olvidarlo y seguir porque queda mucha temporada\", comentó."},{"title":"Hansi Flick: Los jugadores ya sienten que somos un equipo grande","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/hansi-flick-los-jugadores-ya-sienten-que-somos-un-equipo-grande/2025-01-12/200242.html","published_date":"2025-01-12T23:00:00","summary":"El entrenador de FC Barcelona, Hansi Flick, elogió este domingo \"el partidazo\" disputado por sus futbolistas frente a Real Madrid en la final de la Supercopa, de los que dijo que \"ya sienten que son un equipo grande\" por el nivel demostrado para conquistar el título con una goleada 5-2.\nEl alemán opinó que volver a ganar al conjunto blanco y obtener de paso un título importante es algo que le hace sentir \"muy orgulloso\" y valoró también la manera cómo se consiguió: \"Para mí es muy importante cómo jugamos, el estilo, jugar como un equipo\".\nAl ser preguntado cómo se puede pasar de perder en casa ante equipos como Las Palmas o Leganés a vencer en dos ocasiones a Real Madrid, el técnico alemán respondió: \"No quiero volver atrás en el tiempo. Cada partido tiene sus cosas\".\n\"Jugamos partido a partido y ellos ya sienten que somos un equipo grande. Es lo importante."},{"title":"Bachelet: Me preocupa que jóvenes piensen que el mejor gobernante fue Pinochet","link":"https://cooperativa.cl/noticias/pais/dd-hh/bachelet-me-preocupa-que-jovenes-piensen-que-el-mejor-gobernante-fue/2025-01-12/190405.html","published_date":"2025-01-12T22:56:00","summary":"La expresidenta Michelle Bachelet expresó su preocupación por el creciente apoyo a regímenes totalitarios que se exhibe en encuestas y \"el número de jóvenes que piensa que el mejor gobernante de Chile fue (Augusto) Pinochet\", que entre 1973 y 1990 encabezó la más prolongada y sangrienta dictadura que ha tenido el país.\nLas declaraciones de la militante socialista, quien fuera dos veces jefa de Estado (2006-2010 y 2014-2018), se dieron durante un discurso en la celebración de 15 años del Museo de la Memoria y los Derechos Humanos, que fue inaugurado por ella en enero de 2010, al término de su primera gestión.\n\n🎂¡15 años de vida!🎉\n\n\n📹 Esto es un resumen de lo que fue nuestro cumpleaños el día de ayer.\n\n\nAgradecemos la presencia de l⭐s ministr⭐s, @_caroarredondo, @jgajardofalcon; el diputado @RobertoCeledonF y la expresidenta Michelle Bachelet, entre otras autoridades. pic.twitter.com/NoJq43xROo\n— Museo de la Memoria y los Derechos Humanos (@MuseoMemoriaCL) January 12, 2025\n\"Hemos visto cómo en las encuestas crece el apoyo a regímenes autoritarios por sobre la democracia. Me preocupa cuando crece el número de jóvenes que piensa que el mejor gobernante de Chile fue Pinochet o cuando creen que es mejor un gobierno autoritario que uno democrático\", afirmó la exmandataria, según reprodujo The Clinic. \nBachelet indicó que en la actualidad \"sigue habiendo medias verdades, negaciones y relativizaciones\" sobre la dictadura, por lo que \"preservar nuestra unidad y nuestra convivencia es tan necesario hoy como lo fue hace 15 años\".\n\"El recuerdo de los ausentes es hoy más necesario que nunca\", subrayó.\nLa dictadura de Pinochet dejó al menos 3.200 opositores asesinados, de los que 1.469 fueron víctimas de desaparición forzada. Tras décadas de búsqueda se encontraron e identificaron los restos de 307 y aún falta encontrar a otros 1.162, según las últimas cifras oficiales."},{"title":"[VIDEO] Hinchas de Colo Colo y la UC protagonizaron escandalosa pelea en Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/barras-bravas/video-hinchas-de-colo-colo-y-la-uc-protagonizaron-escandalosa-pelea-en/2025-01-12/193804.html","published_date":"2025-01-12T22:41:00","summary":"En Uruguay se está disputando la Serie Río de La Plata, torneo de carácter amistoso que reunió a distintos clubes de Sudamérica, por lo que Universidad Católica y Colo Colo asomaron como los únicos representantes nacionales.\nSin embargo, el buen ambiente que se esperaba para este certamen se vio empañado este pasado sábado luego de que las hinchadas de ambos clubes chilenos protagonizasen incidentes en torno al Parque Rodó de Montevideo.\nPosterior a la victoria de los \"Cruzados\" por 1-3 ante Unión de Santa Fe, los fanáticos \"albos\" aguardaron a las afueras del Estadio \"Luis Franzini\" para enfrentarse en una batalla campal sobre la avenida Sarmiento.\n\n🇨🇱🇺🇾 Se pudrió entre Colo Colo y Universidad Católica en Uruguay pic.twitter.com/wh81ywEBrP\n— 🥊𝕳 BARRAS DEL MUNDO ⚽🍺 (@Barras_LATAM) January 12, 2025"},{"title":"Martín \"Tincho\" Gálvez repasó su trayectoria en \"Viejos Cracks\"","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/martin-tincho-galvez-repaso-su-trayectoria-en-viejos-cracks/2025-01-12/194051.html","published_date":"2025-01-12T22:38:00","summary":""},{"title":"El populista Milanovic arrasó en las presidenciales croatas y logró la reelección","link":"https://cooperativa.cl/noticias/mundo/europa/balcanes/el-populista-milanovic-arraso-en-las-presidenciales-croatas-y-logro-la/2025-01-12/191433.html","published_date":"2025-01-12T22:38:00","summary":"El populista Zoran Milanovic fue reelegido este domingo como presidente de Croacia con el 75% de los votos, tras un primer mandato marcado con los choques con el Gobierno conservador y por mensajes euroescépticos, nacionalistas y prorrusos que solo comenzó a moderar al final de la campaña electoral.\n\"No voy a presionar al Gobierno, pero tendremos que conversar\", señaló en sus primeras declaraciones, cuando el recuento de casi la totalidad de las papeletas le da el 75% de los votos, frente al 25% de Dragan Primorac, el candidato de la HDZ, el partido conservador del primer ministro, Andrej Plenkovic.\nLa reelección de Milanovic para un segundo mandato de cinco años es la victoria electoral más contundente lograda por un candidato presidencial desde la independencia de Croacia de Yugoslavia en 1991.\nPlenkovic se negó a felicitar a Milanovic y llegó a acusarlo de violar la Constitución, en referencia a la advertencia del Tribunal Constitucional el pasado abril sobre la injerencia del presidente en las elecciones legislativas.\nEuroescéptico y prorruso\nEl primer mandato de Milanovic como presidente ha estado marcado por los choques, incluso insultos, con el Gobierno, hasta el punto de que en ese tiempo no se ha nombrado a ningún nuevo embajador, una decisión que necesita el acuerdo de los jefes del Estado y del Gobierno.\nAsí, Croacia, miembro de la Unión Europea y de la OTAN, no tiene actualmente embajador ni en Francia ni en el Reino Unido.\nMilanovic, que fue primer ministro con el Partido Socialdemócrata (SDP) entre 2011 y 2016, ha pasado en sus primeros cinco años como jefe del Estado de posturas progresitas a desarrollar un mensaje nacionalista, euroescéptico y hasta prorruso, sobre todo en lo relacionado con la invasión de Ucrania por parte de Rusia.\nPlenkovic aseguró este domingo que el presidente electo no tiene programa y opinó que tanto la campaña de Milanovic como su primer mandato fueron \"sucios\".\nContrapeso al Gobierno\nAdemás, recordó que su partido ganó las elecciones de abril y que a su Gobierno le quedan tres años y medio en el poder.\n\"El 99% del poder en Croacia se refiere a las competencias del Gobierno y de la mayoría parlamentaria, y un 1% son las competencias del presidente\", comentó.\nMuchos analistas consideran que la principal baza electoral de Milanovic ha sido precisamente presentarse como un contrapeso a la HDZ, que domina la política y las principales instancias del país desde hace décadas, y está lastrada por una serie de escándalos de corrupción.\nAunque el cargo presidencial es en Croacia sobre todo protocolario y representativo, tiene un gran prestigio social, actúa como jefe de las Fuerzas Armadas y juega un papel, junto al Gobierno, en la política exterior y los servicios de inteligencia.\nCon todo, Plenkovic reconoció que esta derrota electoral supone una \"llamada de atención\" para que la HDZ \"se espabile y active\" de cara a las elecciones locales previstas el próximo mayo.\nDe hecho, el presidente del SDP, Sinisa Hajdas Doncic, indicó que la victoria de Milanovic lo es también de su partido y que están preparados para las elecciones.\nCambio en su discurso\nMilanovic, populista de 58 años que fue líder socialdemócrata entre 2007 y 2016, se ha manifestado de forma despectiva hacia los \"burócratas\" de la Unión Europea y ha acusado a Plenkovic de servilismo respecto a ellos.\nVetó el envío de soldados croatas por el Gobierno a la misión de la OTAN de entrenamiento a militares ucranianos, argumentado que eso significaría entrar en el conflicto, y desde la invasión rusa ha sido más crítico con Ucrania y con la Alianza que con Moscú.\nSin embargo, ante las acusaciones de ser prorruso, suavizó esos comentarios durante la segunda parte de la campaña electoral, y afirmó que Rusia no ha sido ni será aliada de Croacia y que intentaría que su presidente, Vladímir Putin, fuera detenido si visita el país.\nAnte quienes le acusan de euroescéptico, recordó que Croacia entró en la Unión Europea en 2013, mientras él fue primer ministro."},{"title":"PSG superó a Saint Etienne y consolidó su liderato en la Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-supero-a-saint-etienne-y-consolido-su-liderato-en-la-ligue-1/2025-01-12/193633.html","published_date":"2025-01-12T22:31:00","summary":""}]}]}