{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"ENAP vende sus activos en Argentina por cerca de US$ 41 millones a compañía controlada por grupo estadounidense","link":"http://www.df.cl/empresas/energia/enap-vende-sus-activos-en-argentina-por-cerca-de-us-41-millones-a","published_date":"2025-01-18T20:55:00","summary":"En la tarde de este sábado se firmó el acuerdo con con Oblitus International Ltd, una sociedad controlada por el grupo financiero XTellus Partners, especializado en gestión de activos."},{"title":"Telefónica designa a Marc Murtra como nuevo presidente ejecutivo en reemplazo de Álvarez-Pallete","link":"http://www.df.cl/empresas/multinacionales/telefonica-designa-a-marc-murtra-como-nuevo-presidente-ejecutivo-en","published_date":"2025-01-18T18:44:00","summary":"La sustitución del CEO se tomó \"a la vista de la nueva estructura accionarial de Telefónica y de que algunos de sus accionistas relevantes han expresado la conveniencia de emprender una nueva etapa en la Presidencia ejecutiva\"."},{"title":"La nueva generación de la familia Matte asume a la cabeza de Empresas CMPC y cambia presidencias en holdings del grupo","link":"http://www.df.cl/senal-df/el-deal/la-nueva-generacion-de-la-familia-matte-asume-a-la-cabeza-de-empresas","published_date":"2025-01-18T07:00:00","summary":"Bernardo Larraín Matte a la CMPC, Luis Felipe Gazitúa a Bicecorp en reemplazo de Bernardo Matte, quien continuará como presidente de Forestal O’Higgins."},{"title":"Primer Click de la semana | La élite mundial a la espera de Trump","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/la-elite-mundial-a-la-espera-de-trump","published_date":"2025-01-18T07:00:00","summary":"No será necesario viajar a Washington para “interactuar” con el nuevo Presidente de EEUU."},{"title":"Trump enfrenta a un enemigo inesperado: un dólar fuerte","link":"http://www.df.cl/senal-df/trump-enfrenta-a-un-enemigo-inesperado-un-dolar-fuerte","published_date":"2025-01-18T07:00:00","summary":"La apreciación de la divisa ya está causando estragos alrededor del mundo."},{"title":"El rearme de las clínicas en 2025 para la dura competencia en el sector oriente de Santiago","link":"http://www.df.cl/senal-df/el-deal/el-rearme-de-las-clinicas-en-2025-para-la-dura-competencia-en-el-sector","published_date":"2025-01-18T07:00:00","summary":"Mientras la industria monitorea la venta de CLC, los grupos de salud con mayor presencia en el segmento ABC1 impulsan ampliaciones que tienen su epicentro en sectores como San Carlos de Apoquindo, La Dehesa y Vitacura."},{"title":"Economistas estiman que error en ingresos elevó el déficit fiscal de 2024 al mayor nivel desde la pandemia","link":"http://www.df.cl/senal-df/economistas-estiman-que-error-en-ingresos-elevo-el-deficit-fiscal-de","published_date":"2025-01-18T07:00:00","summary":"Todo apunta a que el año pasado se habría incumplido la meta fiscal, por lo que el Gobierno deberá explicar al Congreso las razones y proponer fórmulas para retomar la convergencia."},{"title":"Lo que debes saber al terminar la semana | Pensiones y la formalización masiva inundaron la agenda de la semana","link":"http://www.df.cl/senal-df/doble-shot/pensiones-y-la-formalizacion-masiva-inundaron-la-agenda-de-la-semana","published_date":"2025-01-18T07:00:00","summary":"Fueron días cargados de tensión, que partieron con una masiva formalización por el caso Factop, que siguirá esta semana, pero la estrella fue el acuerdo alcanzado en pensiones."},{"title":"Alice Weidel: la ex analista de Goldman que lidera la extrema derecha alemana","link":"http://www.df.cl/senal-df/alice-weidel-la-ex-analista-de-goldman-que-lidera-la-extrema-derecha","published_date":"2025-01-18T07:00:00","summary":"Candidata de AfD a canciller, usa conferencias del partido para intentar aprovechar la ola que impulsa al poder a los populistas en Europa y Estados Unidos."},{"title":"Mundo empresarial chileno elige a Milei como personaje de 2024 y ve este año marcado por la falta de crecimiento económico","link":"http://www.df.cl/economia-y-politica/mundo-empresarial-elige-a-milei-como-personaje-de-2024-y-ve-este-ano","published_date":"2025-01-18T07:00:00","summary":"En la última edición del Índice de Confianza Económica de Deloitte y Cadem, el panel de negocios entrega un balance de los hitos de personajes del año recién pasado y juega sus fichas para 2025."},{"title":"Desconfiar de los buenos resultados y hacer preguntas incómodas: los ejes para avanzar en integridad en las empresas","link":"http://www.df.cl/economia-y-politica/desconfiar-de-los-buenos-resultados-y-hacer-preguntas-incomodas-los","published_date":"2025-01-18T07:00:00","summary":"El directorio de Generación Empresarial plantea que es crucial que las empresas se atrevan a cuestionar los buenos desempeños y mirar con ojo crítico los incentivos a sus ejecutivos."},{"title":"Hacienda reactiva proyecto sobre financiamiento en medio de tensiones con gobernadores","link":"http://www.df.cl/economia-y-politica/hacienda-reactiva-proyecto-sobre-financiamiento-en-medio-de-tensiones","published_date":"2025-01-18T07:00:00","summary":"El presidente de la Agorechi lamentó que el proyecto lleve “18 meses en el Congreso, cuando los Gobiernos Regionales ya cumplieron su primer ciclo político”."},{"title":"El Fisco volvió a subsidiar a los combustibles en 2024, pero mucho menos que en años previos","link":"http://www.df.cl/economia-y-politica/el-fisco-volvio-a-subsidiar-a-los-combustibles-en-2024-pero-mucho-menos","published_date":"2025-01-18T07:00:00","summary":"Según OCEC-UDP, el año pasado la operación del Mepco generó un costo fiscal de US$ 52,8 millones, lejos de los US$ 2.600 millones de 2022 por la guerra entre Rusia y Ucrania."},{"title":"Refugios para los primeros 100 días de Trump en la Casa Blanca","link":"http://www.df.cl/senal-df/refugios-para-los-primeros-100-dias-de-trump-en-la-casa-blanca-0","published_date":"2025-01-18T07:00:00","summary":"El impacto del Presidente electo de EEUU en los mercados ya se siente. En medio de la volatilidad, los metales preciosos y la diversificación aparecen como claves para proteger las inversiones."},{"title":"La minuta | Luz verde a reforma previsional","link":"http://www.df.cl/senal-df/la-minuta-luz-verde-a-reforma-previsional","published_date":"2025-01-18T07:00:00","summary":"Acuerdo entre Gobierno y Chile Vamos permitió destrabar iniciativa que establece un alza gradual en la cotización de 7% de la remuneración imponible de cada trabajador afiliado al sistema previsional, la que será de cargo del empleador."},{"title":"José Ignacio Escobar, CEO de Colbún: “Este es el período de mayor inversión que hemos tenido en nuestra historia”","link":"http://www.df.cl/senal-df/el-deal/jose-ignacio-escobar-ceo-de-colbun-este-es-el-periodo-de-mayor","published_date":"2025-01-18T07:00:00","summary":"Son días primeras piedras y cortes de cintas en Colbún. La compañía cuenta con proyectos por 3.000 MW que les permitirán hacer su propia transición energética y tener una posición relevante en el mercado."},{"title":"Nuevo plan de Cencosud: reduce deuda y el foco vuelve a los supermercados","link":"http://www.df.cl/senal-df/nuevo-plan-de-cencosud-reduce-deuda-y-el-foco-vuelve-a-los-supermercados","published_date":"2025-01-18T07:00:00","summary":"Esta semana, su plana mayor explicó ante analistas sus proyecciones para 2025, cuando espera ventas por casi US$ 18.000 millones e inversiones por US$ 610 millones. Su acción subió 44% en 2024 y podría seguir al alza este año."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Defensa de Catalina Pérez acusa “grave perjuicio al sistema judicial chileno” tras filtración sobre indagatoria por presunto aborto","link":"https://www.theclinic.cl/2025/01/18/defensa-de-catalina-perez-acusa-grave-perjuicio-al-sistema-judicial/","published_date":"2025-01-18T21:41:35","summary":"\"No es admisible que los medios de comunicación puedan tener acceso a información en forma preferente a los propios abogados defensores\", manifestó Gonzalo Medina, quien presentó un reclamo formal ante el Fiscal Nacional.\nThe post Defensa de Catalina Pérez acusa “grave perjuicio al sistema judicial chileno” tras filtración sobre indagatoria por presunto aborto  appeared first on The Clinic."},{"title":"“Siempre buscamos al artista que sorprenda”: los desafíos del equipo del Festival de Olmué para armar la parrilla y el balance de la versión 2025","link":"https://www.theclinic.cl/2025/01/18/siempre-buscamos-al-artista-que-sorprenda-los-desafios-del-equipo-del-festival-de-olmue-para-armar-la-parrilla-y-el-balance-de-la-version-2025/","published_date":"2025-01-18T21:26:22","summary":"Karin Díaz, histórica directora del Festival del Huaso de Olmué, reflexiona sobre cómo el equipo se adapta a los constantes cambios en TVN y comparte sus expectativas para el cierre del certamen, que concluirá la noche del domingo 19 de enero. Por su parte, Rocío Marín, productora de TVN, añade que año a año buscan las fórmulas para mantener siempre un alto nivel en el espectáculo.\nThe post “Siempre buscamos al artista que sorprenda”: los desafíos del equipo del Festival de Olmué para armar la parrilla y el balance de la versión 2025 appeared first on The Clinic."},{"title":"La amenaza del cáncer de piel en verano: factores de riesgo y recomendaciones para la prevención","link":"https://www.theclinic.cl/2025/01/18/cancer-de-piel-verano-factores-de-riesgo-y-recomendaciones/","published_date":"2025-01-18T19:45:02","summary":"\"La radiación ultravioleta del sol es el principal factor de riesgo modificable que determina la génesis del cáncer de piel\", explica el doctor Nelson Lobos, de la Sociedad Chilena de Dermatología y Venereología. Evitar la exposición al sol es fundamental, pero también es importante aplicarse protector y saber identificar si el producto tiene aprobación sanitaria, entre otras cosas. \nThe post La amenaza del cáncer de piel en verano: factores de riesgo y recomendaciones para la prevención  appeared first on The Clinic."},{"title":"Matthei proclamada por la UDI: “Juntos podremos retomar el camino de orden y progreso que Jaime Guzmán emprendió hace más de cinco décadas”","link":"https://www.theclinic.cl/2025/01/18/matthei-proclamada-por-la-udi-jaime-guzman/","published_date":"2025-01-18T18:28:14","summary":"“Sepan que entiendo la responsabilidad histórica que han depositado sobre mis hombros. El camino que hoy iniciamos será largo y difícil, y muchos querrán abatirnos\", manifestó la ahora carta oficial de la UDI con miras a las presidenciales de 2025.\nThe post Matthei proclamada por la UDI: “Juntos podremos retomar el camino de orden y progreso que Jaime Guzmán emprendió hace más de cinco décadas” appeared first on The Clinic."},{"title":"Daniel Jadue deja atrás las acusaciones por incumplimiento de arresto domiciliario y se exhibe disfrutando un recital privado de Inti Illimani","link":"https://www.theclinic.cl/2025/01/18/daniel-jadue-acusaciones-incumplimiento-recital-inti-illimani/","published_date":"2025-01-18T16:34:19","summary":"Tras descartar cualquier incumplimiento de su medida cautelar, el exalcalde compartió un registro en el que aparece coreando \"El derecho de vivir en paz\" ante la interpretación de la agrupación liderada por Jorge Coulón. \nThe post Daniel Jadue deja atrás las acusaciones por incumplimiento de arresto domiciliario y se exhibe disfrutando un recital privado de Inti Illimani appeared first on The Clinic."},{"title":"“Conocimiento, rapidez y estrategia”: ¿De qué se trata “The Floor”, la nueva gran apuesta de TVN que tendrá a Eduardo Fuentes como animador?","link":"https://www.theclinic.cl/2025/01/18/the-floor-tvn-eduardo-fuentes-como-animador/","published_date":"2025-01-18T15:07:58","summary":"En medio de sus labores en el Festival del Huaso de Olmué, el conductor de \"Buenos Días a Todos\" fue confirmado como el rostro a cargo del programa de concurso de origen neerlandés, cuya versión chilena se transmitirá desde marzo en el canal público.\nThe post “Conocimiento, rapidez y estrategia”: ¿De qué se trata “The Floor”, la nueva gran apuesta de TVN que tendrá a Eduardo Fuentes como animador? appeared first on The Clinic."},{"title":"“La Gran Rueda de Chile”: Sernac oficia a productora tras incidente que dejó a más de 30 personas atrapadas por más de dos horas","link":"https://www.theclinic.cl/2025/01/18/la-gran-rueda-de-chile-sernac-oficia-tras-incidente/","published_date":"2025-01-18T13:00:23","summary":"\"Le hemos preguntado a la empresa cuáles son las medidas de acompañamiento que les está brindando a los clientes afectados de manera tal de hacerse cargo de este problema que se ha evidenciado”, sostuvo el director nacional del Sernac, Andrés Herrera.\nThe post “La Gran Rueda de Chile”: Sernac oficia a productora tras incidente que dejó a más de 30 personas atrapadas por más de dos horas appeared first on The Clinic."},{"title":"Christopher Walken, Oscar Isaac, John Malkovich y Sam Rockwell vienen a Chile: filmarán película en Rapa Nui a partir de febrero","link":"https://www.theclinic.cl/2025/01/18/christopher-walken-oscar-isaac-john-malkovich-y-sam-rockwell-vienen-a-chile-filmaran-pelicula-en-rapa-nui-a-partir-de-febrero/","published_date":"2025-01-18T11:30:00","summary":"El cineasta británico y ganador del Oscar Martin McDonagh (“Tres anuncios por un crimen”, \"En Brujas\") rodará su próxima película en Isla de Pascua, donde ya se encuentra un equipo en labores de preproducción. El filme será producido por Searchlight y contará la historia de dos torturadores fugitivos. El rodaje comenzará a mediados de febrero, con Fábula como productora local. Desde la comunidad indígena Ma'u Henua, administradora del Parque Nacional desde 2017, señalan que \"es vital que se respete nuestra cosmovisión y que este tipo de proyectos sean vistos como una colaboración, no una explotación de nuestros recursos”.\nThe post Christopher Walken, Oscar Isaac, John Malkovich y Sam Rockwell vienen a Chile: filmarán película en Rapa Nui a partir de febrero appeared first on The Clinic."},{"title":"Enero al rojo vivo en el PC: la profunda grieta tras acusaciones de personalismos, “pasada de máquina” y el dilema por estar en el poder","link":"https://www.theclinic.cl/2025/01/18/enero-al-rojo-vivo-en-el-pc-la-profunda-grieta-tras-acusaciones-de-personalismos-pasada-de-maquina-y-el-dilema-por-estar-en-el-poder/","published_date":"2025-01-18T11:22:00","summary":"Las relaciones al interior del Partido Comunista no gozan de buena salud. Si bien hay visiones contrapuestas sobre el grado de tensión que han tenido sus últimas instancias partidarias, sí se reconoce en sectores una disconformidad de la conducción política. La molestia se hizo evidente en la lista que entregó la mesa conducida por Lautaro Carmona para conformar el futuro comité central: hay acusaciones de un intento de \"pasada de máquina\", así como también de proponer una nómina \"a la medida de Daniel Jadue\". Un ejemplo que se da es la ubicación que recibieron figuras menos afines a la mesa, como algunos ministros de Estado. Las diferencias, en todo caso, no son nuevas y han expuestas en más de una ocasión, como ha ocurrido con lo sucedido en Venezuela, las pensiones y la prisión preventiva de Daniel Jadue. \nThe post Enero al rojo vivo en el PC: la profunda grieta tras acusaciones de personalismos, “pasada de máquina” y el dilema por estar en el poder appeared first on The Clinic."},{"title":"De qué hablamos cuando hablamos de David Lynch","link":"https://www.theclinic.cl/2025/01/18/de-que-hablamos-cuando-hablamos-de-david-lynch/","published_date":"2025-01-18T11:20:00","summary":"En esta columna, el periodista y guionista Diego Muñoz (\"Hermes, el Sabio\"), escribe sobre la relevancia de la obra del fallecido director David Lynch y el legado de su filmografía. \"Una fuerza creativa que trascendía el medio en el que se movía y que lo hacía transitar libremente entre el cine, la televisión, los cortometrajes, la pintura, los spots publicitarios, el videoclip, y lo que fuera que a David Lynch se le cantara hacer\", destaca. \nThe post De qué hablamos cuando hablamos de David Lynch appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Corea del Sur: Extienden la detención del presidente Yoon Suk-yeol","link":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/corea-del-sur-extienden-la-detencion-del-presidente-yoon-suk-yeol/2025-01-18/182235.html","published_date":"2025-01-19T00:13:00","summary":"Un tribunal de Seúl aprobó extender la detención del presidente surcoreano, Yoon Suk-yeol, mientras continúa la investigación a la que está siendo sometido en relación a su fugaz declaración de la ley marcial en el país.\nEl Tribunal del Distrito Oeste de Seúl ordenó que Yoon permanezca en prisión preventiva, acusado de insurrección y abuso de poder por imponer el pasado 3 de diciembre el estado de excepción y enviar presuntamente tropas al Parlamento nacional, dominado por la oposición, para impedir que aprobaran su decreto de destitución.\nLa decisión del tribunal, que citó el riesgo de destrucción de pruebas, se conoció en la madrugada del domingo (tarde del sábado en la zona horaria GMT), más de doce horas después de que comenzara la vista judicial para valorar la extensión de la detención, que se prolongó por su parte unas cinco horas y en la que Yoon defendió su postura ante la sala durante unos 40 minutos.\nTras la prolongación del arresto, los investigadores pueden mantener retenido al mandatario hasta 20 días, que incluyen los que ya ha pasado en el Centro de Detención de Seúl, en Uiwang, al que fue enviado tras su aprehensión.\nApoyo recibido en el tribunal\nSegún detalles recogidos por la agencia local de noticias Yonhap, la oficina anticorrupción tendría previsto transferir la custodia de Yoon a la fiscalía del Estado tras 10 días. Se espera que este ente, a su vez, investigue a fondo al presidente y lo acuse formalmente antes de que venza el plazo de 20 días de arresto.\nDespués de conocerse la decisión judicial, algunos simpatizantes que se habían congregado frente al tribunal con motivo de la vista irrumpieron en el recinto coreando el nombre del presidente y creando una conmoción, informó el citado medio.\nMás de 44.000 personas llegaron a concentrarse durante la jornada en las inmediaciones del tribunal, según datos de la Policía.\nEl presidente surcoreano fue arrestado el pasado miércoles por la Oficina para los Casos de Corrupción de Altos Funcionarios (CIO) tras un largo asedio a su residencia, donde se encontraba atrincherado desde que fuera destituido el pasado 14 de diciembre.\nEl primer presidente surcoreano en ser detenido mientras está en el cargo\nLa CIO es el ente que lidera una investigación conjunta con la Policía y el Ministerio de Defensa sobre si su declaración de la ley marcial pudo equivaler a un intento de insurrección, el único delito ante el que un presidente surcoreano no tiene inmunidad.\nYoon es el primer presidente surcoreano en ser detenido mientras está en el cargo, aunque fue despojado de sus funciones tras su destitución.\nEn paralelo a esta investigación penal, el Tribunal Constitucional de Corea del Sur tiene abierto otro procedimiento para decidir antes de mediados del próximo mes de junio si se mantiene la destitución de Yoon o se le restituyen sus funciones."},{"title":"Colo Colo culminó su pretemporada con una dura caída ante Racing de Avellaneda","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-culmino-su-pretemporada-con-una-dura-caida-ante-racing-de/2025-01-18/210546.html","published_date":"2025-01-19T00:11:00","summary":"Las sensaciones en Colo Colo no serán las mejores después de culminar sus amistosos de pretemporada con una contundente derrota por 0-3 ante Racing Club, que tuvo al portero chileno Gabriel Arias como titular.\nMás información en instantes."},{"title":"Niño de 13 murió ahogado en camping de Saltos del Laja","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/nino-de-13-murio-ahogado-en-camping-de-saltos-del-laja/2025-01-18/204022.html","published_date":"2025-01-18T23:42:00","summary":"Un niño de 13 años murió ahogado este sábado en el balneario municipal de Saltos del Laja, en la Región del Biobío.\nSegún la información entregada, esta tragedia ocurrió cerca de las 16.00 horas en el sector de los pozones del camping de Yumbel, cuando varios bañistas alertaron de una persona que se estaba ahogando.\nLos testigos lograron sacar al menor del agua y comenzaron a realizar maniobras de reanimación mientras esperaban la llegada de una ambulancia.\nA pesar de los esfuerzos realizados, el pequeño falleció en el lugar debido a la asfixia por inmersión.\nLa Brigada de Homicidios de la PDI quedó a cargo de las diligencias de este caso."},{"title":"Deportes La Serena venció a Unión Española en la \"Tarde Granate\"","link":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/deportes-la-serena-vencio-a-union-espanola-en-la-tarde-granate/2025-01-18/203411.html","published_date":"2025-01-18T23:37:00","summary":"Deportes La Serena venció por 1-0 a Unión Española en amistoso de pretemporada, disputado en el marco de la \"Tarde Granate\", en el Estadio La Portada.\nLa anotación de los \"papayeros\" fue autogol del delantero \"hispano\" Sebastían Pereira cuando el partido ya estaba por finalizar (90'+3).\nEl próximo partido de Unión Española será por la fase de grupos de la Copa Chile 2025 ante Deportes Melipilla el lunes 27 de enero.\nMientras que La Serena enfrentará, también por Copa Chile, a Cobresal el próximo sábado 25 de enero como visita.\n\nTarde Granate\n\nCaída por la mínima frente a D. La Serena. Vamooos, hispanos. Que esta temporada recién comienza 🔴🟡 pic.twitter.com/dfJrGHEaAx\n— Unión Española (@UEoficial) January 18, 2025"},{"title":"[VIDEO] Racing abrió la cuenta ante una pasiva defensa de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-racing-abrio-la-cuenta-ante-una-pasiva-defensa-de-colo-colo/2025-01-18/202639.html","published_date":"2025-01-18T23:24:00","summary":"Racing de Avellaneda se puso en ventaja de 0-1 ante Colo Colo gracias a la anotación de Santiago Sosa, a los 52 minutos.\nEl zaguero aprovechó la pasividad de la zaga alba y tras pelota detenida apenas se elevó para anota en el arco de Brayan Cortés.\nMira acá el gol\n\n¡GOL DE #RACING, PARA ROMPER EL CERO EN EL MONUMENTAL!\n\n\nSantiago Sosa, con un cabezazo a la entrada del área chica, batió a Cortés y puso el 1-0 de la Academia frente a #ColoColo, en este Desafío Trasandino que sigues por #DisneyPlus Premium. pic.twitter.com/Vm8zl1J7Jg\n— ESPN Chile (@ESPNChile) January 18, 2025"},{"title":"El 55% de EEUU respalda las deportaciones masivas que promete Trump, según encuesta","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-55-de-eeuu-respalda-las-deportaciones-masivas-que-promete-trump/2025-01-18/180709.html","published_date":"2025-01-18T23:10:00","summary":"El 55% de los estadounidenses apoya las deportaciones masivas que el presidente electo de Estados Unidos, Donald Trump, prometió implementar tras asumir el cargo el próximo lunes, según una encuesta publicada este sábado por el diario The New York Times.\nEl sondeo revela que, aunque Trump sigue siendo una figura divisiva en el país, su agenda de \"EE.UU. primero\" goza de un respaldo mayor que durante su primer mandato (2017-2021).\nUna amplia mayoría, el 87%, apoya la deportación de inmigrantes indocumentados con antecedentes penales, una de las medidas que Trump ha señalado como prioritarias.\nAdemás, casi dos tercios de los encuestados, incluidos el 54% de los hispanos y el 44% de los demócratas, respaldan la deportación de quienes ingresaron de manera irregular durante los últimos cuatro años, periodo en el que la Administración de Joe Biden revirtió muchas de las restricciones migratorias impuestas por Trump.\nAsimismo, el 41% está a favor de acabar con la ciudadanía por nacimiento para hijos de inmigrantes en situación irregular, un derecho consagrado en La Constitución, que garantiza la nacionalidad a toda persona nacida en territorio estadounidense sin importar el estatus migratorio de sus padres.\nPoco apoyo a la población indocumentada\nEn cuanto a los \"soñadores\", jóvenes indocumentados que llegaron al país siendo niños, sectores significativos de la población también cuestionan su permanencia: el 34% apoya eliminar el programa DACA, creado por Barack Obama (2009-2017) para protegerlos de la deportación.\nPor otro lado, el 41% de los encuestados coincide con la afirmación de que \"los inmigrantes son una carga para el país\", una percepción que había disminuido en la última década, pero que ahora parece en aumento.\nSegún las últimas estimaciones oficiales, la población indocumentada en 2022 era de 11 millones de personas, aunque demógrafos citados por The New York Times calculan que actualmente oscila entre 13 y 14 millones.\nEl apoyo a otras propuestas de Trump también es significativo. Una mayoría cree que el Gobierno ha entregado demasiado dinero a Ucrania y un amplio porcentaje respalda restringir cómo los médicos tratan a menores que enfrentan cuestiones de identidad de género, un tema que ha sido central en las campañas de Trump y otros republicanos.\nLa encuesta del NYT, realizada entre el 2 y el 10 de enero de 2025 con una muestra de 2.128 personas, tiene un margen de error de 2,6 puntos porcentuales y un nivel de confianza del 95%.\nLa menor aprobación de un presidente electo\nPese al respaldo a su agenda, Trump sigue siendo percibido de manera más negativa que cualquier otro presidente electo de los últimos 30 años.\nSegún una encuesta de Gallup, desde Bill Clinton (1993-2001) todos los mandatarios entrantes habían obtenido durante la transición un índice de aprobación de al menos el 61% con una diferencia favorable de 30 puntos o más entre aprobación y desaprobación.\nTrump, sin embargo, solo cuenta con un 51% de aprobación, mientras que el 44 % tiene una opinión desfavorable y el 5 % asegura no tener una postura definida."},{"title":"Gabriel Suazo fue titular y capitán en empate de Toulouse con Lyon por la Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gabriel-suazo-fue-titular-y-capitan-en-empate-de-toulouse-con-lyon-por/2025-01-18/194753.html","published_date":"2025-01-18T22:45:00","summary":"El lateral chileno Gabriel Suazo jugó todo el partido en el empate 0-0 de Toulouse como visita ante Olympique de Lyon en duelo válido por la fecha 18 de la Ligue 1 en el Groupama Stadium.\nSuazo, de 27 años, fue capitán de los \"les pitchouns\" que se encuentran en la novena posición de la Liga francesa con 25 puntos y a 4 unidades de los puestos de clasificación a competiciones europeas.\nEl nacional ha jugado 16 partidos esta temporada y ha dado 3 asistencias.\nEl próximo partido de Toulouse será el domingo 26 de enero frente al Montpellier como local en el Stadium de Toulouse.\n\nPerformance collective intéressante de nos Violets à Lyon. Il ne leur a manqué qu'un peu pus de réalisme offensif pour ramener les trois points !#OLTFC pic.twitter.com/qTf63gCHbD\n— Toulouse FC (@ToulouseFC) January 18, 2025"},{"title":"Getafe y Barcelona repartieron puntos por la Liga española","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/getafe-y-barcelona-repartieron-puntos-por-la-liga-espanola/2025-01-18/191636.html","published_date":"2025-01-18T22:45:00","summary":""},{"title":"Gobierno de Milei recordó el asesinato de Nisman en \"manos de lo más oscuro del poder\"","link":"https://cooperativa.cl/noticias/mundo/argentina/gobierno-de-milei-recordo-el-asesinato-de-nisman-en-manos-de-lo-mas/2025-01-18/185933.html","published_date":"2025-01-18T22:33:00","summary":"La Oficina del Presidente de Argentina, Javier Milei, recordó este sábado con \"vehemencia\" los diez años del asesinato del fiscal federal argentino Alberto Nisman \"en manos de lo más oscuro del poder\" y afirmó que mantiene la confianza de que no quede impune.\nEn un comunicado oficial, el Ejecutivo de Milei recordó el 18 de enero de 2015, cuando Nisman fue hallado muerto de un disparo en la cabeza en el baño de su departamento en Buenos Aires, a pocos días de presentar ante el Congreso una denuncia contra la entonces presidenta Cristina Fernández (2015-2019) por \"su actuación para dejar impunes a los responsables del atentado terrorista a la AMIA\".\nNisman lideraba la Unidad Fiscal para la Investigación de la Causa AMIA (UFI-AMIA), el caso del atentado terrorista contra la Asociación Mutual Israelita Argentina, perpetrado en 1994, que dejó un saldo de 85 muertos y al menos 300 heridos.\nLas acusaciones contra Cristina Fernández\nLa Oficina del Presidente Milei recuerda que \"un elemento central\" de la denuncia de Nisman contra Fernández y otros funcionarios era el Memorandum de Entendimiento entre Argentina e Irán, \"un verdadero ejemplo de entrega de soberanía y traición a la patria\".\nSegún la acusación de Nisman, Cristina Fernández habría firmado un acuerdo con Irán para acercar las relaciones comerciales a cambio, supuestamente, de disminuir la carga judicial contra los principales sospechosos, que ocupaban altos cargos en Irán y en la organización terrorista chií libanesa Hizbulá.\nMilei reafirmó este sábado \"su compromiso de procurar que haya justicia para las víctimas del atentado a la AMIA\", para lo cual recordó que presentó ante el Congreso un proyecto de ley de ´Juicio en Ausencia´, que \"asegura que los responsables del peor atentado de la historia en suelo argentino no queden impunes\".\nGobierno \"mantiene la confianza\" en el Poder Judicial\nEl Ejecutivo de Milei afirmó que \"mantiene la confianza\" en que el Poder Judicial \"continúe con las investigaciones correspondientes para que el asesinato del Fiscal Nisman no quede impune\".\nAsimismo, el Ejecutivo de Milei espera que \"continúen las líneas de investigación de la denuncia\" que realizó Nisman \"para que los culpables terminen tras las rejas\".\nLa Fiscalía que investiga su muerte ratificó hace pocos días que Nisman \"fue víctima de un homicidio y que su muerte estuvo motivada\" en su labor en la UFI-AMIA y, concretamente, con su accionar vinculado al Memorándum de Entendimiento con Irán, y que hoy está enfocada en identificar a las personas que lo ejecutaron como a quienes lo ordenaron.\nEl Supremo de Argentina resolvió en diciembre último rechazar un recurso presentado por Fernández en la causa en la que se la acusa de encubrimiento del atentado a la AMIA por la firma en 2013 del memorando de entendimiento con Irán, por lo que deberá ir a juicio oral y público."},{"title":"Napoli venció a Atalanta en ajustado partido y se afianza con el liderato de la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/napoli-vencio-a-atalanta-en-ajustado-partido-y-se-afianza-con-el/2025-01-18/184430.html","published_date":"2025-01-18T22:22:00","summary":""},{"title":"Ministra Jara defendió reforma previsional: \"Es un avance muy importante\"","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/ministra-jara-defendio-reforma-previsional-es-un-avance-muy-importante/2025-01-18/184240.html","published_date":"2025-01-18T21:50:00","summary":"La ministra del Trabajo, Jeannette Jara, defendió este sábado el acuerdo alcanzado entre el Gobierno y Chile Vamos repecto al proyecto de reforma al sistema previsional que se tramita en el Congreso.\n\"Es un avance muy importante\", dijo la secretaria de Estado a Mega poco antes de que se iniciara la sesión extraordinaria de la comisión de Trabajo de la Cámara Alta, citada para esta jornada -en la sede del Legislativo en Santiago- para continuar con la votación de las indicaciones.\n\"Si uno pudiera calificar este acuerdo como algo, es como un avance muy importante. Por cierto que no es un avance perfecto, pero es un gran avance, porque lo que hace es permitir que por tercera vez un Gobierno logre hacer cambios que son importantísimos en una industria poderosa que ha tenido la puerta trancada\", comentó la ministra.\n\"Las AFP han hecho todo lo posible por que esto fracase\"\nLuego acusó a las AFP de utilizar sus recursos para hacer fracasar este proceso legislativo, tal como lo hicieron en gobiernos anteriores, según Jara.\n\"Hay que decir las cosas pan, pan, vino, vino. Las AFP han hecho todo lo posible por que esto fracase. Lo hicieron el gobierno anterior y en el anterior. Entonces, no es perfecto, pero abre caminos y abre puertas\", afirmó.\nAgregó que \"los cambios que hoy día se puedan hacer, seguramente en el futuro van a ser revisados y se avanzará con mayorías parlamentarias que lo permitan\", porque \"los gobiernos, para llevar adelante su idea, no lo hacen por decreto\", explicó la titular del Trabajo.\n\"En un país democrático como Chile, hay otro poder del Estado que es el parlamento y en ese poder del Estado, el Gobierno no tiene mayoría. Entonces, uno avanza en una lógica en la cual cede y avanza, cede y avanza, si no, lo otro es que yo me quede con una bandera que es propia o alguien se quede con su propia bandera y no se avanza en nada\", detalló.\nCríticas de sectores oficialistas y eliminación de las AFP\nEn cuanto a las críticas de sectores oficialistas por mantener en el proyecto a las AFP como parte del sistema previsional, comentó \"en el caso del Partido Comunista, lo que ha hecho es una declaración oficial respaldando la reforma\".\n\"Hay algunas opiniones distintas y eso ocurre en todos los grupos humanos y uno lo puede entender, pero el objetivo de terminar con las AFP no es patrimonio de un grupo, de un sector político, es una propuesta del Gobierno que, además, lo apoya mayoritariamente la ciudadanía\".\nSin embargo, precisó que \"para ser realistas\", para sacar del sistema a las AFP \"se requieren votos en el Parlamento y ese mismo pueblo de Chile que no quiere AFP, eligió parlamentarios que sí están por que las AFP sigan\".\nDe todos modos, la secretaria de estado dijo estar optimista de que el proyecto avanzará según lo previsto, llegará a la Cámara, será aprobado y despachado para ser ley.\nDijo confiar en que la discusión de este sábado se dará con celeridad, aunque previno que \"hay que tener a la vista que es una reforma grande, entonces avanzando rápido y todo, igual puede pasar todavía para mañana la tramitación\"."},{"title":"Chile cayó ante Suecia en el Mundial y se jugará sus opciones ante Japón","link":"https://cooperativa.cl/noticias/deportes/balonmano/mundial/chile-cayo-ante-suecia-en-el-mundial-y-se-jugara-sus-opciones-ante-japon/2025-01-18/184800.html","published_date":"2025-01-18T21:47:00","summary":"La selección chilena de balonmano se inclinó por 42-30 ante el poderío de Suecia en la segunda fecha del Grupo F del Mundial de la especialidad y se jugará su paso a la siguiente ronda el próximo lunes ante Japón.\nEl elenco nacional ofreció dura lucha en el primer tiempo y se fue al descanso en desventaja de 19-20, no obstante, en la segunda mitad el poderío y la mayor rotación de jugadores de los escandinavos les permitió tomar el control absoluto del partido para lograr un parcial de 11-22.\nLas mejores manos de los nacionales fueron Erwin Feutchmann, con 7 goles, y Rodrigo Salinas, con 5.\nTambién aportaron Rodrigo Aedo (1), Benjamín Illesca (2), Cristóbal Oyarzún (1), Matías Payas (1), Joshua Mesías (3), Luciano Scaramelli (2), Daniel Ayala (1), Danilo Salgado (1) y Francisco Ahumada (1).\nCon este resultado, el elenco nacional quedó con 0 punto, al igual que los nipones, aunque con mejor diferencia de gol por lo que un empate ante los asiáticos le bastará a la Roja para avanzar a la segunda fase grupal.\nUna derrota obligará al equipo chileno a jugar nuevamente la ronda de consuelo, denominada Copa de los Presidentes."},{"title":"Colo Colo cierra su pretemporada ante Racing en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-cierra-su-pretemporada-ante-racing-en-el-monumental/2025-01-18/181342.html","published_date":"2025-01-18T21:25:00","summary":"Este sábado, Colo Colo pisa el Estadio Monumental por primera vez en su año centenario para animar su último amistoso de pretemporada ante Racing de Avellaneda, club que tendrá al portero chileno Gabriel Arias.\n- Sigue el partido en Cooperativa.cl:\n\nColo Colo 0-3 Racing Club. Finalizado. Sigue la transmisión de Cooperativa Deportes y revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 52' Santiago Sosa (RAC); 0-2: 79' Santiago Solari (RAC); 0-3: 90' Santiago Solari (RAC)"},{"title":"Pellegrini tras caída ante Alavés: \"Tenemos que estar más unidos que nunca\"","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-tras-caida-ante-alaves-tenemos-que-estar-mas-unidos-que/2025-01-18/175241.html","published_date":"2025-01-18T20:45:00","summary":"Manuel Pellegrini, entrenador de Real Betis, dijo este sábado, tras la derrota de su equipo ante el Alavés por 1-3, que tienen que \"estar más unidos que nunca\" en \"el momento más difícil\" de sus cinco años al frente del conjunto bético.\n\"Perder en casa siempre es negativo, ha habido hechos muy importantes que no sirven para justificar un resultado. El penal y la expulsión han sido determinantes, aunque el penal lo pudimos igualar con un buen final de primera parte. La expulsión condicionó que luchásemos para conservar el resultado\", dijo en rueda de prensa.\nReconoció que \"es un momento muy complicado de la temporada\" en el que hay \"nerviosismo\" y no \"satisfacción con lo que se hace y eso hay que solucionarse\".\n\"Tenemos seis laterales menos para la semana que viene. El momento es complicado en el plano de las lesiones. Cuando se vienen las malas, vienen todas juntas. Hay que estar unidos para salir de estas malas sensaciones. El vestuario está frustrado. Hay que cerrar filas y estar más unidos. Ver el camino a tomar\", indicó.\nSobre la necesidad de acudir al mercado tras los últimos resultados, señaló que \"es un tema de la dirección deportiva\" y que los que están ahora tienen que \"estar convencidos y fuertes de que hay que salir lo antes posible de esta situación\", aunque \"no es sencillo buscar soluciones\".\n\"No estoy exento de críticas. Entre todos tenemos que sacar esto adelante. La solución es estar unidos y buscar el camino para mejorar\", dijo el chileno, quien agregó que habrá que esperar a mañana para saber qué lesión tiene Pablo Fornals y reiterando que Sabaly y Ricardo Rodríguez seran baja la semana que viene.\nReiteró que \"el equipo ha ido perdiendo juego y resultados\" y que \"es un momento para estar más unido que nunca para superarlo: tenemos que cambiar todos si queremos mejorar\", afirmó."},{"title":"Alerta roja para Lampa por incendio forestal que amenaza sectores poblados","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-para-lampa-por-incendio-forestal-que-amenaza-sectores-poblados/2025-01-18/174001.html","published_date":"2025-01-18T20:42:00","summary":"Un incendio forestal amenaza este sábado a sectores poblados de Lampa, en la Región Metropolitana, por lo que el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) decretó alerta roja comunal.\nSegún informó el organismo, este siniestro, denominado \"Camino Noviciado 3\", ha consumido tres hectáreas de vegetación y registra un avance rápido, con condiciones extremas y con cercanía a sectores poblados.\nEn el lugar trabajan Bomberos de Colina y Lampa, además de tres brigadas, tres aeronaves, dos técnicos y un camión aljibe de la Corporación Nacional Forestal (Conaf).\nCon esta declaración de alerta roja, se movilizarán todos los recursos necesarios y disponibles, en apoyo adicional a lo ya desplegado por parte de los equipos de emergencia.\n\n#SENAPREDRM Se declara Alerta Roja para la comuna de Lampa por incendio forestal.\n\nMás información en:https://t.co/krfDdhKq9I pic.twitter.com/V9tUZhWYOO\n— SENAPRED (@Senapred) January 18, 2025\nAlerta roja para Rancagua\nEn paralelo, en esta jornada se declaró alerta roja para la comuna de Rancagua, en la Región de O'Higgins, por el avance de un incendio forestal.\nDe acuerdo con la información técnica proporcionado por Conaf, la emergencia, denominada \"Medialuna de Chancón\", presenta amenaza inminente a la subestación eléctrica ubicada en el sector Medialuna Chancón-Santa Amelia.\nAsimismo, se advirtió que la propagación del fuego es en dirección a la comuna de Graneros, con amenaza a subestación y humo en proyección a carretera.\n\n#SENAPREDOHiggins Se declara Alerta Roja para la comuna de Rancagua por incendio forestal.https://t.co/0IIA4GJ0JX pic.twitter.com/RrZMyhxlGV\n— SENAPRED (@Senapred) January 18, 2025"}]}]}