{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Un “tormento sonoro”: disputa por nuevo proyecto en Las Tacas será zanjada por la Suprema","link":"http://www.df.cl/empresas/construccion/un-tormento-sonoro-disputa-por-nuevo-proyecto-en-las-tacas-sera-zanjada","published_date":"2025-11-30T23:00:00","summary":"Denunciados apuntan a personas que aspiran a cerrar el recinto a todo nuevo desarrollo inmobiliario."},{"title":"La OPEP+ mantiene sin cambios el nivel de su oferta de petróleo","link":"http://www.df.cl/mercados/commodities/la-opep-mantiene-sin-cambios-el-nivel-de-su-oferta-de-petroleo","published_date":"2025-11-30T18:56:00","summary":"Los recortes vinculantes introducidos a fines de 2022, que suman 2 millones de barriles diarios (mbd) de crudo, se mantienen \"hasta el 31 de diciembre de 2026\"."},{"title":"Atrapado entre Zara y Shein: El plan de H&M en medio de una batalla de moda rápida","link":"http://www.df.cl/internacional/ft/atrapado-entre-zara-y-shein-el-plan-de-h-m-en-medio-de-una-batalla-de-moda","published_date":"2025-11-30T12:41:00","summary":"El plan para transformar la empresa se ha centrado en aumentar la rentabilidad y poner al cliente en el centro de su atención."},{"title":"Maduro ordena un \"plan especial\" para el retorno de venezolanos varados en otros países","link":"http://www.df.cl/internacional/politica/maduro-ordena-un-plan-especial-para-el-retorno-de-venezolanos-varados-en","published_date":"2025-11-30T12:33:00","summary":"Donald Trump advirtió este sábado a pilotos y aerolíneas que consideren el espacio aéreo venezolano cerrado, mensaje que se sumó a un aviso difundido hace una semana por autoridades de ese país."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Del llanto desconsolado de Pablo Aránguiz a la polémica protagonizada por Gonzalo Durán: así fue la jornada en la que se sentenció el descenso de Unión Española","link":"https://www.theclinic.cl/2025/11/30/del-llanto-desconsolado-de-pablo-aranguiz-a-la-polemica-protagonizada-por-gonzalo-duran-asi-fue-la-jornada-en-la-que-se-sentencio-el-descenso-de-union-espanola/","published_date":"2025-11-30T23:04:51","summary":"El conjunto hispano necesitaba vencer a O'Higgins en Santa Laura para llegar con vida a la última fecha del Campeonato Nacional 2025. Comenzó ganando gracias a un gol de Gonzalo Castellani, pero la visita lo dio vuelta y se quedó con un triunfo por 4-2, resultado que decretó el descenso del \"Rojo\" a la segunda categoría del fútbol chileno. \nThe post Del llanto desconsolado de Pablo Aránguiz a la polémica protagonizada por Gonzalo Durán: así fue la jornada en la que se sentenció el descenso de Unión Española appeared first on The Clinic."},{"title":"Guardia del Biotren agredió a usuaria en silla de ruedas el mismo día de la Teletón: EFE Sur activó procedimientos para “esclarecer los hechos y adoptar las medidas que correspondan”","link":"https://www.theclinic.cl/2025/11/30/guardia-del-biotren-agredio-a-usuaria-en-silla-de-ruedas-el-mismo-dia-de-la-teleton-efe-sur-activo-procedimientos-internos-para-esclarecer-los-hechos-y-adoptar-las-medidas-que-correspondan/","published_date":"2025-11-30T20:53:15","summary":"En redes sociales se viralizó un registro de esta situación captado por la propia usuaria afectada, quien terminó en el suelo luego de ser golpeada por la guardia. El origen de la discusión que derivó en esta agresión es materia de investigación. \"Lamentamos profundamente esta situación, se trata de un hecho excepcional\", manifestaron desde EFE Sur.\nThe post Guardia del Biotren agredió a usuaria en silla de ruedas el mismo día de la Teletón: EFE Sur activó procedimientos para “esclarecer los hechos y adoptar las medidas que correspondan” appeared first on The Clinic."},{"title":"“Los hombres postergan su salud”: cómo romper tabúes representa el mayor desafío para enfrentar el cáncer de próstata","link":"https://www.theclinic.cl/2025/11/30/los-hombres-postergan-su-salud-como-romper-tabues-representa-el-mayor-desafio-para-enfrentar-el-cancer-de-prostata/","published_date":"2025-11-30T19:56:00","summary":"El cáncer de próstata es una de las principales causas de muerte en la población masculina de nuestro país. Especialistas insisten en la importancia de la detección temprana y advierten que el mayor problema no es el examen en sí, sino que la falta de conversación. \"Nuestro llamado es a hablarlo, a consultar y a perder el miedo al chequeo anual”, sostiene Raúl Rivera, oncólogo radioterapeuta de la Clínica IRAM.\nThe post “Los hombres postergan su salud”: cómo romper tabúes representa el mayor desafío para enfrentar el cáncer de próstata  appeared first on The Clinic."},{"title":"PDG mantiene la expectativa ante su decisión presidencial: resultados del plebiscito se darían a conocer este lunes","link":"https://www.theclinic.cl/2025/11/30/pdg-mantiene-la-expectativa-ante-su-decision-presidencial-resultados-del-plebiscito-se-darian-a-conocer-este-lunes/","published_date":"2025-11-30T17:17:08","summary":"Los más de 38 mil militantes del Partido de la Gente decidirán este domingo, de manera digital, la determinación de la colectividad frente la la segunda vuelta. Las alternativas son apoyar a Jeannette Jara, respaldar a José Antonio Kast o decantarse por el nulo.\nThe post PDG mantiene la expectativa ante su decisión presidencial: resultados del plebiscito se darían a conocer este lunes appeared first on The Clinic."},{"title":"Jeannette Jara: “Esta elección está abierta, a pesar de lo que algunos quieran instalar”","link":"https://www.theclinic.cl/2025/11/30/jeannette-jara-esta-eleccion-esta-abierta-a-pesar-de-lo-que-algunos-quieran-instalar/","published_date":"2025-11-30T15:00:12","summary":"La abanderada oficialista sostuvo que \"el resultado es absolutamente impredecible\".  Las últimas encuestas publicadas antes de la veda, dan cuenta de una amplia ventaja de José Antonio Kast sobre la exministra del Trabajo.\nThe post Jeannette Jara: “Esta elección está abierta, a pesar de lo que algunos quieran instalar” appeared first on The Clinic."},{"title":"Óscar Guillermo Garretón: “A mí me pueden hacer votar nulo, blanco, pero no votar por Jeannette Jara”","link":"https://www.theclinic.cl/2025/11/30/oscar-guillermo-garreton-a-mi-me-pueden-hacer-votar-nulo-blanco-pero-no-votar-por-jeannette-jara/","published_date":"2025-11-30T13:59:31","summary":"El empresario, exmilitante del Mapu y fundador de Amarillos, explicó su postura frente a la segunda vuelta presidencial. \"Tengo cinco alternativas para esta elección: votar por Jara, por Kast, en blanco, nulo o no votar y pagar la multa. La única que he desechado es votar por Jeannette Jara. Me quedan cuatro más\", expresó.\nThe post Óscar Guillermo Garretón: “A mí me pueden hacer votar nulo, blanco, pero no votar por Jeannette Jara” appeared first on The Clinic."},{"title":"Un bar de amigos y de barrio: cómo dos periodistas transformaron su local favorito en La Isla, un nuevo clásico de las tardes en Providencia","link":"https://www.theclinic.cl/2025/11/30/la-isla-bar-shamrock-providencia/","published_date":"2025-11-30T11:16:00","summary":"Dos periodistas convirtieron su bar de siempre en un refugio propio: un espacio de barrio, a escala humana, donde la amistad, la cerveza y la cultura se encuentran. Así nació La Isla, el heredero afectivo del extinto The Shamrock, que hoy reúne a vecinos, editores, ilustradores, actores y curiosos en las Torres de Tajamar. \nThe post Un bar de amigos y de barrio: cómo dos periodistas transformaron su local favorito en La Isla, un nuevo clásico de las tardes en Providencia appeared first on The Clinic."},{"title":"Frei/Kast: la historia es veleta","link":"https://www.theclinic.cl/2025/11/30/frei-kast-la-historia-es-veleta/","published_date":"2025-11-30T11:11:00","summary":"Su padre fue acusado de apoyar la irrupción del comunismo en Chile y luego de golpista. Eduardo Frei Ruiz-Tagle decidió aparecer en una foto con José Antonio Kast, algo imposible hace 10 años. ¿Por qué hoy? ¿Qué nos perdimos entre medio?\nThe post Frei/Kast: la historia es veleta appeared first on The Clinic."},{"title":"La trama de la pérdida de protagonismo del Frente Amplio en la campaña presidencial y cómo el comando de Jara lo marginó de la conducción política","link":"https://www.theclinic.cl/2025/11/30/la-trama-de-la-perdida-de-protagonismo-del-frente-amplio-en-la-campana-presidencial-y-como-el-comando-de-jara-lo-margino-de-la-conduccion-politica/","published_date":"2025-11-30T11:06:00","summary":"Hace cuatro años, el Frente Amplio era el partido del progresismo que más atención concentraba, en gran parte porque el candidato a La Moneda era uno de los suyos: Gabriel Boric. Hoy, sin embargo, el panorama es distinto. La candidata presidencial del oficialismo es militante del Partido Comunista y la conducción política de la campaña recae en el Partido Socialista. Las críticas del FA al comando han sido desoídas y la cercanía con el Gobierno, más que una ventaja, se ha transformado en una carga para el comando. Todo ello forma parte de la historia de un partido que, aun siendo la fuerza con mayor número de militantes en el país y ostentando la bancada más amplia en la Cámara de Diputados, ha visto cómo su influencia se ha diluido a lo largo de esta campaña.\nThe post La trama de la pérdida de protagonismo del Frente Amplio en la campaña presidencial y cómo el comando de Jara lo marginó de la conducción política appeared first on The Clinic."},{"title":"Crónica de un barrio al que el descenso le respira en la nuca: cómo la casi inminente caída de Unión Española a la B impacta al Santa Laura","link":"https://www.theclinic.cl/2025/11/30/cronica-de-un-barrio-al-que-el-descenso-le-respira-en-la-nuca-como-la-casi-inminente-caida-de-union-espanola-a-la-b-impacta-al-barrio-santa-laura/","published_date":"2025-11-30T11:03:00","summary":"Los hispanos viven un momento crítico: a dos fechas del final del Campeonato Nacional, el equipo hispano roza el descenso y mantiene en vilo al Barrio Santa Laura. Locatarios y vecinos de Independencia relatan cómo la incertidumbre deportiva afecta al comercio, la seguridad y la vida cotidiana en torno al Estadio Santa Laura. \"Para la gente que vive el fútbol es un impacto negativo que Unión descienda. Es triste que un equipo tan importante esté en esta posición. Es triste ver llorar a los hinchas, les rompe el alma\", cuenta Bastián Farías, locatario del sector. \nThe post Crónica de un barrio al que el descenso le respira en la nuca: cómo la casi inminente caída de Unión Española a la B impacta al Santa Laura appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Osorno: Sujeto acusado de acoso sexual a adolescente quedó preso","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/osorno-sujeto-acusado-de-acoso-sexual-a-adolescente-quedo-preso/2025-11-30/205459.html","published_date":"2025-11-30T20:54:59","summary":"El Juzgado de Garantía de Osorno decretó la prisión preventiva de César Alejandro Vivas Becerra, ciudadano venezolano de 30 años, acusado de amenazar y hostigar sexualmente a una adolescente de 16 años.\nLa medida fue adoptada tras la formalización del Ministerio Público, que sostuvo que las características del caso y antecedentes reunidos hacen imprescindible mantener al imputado en la cárcel mientras avanza la indagatoria.\n \nDe acuerdo a lo expuesto en tribunal, el sujeto acosó por internet durante semanas a la víctima, utilizando identidades falsas en redes sociales; envió amenazas directas a la joven, y difundió contenido generado a partir de imágenes de la víctima, lo que sustentó el cargo de almacenamiento de material pornográfico infantil.\nAsimismo, el imputado intentó acercarse físicamente a la adolescente, incluyendo visitas a su domicilio y una aparición en su establecimiento educacional simulando ser un repartidor.\nPor su parte, el fiscal José Vivallo reveló que la Fiscalía Nacional de Colombia remitió una orden de detención vigente por hechos similares atribuidos al mismo sujeto.\nEl tribunal determinó 150 días de investigación por el hecho. \n"},{"title":"Gonzalo Durán sacó a dos hinchas de O'Higgins en el partido contra Unión Española en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/gonzalo-duran-saco-a-dos-hinchas-de-o-higgins-en-el-partido-contra-union/2025-11-30/211426.html","published_date":"2025-11-30T21:14:26","summary":"Gonzalo Durán, delegado presidencial de la Región Metropolitana, protagonizó una polémica situación este domingo en Santa Laura, ya que \"sacó\" a dos hinchas de O'Higgins de una tribuna en el estadio, en el partido en donde Unión Española perdió la categoría.\nDurán asistió como fanático del cuadro hispano y según informó Redgol, increpó a dos fanáticos celestes que estaban en el sector de Tribuna, e incluso con intervención de Carabineros.\nLos uniformados tuvieron que sacar a los hinchas y llevarlos a otro sector del estadio, mientras los seguidores de Unión Española respaldaron al delegado Durán.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por RedGol (@redgol)\n\n"},{"title":"Familia de Bruce Willis reveló que donará su cerebro a la ciencia cuando muera","link":"https://cooperativa.cl/noticias/magazine/personajes/familia-de-bruce-willis-revelo-que-donara-su-cerebro-a-la-ciencia-cuando/2025-11-30/164203.html","published_date":"2025-11-30T16:42:03","summary":"Emma Heming, esposa de Bruce Willis, reveló que han decidido donar el cerebro del actor a la ciencia cuando este muera. \nEn conversación con The Unexpected Journey, la modelo y escritora explicó que la idea detrás de esta acción es contribuir a la investigación de la demencia frontotemporal, enfermedad con la que el intérprete fue diagnosticado en 2023.\nEn este contexto, Heming dijo que esperan que pueda apoyar el estudio de esta patología neurodegenerativa, ya que el análisis del tejido cerebral post mortem permitirá a los científicos identificar anomalías y mutaciones genéticas asociadas a esta enfermedad, ayudando a mejorar el diagnóstico y futuros tratamientos.\nRespecto a la decisión de la familia de enviar al artista a una casa acondicionada para cuidados intensivos, Emma comentó cómo ha sido el proceso para ella y sus hijas. \n\"Están en duelo. Lo extrañan mucho. Se está perdiendo momentos importantes de sus vidas, y eso es muy duro para ellas\", señaló. \nDe todas formas, la familia suele visitar a Willis constantemente: \"Estoy muy agradecida de que, cuando voy allí y le doy un abrazo, tanto si me reconoce como si no, él pueda sentir el amor\", dijo Heming en Instagram.\n "},{"title":"El desconsuelo de los hinchas en las afueras de Santa Laura tras el descenso de Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/el-desconsuelo-de-los-hinchas-en-las-afueras-de-santa-laura-tras-el/2025-11-30/204902.html","published_date":"2025-11-30T20:49:02","summary":""},{"title":"Directora de Presupuestos asegura que el Gobierno ha sido \"muy exitoso\" en contener el gasto","link":"https://cooperativa.cl/noticias/economia/presupuesto/directora-de-presupuestos-asegura-que-el-gobierno-ha-sido-muy-exitoso/2025-11-30/180555.html","published_date":"2025-11-30T18:05:55","summary":"El debate por el proyecto de Presupuesto 2026, el último de la Administración de Gabriel Boric, finalmente concluyó con su aprobación a tres días del plazo final, a pesar de haber sufrido tensiones en varios momentos.\nEn conversación con La Tercera, la directora de Presupuestos, Javiera Martínez, destacó el resultado de la discusión, aunque reconoció que \"no fue más polarizada que los años anteriores\".\n\"A mí, en estos cuatro años, me han tocado presupuestos muy polarizados, y siempre también entre elecciones. Entonces, ha sido una tónica que estos se produzcan con una alta tensión política (...). El Presupuesto es la discusión más importante del año en materia legislativa y obviamente polariza\", explicó al diario.\n\"Lo bueno es que siempre nos hemos podido poner de acuerdo y ha habido voluntad de ambas partes para ponerse de acuerdo\", subrayó la ingeniera civil industrial.\nAsimismo, señaló que \"en las discusiones presupuestarias uno queda con la sensación de que el Presupuesto que salió es mejor que el que ingresó. Esto se debe a que, cuando se logra discutir, hay análisis que tienen los parlamentarios que hacen sentido y así se va mejorando el proyecto de ley. Entonces, (lo que queda) es una sensación positiva\".\n\n[Lea también] Presupuesto: Tras rechazo de nuevas partidas, Grau pide a opositores no bloquear tramitación\n\nMatínez también abordó las dificultades que se vivieron durante la tramitación de la iniciativa, especialmente el inédito rechazo que se produjo en la comisión mixta: \"Hubo un momento de la discusión en la comisión mixta en que no se entendía qué es lo que quería la oposición\", recordó.\n\"Por una parte, se decía que había que reducir el gasto, porque se consideraba que los ingresos no iban a ser suficientes para cumplir la meta fiscal, pero al mismo tiempo se requería la glosa republicana y al mismo tiempo se pedía por algunos aumentos específicos del Presupuesto. Entonces, encontrar la fórmula de cómo avanzar fue más difícil y eso llevó a lo que yo considero que fue un mal resultado de la comisión mixta\", aseveró la autoridad.\nSin embargo, Martínez valoró que en \"la discusión final hicimos reasignaciones, pero no se aumentó el marco de gasto, porque lo que a nosotros nos interesaba era justamente cuidar las dos metas fiscales con las cuales ingresó el Presupuesto: -1,1% del PIB de balance fiscal estructural y la deuda pública del 43,2% del PIB para 2026\".\n\"Lo más importante para el gobierno es que en un Presupuesto restrictivo se logró mantener el nivel de gasto y que el 1,7% de crecimiento se mantuvo dentro de la discusión. A juicio del Ejecutivo, no había espacio ni para decrecer más ni para aumentar el Presupuesto en niveles significativos\", complementó.\nGobierno \"muy exitoso\" en contención del gasto\nFinalmente, al ser consultada por mayores ajustes en el corto plazo, la directora de Presupuestos indicó: \"A veces no se visualiza lo complejo que es hacer ajustes de gasto y que, a mi juicio, es muy difícil pensar que la convergencia fiscal y su mantención en el tiempo se puede hacer solamente con la contención de gasto. Por eso también las variables de ingresos y crecimiento siempre tienen que estar presentes\", respondió.\n\"Este Gobierno ha sido, en términos de contención de gasto, muy exitoso. Nos tuvimos que hacer cargo de parte del financiamiento de la PGU, de las deudas después de la pandemia y, además, impulsar temas que eran propios del programa de Gobierno\", aseguró.\n\"Es poco realista pensar que a punta de temas administrativos se pueda avanzar más\", concluyó\n "},{"title":"Los resultados de la vuelta de semifinales en la liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/los-resultados-de-la-vuelta-de-semifinales-en-la-liguilla-del-ascenso/2025-11-30/161449.html","published_date":"2025-11-30T16:14:49","summary":"Este domingo se disputan los duelos de vuelta en las semifinales de la liguilla del Ascenso, en donde cuatro equipos están en la búsqueda del anhelado segundo cupo para subir a Primera División.\nEn la ida, Deportes Copiapo cayó por 1-0 ante Deportes Concepción y San Marcos de Arica se impuso por 2-1 a Cobreloa.\nSigue los resultados en Cooperativa.cl:\n\nDeportes Copiapó 1-0 Deportes Concepción. Primer tiempo. Estadio \"Luis Valenzuela Hermosilla\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 17' Carlo Salomón (COP)\n\nCobreloa 3-0 San Marcos de Arica. Primer tiempo. Estadio Zorros del Desierto. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 32' Aldrix Jara, de penal (COB); 2-0: 35' Gerardo Navarrerte (COB); 3-0: 42' Aldrix Jara (COB)"},{"title":"El lamento de Unión Española en Santa Laura tras sufrir un amargo descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/el-lamento-de-union-espanola-en-santa-laura-tras-sufrir-un-amargo/2025-11-30/202016.html","published_date":"2025-11-30T20:20:16","summary":""},{"title":"Deportes Limache venció a La Calera y celebró con todo tras salvar la categoría","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-limache-vencio-a-la-calera-y-celebro-con-todo-tras-salvar-la/2025-11-30/201646.html","published_date":"2025-11-30T20:16:46","summary":""},{"title":"Se consumó la pesadilla: Unión Española perdió la categoría tras dura derrota ante O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/se-consumo-la-pesadilla-union-espanola-perdio-la-categoria-tras-dura/2025-11-30/200033.html","published_date":"2025-11-30T20:00:33","summary":"Unión Española consumó su pesadilla y perdió la categoría después de 28 años, tras sufrir una amarga derrota por 2-4 ante O'Higgins en el Estadio Santa Laura, en la penúltima fecha de la Liga de Primera 2025.\nLa derrota dejó a los hispanos en el último lugar, con 21 puntos, sin chances matemáticas de salvarse en la última fecha, en donde deberá enfrentar al campeón Coquimbo Unido.\nEl dinámico desarrollo del cotejo solo tuvo alegrías para el cuadro anfitrión apenas comenzó, ya que Gonzalo Castellani (14') capitalizó un error de la defensa forastera y abrió la cuenta con un golazo que despertó la ilusión en Independencia.\nNo obstante, los rancagüinos demostraron su buen momento para responder a su rival luego de un rebote en el que Martín Sarrafiore (25') se lució con un sombrerito para definir fuerte al primer palo y vulnerar la resistencia de Martín Parra.\nLa igualdad se mantuvo hasta después del entretiempo, donde el desgaste emocional le jugó una mala pasada a los \"hispanos\" cuando Maximiliano Romero (49') marcó el tanto que dio al conjunto \"celeste\" una ventaja que no soltó.\nSi bien Bruno Jauregui (83') convirtió un empate transitorio que poco servía para seguir peleando por mantener la categoría, fueron los goles de Juan Leiva (90+2') junto a Francisco González (90+7') los que sentenciaron la suerte del cuadro anfitrión.\nEn contraste a la tristeza de los dirigidos por Gonzalo Villagra estuvo la alegría de los pupilos de Francisco Meneghini, quienes se metieron de lleno en el tercer lugar con 53 puntos y miran de reojo la clasificación a la Copa Libertadores del siguiente año.\nEn la última fecha, los de \"Paqui\" tendrán que enfrentarse a un Everton que también está peleando por mantener la categoría, el 6 de diciembre a las 20:00 horas. Los viñamarinos son antepenúltimos con 24 positivos.\n"},{"title":"Valparaíso: Hallan cadáver de adulto mayor tras denuncia por presunta desgracia","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-hallan-cadaver-de-adulto-mayor-tras-denuncia-por-presunta/2025-11-30/190019.html","published_date":"2025-11-30T19:00:19","summary":"La Capitanía de Puerto de Valparaíso confirmó este lunes el hallazgo del cuerpo de un hombre de aproximadamente 70 años, tras una denuncia por presunta desgracia ingresada durante la madrugada por parte de sus familiares.\nSegún informó la autoridad marítima, el aviso se recibió alrededor de las 04:00 horas, lo que permitió activar un operativo de búsqueda en los sectores bajo responsabilidad de la Capitanía. El hombre realizaba de manera habitual pesca deportiva en distintos puntos del borde costero.\nEl oficial de servicio, Mirko Fernández, explicó que \"se recibió información de una denuncia por presunta desgracia correspondiente a una persona que estaba realizando actividades de pesca en el borde costero, entre el sector de Porvenir Bajo y caleta El Membrillo\".\nAnte esto, se ordenó el zarpe de una lancha para efectuar labores de rebusca. Durante el operativo, \"se logró avistar y recuperar un cuerpo en el faro Punta Ángel\", detalló Fernández.\nEl cuerpo fue trasladado hasta el puerto, donde el fiscal de turno instruyó la concurrencia de la Brigada de Homicidios de la PDI para realizar los peritajes de rigor y confirmar la identidad de la víctima."},{"title":"Iquique estiró hasta la última fecha su pelea por la permanencia tras tumbar a Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/iquique-estiro-hasta-la-ultima-fecha-su-pelea-por-la-permanencia-tras/2025-11-30/194656.html","published_date":"2025-11-30T19:46:56","summary":"Deportes Iquique cumplió la tarea este domingo y estiró hasta la última fecha su pelea por la permenancia en la Liga de Primera 2025, tras vencer por 0-1 a Everton en el Estadio Sausalito de Viña del Mar.\nLos \"Dragones Celestes\" sumaron 24 puntos y treparon al penúltimo lugar, a dos de los ruleteros, que bajaron al antepenúltimo puesto y quedaron también comprometidos para la jornada decisiva la próxima semana.\nLos nortinos pudieron celebrar en el recinto ruletero con un gol del veterano Alvaro Ramos (44'), figura clave en la remontada del equipo dirigido por Rodrigo Guerrero en los últimos tres triunfos consecutivos.\nEn la última fecha, la tarea por la salvación será muy complicada para Iquique en el Tierra de Campeones, ya que enfrentarán a Universidad de Chile; los ruleteros, en tanto enfrentarán O'Higgins, que condenó al descenso a Unión Española en esta jornada con el 2-4 que cosechó en Santa Laura.\n"},{"title":"Peñarol de Brayan Cortés sufrió amarga caída ante Nacional en la final del Campeonato Uruguayo","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/penarol-de-brayan-cortes-sufrio-amarga-caida-ante-nacional-en-la-final/2025-11-30/190623.html","published_date":"2025-11-30T19:06:23","summary":"Brayan Cortés perdió el título de la liga uruguaya tras la derrota por 1-0 de Peñarol ante Nacional en la final de la competencia que se definió en el tiempo extra en el Gran Parque Central, luego de empatar 2-2 en la ida.\nEn el primer tiempo, el \"bolso\" se mostró más firme desde el arranque con un buen manejo de las acciones y claridad en busca de generar fútbol en ataque.\nA pesar del comienzo marcado por el rival, a los 8', el jugador de Peñarol y exUniversidad de Chile, Leonardo Fernández cayó dentro del área luego de un contacto de Julián Millán, pero tras una revisión en el VAR se desestimó el penal.\nEn el transcurso de las acciones, Nacional continuó con la posesión llegando en varias ocasiones al arco defendido por el portero chileno, Brayan Cortés, quien pudo responder de buena manera.\nEn el segundo tiempo, las acciones se comenzaron a trabar y la lucha en la mitad del campo marcó el panorama del complemento y llevando el partido al alargue.\nRecién empezado el tiempo extra, Sebastián Coates abrió el marcador ganando la espalda de la defensa de Peñarol y venciendo la resistencia de Cortés, pero el defensor estaba en fuera de juego.\nAsimismo, a los 113' Christian Ebere sacó un potente disparo dentro del área que se metió por el primer palo del arquero chileno que no tuvo oportunidad de evitar la anotación y consagración de los rivales, luego de quedar 3-2 en el marcador global."},{"title":"Tarapacá: Sujetos fueron detenidos tras ingresar más de 16 kilos de droga por paso no habilitado","link":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/tarapaca-sujetos-fueron-detenidos-tras-ingresar-mas-de-16-kilos-de/2025-11-30/180039.html","published_date":"2025-11-30T18:00:39","summary":"La Fiscalía del Tamarugal y el OS7 de Carabineros de Iquique permitió la captura de dos ciudadanos bolivianos que ingresaron más de 16 kilos de droga desde su país por un paso no habilitado en la Región de Tarapacá.\nEl Ministerio Público detalló que el operativo se dio luego de que una investigación permitiera anticipar el ingreso de sustancias ilícitas a través de un paso no habilitado cercano al sector de Parajaya, en la Provincia del Tamarugal.\nLa fiscal jefe Karem Gómez detalló que dado lo anterior se dispuso de vigilancias encubiertas en diversos sectores, permitiendo detectar el avance de un vehículo tipo Delica que cruzó por la ruta no autorizada. A la altura del peaje de Pozo Almonte, la policía logró inspeccionar el auto y se comprobó que transportaban cajas aparentemente con mercadería, dentro de las que se escondía la droga.\nEn concreto, se incautaron más de 16 kilos de pasta base y otros 517 gramos de marihuana.\nLos detenidos quedaron en prisión preventiva por el delito de tráfico ilícito de drogas, con un plazo de 120 días para el desarrollo de la investigación."}]}]}