{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cómo funcionaría “Pie Cero”, la propuesta de Matthei para que jóvenes de clase media accedan a la vivienda propia","link":"http://www.df.cl/mercados/banca-fintech/como-funcionaria-pie-cero-la-propuesta-de-matthei-para-que-jovenes-de","published_date":"2025-09-15T00:10:00","summary":"Uno de los expertos del equipo de la abanderada, Guillermo Rolando, detalló el plan y reveló que apuntan a que se traduzca en entre 10 mil y 12 mil beneficiarios al año."},{"title":"Tribunal absuelve a trabajador que recibió por error sueldo de $ 165 millones y luego renunció","link":"http://www.df.cl/empresas/industria/tribunal-absuelve-a-trabajador-que-recibio-por-error-sueldo-de-165","published_date":"2025-09-14T23:00:00","summary":"Cial, la firma de cecinas que se querelló, anunció que interpondrá un recurso de nulidad."},{"title":"Tras informe de empleo: ministro Boccardo destaca autonomía del Banco Central, pero dice que hay que \"incorporar una mirada más amplia\"","link":"http://www.df.cl/economia-y-politica/politica/tras-informe-de-empleo-ministro-boccardo-destaca-autonomia-del-banco","published_date":"2025-09-14T18:18:00","summary":"El titular del Trabajo se refirió a la discusión que se abrió luego de que el Presidente Boric calificara de \"debatible\" la conclusión de la entidad emisora acerca del impacto de las reformas laborales en la creación de empleo."},{"title":"Encuesta Criteria post debate: Jara y Kast se consolidan en las primeras posiciones y Matthei cae 4 puntos","link":"http://www.df.cl/economia-y-politica/politica/encuesta-criteria-post-debate-jara-y-kast-se-consolidan-en-las-primeras","published_date":"2025-09-14T14:53:00","summary":"La candidata oficialista y el republicano se mantuvieron con un 29% y un 27% de las preferencias, respectivamente."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Calor en varias regiones y un sistema frontal que avanzará desde el sur hasta la RM: el pronóstico del tiempo para la semana de Fiestas Patrias","link":"https://www.theclinic.cl/2025/09/14/pronostico-del-tiempo-para-la-semana-de-fiestas-patrias/","published_date":"2025-09-14T23:03:59","summary":"En el caso especifico de la RM, la semana arrancará con máximas de hasta 28°. Eso sí, hacia el día 20 de septiembre se presentarían precipitaciones en el sector precordillerano y en comunas de la zona sur de la región. Revisa el detalle para todo el país.\nThe post Calor en varias regiones y un sistema frontal que avanzará desde el sur hasta la RM: el pronóstico del tiempo para la semana de Fiestas Patrias appeared first on The Clinic."},{"title":"De una cancelación por “restricción presupuestaria” a una “celebración austera”: el revuelto caso de las Fiestas Patrias en la Embajada de Chile en Colombia","link":"https://www.theclinic.cl/2025/09/14/de-una-cancelacion-por-restriccion-presupuestaria-a-una-celebracion-austera-el-revuelto-caso-de-las-fiestas-patrias-en-la-embajada-de-chile-en-colombia/","published_date":"2025-09-14T21:33:59","summary":"El 12 de septiembre la Embajada de Chile en Colombia emitió un comunicado dirigido a autoridades locales, cuerpo diplomático y representantes de organismos internacionales, entre otros, para dar a conocer la cancelación de una recepción por las Fiestas Patrias a la que habían convocado, como consecuencia de una \"restricción presupuestaria que nos afecta\". Posteriormente, y tras intervención de Cancillería, lo anterior se revirtió, por lo que sí habrá una celebración en Bogotá, aunque de carácter austero. Eso sí, desde el Ministerio de Relaciones Exteriores reconocieron que se atraviesa \"un escenario de restricción presupuestaria generalizado\".\nThe post De una cancelación por “restricción presupuestaria” a una “celebración austera”: el revuelto caso de las Fiestas Patrias en la Embajada de Chile en Colombia   appeared first on The Clinic."},{"title":"“Era parte de la identidad de nuestro pueblo”: el adiós de Sergio Areyuna, el protagonista del viral “Mira pa’ delante…”","link":"https://www.theclinic.cl/2025/09/14/el-adios-de-sergio-areyuna-el-protagonista-del-viral-mira-pa-delante/","published_date":"2025-09-14T19:48:55","summary":"El hombre que protagonizó el viral junto a sus nietos, en el contexto de un paseo en bicicleta, falleció a los 88 años. Su video es uno de los más recordados entre los virales de nuestro país, según reveló una reciente encuesta de Cadem.\nThe post “Era parte de la identidad de nuestro pueblo”: el adiós de Sergio Areyuna, el protagonista del viral “Mira pa’ delante…” appeared first on The Clinic."},{"title":"Fanáticos arriba de los techos, quejas de locatarios y un despliegue de Carabineros sin previa coordinación: el colapso que provocó el sorpresivo show de Feid en Providencia","link":"https://www.theclinic.cl/2025/09/14/el-colapso-que-provoco-el-sorpresivo-show-de-feid-en-providencia/","published_date":"2025-09-14T19:10:15","summary":"A primera hora de este domingo, el cantante colombiano anunció un show gratuito en un local de Providencia. De dicho modo, cientos de fanáticos llegaron al paseo peatonal de General Holley, provocando un colapso y obligando a un despliegue sin previa coordinación por parte de Carabineros. Se trató de una \"Coffee Party\", una tendencia a la que varios artistas se han sumado en el último tiempo. De hecho el propio Feid había tenido una presentación de este tipo en Buenos Aires tan solo un día antes.\nThe post Fanáticos arriba de los techos, quejas de locatarios y un despliegue de Carabineros sin previa coordinación: el colapso que provocó el sorpresivo show de Feid en Providencia appeared first on The Clinic."},{"title":"“Esta medida desconoce derechos laborales”: CNTC critica restricciones a camiones en Fiestas Patrias","link":"https://www.theclinic.cl/2025/09/14/esta-medida-desconoce-derechos-laborales-cntc-critica-restricciones-a-camiones-en-fiestas-patrias/","published_date":"2025-09-14T16:24:38","summary":"En el marco del plan de contingencia por Fiestas Patrias presentado por el Gobierno, se estableció una serie de restricciones para la circulación de camiones en tramos de las rutas 5 y 68, tanto para la salida como para el retorno a la Región Metropolitana. \"Es injustificable que la autoridad, vía decretos, restrinja la circulación de camiones durante el día, obligando a nuestros conductores a trasladarse en horarios nocturnos, cuando la mayoría de ellos descansa\", reclamaron desde la CNTC.\nThe post “Esta medida desconoce derechos laborales”: CNTC critica restricciones a camiones en Fiestas Patrias  appeared first on The Clinic."},{"title":"Jara y la inhabilitación de Jadue: llama a respetar el fallo e insiste en que era “mucho más aconsejable que se dedicara a su defensa”","link":"https://www.theclinic.cl/2025/09/14/jara-habla-de-la-inhabilitacion-de-jadue-llama-a-respetar-el-fallo-e-insiste-en-que-era-mucho-mas-aconsejable-que-se-dedicara-a-su-defensa/","published_date":"2025-09-14T14:27:56","summary":"\"Es muy importante que las instituciones que nosotros tenemos hoy día se respeten definitivamente, así como las conclusiones a las que lleguen\", fue parte de lo que comentó la abanderada presidencial del oficialismo, tras el fallo del tricel que inhabilitó la candidatura a diputado del exalcalde de Recoleta.\nThe post Jara y la inhabilitación de Jadue: llama a respetar el fallo e insiste en que era “mucho más aconsejable que se dedicara a su defensa” appeared first on The Clinic."},{"title":"Corte Suprema al rojo: Remoción de ministra Verónica Sabaj del Poder Judicial complica el caso del ministro Antonio Ulloa","link":"https://www.theclinic.cl/2025/09/14/corte-suprema-al-rojo-remocion-de-ministra-veronica-sabaj-del-poder-judicial-complica-el-caso-del-ministro-antonio-ulloa/","published_date":"2025-09-14T13:00:01","summary":"El cierre del caso Sabaj, con la ministra de la Corte de Apelaciones de Santiago removida de su cargo tras un duro fallo, complica el escenario para el controvertido Antonio Ulloa. En medio de ese escenario, el suspendido ministro mandó una carta a la Suprema en duros términos, exigiendo que se viera su causa esta semana que se inicia, en la que deberían integrarse sus dos votos en contra de la remoción, Diego Simpertigue y María Teresa Letelier.\nThe post Corte Suprema al rojo: Remoción de ministra Verónica Sabaj del Poder Judicial complica el caso del ministro Antonio Ulloa appeared first on The Clinic."},{"title":"Manuel Monsalve a casi un año de la denuncia: “Estoy convencido que mientras más se conozca la verdad, más posibilidades tengo de defenderme”","link":"https://www.theclinic.cl/2025/09/14/manuel-monsalve-a-casi-un-ano-de-la-denuncia-estoy-convencido-que-mientras-mas-se-conozca-la-verdad-mas-posibilidades-tengo-de-defenderme/","published_date":"2025-09-14T12:41:59","summary":"El exsubsecretario del Interior, denunciado en octubre pasado de abuso sexual y violación por parte de una subalterna, dio una extensa entrevista en la que entregó su versión de los hechos. \"Creo que fue un error evidente, grave. Cometí un error que me puso en una situación en la que nunca pensé estar, pero no cometí un delito\", aseguró. También dio detalles de su primera conversación con el Presidente Gabriel Boric una vez que se conoce la denuncia en su contra en La Moneda. \"Él se preocupa mucho de mi familia. Me dice, '¿tu familia sabe?' Yo le digo, 'no, no sabe'. Me dice, 'tienes que hablar con ella'\", fue parte de lo que contó.\nThe post Manuel Monsalve a casi un año de la denuncia: “Estoy convencido que mientras más se conozca la verdad, más posibilidades tengo de defenderme” appeared first on The Clinic."},{"title":"Juan Pablo Mellado, cocinero: “No existen barrios exclusivos para la cocina chilena, en las casas de barrios altos y bajos siempre se comió comida chilena”","link":"https://www.theclinic.cl/2025/09/14/juan-pablo-mellado-cocinero-en-las-casas-de-barrios-altos-y-bajos-siempre-se-comio-tradicionalmente-comida-chilena/","published_date":"2025-09-14T11:24:00","summary":"Chef, escritor e investigador, ha dedicado más de 20 años a explorar la identidad de la cocina chilena, mezclando tradición, investigación y creatividad. Desde su paso por JUNAEB hasta la reapertura de su emblemático local Las Cabras en MUT, Mellado busca rescatar la gastronomía popular y las raíces culinarias del país, incorporando vegetales, pescados y sabores que amplían la parrilla del dieciocho sin perder el alma de los platos tradicionales. En conversación con The Clinic, explora la identidad de lo que significa ser y comer como chileno durante las celebraciones patrias e invita a cuestionarse qué más se puede incluir en la parrilla.\nThe post Juan Pablo Mellado, cocinero: “No existen barrios exclusivos para la cocina chilena, en las casas de barrios altos y bajos siempre se comió comida chilena” appeared first on The Clinic."},{"title":"Ximena Rincón: “Muchos en la centroizquierda están arrepentidos de haber ido a una primaria con el PC y hoy ven a Matthei como alternativa”","link":"https://www.theclinic.cl/2025/09/14/ximena-rincon-muchos-en-la-centroizquierda-estan-arrepentidos-de-haber-ido-a-una-primaria-con-el-pc-y-hoy-ven-a-matthei-como-alternativa/","published_date":"2025-09-14T11:10:00","summary":"\"No he dejado de ser la que era, sigo defendiendo las mismas cosas\", asegura la presidenta del Partido Demócratas, quien en esta entrevista ahonda en el respaldo que entregó a la candidata presidencial de la derecha tradicional para las elecciones de noviembre. La senadora reconoce que el escenario político actual podría haber sido distinto si la primaria la hubiera ganado Carolina Tohá, pero dice confiar en que la carta de Chile Vamos pase a segunda vuelta. También cuestiona las opciones de la postulante oficialista: \"De los expresidentes, solo una ha salido a apoyar a Jeannette Jara, y eso habla mucho de esa candidatura\".\nThe post Ximena Rincón: “Muchos en la centroizquierda están arrepentidos de haber ido a una primaria con el PC y hoy ven a Matthei como alternativa” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"Inyección letal involuntaria\": Presentador del matinal de Fox News pidió matar a indigentes","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/inyeccion-letal-involuntaria-presentador-del-matinal-de-fox-news/2025-09-14/205020.html","published_date":"2025-09-14T20:50:20","summary":"Un presentador de la cadena Fox News se disculpó este domingo tras haber afirmado en su programa que las personas sin hogar con enfermedades mentales deberían ser ejecutadas con inyección letal.\n\"Pido disculpas por ese comentario extremadamente insensible\", declaró Brian Kilmeade en la misma cadena, luego del revuelo que generaron sus palabras.\nLa polémica se originó el pasado miércoles durante el programa \"Fox & Friends\", cuando los copresentadores discutían sobre el asesinato de una mujer ucraniana en Carolina del Norte cometido por un hombre con un largo historial delictivo y que, según su familia, fue diagnosticado con esquizofrenia.\nDurante la conversación, uno de los presentadores, Lawrence Jones, opinó que las personas sin hogar con enfermedades mentales deberían aceptar tratamiento obligatorio o ser encarceladas.\nKilmeade añadió: \"O la inyección letal involuntaria. Simplemente matarlos\".\n\nA Fox News anchor saying \"Or involuntary lethal injection or something just kill them\" about people living on the streets live on air. \n\n\nThis and the dehumanization that comes from this - is what political violence looks like. pic.twitter.com/zWjlhoYJFA\n— Housing 4 All is Hot (@ahouse4all) September 12, 2025\nReacciones y retractación\nSus declaraciones provocaron una oleada de críticas en redes sociales, incluyendo la del gobernador de California, Gavin Newsom, quien respondió citando un versículo bíblico: \"Quien cierra su oído al clamor del pobre, clamará, y no será escuchado\".\nTras la controversia, Kilmeade se retractó: \"Obviamente, soy consciente de que no todas las personas sin hogar con enfermedades mentales actúan como lo hizo el agresor en Carolina del Norte, y que muchas de ellas merecen nuestra empatía y compasión\".\n\nMy apology pic.twitter.com/VeoLkpDyPq\n— Brian Kilmeade (@kilmeade) September 14, 2025"},{"title":"Herrera lapidó a Colo Colo: Parecía un equipo de Segunda enfrentando a uno de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/johnny-herrera/herrera-lapido-a-colo-colo-parecia-un-equipo-de-segunda-enfrentando-a/2025-09-14/210132.html","published_date":"2025-09-14T21:01:32","summary":"Johnny Herrera, exportero e ídolo de Universidad de Chile, aprovechó su espacio como comentarista y dedicó fuertes críticas a Colo Colo tras el desarrollo de la Supercopa.\n\"Era predecible. Colo Colo, dejando mucho que desear, parecía un equipo de Segunda División enfrentando a uno de Primera\", señaló fiel a su estilo el otrora arquero.\nSeguido a esto, aseguró que \"cualquiera que sepa un poco de fútbol se da cuenta que el fútbol de la U es muy superior al de Colo Colo, colectiva e individualmente. Salvo algunas excepciones como Lucas Cepeda\".\n\"No nos acordábamos si al minuto 30 de partido, antes de la expulsión, (Gabriel) Castellón había tenido alguna intervención. Fue parecido a lo sucedido en el primer tiempo del pasado duelo en el Monumental, donde estaban 11 contra 11 jugadores\", cerró el panelista de TNT Sports."},{"title":"Daniel Núñez tuvo un debut victorioso en Copa Davis","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/daniel-nunez-tuvo-un-debut-victorioso-en-copa-davis/2025-09-14/204605.html","published_date":"2025-09-14T20:46:05","summary":"El tenista chileno Daniel Núñez (790° de la ATP) logró un debut triunfal en Copa Davis luego de vencer en tres sets al luxemburgués Louis Van Herck (1.293°) y así decretar el 4-0 definitivo en la serie disputada en el Court Central \"Anita Lizana\", del Parque Estadio Nacional.\nEl jugador nacional, de 24 años, tuvo un comienzo errático ante el público nacional que se quedó tras el triunfo en el dobles y dejó que el europeo tomara la ventaja, pero se recuperó y terminó venciendo por 7-6 (2), 4-6 y 10-4 en una hora y 43 minutos.\nEl chileno, hijo del exfutbolista de O'Higgins Mario Núñez, es habitual en torneos futuros y supo sacar adelante el partido con el apoyo del capitán Nicolás Massú, siempre pendiente de su pupilo.\nEl elenco nacional ahora deberá esperar a noviembre para conocer al rival que enfrentará en febrero de 2026 en las Qualifiers del Grupo Mundial."},{"title":"Trump, sobre la posibilidad de atacar Venezuela: \"Veremos qué pasa\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/trump-sobre-la-posibilidad-de-atacar-venezuela-veremos-que-pasa/2025-09-14/203503.html","published_date":"2025-09-14T20:35:03","summary":"El presidente de Estados Unidos, Donald Trump, respondió este domingo con un \"veremos qué pasa\" al ser preguntado sobre la posibilidad de que su país lleve a cabo ataques dentro del territorio venezolano.\n\"Veremos qué pasa. Mira, Venezuela nos está enviando pandilleros, narcotraficantes y drogas. Es inaceptable\", declaró ante la prensa en Nueva Jersey, antes de partir hacia Washington.\n\"No nos gusta lo que Venezuela nos está mandando: ni sus drogas ni sus pandilleros. No nos gusta, no nos gusta nada\", agregó Trump.\n\nSus declaraciones se producen en medio del creciente enfrentamiento entre ambos países, tras el despliegue de ocho buques militares estadounidenses y un submarino en el mar Caribe, bajo el argumento de combatir el narcotráfico.\nRecientemente, Estados Unidos derribó una lancha que, según sus autoridades, transportaba drogas y a 11 presuntos miembros del grupo criminal venezolano Tren de Aragua, algo que el Gobierno de Nicolás Maduro ha negado rotundamente, además de condenar el ataque.\n\"Lo que es ilegal es que 300 millones de personas murieran el año pasado por drogas\", respondió Trump al ser cuestionado sobre la legalidad de esa operación militar.\n\n[Lea también] González Urrutia: \"Ojalá Maduro reflexione y tenga el coraje para abandonar Venezuela\"\n\nVenezuela denuncia que EE.UU. realiza vuelos de \"inteligencia\"\nPor su parte, el ministro de Defensa de Venezuela, Vladimir Padrino López, denunció este domingo que Estados Unidos realiza vuelos de \"inteligencia\" contra el país, en un contexto en el que aseguró que Washington quiere justificar un \"plan de amenaza militar y de intervención\" para \"desplazar al presidente Nicolás Maduro\".\nEn una rueda de prensa, transmitida por el canal estatal Venezolana de Televisión (VTV), la autoridad afirmó que \"siempre se han dado operaciones de inteligencia en los aviones del Ejército de los Estados Unidos\" en el Caribe, pero, añadió, pasaron de un patrón diurno al nocturno y de madrugada y a \"triplicar, en agosto, las operaciones de inteligencia y de exploración contra Venezuela\".\n\"En septiembre, todos los días. Anoche, aviones de inteligencia, tanqueros que suministran combustible en pleno vuelo\", indicó.\nEl jefe militar señaló que Estados Unidos atraviesa la \"región de información de vuelo\" venezolana y en \"la mayoría de las veces violan las normas operacionales porque no notifican su plan de vuelo, pudiendo esto ocasionar accidentes aéreos\".\nAsimismo, mencionó varios tipos de aviones que han identificado, como el Boeing RC-135, que está diseñado para \"recopilar y procesar información en tiempo real\" y \"su alcance llega a territorio venezolano\" mediante, subrayó, \"sistemas de inteligencia, electrónica y de señales, radares, cámaras, sensores avanzados\".\n\"Son aviones que están haciendo inteligencia y nosotros lo sabemos. ¿Inteligencia para qué? Ellos sabrán, nosotros estamos haciendo nuestros procesos de inteligencia interna\", anticipó.\n\n\"Estamos preparados. Ante cada vuelo tenemos una acción de manera individual o de manera colectiva. Sabemos lo que están haciendo. Sabemos el despliegue que tienen en el mar Caribe, con toda la intención de sembrar una guerra\", aseguró.\nA su juicio, este despliegue \"anda buscando un incidente\" para que Venezuela caiga en \"el juego de la provocación\" y permita a Estados Unidos \"escalar con legitimidad\" en el \"conflicto militar y producir la agresión\" que están \"anunciando desde hace un mes\".\nEl Ejecutivo venezolano aseguró el sábado que un destructor estadounidense \"desplegó a 18 efectivos con armas largas\" y ocupó una embarcación el viernes, donde viajaban \"nueve humildes pescadores\" que se encontraban en la Zona Económica Exclusiva de Venezuela.\nEn este contexto, el gobierno de Caracas ordenó la movilización de buques, el alistamiento de millones de milicianos y un \"refuerzo especial\" de la presencia militar en cinco regiones costeras del país."},{"title":"Hinchas de la U provocaron desórdenes en las afueras del Estadio Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/hinchas-de-la-u-provocaron-desordenes-en-las-afueras-del-estadio-nacional/2025-09-14/202054.html","published_date":"2025-09-14T20:20:54","summary":"Un grupo de hinchas de Universidad de Chile llegaron a las inmediaciones del Estadio Nacional para celebrar la obtención de la Supercopa luego de vencer a Colo Colo por 0-3 en el Santa Laura.\nDe acuerdo a varios videos subidos por usuarios a redes sociales, los fanáticos provocaron desmanes y lanzaron fuegos artificiales lo que generó la intervención de Carabineros.\nLos hechos se dieron luego de que la barra Los de Abajo hiciera un llamado a través de redes sociales para celebrar.\nEllo se sumó a que Metro anunció el cierre de la estación de Línea 6 ubicada en las afueras del coloso de Ñuñoa.\nOtros reportes apuntan a que la serie de Copa Davis que se disputa en el Court Central \"Anita Lizana\" del Parque Estadio Nacional se viera interrumpida.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por 🔵BARRA BRAVA LOS DE ABAJO🔴 (@losdeabajooficial)\n\n\n\n19:14 hrs. Desde este momento estación Estadio Nacional #L6 se encuentra cerrada y sin detención de trenes, por procedimiento de seguridad.\n— Metro de Santiago - #50Años (@metrodesantiago) September 14, 2025"},{"title":"Ascenso: San Marcos metió presión a los líderes y Santiago Wanderers quedó rezagado","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/ascenso-san-marcos-metio-presion-a-los-lideres-y-santiago-wanderers/2025-09-14/202138.html","published_date":"2025-09-14T20:21:38","summary":"Sin un claro dominador aún, la fecha 25 en la Liga de Ascenso apretó aún más la parte alta de la tabla luego de que San Marcos goleara por 3-0 a Deportes Concepción en Arica y Santiago Wanderers empatara 1-1 frente a Deportes Santa Cruz en Quillota.\nAmbos encuentros, jugados en simultáneo, tuvieron desarrollos disímiles. Los nortinos sacaron las mayores alegrías desde temprano con un gol de Camilo Melivilú (43'). Luego, Facundo Velazco (58') y Marcos Camarda (90+4') sentenciaron el resultado abultado.\nEn contraste, el \"decano\" sufrió ante uno de los elencos que pelea en la parte baja y, pese a la expulsión de Nicolás Rivera (74'), Braian Alvarez anotó el primer tanto (78') para la visita. Sin embargo, Leandro Navarro (82') terminó rescatando la igualdad desde el punto penal.\nAsí, San Marcos ascendió al tercer puesto de la tabla con 41 puntos e igualó la línea de un Deportes Copiapó que aún tiene pendiente su partido de la jornada. Por su parte, con 39 unidades, Wanderers quedó a cuatro puntos de la Universidad de Concepción, que lidera la competición.\n"},{"title":"Carabineros detuvo al \"pastor\" Soto","link":"https://cooperativa.cl/noticias/sociedad/religion/carabineros-detuvo-al-pastor-soto/2025-09-14/195254.html","published_date":"2025-09-14T19:52:54","summary":"Javier Soto, conocido como el \"pastor\" Soto, fue detenido por Carabineros tras la realización del Te Deum Evangélico, celebrado este domingo en Puente Alto y que estuvo marcado por la asistencia del Presidente Gabriel Boric.\nEl polémico religioso, quien recurrentemente se instala a las afueras del Congreso Nacional e increpa a políticos de diversos sectores, fue arrestado por el delito de atentado contra la autoridad, según consignó T13. \nDe acuerdo con el mencionado medio, Soto se encontraba \"vociferando a través de un alto parlante\" cuando fue aprehendido.\nEl control de detención se realizará mañana, lunes, en el Centro de Justicia de Santiago. "},{"title":"Bruno Torres y Felipe Faúndez le dieron la victoria de La Roja sub 20 ante Corea del Sur","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/bruno-torres-y-felipe-faundez-le-dieron-la-victoria-de-la-roja-sub-20/2025-09-14/195624.html","published_date":"2025-09-14T19:56:24","summary":""},{"title":"Lucas Assadi celebró junto a su familia el título en la Supercopa","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/lucas-assadi-celebro-junto-a-su-familia-el-titulo-en-la-supercopa/2025-09-14/195507.html","published_date":"2025-09-14T19:55:07","summary":""},{"title":"Venezolanos celebraron el Día Mundial de la Arepa","link":"https://cooperativa.cl/noticias/mundo/venezuela/venezolanos-celebraron-el-dia-mundial-de-la-arepa/2025-09-14/192406.html","published_date":"2025-09-14T19:24:06","summary":""},{"title":"La Roja sub 20 triunfó ante Corea del Sur y sumó sensaciones positivas con miras al Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/la-roja-sub-20-triunfo-ante-corea-del-sur-y-sumo-sensaciones-positivas/2025-09-14/193257.html","published_date":"2025-09-14T19:32:57","summary":"La selección chilena sub 20 continúa sumando confianza de cara al Mundial de la categoría que comenzará este próximo 27 de septiembre, ya que consiguió vencer por 2-1 a su símil de Corea del Sur en el Complejo Deportivo Quilín.\nEn uno de sus últimos amistosos para el elenco que adiestra Nicolás Córdova arrancó con sensaciones positivas cuando Bruno Torres abrió la cuenta con un certero cabezazo tras un preciso centro de Willy Chatilliez\nPosteriormente, el segundo tiempo tuvo la conquista del lateral Felipe Faúndez después de una asociación efectiva con Juan Francisco Rossel. Seguido a esto, el rival consiguió un descuento que solo sirvió para reducir las diferencias.\nEste triunfo se sumó al que se consiguió ante Arabia Saudita. Ahora, el combinado nacional tendrá que aguardar hasta el 20 de septiembre para afrontar su última prueba ante Nigeria en el Monasterio Celeste de Rancagua."},{"title":"Luis Hermosilla incumplió arresto domiciliario","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/luis-hermosilla-incumplio-arresto-domiciliario/2025-09-14/191525.html","published_date":"2025-09-14T19:15:25","summary":"El abogado Luis Hermosilla, que enfrenta una investigación en el contexto del mediático caso audios, fue notificado de un incumplimiento de su medida cautelar de arresto domiciliario total.\nEl incidente ocurrió el pasado 4 de septiembre, cuando personal de Carabineros de la 37ª Comisaría de Vitacura realizó una fiscalización rutinaria para verificar el acatamiento de la orden judicial.\nSegún los documentos a los que tuvo acceso La Tercera, el uniformado a cargo intentó contactar a Hermosilla en reiteradas ocasiones, tocando timbres y citófonos sin obtener respuesta.\nEsta situación llevó al Cuarto Juzgado de Garantía de Santiago a constatar que el imputado \"no se encuentra dando cumplimiento a la medida cautelar impuesta en la presente causa\", confirmando así la transgresión.\nLa medida de arresto domiciliario total fue dictada por la Corte de Apelaciones de Santiago el 6 de junio, revocando una decisión previa del 4° Juzgado de Garantía que mantenía a Hermosilla en prisión preventiva.\nEn aquel momento, la Corte ordenó que el abogado dejara el Anexo Capitán Yáber y se mantuviera en su residencia, además de establecer arraigo nacional y la prohibición de comunicarse con otros implicados en el caso audios.\nEste nuevo episodio revive la atención sobre el caso que estalló en noviembre de 2023, cuando una revelación de Ciper expuso un audio donde Luis Hermosilla era vinculado con el supuesto pago de sobornos a funcionarios del Servicio de Impuestos Internos (SII) y la Comisión para el Mercado Financiero (CMF)."},{"title":"Barrios y Soto sellaron el triunfo de Chile ante Luxemburgo en el Court \"Anita Lizana\"","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/barrios-y-soto-sellaron-el-triunfo-de-chile-ante-luxemburgo-en-el-court/2025-09-14/192252.html","published_date":"2025-09-14T19:22:52","summary":""},{"title":"Catar exigió \"medidas tangibles\" contra Israel tras ataque en Doha","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/catar-exigio-medidas-tangibles-contra-israel-tras-ataque-en-doha/2025-09-14/185723.html","published_date":"2025-09-14T18:57:23","summary":"El primer ministro y titular de Exteriores de Catar, Mohamed bin Abdulrahmán, urgió este domingo a que se tomen \"medidas verdaderas y tangibles a diferentes niveles para impedir más excesos\" de Israel, después de que este país atacara esta semana un edificio en Doha donde se encontraban líderes negociadores del grupo islamista palestino Hamás.\n\"Hay que tomar medidas verdaderas y tangibles a diferentes niveles para impedir más excesos porque, si no se frena, (Israel) no tendrá límite y nos encontraremos ante un ciclo de sangre y sabotaje\", dijo en un discurso de clausura de la reunión preparatoria árabe-islámica de ministros de Exteriores, celebrada en Doha.\nEste encuentro fue celebrado como antesala de la reunión de emergencia que mañana mantendrán los líderes de los más de 50 países que integran la Liga Árabe y de la Organización de Cooperación Islámica (OCI), en el que se debatirán las medidas a tomar tras el ataque israelí en Doha, en el que murieron seis personas.\nEl bombardeo \"significa que Israel no entiende de líneas rojas y que continúa con la desestabilización de cualquier país del mundo\", denunció el primer ministro catarí, que recordó que el ataque fue \"a plena luz del día, en una zona residencial con viviendas, guarderías y misiones diplomáticas\".\n\"Terrorismo de Estado\"\n\"Esta agresión solo se puede calificar como terrorismo de Estado\", dijo Bin Abdulrahmán, que calificó al Gobierno del primer ministro israelí, Benjamín Netanyahu, de \"extremista\", y al que acusó de \"infringir por completo las leyes internacionales\".\nAsimismo, afirmó que \"Catar nunca actuará con indulgencia\" ante cualquier ataque a su soberanía y que hará frente \"a cualquier amenaza con todos los medios contemplados en la ley internacional\".\n\"No se considera un incidente pasajero, y marca un antecedente grave que hay que afrontar con toda la fuerza y determinación por parte de los países árabes e islámicos\", añadió, sin desvelar qué acciones están sobre la mesa para hacer frente a Israel.\nEl bombardeo israelí fue dirigido contra los principales negociadores de Hamás, cuya oficina se encuentra en Doha, mientras estaban debatiendo la última propuesta estadounidense para alcanzar una tregua en Gaza, algo que hizo saltar todas las alarmas porque además Catar es el mediador en la guerra junto a Egipto y Estados Unidos.\n\n[Lea también] Chile califica de \"violación inaceptable\" el ataque de Israel en Catar\n"},{"title":"Pavez y la derrota de Colo Colo en la Supercopa: Nunca pensamos que podíamos perder","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pavez-y-la-derrota-de-colo-colo-en-la-supercopa-nunca-pensamos-que/2025-09-14/190810.html","published_date":"2025-09-14T19:08:10","summary":""}]}]}