{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"SII se enfrenta a Defensoría del Contribuyente por facultad para bloquear miles de claves","link":"http://www.df.cl/economia-y-politica/df-tax/sii-se-enfrenta-a-defensoria-del-contribuyente-por-facultad-para-bloquear","published_date":"2025-06-03T00:10:00","summary":"Etcheberry señaló que la Corte Suprema avaló la medida que afectó a 30 mil RUT, lo que fue desestimado por el defensor."},{"title":"BTG se suma al auge de los mutuos hipotecarios y relanza fondo con foco en atraer a las AFP","link":"http://www.df.cl/mercados/fondos-de-inversion/btg-se-suma-al-auge-de-los-mutuos-hipotecarios-y-relanza-fondo-con-foco-en","published_date":"2025-06-02T23:15:00","summary":"Cambios normativos, las altas tasas y la baja participación de la banca atrajeron a la gestora a este negocio que es custodiado por la Bolsa de Productos."},{"title":"Abogada experta en políticas públicas llega a la gerencia legal de la Asociación de AFP","link":"http://www.df.cl/mercados/pensiones/quien-es-el-nuevo-fichaje-de-la-asociacion-de-afp-se-hara-cargo-de-la","published_date":"2025-06-02T23:10:00","summary":"Camila Simunovic aterriza en medio de la implementación de la reforma de pensiones, que implica una serie de cambios normativos."},{"title":"Mayor cadena de franquicias hoteleras del mundo planea duplicar presencia en Chile en dos años","link":"http://www.df.cl/empresas/construccion/mayor-cadena-de-franquicias-hoteleras-del-mundo-planea-duplicar-presencia","published_date":"2025-06-02T22:40:00","summary":"El representante regional de la multinacional visitó Chile para negociar el desarrollo de nuevos establecimientos y están en conversaciones para abrir hoteles en Viña del Mar, Iquique, Calama y Santiago."},{"title":"Situación financiera de TVN no repunta y canal reporta pérdidas por más de US$6 millones","link":"http://www.df.cl/empresas/industria/situacion-financiera-de-tvn-no-repunta-y-reporta-perdidas-por-mas-de-us-6","published_date":"2025-06-02T22:01:00","summary":"La empresa sostuvo que recibió un crédito por $ 12 mil millones en enero de 2025, lo que le permite reforzar la competitividad del canal."},{"title":"Leonardo Di Nucci asume como nuevo gerente corporativo de Tecnología de Grupo Falabella","link":"http://www.df.cl/empresas/retail/leonardo-di-nucci-asume-como-nuevo-gerente-corporativo-de-tecnologia-de","published_date":"2025-06-02T21:22:00","summary":"El ejecutivo llegará al cargo el próximo 1 de julio en reemplazo de Ashish Grover."},{"title":"Isapres Banmédica y Vida Tres han denunciado a más de 700 médicos por eventuales delitos en emisión de licencias médicas","link":"http://www.df.cl/empresas/salud/isapres-banmedica-y-vida-tres-denuncian-a-mas-de-700-medicos-por-eventuales","published_date":"2025-06-02T20:41:00","summary":"Las aseguradoras del grupo Banmédica sostuvieron que, con esto, redujeron en un 67% la emisión de permisos asociados a doctores denunciados o querellados."},{"title":"Tras 27 años, Sudamérica vuelve a ser sede de la cumbre mundial de transporte aéreo","link":"http://www.df.cl/empresas/industria/tras-27-anos-sudamerica-vuelve-a-ser-sede-de-cumbre-mundial-de-transporte","published_date":"2025-06-02T20:26:00","summary":"En Rio de Janeiro, en Brasil, se realizará en junio de 2026 la Asamblea General Anual de la Asociación de Transporte Aéreo Internacional (IATA),"},{"title":"Bancos rescatan a la bolsa chilena: IPSA cierra plano en negativa jornada para las plazas de la región","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynip3232","published_date":"2025-06-02T20:22:00","summary":"Después de haberse conocido los resultados finales de abril, Santander, Banco de Chile y Bci favorecieron al índice local, que viene de una quinta sesión de pérdidas y su peor semana desde 2023. En Wall Street, el ánimo de compra predominó al cierre de la jornada."},{"title":"Dólar cierra a la baja su primera sesión de junio luego que el cobre se disparó por nuevos aranceles de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3ipo2","published_date":"2025-06-02T20:07:00","summary":"El cobre Comex subía 3,8% hasta los US$ 4,85 por libra, destacando en un entorno donde en general las materias primas se fortalecían. Por su parte, el dollar index caía 0,5% mientras el oro ganaba una fuerte demanda de refugio."},{"title":"Directoras ejecutivas en empresas Fortune 500 registran leve alza a 11% del total en reporte 2025","link":"http://www.df.cl/internacional/multinacionales/fortune-500-mujeres-dirigen-11-de-las-empresas-de-la-lista-en-2025","published_date":"2025-06-02T20:05:00","summary":"El índice se había mantenido estancado en 10,4% desde 2023. La compañía dirigida por una mujer mejor clasificada en el ranking fue General Motors, en el puesto 18, bajo el mando de Mary Barra desde 2014."},{"title":"\"Hay que presionar Ctrl+Alt+Supr\": Kast propone severas medidas para “reiniciar” el sector estatal sacudido por el escándalo de las licencias","link":"http://www.df.cl/economia-y-politica/politica/hay-que-presionar-ctrl-alt-supr-kast-propone-severas-medidas-para","published_date":"2025-06-02T20:00:00","summary":"“Ya no basta con parchar este sistema. No sirve actualizar el software”, afirmó el líder republicano.    "},{"title":"¿Cuento del lobo? La Casa Blanca asegura que Trump y Xi Jinping podrían conversar esta semana","link":"http://www.df.cl/internacional/economia/cuento-del-lobo-la-casa-blanca-asegura-que-trump-y-xi-jinping-podrian","published_date":"2025-06-02T19:41:00","summary":"El secretario del Tesoro estadounidense también aseguró que ambos líderes conversarían \"muy pronto\" para limar asperezas, entre ellas una disputa sobre minerales críticos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-6cagt","published_date":"2025-06-02T19:00:00","summary":"Economía crece sobre el consenso + Juicio a la Ley de Subsidio Hipotecario + Dólar cae"},{"title":"Contralora Dorothy Pérez emite instructivo con nuevas medidas por licencias fraudulentas: clave será certificación de salida e ingreso al país","link":"http://www.df.cl/economia-y-politica/laboral-personas/contralora-dorothy-perez-emite-instructivo-con-nuevas-medidas-por-licencias","published_date":"2025-06-02T19:00:00","summary":"Respecto de la designación de un fiscal, señala que este no debe tener una relación de dependencia o subordinación con el servidor investigado. En tanto, la Cámara aprobó una comisión investigadora."},{"title":"Director de Andes Salud demanda a sus socios en clínica de Rancagua por beneficios \"excesivos\" entregados al gerente general","link":"http://www.df.cl/empresas/salud/gerente-general-de-andes-salud-demanda-a-sus-socios-en-clinica-de-rancagua","published_date":"2025-06-02T18:30:00","summary":"El expresidente de Clínicas de Chile, Gonzalo Grebe, acusó que el directorio de Isamédica -a sus espaldas- le entregó una indemnización a todo evento a un ejecutivo \"en edad de jubilar\" sin justificaciones comerciales. La contraparte sostiene que “la demanda carece de fundamento”."},{"title":"Toyota desarrolla por primera vez un sistema operativo propio para sus vehículos, que va a debutar con la nueva RAV4 de 2026","link":"http://www.df.cl/internacional/multinacionales/arene-el-nuevo-software-que-toyota-implementara-en-el-modelo-rav4","published_date":"2025-06-02T17:50:00","summary":"Pese a que lidera en ventas a nivel mundial, la automotriz japonesa se ubica en los últimos lugares de desarrollo digital, y el anuncio representa el mayor esfuerzo a la fecha para cerrar la brecha con rivales como Tesla y recuperar terreno en las tecnologías de conducción autónoma."},{"title":"Matthei inscribió precampaña presidencial y se comprometió a “hacerle las cosas fáciles al sector privado y a quien quiera invertir en Chile”","link":"http://www.df.cl/economia-y-politica/politica/matthei-inscribio-precampana-presidencial-y-se-comprometio-a-hacerle-las","published_date":"2025-06-02T17:48:00","summary":"La candidata comprometió para los chilenos “orden, progreso y esperanza”."},{"title":"Pardow y priorización de proyectos para cerrar carboneras: \"Queremos acortar cerca de tres años la tramitación\"","link":"http://www.df.cl/empresas/energia/pardow-y-priorizacion-de-proyectos-para-cerrar-carboneras-queremos-al","published_date":"2025-06-02T17:10:00","summary":"Ministro de Energía detalla el anuncio de ingresar un proyecto de ley de descarbonización acelerada y reconoce que la megalínea Kimal-Lo Aguirre es un \"caso evidente\" de iniciativa que debería estar dentro del portafolio."},{"title":"¿Pensando en jubilar? Eso está \"a varios años de distancia”, responde Jamie Dimon de JPMorgan","link":"http://www.df.cl/mercados/bolsa-monedas/pensando-en-jubilar-eso-esta-a-varios-anos-de-distancia-responde-jamie","published_date":"2025-06-02T16:13:00","summary":"La pregunta de cuándo se jubilará el emblemático CEO y quién podría sucederlo ha estado presente en JPMorgan durante años."},{"title":"Volcán Etna entra en erupción en Italia y genera preocupación en medio de grandes columnas de humo","link":"http://www.df.cl/internacional/el-volcan-etna-en-italia-entra-en-erupcion-y-genera-grandes-columnas-de","published_date":"2025-06-02T16:05:00","summary":"Además, se observaron fuentes de lava y se sintieron temblores intensos en la zona. Se trata de la erupción más intensa desde 2021,"},{"title":"Hacienda define la agenda para la recta final del Gobierno y confirma pronta presentación de la reforma tributaria con foco en las PYME","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-define-la-agenda-para-la-recta-final-del-gobierno-y-confirma","published_date":"2025-06-02T14:00:00","summary":"La propuesta es la última que ingresará el Ejecutivo en materia de impuestos, luego de desechar las modificaciones al sistema de renta para grandes empresas y personas."},{"title":"Marcel por Imacec de abril: “Tenemos una economía que está excediendo las expectativas en materia de crecimiento”","link":"http://www.df.cl/economia-y-politica/macro/marcel-por-imacec-de-abril-tenemos-una-economia-que-esta-excediendo-las","published_date":"2025-06-02T13:55:00","summary":"Tras el dato del cuarto mes del año, el ministro de Hacienda sigue proyectando un crecimiento en torno a 2,5% para el año en su conjunto."},{"title":"Claves del Congreso: vuelve a la agenda el fraccionamiento pesquero y se empieza a tramitar el proyecto que pone tope a la indemnización años de servicio","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-vuelve-a-la-agenda-el-fraccionamiento-pesquero-y-se","published_date":"2025-06-02T13:30:00","summary":"La Comisión Mixta que debe resolver el proyecto pesquero se reunirá el miércoles 4 y se espera que esa jornada sea termine la tramitación."},{"title":"Incorporar herramientas de IA, proyectos tecnológicos y nuevos profesionales: los desafíos de la Super de Pensiones para la puesta en marcha de la reforma","link":"http://www.df.cl/mercados/pensiones/incorporar-herramientas-de-inteligencia-artificial-proyectos-tecnologicos","published_date":"2025-06-02T13:29:00","summary":"Según la cuenta pública del Ministerio del Trabajo, para 2025-2026, no solo el regulador, sino que también la Subsecretaría de Previsión Social y el IPS tendrán puesto el foco en este proceso."},{"title":"Deloitte ficha a exsocio de EY para fortalecer área tecnológica y de IA","link":"http://www.df.cl/empresas/telecom-tecnologia/deloitte-ficha-a-exsocio-de-ey-para-fortalecer-area-tecnologica-y-de-ia","published_date":"2025-06-02T13:12:00","summary":"Jaime Caiceo, con más de 20 años de experiencia en las industrias de banca, retail y seguros, se suma como socio a liderar el offering de IA & Data."},{"title":"Extranjeros retoman apuesta neta a favor del peso chileno con compras por US$ 2.500 millones en mayo","link":"http://www.df.cl/mercados/bolsa-monedas/extranjeros-retoman-apuesta-neta-a-favor-del-peso-chileno-con-compras-por","published_date":"2025-06-02T12:58:00","summary":"El sesgo favorable al peso en el mercado derivado se había perdido el 4 de abril, en medio del pánico por los aranceles recíprocos de Donald Trump. La apuesta se ha venido recuperando con un tipo de cambio estable."},{"title":"DF Lab Opinión/ Riesgo, ciencia y desarrollo","link":"http://www.df.cl/df-lab-opinion-riesgo-ciencia-y-desarrollo","published_date":"2025-06-02T12:58:00","summary":"\"Tenemos el poder de liderar la transferencia tecnológica, que convierte el conocimiento en soluciones de impacto para el mercado\"."},{"title":"La minería empuja a la economía chilena en abril y el Imacec supera las estimaciones","link":"http://www.df.cl/economia-y-politica/macro/economia-chilena-saca-cuentas-alegres-en-abril-imacec-supera-las","published_date":"2025-06-02T12:30:00","summary":"El Índice Mensual de Actividad Económica avanzó un 2,5% en el cuarto mes del año frente al mismo período del 2024."},{"title":"Juicio a la ley de subsidio a la tasa hipotecaria: “es el inicio de un ciclo virtuoso” en la industria inmobiliaria","link":"http://www.df.cl/empresas/construccion/juicio-a-la-ley-de-subsidio-a-la-tasa-hipotecaria-es-el-inicio-de-un","published_date":"2025-06-02T12:20:00","summary":"El interés efectivo para el comprador se estima que pasaría de alrededor de 4,4% a 3,8%, con una reducción del dividendo de un 11% que absorbe el fisco. Además, el beneficio es complementario y compatible con otros subsidios habitacionales."},{"title":"\"No solo llegaremos más lejos. También llegaremos más alto\": Metro despliega campaña por futura extensión al aeropuerto","link":"http://www.df.cl/empresas/actualidad/no-solo-llegaremos-mas-lejos-tambien-llegaremos-mas-alto-metro","published_date":"2025-06-02T11:48:00","summary":"Era uno de los anuncios más esperados de la Cuenta Pública. Lo adelantó Diario Financiero. Y Boric cumplió."},{"title":"Los futuros de Wall Street operan en rojo tras nuevos anuncios arancelarios de Trump","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-en-rojo-tras-nuevos-anuncios-arancelarios","published_date":"2025-06-02T11:30:00","summary":"El dólar sufre una fuerte caída y el cobre sube casi 5% impulsado por temor a las tarifas de EEUU."},{"title":"Propuestas para potenciar el aporte de las PYME","link":"http://www.df.cl/opinion/columnistas/sergio-lehmann/propuestas-para-potenciar-el-aporte-de-las-pyme","published_date":"2025-06-02T08:02:00","summary":"SERGIO LEHMANN ECONOMISTA JEFE DE BCI"},{"title":"Los caminos que se le abren a Boric después de marzo y con solo…40 años","link":"http://www.df.cl/economia-y-politica/politica/los-caminos-que-se-le-abren-a-boric-despues-de-marzo-y-con-solo-40-anos","published_date":"2025-06-02T08:00:00","summary":"Una pausa de la política contingente, involucrarse en el debate internacional para abordar los desafíos del progresismo o comenzar a pavimentar una segunda incursión presidencial, son algunas de las alternativas que están sobre la mesa."},{"title":"Las siete claves que dejó la última Cuenta Pública del Presidente Boric","link":"http://www.df.cl/economia-y-politica/politica/las-siete-claves-que-dejo-la-ultima-cuenta-publica-del-presidente-boric","published_date":"2025-06-02T08:00:00","summary":"En un discurso que duró exactamente dos horas y 31 minutos, el mandatario realizó un balance de los logros de su administración, donde los anuncios y el tema económico no fueron los protagonistas."},{"title":"¿Trabajarías 32 horas de lunes a domingo?","link":"http://www.df.cl/opinion/columnistas/pilita-clark/trabajarias-32-horas-de-lunes-a-domingo","published_date":"2025-06-02T08:00:00","summary":"Pilita Clark"},{"title":"La despedida “a la italiana” de Jorge Rodríguez del CFA","link":"http://www.df.cl/empresas/industria/la-despedida-a-la-italiana-de-jorge-rodriguez-del-cfa","published_date":"2025-06-02T08:00:00","summary":"La invitación era el jueves 22 de mayo a las 20:00 horas y todos los consejeros llegaron con puntualidad."},{"title":"Los duros cuestionamientos del CDE en demanda de OHLA por hospital de Curicó","link":"http://www.df.cl/empresas/construccion/los-duros-cuestionamientos-del-cde-en-demanda-de-ohla-por-hospital-de","published_date":"2025-06-02T08:00:00","summary":"“No considera el perjuicio causado al Fisco de Chile”, sostuvo el Consejo de Defensa del Estado tras la decisión judicial."},{"title":"Firma frigorífica IceStar invertirá US$ 100 millones en Chile este año y mira adquisiciones","link":"http://www.df.cl/empresas/industria/firma-frigorifica-icestar-invertira-us-100-millones-en-chile-este-ano-y","published_date":"2025-06-02T08:00:00","summary":"La empresa recientemente adquirió Mega Frío y afirma que “todavía hay muchas oportunidades en el país”."},{"title":"Schwager ahora va por Argentina: “Sin lugar a dudas nos vamos a presentar a licitaciones allá”","link":"http://www.df.cl/empresas/mineria/schwager-ahora-va-por-argentina-sin-lugar-a-dudas-nos-vamos-a-presentar-a","published_date":"2025-06-02T08:00:00","summary":"El gerente general de la compañía proveedora de servicios y soluciones mineras, Alex Acosta, indicó que la firma espera duplicar sus ventas en 2027."},{"title":"La firma india Machani Robotics cuenta detalles de RIA, su robot humanoide que debuta este martes en la cumbre de Singularity","link":"http://www.df.cl/la-firma-india-machani-robotics-cuenta-detalles-de-ria-su-robot-humanoide","published_date":"2025-06-02T08:00:00","summary":"RIA, que participará en uno de los paneles de conversación del evento, tiene más de 100 expresiones, habla idiomas, reconoce objetos y fue diseñada para dar apoyo emocional."},{"title":"Panel UC se hace eco del embrollo de las licencias médicas y pide reforma “a la brevedad”","link":"http://www.df.cl/economia-y-politica/pais/panel-uc-se-hace-eco-del-embrollo-de-las-licencias-medicas-y-pide-reforma","published_date":"2025-06-02T08:00:00","summary":"Si bien la medición responde a la coyuntura, el académico Pablo Celhay recuerda que el problema ya quedó en evidencia en 2021."},{"title":"Proyecto Eco Egaña alcanza 55% de avance y en octubre se terminará la construcción de torre de oficinas","link":"http://www.df.cl/mercados/bolsa-monedas/proyecto-eco-egana-alcanza-55-de-avance-y-en-octubre-se-terminara-la","published_date":"2025-06-02T02:10:00","summary":"La emblemática iniciativa de inmobiliaria Fundamenta y Frontal Trust está en plena etapa de colocación de los arriendos del edificio comercial."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Fiscalía mantiene a Tatiana Esquivel a cargo de investigación por desaparición de Julia Chuñil, aunque abre causa por apremios ilegítimos","link":"https://www.theclinic.cl/2025/06/02/fiscalia-mantiene-a-tatiana-esquivel-a-cargo-de-investigacion-por-desaparicion-de-julia-chunil-aunque-abre-causa-por-apremios-ilegitimos/","published_date":"2025-06-03T00:03:06","summary":"La Fiscal Regional de Los Ríos, Tatiana Esquivel, había declarado su inhabilidad en la indagatoria por la desaparición de Julia Chuñil, esto luego de que la familia de la dirigenta mapuche la denunciara por apremios ilegítimos. Pero la Fiscalía Nacional determinó rechazar esa inhabilidad y mantener a Esquivel a cargo de la investigación. Eso sí, se abrió una causa penal que indagara la denuncia de la familia de Chuñil en contra de la fiscal y de Carabineros.\nThe post Fiscalía mantiene a Tatiana Esquivel a cargo de investigación por desaparición de Julia Chuñil, aunque abre causa por apremios ilegítimos appeared first on The Clinic."},{"title":"A casi un año de su salida de Los Bunkers, Mauricio Basualto anuncia su regreso a la música con una nueva banda y presenta su primera canción","link":"https://www.theclinic.cl/2025/06/02/a-casi-un-ano-de-su-salida-de-los-bunkers-mauricio-basualto-anuncia-su-regreso-a-la-musica-con-una-nueva-banda-y-presenta-su-primera-cancion/","published_date":"2025-06-02T23:23:57","summary":" Basualto anunció un nuevo proyecto musical llamado \"Diagonal\". En un video mostró un adelanto de su primer sencillo, titulado \"Caer Parados\"\nThe post A casi un año de su salida de Los Bunkers, Mauricio Basualto anuncia su regreso a la música con una nueva banda y presenta su primera canción appeared first on The Clinic."},{"title":"Contraloría anuncia auditoría en Municipalidad de Pemuco por Cesfam donde todos los médicos estaban con licencia","link":"https://www.theclinic.cl/2025/06/02/contraloria-anuncia-auditoria-en-municipalidad-de-pemuco-por-cesfam-donde-todos-los-medicos-estaban-con-licencia/","published_date":"2025-06-02T23:08:12","summary":"La denuncia explica que el único Cesfam de la comuna está sin atención de médicos porque los siete funcionarios que trabajan en el lugar están con licencia. \nThe post Contraloría anuncia auditoría en Municipalidad de Pemuco por Cesfam donde todos los médicos estaban con licencia appeared first on The Clinic."},{"title":"Extensiones de Metro: expertos piden “tener cuidado” con financiamiento para evitar “generar frustración” ante eventual demora","link":"https://www.theclinic.cl/2025/06/02/extensiones-de-metro-expertos-piden-tener-cuidado-con-financiamiento-para-evitar-generar-frustracion-ante-eventual-demora/","published_date":"2025-06-02T23:06:27","summary":"El Presidente Gabriel Boric anunció el nuevo trazado que conectará la estación Huelén de la Línea 7 (Cerro Navia) hasta el Aeropuerto Arturo Merino Benítez. Además, el Mandatario indicó que el próximo objetivo de la red será la prolongación de la actual Línea 4A a la comuna de Lo Espejo, y de la Línea 6 para llegar al poniente de Maipú. \nThe post Extensiones de Metro: expertos piden “tener cuidado” con financiamiento para evitar “generar frustración” ante eventual demora appeared first on The Clinic."},{"title":"José Toro, secretario general del PPD: “Se intenta caricaturizar la opción de Tohá como una vuelta a la Concertación, pero es lo más lejano a aquello”","link":"https://www.theclinic.cl/2025/06/02/jose-toro-secretario-general-del-ppd-se-intenta-caricaturizar-la-opcion-de-toha-como-una-vuelta-a-la-concertacion-pero-es-lo-mas-lejano-a-aquello/","published_date":"2025-06-02T23:00:00","summary":"\"Ser moderado y proponer un programa centrado en el crecimiento económico en un Estado de Bienestar compartido es ser de una izquierda completamente moderna y progresista\", dice el dirigente luego de las críticas que ha recibido Carolina Tohá desde el Frente Amplio y el PC. El secretario general también reconoce en esta entrevista que las últimas encuestas han encendido una luz de alarma, ante el alza de Jeannette Jara, y llama al Socialismo Democrático a no darse por ganadores de las primarias. \nThe post José Toro, secretario general del PPD: “Se intenta caricaturizar la opción de Tohá como una vuelta a la Concertación, pero es lo más lejano a aquello” appeared first on The Clinic."},{"title":"La verdad de los “jugos détox”: nutricionistas explican que no eliminan toxinas y que su consumo puede llegar a ser riesgoso","link":"https://www.theclinic.cl/2025/06/02/la-verdad-de-los-jugos-detox-nutricionistas-explican-que-no-eliminan-toxinas-y-que-su-consumo-puede-llegar-a-ser-riesgoso/","published_date":"2025-06-02T22:31:40","summary":"Los denominados jugos détox prometen desintoxicar el cuerpo además de ser una bomba de vitaminas. \"No es necesario recurrir a jugos o infusiones détox para ‘desintoxicar’ el cuerpo. Nuestro organismo ya cuenta con mecanismos naturales muy eficientes para eliminar toxinas\", recalca la nutricionista Paulina Mora.\nThe post La verdad de los “jugos détox”: nutricionistas explican que no eliminan toxinas y que su consumo puede llegar a ser riesgoso appeared first on The Clinic."},{"title":"Histórico edificio de 1.780 m² en Plaza Italia se vende por $1.700 millones: tiene 100 años y es obra del “Gaudí chileno”","link":"https://www.theclinic.cl/2025/06/02/historico-edificio-de-1-780-m%c2%b2-en-plaza-italia-se-vende-por-1-700-millones-tiene-100-anos-y-es-obra-del-gaudi-chileno/","published_date":"2025-06-02T22:23:05","summary":"El edificio \"El Cuervo\", obra del reconocido arquitecto Luciano Kulczewsky de 1924, está en venta por un precio de 45.000 UF. Segú la FVB Propiedades + Arquitectura, la obra conserva la mayoría de sus elementos originales, como ventanas, pisos y escaleras, aunque requiere de una exhaustiva restauración en su interior. Tiene dos volúmenes, un edificio de cuatro pisos, y una casa de tres niveles, además de contar con espacio para comercios en su planta baja.\nThe post Histórico edificio de 1.780 m² en Plaza Italia se vende por $1.700 millones: tiene 100 años y es obra del “Gaudí chileno” appeared first on The Clinic."},{"title":"Diputados UDI ofician y envían antecedentes al SII tras video del ministro de Agricultura comprando a vendedores informales en una feria","link":"https://www.theclinic.cl/2025/06/02/diputados-udi-ofician-y-envian-antecedentes-al-sii-tras-video-del-ministro-de-agricultura-comprando-a-vendedores-informales-en-una-feria/","published_date":"2025-06-02T22:09:55","summary":"“Le compra a los que no tienen papeles; a la gente establecida no le compra”, dice un feriante en un video difundido en redes sociales en el cual se aprecia al titular de Agricultura, Esteban Valenzuela, comprando paltas en una feria a un \"colero\". Diputados de la UDI enviaron antecedentes y oficiaron al Servicio de Impuestos Internos para que abra una investigación ante una posible evasión de impuestos.\nThe post Diputados UDI ofician y envían antecedentes al SII tras video del ministro de Agricultura comprando a vendedores informales en una feria appeared first on The Clinic."},{"title":"La ofensiva de La Moneda para capitalizar la agenda: Presidente y ministros inician despliegue para reforzar ejes de la Cuenta Pública","link":"https://www.theclinic.cl/2025/06/02/la-ofensiva-de-la-moneda-para-capitalizar-la-agenda-presidente-y-ministros-inician-despliegue-para-reforzar-ejes-de-la-cuenta-publica/","published_date":"2025-06-02T21:32:10","summary":"Una agenda cargada de entrevistas para los ministros del comité político y algunos viajes a regiones para intentar sostener la idea de que durante este Gobierno se avanzó en medidas concretas, es parte de los elementos que considera el Ejecutivo para tratar de mantener el control de la agenda mediática. Luego de los últimos escándalos previos a la Cuenta Pública -como el caso de las licencias médicas o ProCultura, La Moneda diseñó un plan para intentar dejar esos episodios atrás. El propio mandatario estará presente en medios y esta mañana sostuvo: \"Los discursos no valen nada si no se traducen en obras\".\nThe post La ofensiva de La Moneda para capitalizar la agenda: Presidente y ministros inician despliegue para reforzar ejes de la Cuenta Pública appeared first on The Clinic."},{"title":"El último caído del descalabro de Mega: despiden al director de Prensa por el fallido enroque de Neme y Sepúlveda","link":"https://www.theclinic.cl/2025/06/02/el-ultimo-caido-del-descalabro-de-mega-despiden-al-director-de-prensa-por-el-fallido-enroque-de-neme-y-sepulveda/","published_date":"2025-06-02T21:24:50","summary":"La salida del director de Prensa, Gianfranco Dazzarola, cierra un ciclo de despidos de cargos de confianza ligados al antiguo director ejecutivo, Javier Villanueva.\nThe post El último caído del descalabro de Mega: despiden al director de Prensa por el fallido enroque de Neme y Sepúlveda appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cobresal se reencontró con el triunfo y mantuvo a Iquique como colista","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobresal-se-reencontro-con-el-triunfo-y-mantuvo-a-iquique-como-colista/2025-06-02/200202.html","published_date":"2025-06-03T00:15:00","summary":"Cobresal se hizo fuerte en El Salvador y resistió en el final para vencer por 2-1 a Deportes Iquique en el penúltimo duelo por la fecha 13 de la Liga de Primera, resultado que consolidó el presente opuesto de ambos elencos.\nLos \"mineros\" tuvieron superioridad en la generación de tiros al arco, pero el trámite resultó equilibrado y fue un penal el que les permitió abrir la cuenta: Misael Dávila derribó a Cristian Toro y Diego Coelho anotó desde los \"12 pasos\" al minuto 45+5'.\nLa escuadra de Gustavo Huerta aumentó la diferencia gracias al remate de Vicente Fernández al minuto 77'. Sin embargo, los hombres de Fernando Díaz descontaron de inmediato por medio de Diego Fernández (78').\nLos \"Dragones Celestes\" empujaron con todo en los últimos minutos, recurriendo a los centros llovidos que en más de una ocasión inquietaron al conjunto \"legionario\". Jorge Pinos fue importante en el pórtico y área atacameña.\nDe esta manera, Cobresal dejó atrás dos partidos al hilo sin triunfos y llegó a 22 unidades, cuatro menos que los líderes Coquimbo Unido y Audax Italiano.\nIquique, en tanto, sigue en el fondo con apenas cinco puntos. Además, Unión Española, penúltimo con 6, puede alejarse si vence este martes a Deportes Limache como local en el partido final de la fecha.\n "},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 13 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-13-de-la-liga-de-primera/2025-05-31/135427.html","published_date":"2025-06-03T00:01:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su decimotercera fecha.\n"},{"title":"Los resultados en la decimotercera fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimotercera-fecha-de-la-liga-de-primera/2025-05-31/103338.html","published_date":"2025-06-03T00:00:00","summary":"La Liga de Primera 2025 vive el desarrollo de la decimotercera fecha, que se disputará entre el sábado 31 de mayo y el martes 3 de junio.\n- Sigue los resultados en vivo y online de Cooperativa.cl:\nLunes 2 de junio\n\nCobresal 2-0 Deportes Iquique. Finalizado. Estadio El Cobre. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 45+5' Diego Coelho, de penal (CSL); 2-0: 77' Vicente Fernández (CSL); 2-1: 78' Diego Fernández (IQU)\nMartes 3 de junio\n\nUnión Española vs. Deportes Limache. 15:00 horas. Estadio Santa Laura\n\nSábado 31 de mayo\n\nDeportes La Serena 2-4 Coquimbo Unido. Finalizado. Estadio La Portada. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 13' Bruno Cabrera (COQ); 1-1: 16' Sebastián Gallegos (DLS); 1-2: 36' Matías Palavecino, de penal (COQ); 1-3: 77' Cecilio Waterman, de penal (COQ); 1-5: 89' Nahuel Donadell (COQ); 2-4: 90+6' Felipe Chamorro (DLS)\n\nHuachipato 0-1 Ñublense. Finalizado. Estadio Huachipato. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 82' Pedro Sánchez (ÑUB)\n\nUniversidad de Chile 6-0 O'Higgins. Finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 6' Lucas Di Yorio (UCH). 2-0: 16' Leandro Fernández (UCH). 3-0: 42' Franco Calderón (UCH). 4-0: 76' Matías Zaldivia (UCH). 5-0: 78' Nicolás Guerra (UCH). 6-0: 82' Lucas Assadi (UCH).\n\nEverton 1-1 Audax Italiano. Finalizado. Estadio Sausalito. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 52' Lautaro Palacios (AUD); 1-1: 74' Cristian Palacios (EVE)\nDomingo 1 de junio\n\nPalestino 1-1 Universidad Católica. Finalizado. Estadio Municipal de La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 32' Bryan Carrasco (PAL). 1-1: 78' Fernando Zampedri (UC)\n\nUnión La Calera 0-1 Colo Colo. Finalizado. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 45+3' Arturo Vidal (CC)"},{"title":"La Serena anunció que llegará hasta el TAS si la ANFP mantiene castigo","link":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/la-serena-anuncio-que-llegara-hasta-el-tas-si-la-anfp-mantiene-castigo/2025-06-02/194007.html","published_date":"2025-06-02T23:55:00","summary":"Deportes La Serena se refirió a la sanción de tres puntos que le impuso la ANFP y descartó los incumplimientos previsionales imputados, colocando como posible plan de acción recurrir al Tribunal de Arbitraje Deportivo (TAS).\n\"Como institución, manifestamos nuestro profundo desacuerdo con esta resolución, pues consideramos que nuestras actuaciones se han realizado con estricto apego al reglamento y cumpliendo cabalmente todas las disposiciones vigentes\", inició su comunicado.\nDesde los \"papayeros\" indicaron que \"respetamos el fallo emitido por la Primera Sala\", pero en caso de tener un revés con su apelación en la Segunda Sala recurrirán \"a todas las instancias pertinentes\", incluyendo el TAS, \"a fin de revertir esta sanción\".\nEl club granate apuntó que tiene como objetivo defender sus derechos y \"velar por la correcta interpretación y aplicación de la normativa vigente\".\n\"Reiteramos nuestro firme compromiso con el cumplimiento de las normativas y con la transparencia administrativa que ha caracterizado a nuestro club\", agregaron desde La Serena.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Deportes La Serena (@cdlsoficial)\n\n"},{"title":"Extensión del Metro a Lo Espejo y Maipú poniente se inaugurará \"no antes de 2037\"","link":"https://cooperativa.cl/noticias/pais/transportes/metro/extension-del-metro-a-lo-espejo-y-maipu-poniente-se-inaugurara-no-antes/2025-06-02/185814.html","published_date":"2025-06-02T23:00:00","summary":"El presidente de Metro, Guillermo Muñoz, abordó esta tarde en Cooperativa el anuncio del Presidente Gabriel Boric sobre la nueva Línea A, que llegará al Aeropuerto de Santiago, y la extensión de la Línea 6 y 4A, que conectarán con el poniente de Maipú y la comuna de Lo Espejo.\nMuñoz aseveró que en la empresa están muy contentos con el anuncio que hizo el Mandatario en la Cuenta Pública y trabajan en poder materializar lo antes posibles estos proyectos, que se enmarcan en un \"plan de expansión muy ambicioso: el más ambicioso que hemos desarrollado nunca\".\nExplicó que para el 2034 \"vamos a quedar con más de 230 kilómetros de red, incluida la del Aeropuerto, y eso nos hace ser el principal modo de transporte pública de una ciudad como Santiago. Y, por cierto, la red más importante de Latinoamérica en términos de ferrocarriles metropolitanos\".\n\nEn ese sentido, apuntó que las nuevas extensiones son proyectos de largo aliento y que podrían demorar más de doce años en concretarse.\n\"Hoy estamos trabajando en partir (las obras de) la Línea 9 y luego la Línea 8. Apenas tengamos espacio, yo diría por ahí al año 2030, 2032, (dependiendo de la) capacidad física y financiera, debiese empezar la obra de construcción de la extensión de la Línea 6 y la extensión y modernización de la Línea 4A, es decir, estarían en operación pasado el 2036 o 2037. Ese es el plazo que estamos visualizando: no antes de 2037\", afirmó.\nLa expansión de la Línea 6 será de alrededor de 6 kilómetros adicionales, hacia el poniente de la comuna de Maipú, que espera conectar con el futuro tren a Melipilla con una estación intermodal y otra que llegará hasta el Hospital del Carmen.\nEn tanto, la expansión y modernización de la Línea 4A –futura Línea 10- contempla la llegada de Metro a la comuna de Lo Espejo, \"que era una de las que no estaba siendo atendida\" señaló Muñoz, y que tendrá una extensión de 8 kilómetros."},{"title":"Cumbre oficialista en Cerro Castillo proyectará últimos nueve meses del Gobierno de Boric","link":"https://cooperativa.cl/noticias/pais/gobierno/cumbre-oficialista-en-cerro-castillo-proyectara-ultimos-nueve-meses-del/2025-06-02/184906.html","published_date":"2025-06-02T22:58:00","summary":"Tras la Cuenta Pública de este domingo, el oficialismo busca articularse en los últimos nueve meses de mandato de Gabriel Boric, por lo que se llevará a cabo un cónclave en los próximos días.\nLa cita está fijada para este martes en Cerro Castillo y contará con la presencia de los timoneles de los partidos oficialistas.\nSobre las expectativas para esta reunión, la presidenta del Frente Amplio, Constanza Martínez, espera \"poder compartir dos elementos: el primero es que se gobierna hasta el último día, y en segundo lugar, que podamos hacer también un balance y proyecciones sobre esta coalición de gobierno, que se tiene que proyectar al futuro y esa es de las posturas que como Frente Amplio vamos a ir a defender\".\nPor su parte, el timonel del Partido Comunista, Lautaro Carmona, dijo que \"vamos a hablar de lo que son los nueve meses de gobierno, las obligaciones que tenemos en las tareas parlamentarias y también las tareas de partidos políticos con vista a la elección presidencial y parlamentaria del año próximo\"."},{"title":"Milad: Voy a terminar mi periodo, tengo un compromiso de dejar un legado","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-voy-a-terminar-mi-periodo-tengo-un-compromiso-de-dejar-un-legado/2025-06-02/183556.html","published_date":"2025-06-02T22:47:00","summary":"Pablo Milad, presdiente del fútbol chileno, abordó en extenso las críticas a su gestión y descartó una salida anticipada de la ANFP, pese a los cuestionamientos por el rendimiento de los equipos nacionales, los casos adversos en la justicia y comparaciones con antiguos dirigentes.\n\"Yo voy a terminar mi periodo. Yo tengo un compromiso de dejar un legado con la reestructuración que estamos haciendo con el fútbol formativo\", señaló en \"Juan Pinto Durán\".\n\"Se ha notado el trabajo, no como esperamos, pero cada vez se ve mejor con el departamento de Ciencias del Fútbol y el departamento de scouting. No siempre hay que ver el vaso vacío, hay que ver también lo que contiene el vaso\", sumó.\n\"Si uno busca felicitaciones en el fútbol, no hay. Uno tiene que trabajar por convicciones, independientemente de la adversidad, porque siempre hay\", continuó Milad sobre la evaluación de la opinión pública sobre su gestión.\nEn esa línea, expuso: \"Lo que pasa que el rendimiento de la selección pone un manto negro para todo, independientemente de lo que se haga. Cuando los resultados de la selección adulta no andan es todo malo, y es una apreciación que está equivocada por todo lo que hemos hecho a nivel interno, que es lo que menos se comunica\".\nMilad aprovechó para responder las palabras de Sergio Jadue en una entrevista: \"Se ganó una Copa América, muy bien, pero salimos último en todas las categorías; en todas. Por eso digo que (la selección) cubre con un paño negro o con un paño blanco\".\n\nJadue contó secreto de la Copa América 2015: Cien años de triunfos morales se tenían que terminar #Cooperativa90 https://t.co/UmcgJwR6zQ pic.twitter.com/3dUgF6RtlB\n— Cooperativa (@Cooperativa) May 29, 2025\n\"Yo estaba en la ANFP como presidente de un club (Curicó Unido). No sé qué habrá tomado o qué, pero dijo cosas que no se ratifican al otro año con otra dirigencia y otro técnico que ganó la Copa América 2016\", agregó sobre los créditos que se adjudicó el calerano con sus movidas en Conmebol.\n\"Tuvo la suerte el señor Jadue, la gran suerte, de tener una generación dorada, nada más que eso. No hizo nada, no hizo nada. No mejoró este complejo (\"Juan Pinto Durán\"), no puso riego automático con tanto dinero que entraba a la ANFP, no mejoró las instalaciones, no hizo nada con ese dinero. Lo digo directamente, y no es que lo esté inventando yo, está directamente en todos los hechos comprobables\", disparó.\nDe regreso al momento actual, Milad declaró que \"toda la historia de los juicios que nos han tocado pasar a nosotros, el cambio que hubo con respecto a la apreciación de los sponsors después de la pandemia... Ha sido un sinnúmero de cosas, pero aquí estamos firmes con la mejor disposición y trabajar por convicción, porque las felicitaciones no existen.\nSobre el fallo que tomará la Corte Suprema pidiendo la reintegración de Barnechea al Ascenso, dijo que \"no se ha notificado absolutamente nada. Las cosas se tienen que evaluar con un dictamen oficial. Barnechea tiene cancelada su licencia por deuda vencida con la Contraloría y tendría que regularizarla para poder competir\".\n\nRevés para la ANFP: Corte Suprema exigirá reincorp ración de Barnechea al Ascenso #Cooperativa90https://t.co/pPItfA35H7 pic.twitter.com/Q3fyeNrko6\n— Cooperativa (@Cooperativa) May 31, 2025\nTambién se refirió a la millonaria multa contra TNT Sports, por un caso de cuando aún era CDF: \"Los abogados están en conversaciones. Hay una parte que le corresponde a la ANFP como dueña, pero mayoritariamente a TNT. Se está viendo a través de los abogados y se está analizando en profundidad\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa Deportes (@cooperativadeportes)\n\n\nGareca, La Roja y las Clasificatorias\nPor otro lado, el dirigente fue consultado Ricardo Gareca, sus decisiones y el complejo momento de la selección, al borde de la eliminación matemática del Mundial y con el DT sobre la cuerda floja.\n\nMilad sobre Gareca: Si estamos eliminados matemáticamente, se termina el contrato @laroja #CooperativaContigo https://t.co/7KdtbCphV9 pic.twitter.com/8r624Fl3sv\n— Cooperativa (@Cooperativa) May 23, 2025\n\"Siempre hablamos con Gareca. Estábamos hablando del caso de algunos jugadores, los minutos, los que están lesionados, ver cómo los ve, si algunos se van a recuperar, otros ya descartados. Ese tipo de cosas estábamos hablando; del plantel\".\nRespecto a la tabla que tiene casi fuera a La Roja del repechaje, Milad señaló que \"desde niño viví la historia de que siempre estábamos con la calculadora. Es volver un poco a lo que nos pasaba antes\".\n\"Es difícil lograr los seis puntos (contra Argentina y Bolivia), pero bueno, el partido no ha comenzado. Hay una convicción y un deseo de hacer lo mejor posible y por qué no decir, poder ganar los dos partidos que nos abriría una posibilidad bastante grande\", dijo Milad.\n\"Es una doble fecha difícil, pero no perdemos la esperanza porque hay que transmitir muy buena energía. Apoyemos a nuestra selección, no critiquemos tanto; hagan las críticas después, pero en este momento hay que apoyar\", cerró sobre La Roja."},{"title":"Jarry arrancó su gira sobre pasto con gran remontada en el Challenger de Birmingham","link":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/jarry-arranco-su-gira-sobre-pasto-con-gran-remontada-en-el-challenger-de/2025-06-02/182141.html","published_date":"2025-06-02T22:47:00","summary":"Después de quedar eliminado en primera ronda de Roland Garros, segundo Grand Slam de la temporada, Nicolás Jarry dejó la arcilla y viajó hasta Inglaterra para comenzar con la gira sobre pasto pensando en Wimbledon, donde tendrá que disputar la exigente qualy.\nY el chileno comenzó con el pie derecho. Es que el \"Príncipe\" tuvo un estreno triunfal en el Challenger 125 de Birmingham, luego de remontar para vencer al australiano Tristan Schoolkate (128°) por parciales de 6-7 (8), 6-4 y 6-4, tras dos horas y 44 minutos.\nEn el primer set, el santiaguino entregó su saque en el undécimo game, pero en el siguiente logró recuperar la ruptura y forzó a un tiebreak. En el desempate, el nieto de Jaime Fillol tuvo dos set points, pero no los concretó y terminó perdiendo por 10-8.\nEn el segundo episodio ambos se quebraron el servicio en el quinto y sexto game, pero el nacional logró un rompimiento más en el noveno juego, para en el siguiente sellar con su turno.\nEl tercer y último capítulo estuvo bastante parejo y con ambos firmes con sus envíos, hasta que \"Nico\" consiguió quebrar nuevamente en el noveno para después sentenciar la victoria en su segundo match point.\nCon este triunfo, Jarry avanzó a octavos de final del Challenger de Birmingham, donde enfrentará al ganador de la llave entre el francés Adrian Mannarino (130°) y el japonés Yoshihito Nishioka (77°), segundo cabeza de serie."},{"title":"Encuentran restos humanos en casa donde vivió Gustavo Cerati","link":"https://cooperativa.cl/noticias/magazine/musica/gustavo-cerati/encuentran-restos-humanos-en-casa-donde-vivio-gustavo-cerati/2025-06-02/184618.html","published_date":"2025-06-02T22:30:00","summary":"Un macabro hallazgo ha causado revuelo en Argentina tras la demolición de una casa en la que vivió Gustavo Cerati.\nTras la venta de la propiedad, ubicada en el barrio bonaerense de Coghlan, trabajadores procedieron a demolerla -con planes de levantar un edificio en el lugar- y encontraron osamentas enterradas en el sitio, arrendado por el ícono del rock latino entre 2001 y 2003.\nPosteriormente, la policía confirmó que los restos hallados eran humanos. Asimismo, también aparecieron en lugar objetos como relojes.\n\"En un momento dado, se desprendió un trozo de tierra de la casa lindera y quedaron a la vista lo que aparentarían ser restos óseos humanos\", detalla el parte policial, según el portal TN. \nEn este contexto, el citado medio indicó que agentes de la Fiscalía Nacional en lo Criminal y Correccional Nro. 61 recogieron los huesos para las pericias preliminares y que, dependiendo de los resultados, la investigación podría pasar a manos de la Justicia Federal. \nLa historia de la casa\nAdquirida hace más de tres décadas por Marina Olmi, hermana del actor trasandino Boy Olmi, la casa perteneció anteriormente a la alemana Olga Schuddekopf, cuyo padre fue quien construyó el inmueble. \nAdemás, Olmi indicó que en el terreno funcionó un centro geriátrico y, previo a que la familia alemana lo comprara -hace alrededor de 150 años-, hubo una capilla y un establo. "},{"title":"Dos escolares detenidos tras riña con arma blanca en liceo de Melipilla","link":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/dos-escolares-detenidos-tras-rina-con-arma-blanca-en-liceo-de-melipilla/2025-06-02/182218.html","published_date":"2025-06-02T22:28:00","summary":"Una riña entre estudiantes del Liceo Hermanos Sotomayor Baeza de la comuna de Melipilla, Región Metropolitana, terminó con dos estudiantes detenidos.\nLa situación quedó registrada en un video difundido en redes sociales, donde se ve a cuatro jóvenes involucrados en una pelea, en la que uno de ellos sacó un arma blanca.\nEl mayor Rodrigo Vera, de la 24ª Comisaría de Melipilla, relató que el joven \"logró ser retenido por uno de los inspectores y evitó que el arma balnca fuera ocupada contra la otra persona\".\n\n🖤⏳😡#VIRAL: Nueva riña con arma blanca entre #escolares del Liceo Hermanos Sotomayor Baeza, #Melipilla. #quepasaconlaviolenciadesatada #drogas #padres #seguridadpublica #aulasegura @leyseguridadmunicipal @Carabdechile #QEPD Imágenes sensibles. #2junio pic.twitter.com/Ju498tSGdT\n— Portal de Melipilla #NoticiasconOpinión (@portaldemeli) June 2, 2025\nCarabineros llegó hasta el lugar y detuvo a dos jóvenes de 17 años de tercero medio, quienes fueron trasladados al hospital local para constatar lesiones.\nEl liceo emitió un comunicado condenado este tipo de acciones, asegurando que inmediatamente se activaron los protocolos de seguridad establecidos en el reglamento interior. Además, aplicarán las medidas correspondientes con los involucrados.\nAsimismo, suspendió las clases para este martes por una jornada de reflexión; mientras los profesores anunciaron la adhesión al paro nacional convocado por el Colegio de Profesores para el día 4 y 5 de este mes. Las clases se reanudarán el viernes 6 de junio.\nLa situación se da a menos de una semana de que un escolar de 17 años falleciera por lesiones de arma cortopunzante en la Plaza de Armas de Melipilla.\nEn esa línea, el mayor Vera advirtió que la situación de violencia entre jóvenes en la comuna \"sobrepasa lo que es la función policial\"."},{"title":"Alcalde uruguayo va preso por explotación sexual de menores","link":"https://cooperativa.cl/noticias/mundo/uruguay/corrupcion-de-menores/alcalde-uruguayo-va-preso-por-explotacion-sexual-de-menores/2025-06-02/175126.html","published_date":"2025-06-02T22:18:00","summary":"El alcalde de la localidad de Minas de Corrales del departamento norteño uruguayo de Rivera, José González, fue acusado por la Fiscalía de ese país por su presunta participación en delitos de explotación de menores de edad por lo que también se le dictó prisión preventiva junto a otras cinco personas.\nUn comunicado de la Fiscalía uruguaya detalló que los hechos investigados salieron a la luz tras el testimonio de una adolescente de 17 años, quien denunció haber sido víctima de abuso sexual desde su niñez y, posteriormente, explotada sexualmente en reiteradas ocasiones.\n\"Según su declaración, comenzó a consumir drogas a los 12 años y, en ese contexto de extrema vulnerabilidad, habría sido inducida a mantener relaciones sexuales a cambio de dinero, en ocasiones organizadas por una persona adulta\", señala el documento.\nEl informe añade que, además de la adolescente denunciante, otras víctimas, de entre 13 y 16 años, confirmaron haber mantenido relaciones sexuales con adultos a cambio de dinero, regalos, acceso a plataformas digitales o promesas materiales y en uno de los casos, una menor habría convivido con un adulto a cambio de sustento económico para ella y su madre.\n\"La investigación reveló la existencia de múltiples adultos que se beneficiaban económicamente de la situación de las adolescentes. Se identificó un patrón reiterado de abuso sistemático, facilitado por el entorno social y, en al menos un caso, por un integrante de las fuerzas policiales que habría utilizado su cargo para concretar actos sexuales con menores, incluso dentro de una seccional\", continúa el comunicado.\nEn ese sentido, la Fiscalía destacó que los relatos de las víctimas fueron recabados en entrevistas psicológicas bajo técnicas forenses, presentando detalles y consistencia narrativa que permiten \"identificar claramente\" los hechos denunciados.\n\"Se dispuso como medida cautelar la prisión preventiva para cinco de los seis imputados, por el plazo de 90 días\", indica el informe.\nEn ese contexto, el sector Altivo Esteves perteneciente a uno de los principales partidos políticos de Uruguay, el Partido Colorado, y al que pertenece González anunció la \"suspensión inmediata\" de su afiliación a esa agrupación política.\n\"Este tipo de conductas por lo que ha sido formalizado, además de constituir una afrenta a la legalidad, representa una inadmisible violación a los valores éticos, morales y cívicos que sustentan a ala agrupación Altivo Esteves y del Partido Colorado\", indica un comunicado de este sector político.\nSin embargo, hasta el momento no ha habido pronunciamientos de la directiva del Partido Colorado en los que fijen su postura frente a estos hechos."},{"title":"Milad y las críticas del Presidente Boric: Me extraña, creo que le falta información","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-y-las-criticas-del-presidente-boric-me-extrana-creo-que-le-falta/2025-06-02/175515.html","published_date":"2025-06-02T22:06:00","summary":"Pablo Milad, presidente de la ANFP, respondió a las palabras del Presidente Gabriel Boric durante la Cuenta Pública, donde responsabilizó a la entidad y los clubes las deficiencias de seguridad en los estadios. El dirigente apuntó a los asesores del mandatario, aunque abrió puertas para el diálogo.\n\"Nosotros hemos pedido en más de ocho ocasiones una reunión para mostrarle lo que estamos haciendo, porque los asesores parece que no le informan completamente. Creo que vamos a tener que seguir trabajando como hemos hecho\", señaló a la prensa.\n\"Creo que las palabras fueron desproporcionadas. Me extraña la declaración del Presidente, porque hemos trabajado con el IND y con el Ministerio del Deporte de la mano. Hemos creado una sinergia con mucha fuerza, trabajando con un objetivo en común, agregó.\n\"Pero yo creo que le falta información o no le informaron de muy buena forma, porque las relaciones han sido muy estrechas\", puntualizó.\n\nPresidente Boric: \"Los clubes y ANFP son los responsables de privar a la familia de la alegría del fútbol\" #Cooperativa90 https://t.co/AaZTGP1Iob pic.twitter.com/xhs4wglo7q\n— Cooperativa (@Cooperativa) June 1, 2025\nMilad expresó que \"a ningún club le conviene que no vaya la gente a los estadios. Por eso estamos trabajando en conjunto con las instituciones, siempre por el bien común. Queremos que la familia también vuelva en pleno al estadio con tranquilidad\".\nDe todas formas el dirigente dijo que \"no es un conflicto. Solamente es clarificar un tema que a lo mejor el Presidente no tiene toda la información, y con mucho respeto se lo digo. Feliz que me reciba con todo mi equipo para explicarle el trabajo que hemos hecho. La idea es sumar, trabajar juntos y seguir trabajando como lo hemos hecho hasta ahora\".\n\"Siempre hemos tenido una buena disposición. Solamente digo que no me ha recibido, que soy el único en Sudamérica que no lo ha recibido el Presidente, ni tampoco ha ido a ningún partido. Lo invitamos a todos los partidos también, independientemente que el momento no es el mejor futbolísticamente en nuestra selección, pero ahí es donde hay que apoyar, cuando las cosas no están bien\", añadió.\n\"La mesa de seguridad y programación ha funcionado cien por ciento bien. O sea, me extraña que se haya dicho que no se cumple la ley, nosotros somos los más interesados para que se cumpla\", argumentó Milad.\nRespecto a anteriores palabras del ministro de Seguridad, Luis Cordero, sobre las diferencias en operativos entre partidos nacionales e internacionales, dijo: \"Son totalmente diferentes las exigencias, horarios y también podría decir que hay mayor flexibilidad cuando son partidos internacionales. No se trata de buscar culpables acá, busquemos soluciones\".\n\"El país avanza buscando soluciones. Nosotros hemos tenido la mejor disposición y la vamos a seguir teniendo. Esto no es ninguna ruptura, al contrario. El Consejo de Presidente lo que más quiere es que se llenen los estadios\", finalizó Milad al respecto."},{"title":"Critican al ministro de Agricultura por comprarles paltas a \"coleros\" en una feria","link":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/critican-al-ministro-de-agricultura-por-comprarles-paltas-a-coleros-en/2025-06-02/173952.html","published_date":"2025-06-02T21:56:00","summary":"El ministro de Agricultura, Esteban Valenzuela, enfrenta una nueva controversia luego que se conociera un video donde se le ve comprando a comerciantes informales, también llamados \"coleros\", en la feria René Schneider de Rancagua, Región de O'Higgins.\n\"Mire el ministro de Agricultura cómo le compra a los coleros, buena esa. Le compra a los que no tienen patente, a la gente establecida no le compra\", se escucha en el video viralizado en TikTok, en el que se le ve al ministro de Estado mirando paltas.\n@oscar.acevedo9765\n \n♬ sonido original - Oscar Acevedo\nDe acuerdo a The Clinic, la situación generó las críticas del sector y desde la Multigremial Nacional, su directora Daissy Mondelo, apuntó que \"es inaceptable que una autoridad de Gobierno, y peor aún un ministro, promueva con sus actos el comercio informal\".\nA las críticas también se sumó José Pakomio, presidente de la Cámara Nacional de Comercio (CNC), quien señaló que \"uno esperaría que un ministro diera el ejemplo, adquiriendo productos en puestos establecidos, y no a los coleros que tanto perjudican a los feriantes formales\".\nAsimismo, desde la UDI oficiaron al Servicio de Impuestos Internos (SII) para que inicie una investigación por una presunta evasión de impuestos.\nMinagri: El ministro no tenía certeza del estatus del vendedor\nPor su parte, desde el Ministerio de Agricultura señalaron a dicho medio que \"el ministro Esteban Valenzuela ha sido un defensor constante del consumo local, los alimentos de temporada y el fortalecimiento de las ferias libres. Ha trabajado de forma estrecha con la ASOF y con los feriantes de todo el país, reconociendo en ellos un pilar clave para la alimentación de las familias chilenas\".\n\"Lamentamos la tergiversación del video donde el ministro realiza una compra en la feria René Schneider de Rancagua, sin tener certeza del estatus del vendedor. Como Ministerio de Agricultura, reafirmamos nuestro compromiso con el comercio formal, que cumple con la normativa, paga impuestos y aporta al desarrollo local\", afirmaron.\nAsimismo, aseguraron que \"el ministro Valenzuela valora profundamente el esfuerzo de quienes trabajan conforme a la ley y seguirá promoviendo a las ferias libres como espacios fundamentales para la seguridad alimentaria del país\"."},{"title":"República Dominicana deportó más de 153 mil haitianos en lo que va del año","link":"https://cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/republica-dominicana-deporto-mas-de-153-mil-haitianos-en-lo-que-va-del/2025-06-02/174708.html","published_date":"2025-06-02T21:52:00","summary":"La República Dominicana deportó a 153.144 haitianos indocumentados en los primeros cinco meses de 2025, en medio de su ofensiva contra la inmigración irregular, unas cifras que marcan un \"crecimiento sostenido\" respecto a otros años, de acuerdo con datos publicados este lunes por la Dirección General de Migración (DGM).\nEn mayo fueron deportados 34.190 inmigrantes haitianos sin documentación, la cifra más alta alcanzada en un mes en lo que va de año, precisó la institución en un comunicado.\nEn abril fueron enviados a su país 32.540, en marzo 28.534, en febrero 26.659 y en enero 31.221.\nLas detenciones de esos extranjeros indocumentados \"marcan una trayectoria en crecimiento sostenido que demuestra la eficacia de los operativos de interdicción\" ejecutados por la DGM, en cumplimiento de la disposición del Consejo de Defensa y Seguridad Nacional y las directrices del presidente dominicano, Luis Abinader, \"para enfrentar la migración irregular y garantizar la integridad y soberanía dominicana ante la crisis sociopolítica que padece Haití\", agregó la nota.\nLas detenciones \"se realizan respetando todos los derechos y normas nacionales e internacionales relacionadas con la materia\", añadió Migración.\n\n📌 La DGM deportó a 34,190 haitianos ilegales en mayo, la mayor cifra mensual de 2025. Los operativos se realizaron cumpliendo la Ley 285-04 y respetando los derechos humanos. Continuamos trabajando por la seguridad y soberanía nacional.#MigraciónRD\n#OperativosMigratorios pic.twitter.com/uhNaIatMjb\n— Dirección General de Migración (@MigracionRDo) June 2, 2025\nEl gobierno dominicano implementó en octubre de 2024 un plan de deportaciones, con el que buscaba repatriar a 10.000 haitianos por semana para controlar la migración irregular.\nAdemás, en abril de este año, el presidente Abinader anunció 15 nuevas medidas en contra de la migración desde el vecino Haití, país con el que la República Dominicana comparte la isla La Española y que está envuelto en una profunda crisis desde hace años.\nUna de esas medidas vincula el acceso a servicios de salud con la expulsión del país, y es criticada por la ONU y por Amnistía Internacional (AI).\nPrecisamente el domingo, Migración informó de que el país ha deportado a 186 embarazadas indocumentadas y a 559 en labores de parto, las cuales fueron detenidas en hospitales desde que el 21 de abril se puso en marcha un protocolo en 33 centros sanitarios."},{"title":"\"Decepcionante y miope\": Senador estadounidense criticó postura de Boric sobre Israel","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/decepcionante-y-miope-senador-estadounidense-critico-postura-de-boric/2025-06-02/173430.html","published_date":"2025-06-02T21:42:00","summary":"El presidente de la Comisión de Relaciones Exteriores del Senado de Estados Unidos, Jim Risch, cuestionó las palabras del Presidente Gabriel Boric en su Cuenta Pública sobre \"dejar de depender de la industria israelí\" en materia de Defensa.\nA través de su cuenta de X, Risch manifestó que \"la decisión del Presidente chileno Boric de degradar las relaciones de seguridad de Chile con Israel es decepcionante y miope y muy bien podría tener un impacto negativo en las relaciones entre Estados Unidos y Chile en el futuro\".\nEl parlamentario, republicano ultraconservador y del estado de Idaho, ha manifestado en una serie de oportunidades su apoyo a Israel en medio del conflicto en Gaza.\nEn 2014, ya había enviado una carta a Chile -y a otros países de la zona- por un tema similar, tras el retiro del embajador en Tel Aviv por una ofensiva en Gaza."}]}]}