{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cuántos Mclaren, Lamborghini y Ferrari nuevos se han vendido en Chile en 2025","link":"http://www.df.cl/empresas/industria/cuantos-mclaren-lamborghini-y-ferrari-nuevos-se-han-vendido-en-chile-en","published_date":"2025-12-28T23:30:00","summary":""},{"title":"Los “cisnes negros” y factores de riesgo que podrían poner en jaque el desempeño del IPSA en 2026","link":"http://www.df.cl/mercados/bolsa-monedas/los-cisnes-negros-y-factores-de-riesgo-que-podrian-poner-en-jaque-el","published_date":"2025-12-28T23:30:00","summary":"Actores del mercado local situaron al respaldo político y el despliegue de las medidas del próximo Gobierno de José Antonio Kast al centro de las preocupaciones."},{"title":"Trump tras iniciar encuentro clave con Zelensky en Mar-a-Lago: \"No hay plazos de entrega”","link":"http://www.df.cl/internacional/trump-tras-iniciar-encuentro-clave-con-zelensky-en-mar-a-lago-habra-un","published_date":"2025-12-28T20:37:00","summary":"El Mandatario estadounidense aclaró que “no hay plazos de entrega” para la discusión del acuerdo de paz."},{"title":"Trump dice que habló con Putin antes de la reunión con Zelensky en intento por lograr un acuerdo de paz","link":"http://www.df.cl/internacional/trump-dice-que-hablo-con-putin-antes-de-la-reunion-con-zelensky-en-intento","published_date":"2025-12-28T18:41:00","summary":"La llamada de 1 hora y 15 minutos fue calificada como \"muy productiva\" por el Mandatario estadounidense."},{"title":"Ruth Hurtado da luces sobre la conformación del gabinete de José Antonio Kast","link":"http://www.df.cl/economia-y-politica/ruth-hurtado-sobre-la-conformacion-del-nuevo-gobierno-hay-que-darle","published_date":"2025-12-28T15:55:00","summary":"La secretaria general del Partido Republicano expresó que aún no está confirmado que José Luis Daza deje el gabinete de Javier Millei para aterrizar en el equipo ministerial chileno y anticipó que Mara Sedini \"podría ser la vocera de Gobierno”."},{"title":"Diputado Raúl Soto (PPD) y ley de amarre: \"Es un error político plantear una norma como esta a pocos meses del término del Gobierno\"","link":"http://www.df.cl/economia-y-politica/politica/diputado-raul-soto-ppd-y-ley-de-amarre-es-un-error-politico-plantear","published_date":"2025-12-28T14:18:00","summary":"El parlamentario apuntó a que \"es un disparo en los pies porque es inexplicable ante los ojos de la ciudadanía” y criticó a la UDI por anunciar una eventual acusación constitucional contra el ministro Grau."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Incendio de gran magnitud en bodegas aledañas al Mall Plaza Norte: se solicitó la evacuación del centro comercial","link":"https://www.theclinic.cl/2025/12/28/incendio-de-gran-magnitud-en-bodegas-aledanas-al-mall-plaza-norte-se-solicito-la-evacuacion-del-centro-comercial/","published_date":"2025-12-28T23:21:07","summary":"Más de 300 voluntarios de Bomberos trabajan en la emergencia. Las labores se han concentrado en controlar los focos activos en las bodegas, como también en evitar que las llamas se propaguen hacia el mall.\nThe post Incendio de gran magnitud en bodegas aledañas al Mall Plaza Norte: se solicitó la evacuación del centro comercial appeared first on The Clinic."},{"title":"Se sigue insistiendo por Daza para Economía y Pérez Mackenna toma fuerza para Cancillería: los nombres que asoman para el gabinete de Kast","link":"https://www.theclinic.cl/2025/12/28/los-nombres-que-asoman-para-dar-forma-al-gabinete-de-kast/","published_date":"2025-12-28T22:27:51","summary":"Ruth Hurtado, secretaria general del Partido Republicano, habló de varios nombres que se han barajado para dar forma al gabinete de José Antonio Kast en La Moneda. Entre otros, destacó que Luis Castillo es una alternativa para Salud y que Mara Sedini corre con ventaja para ser la vocera.\nThe post Se sigue insistiendo por Daza para Economía y Pérez Mackenna toma fuerza para Cancillería: los nombres que asoman para el gabinete de Kast appeared first on The Clinic."},{"title":"Decathlon llega al MUT y contempla cuatro nuevas aperturas en 2026: apunta al sur de la Región Metropolitana y al sur del país","link":"https://www.theclinic.cl/2025/12/28/decathlon-llega-al-mut-y-contempla-cuatro-nuevas-aperturas-en-2026-apunta-al-sur-de-la-region-metropolitana-y-al-sur-del-pais/","published_date":"2025-12-28T18:55:59","summary":"Este lunes 30 de diciembre, Decathlon abrirá las puertas de su nuevo local en el Mercado Urbano Tobalaba (MUT), con lo que llegará a 15 tiendas en territorio nacional. Jon Hernáez, CEO de la empresa en Chile, destacó que han alcanzado \"un ritmo de crecimiento muy interesante\". La cadena, de origen francés, llegó en 2018 a nuestro país.\nThe post Decathlon llega al MUT y contempla cuatro nuevas aperturas en 2026: apunta al sur de la Región Metropolitana y al sur del país appeared first on The Clinic."},{"title":"“Son una fuente gravísima de riesgo para la población”: autoridades remarcan la prohibición de los globos de los deseos en la víspera de Año Nuevo","link":"https://www.theclinic.cl/2025/12/28/son-una-fuente-gravisima-de-riesgo-para-la-poblacion-autoridades-remarcan-la-prohibicion-de-los-globos-de-los-deseos-en-la-vispera-de-ano-nuevo/","published_date":"2025-12-28T17:49:57","summary":"Desde la Delegación Presidencial en la RM, Conaf y Senapred, llamaron a no utilizar ni a comercializar estos elementos, ya que pueden ocasionar incendios forestales y estructurales, sobre todo en las actuales condiciones meteorológicas en buena parte del país. Además, reiteraron que el uso y comercialización de pirotecnia constituye un delito.\nThe post “Son una fuente gravísima de riesgo para la población”: autoridades remarcan la prohibición de los globos de los deseos en la víspera de Año Nuevo appeared first on The Clinic."},{"title":"“Es una oposición irresponsable y destructiva”: Raúl Soto (PPD) reprocha el “trabajo sistemático de masas” que definió el PC ante la llegada de Kast a La Moneda","link":"https://www.theclinic.cl/2025/12/28/es-una-oposicion-irresponsable-y-destructiva-raul-soto-ppd-reprocha-el-trabajo-sistematico-de-masas-que-definio-el-pc-ante-la-llegada-de-kast-a-la-moneda/","published_date":"2025-12-28T15:18:16","summary":"\"Estar llamando a movilizaciones masivas cuando el gobierno próximo todavía no empieza, me parece que es de una imprudencia e irresponsabilidad mayúscula\", sostuvo el parlamentario por la Región de O'Higgins. Mientras tanto Emilia Schneider (FA) llamó a desdramatizar esta definición que hizo el Partido Comunista, ya que \"la libertad de expresión y el derecho a la manifestación pacífica son cuestiones esenciales en una democracia\". \nThe post “Es una oposición irresponsable y destructiva”: Raúl Soto (PPD) reprocha el “trabajo sistemático de masas” que definió el PC ante la llegada de Kast a La Moneda appeared first on The Clinic."},{"title":"Asskha Sumathra gana Coliseo y se alista para hacer historia en el Festival de Viña del Mar 2026","link":"https://www.theclinic.cl/2025/12/28/asskha-sumathra-gana-coliseo-y-se-alista-para-hacer-historia-en-el-festival-de-vina-del-mar-2026/","published_date":"2025-12-28T13:26:57","summary":"“Llegar al Festival y ser la primera transformista que va a estar en el escenario, va a marcar un comienzo, es porque el país está preparado para eso”, dijo la ganadora del estelar de Mega.\nThe post Asskha Sumathra gana Coliseo y se alista para hacer historia en el Festival de Viña del Mar 2026 appeared first on The Clinic."},{"title":"Consejos personales, interpretar sueños, organizar viajes o leer la carta astral: cómo ChatGPT, Gemini y las IA se colaron en nuestra vida diaria en 2025","link":"https://www.theclinic.cl/2025/12/28/desde-consejos-personales-a-interpretar-suenos-organizar-viajes-o-leer-la-carta-astral-como-el-2025-chatgpt-gemini-y-las-ia-se-colaron-en-nuestra-vida-diaria/","published_date":"2025-12-28T11:27:00","summary":"Queramos o no, este año la IA ya se integró en la vida diaria de miles de personas en el mundo, quienes le preguntan desde lo más básico hasta lo más filosófico. Se estima que son 800 millones de personas, por ejemplo, las que consultan a Chat GPT cada semana. Es por eso que en The Clinic recopilamos testimonios que muestran cómo este recurso ya es parte de rutinas personales, familiares y emocionales de los chilenos. Y no solo eso, la IA también reveló cuál es la pregunta más difícil de responder. \nThe post Consejos personales, interpretar sueños, organizar viajes o leer la carta astral: cómo ChatGPT, Gemini y las IA se colaron en nuestra vida diaria en 2025 appeared first on The Clinic."},{"title":"Baile, realities y humor: el año en que la nostalgia de los 2000 dominó la pantalla chica chilena y desató la batalla por el entretenimiento en la TV","link":"https://www.theclinic.cl/2025/12/28/television-chilena-2025-nostalgia-realities-formatos-clasicos/","published_date":"2025-12-28T11:22:00","summary":"Prender la televisión y hacer zapping por los canales nacionales puede ser hoy una bofetada de nostalgia de principios de siglo. Programas como “Fiebre de baile”, en Chilevisión, o los remakes de “Amores de mercado” y “Mundos opuestos” fueron y son algunas de las apuestas con que los canales buscaron competir por el rating. Al interior de la industria, la lectura es dispar: para algunos, la falta de creatividad y la aversión al riesgo han impulsado el regreso de formatos ya conocidos por el público; para otros, en cambio, “los chilenos buscan lo que siempre han buscado: cercanía, emoción y sentido”.\nThe post Baile, realities y humor: el año en que la nostalgia de los 2000 dominó la pantalla chica chilena y desató la batalla por el entretenimiento en la TV appeared first on The Clinic."},{"title":"Los gestos, errores y contradicciones del gobierno del Presidente Boric con el legado de Salvador Allende y el año en que derrumbó a sus herederas","link":"https://www.theclinic.cl/2025/12/28/los-gestos-errores-y-contradicciones-del-gobierno-del-presidente-boric-con-el-legado-de-salvador-allende-y-el-ano-en-que-derrumbo-a-sus-herederas/","published_date":"2025-12-28T11:12:00","summary":"La fallida compra de la casa del expresidente Salvador Allende, las polémicas previas sobre cómo se quebró la democracia en 1973 de cara a la conmemoración de los 50 años del Golpe de Estado, e incluso el triunfo del Rechazo, fueron eventos que tensionaron la relación que intentó construir el Presidente Gabriel Boric con el líder de la Unidad Popular. Si bien hubo un esfuerzo por heredar una dimensión simbólica de Allende, en lo práctico ese vínculo terminó afectado. “Si de verdad había un compromiso tan grande con la familia Allende, este se vio malogrado por estos profundos desaciertos”, afirma uno de sus críticos.\nThe post Los gestos, errores y contradicciones del gobierno del Presidente Boric con el legado de Salvador Allende y el año en que derrumbó a sus herederas appeared first on The Clinic."},{"title":"Leonarda, la mariposa y la Muñeca Bielorrusa: el caso que desató la peor crisis del Poder Judicial","link":"https://www.theclinic.cl/2025/12/28/leonarda-la-mariposa-y-la-muneca-el-caso-que-desato-la-peor-crisis-del-poder-judicial/","published_date":"2025-12-28T11:07:00","summary":"Una grabación filtrada desató una serie de sucesos inesperados: abogados que cayeron del Olimpo, jueces que pasaron de acusadores a acusados y la peor crisis del Poder Judicial en décadas. \nThe post Leonarda, la mariposa y la Muñeca Bielorrusa: el caso que desató la peor crisis del Poder Judicial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Israel estrenó nuevo sistema de láser de alta potencia y amenazó a sus \"enemigos\"","link":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-estreno-nuevo-sistema-de-laser-de-alta-potencia-y-amenazo-a-sus/2025-12-28/172409.html","published_date":"2025-12-28T17:24:09","summary":""},{"title":"Línea 1: Metro cerró tres estaciones por emergencia de \"persona en la vía\"","link":"https://www.cooperativa.cl/noticias/pais/transportes/metro/linea-1-metro-cerro-tres-estaciones-por-emergencia-de-persona-en-la/2025-12-28/202054.html","published_date":"2025-12-28T20:20:54","summary":"Metro de Santiago suspendió el servicio en tres estaciones de la Línea 1 la tarde de este domingo debido a la presencia de una persona en la vía.\nLas estaciones afectadas son: Manquehue, Hernando de Magallanes y Los Domínicos.\nPor esta razón, el servicio sólo está disponible desde San Pablo hasta Escuela Militar.\n\nLas siguientes estaciones NO se encuentran disponibles:\n\n❌ Manquehue\n\n❌ Hernando de Magallanes\n\n❌ Los Domínicos https://t.co/2XI71NrcaO\n— Metro de Santiago - #50Años (@metrodesantiago) December 28, 2025"},{"title":"Empate entre Camerún y Costa de Marfil mantuvo en vilo su grupo en la Copa de Africa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/empate-entre-camerun-y-costa-de-marfil-mantuvo-en-vilo-su-grupo-en-la/2025-12-28/195520.html","published_date":"2025-12-28T19:55:20","summary":""},{"title":"Lautaro Martínez llevó a Inter a la victoria frente a Atalanta para sostener la cima de la Serie A","link":"https://www.cooperativa.cl/noticias/deportes/futbol/inter-de-milan/lautaro-martinez-llevo-a-inter-a-la-victoria-frente-a-atalanta-para/2025-12-28/194838.html","published_date":"2025-12-28T19:48:38","summary":""},{"title":"Trump tras reunión con Zelenski: \"Nos estamos acercando\" a un acuerdo sobre Ucrania","link":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-tras-reunion-con-zelenski-nos-estamos-acercando-a-un-acuerdo/2025-12-28/195022.html","published_date":"2025-12-28T19:50:22","summary":"El presidente de Estados Unidos, Donald Trump, aseguró este domingo que un acuerdo de paz en Ucrania está muy cerca, tras reunirse con su homólogo ucraniano, Volodímir Zelenski, aunque reconoció diferencias sobre el futuro estatus del Donbás.\n\"Creo que nos estamos acercando\" a cerrar un plan, señaló Trump en una rueda de prensa tras reunirse por casi tres horas con Zelenski en Florida y agregó que conversaron también con varios líderes europeos durante su encuentro.\nEl mandatario ucraniano, por su parte, enfatizó también que el encuentro fue positivo y adelantó que las partes acordaron reunirse \"en las próximas semanas\" para \"finalizar los aspectos conversados\", pero no dio detalles de dónde o cuándo exactamente tendría lugar ese encuentro.\n \n\n\n\nEl encuentro fue precedido por llamadas estratégicas de Zelenski con emisarios de la Casa Blanca y de Trump con Vladímir Putin, buscando nuevas vías para la resolución del conflicto. (FOTO: EFE)\n\n\"Tenemos grandes acuerdos sobre el plan (de paz) de 20 puntos, creo que está un 90% acordado\", indicó Zeenski, en la conferencia de prensa conjunta.\n\"Podemos decir que estamos en el 95%, pero no me gusta hablar de porcentajes. Pienso que estamos avanzando muy bien. Estamos muy cerca. Hay uno o dos problemas espinosos, muy duros, pero creo que vamos muy bien. Hemos hecho muchos progresos hoy y durante el último mes\", aseguró Trump, quien también habló con líderes europeos este domingo.\nHay avances \"en la dirección correcta\"\nEl encuentro de hoy entre los dos líderes llega después de que el jueves Zelenski sostuviera una conversación telefónica con los emisarios de la Casa Blanca Steve Witkoff y Jared Kushner, con los que abordó algunas \"nuevas ideas\" sobre cómo alcanzar la paz en Ucrania, a nivel de formatos, reuniones y de la hoja de ruta de las conversaciones.\nAdemás, después de que Trump hablara por teléfono hoy con el presidente de Rusia, Vladímir Putin, con quien aseguró que hay avances \"en la dirección correcta\" para determinar el futuro de las regiones ucranianas ocupadas del Donbás.\nEl plan de paz de 20 puntos, que Moscú rechazó, incluye un pacto de no agresión con Rusia y garantías de seguridad estadounidenses para Ucrania similares a las de la OTAN.\n \n\n\n\nUcrania baraja opciones como congelar el frente actual o establecer una zona desmilitarizada en Donetsk, ante un plan de paz que Moscú ya había rechazado previamente. (FOTO: EFE)\n\nSituación territorial enfrenta marcadas diferencias\nEn cuanto a la situación territorial, Kiev propone dos opciones: congelar la actual línea del frente o establecer una zona desmilitarizada en partes de la región de Donetsk que Ucrania todavía controla y que Rusia reclama.\nUcrania ya inició preparativos para celebrar elecciones presidenciales. Un grupo de trabajo formado por representantes de varios partidos -de acuerdo con las instrucciones de Zelenski- celebró su primera reunión para discutir los obstáculos legales, de seguridad y organizativos.\nSegún Zelenski, Ucrania podría realizar de forma simultánea las elecciones y un referéndum sobre el documento de 20 puntos. Celebrar las elecciones en tiempos de guerra fue una opción impopular en Ucrania, rechazada por todas las principales fuerzas políticas, y requeriría cambiar la legislación.\nSin embargo, ante la insistencia de Trump, Kiev se abrió recientemente a la idea, en lo que se percibe como un intento de privar a Moscú y Washington del argumento de que el Gobierno ucraniano es ilegítimo."},{"title":"Incendio afecta a bodegas cercanas al Mall Plaza Norte","link":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-afecta-a-bodegas-cercanas-al-mall-plaza-norte/2025-12-28/191608.html","published_date":"2025-12-28T19:16:08","summary":"Un incendio de gran magnitud afecta la tarde de este domingo a unas bodegas en la capitalina comuna de Huechuraba.\nSegún las primeras informaciones, el siniestro ocurre en un recinto cercano al Mall Plaza Norte, por lo que se solicitó la evacuación del centro comercial como medida preventiva.\nDebido a la emergencia, Bomberos de Chile declaró una tercera alarma de incendio en Avenida Los Libertadores con Américo Vespucio. Son al menos 30 compañías del Cuerpo de Bomberos provenientes de distintas comunas que trabajando en el lugar.\nLas bodegas afectadas corresponderían a la empresa AKI KB.\nA través de un comunicado, Mall Plaza Norte confirmó la \"evacuación\ncompleta y preventiva de sus instalaciones\", además de informar que, en el marco del trabajo de Bomberos, \"la situación está bajo control y de momento sin afectación de las instalaciones del centro urbano\".\n\n\n\nBomberos de Chile activó una tercera alarma de incendio para controlar el fuego que consume las instalaciones, desplegando un importante contingente. (FOTO: Cedida)\n\nLos detalles de la emergencia\nRespecto a los detalles del siniestro, el comandante Gonzalo Morales, del Cuerpo de Bomberos de Conchalí, informó que se trata de \"unas bodegas que están incendiando en forma total, bodegas que están a un costado de las oficinas que se encuentran en el Mall Plaza Norte\".\nLa propagación hacia las oficinas del centro comercial, donde se ubican bancos, un instituto y farmacias, fue controlada, pero la extinción de las llamas aún está \"latente\", según el comandante.\n\"Hemos tenido bastantes complicaciones, porque no sabemos lo que hay realmente dentro de las bodegas. Se han escuchado varias explosiones dentro del del sector\", alertó el bombero, que advirtió también que el complejo alberga \"más de 150 bodegas\".\n \n\n\n\nUna emergencia de tercera alarma afecta a más de 150 bodegas contiguas al centro comercial, con llamas latentes y explosiones reportadas. (FOTO: Cedida)\n\nLas labores de extinción se estiman que tomarán varias horas adicionales. Aunque inicialmente se habló de seis horas, el comandante Morales ajustó la proyección a \"unas cuatro o cinco horas de trabajo\".\nRespecto a la disponibilidad de agua, se reportaron \"dificultades al inicio con algunos grifos\", pero la situación se ha gestionado gracias a la colaboración de \"varias empresas que tienen algunos estanques y nos han facilitado para poder sacando el agua y extinguiendo las llamas\", puntualizó el voluntario.\nHasta el momento, solo se ha registrado un bombero afectado por \"estrés calórico\", quien ya fue atendido por los servicios de emergencia, mientras que el origen del fuego y los productos exactos que se consumen en las bodegas aún no han sido determinados.\nEvacuación compleja en Mall Plaza Norte\nEl incendio desató también una compleja operación de evacuación en el centro comercial, revelando desafíos significativos tanto para los clientes como, de manera particular, para los trabajadores.\nEn el caso de los trabajadores, relataron que no existió claridad respecto a hora de salir del recinto comercial, dado que tenían que cuadrar primero las cajas.\nLa situación se agravó cuando el humo del incendio llegó hasta el interior del mall, lo que expuso a los empleados a un riesgo adicional mientras intentaban resolver la disyuntiva entre cumplir con sus tareas laborales y asegurar su seguridad.\nLos clientes también experimentaron dificultades. Varias personas denunciaron que por más de 20 minutos estuvieron en el estacionamiento subterráneo intentando salir del centro comercial por esta alarma.\nCarabineros se desplegó en los alrededores para custodiar las instalaciones y evitar posibles saqueos o actos delictivos durante la emergencia."},{"title":"Sevilla de Alexis Sánchez y Gabriel Suazo retomó los trabajos con la mira en el partido ante Levante","link":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/sevilla-de-alexis-sanchez-y-gabriel-suazo-retomo-los-trabajos-con-la/2025-12-28/192949.html","published_date":"2025-12-28T19:29:49","summary":"Sevilla, club de los chilenos Alexis Sánchez y Gabriel Suazo, volvió este domingo a los entrenamientos tras la pausa por Navidad, iniciando la preparación de su primer compromiso de 2026, programado para el 4 de enero ante Levante por la fecha 18 de La Liga.\nEl técnico argentino Matías Almeyda contó con la mayor parte del plantel pese a que tuvo ausentes a los delanteros nigerianos Akor Adams y Chidera Ejuke, quienes se encuentran en Marruecos disputando la Copa de África con su selección.\nLa novedad positiva de la jornada fue la reincorporación al grupo de César Azpilicueta, quien superó una lesión en los aductores que lo marginó de los últimos encuentros oficiales.\nDe cara al choque liguero, Almeyda programó seis sesiones de entrenamiento para la semana, con cinco trabajos matinales y uno vespertino. Pese a ello, el argentino no podrá dirigir ante Levante debido a su expulsión ante Real Madrid la última jornada."},{"title":"Ajax anunció un \"acuerdo verbal\" para que Jordi Cruyff asuma como su DT en 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-neerlandesa/ajax-anuncio-un-acuerdo-verbal-para-que-jordi-cruyff-asuma-como-su-dt/2025-12-28/190044.html","published_date":"2025-12-28T19:00:44","summary":"Jordi Cruyff y Ajax llegaron a un acuerdo verbal para que el hijo del legendario astro neerlandés Johan Cruyff se convierta en el nuevo director técnico del histórico club de Amsterdam.\n\"El proceso para llegar a un nombramiento definitivo está en su fase final aunque todavía quedan algunos pasos por dar. El objetivo del Ajax es que Jordi Cruyff pueda incorporarse al puesto a principio de febrero del 2026\", anunció el club en su página web.\nDe 51 años, nacido en Amsterdam, Jordi Cruyff ocupará el lugar de Alex Kroes después de su etapa como futbolista en la que militó para clubes como FC Barcelona, Manchester United, Alavés, Celta y Espanyol.\nComo técnico dirigió a Maccabi Tel Aviv y luego a dos clubes de China, Chongqing y Shenzhen.\nAsumirá primero el cargo de director deportivo y después, tras la aprobación en la Junta General Extraordinaria de Accionistas de Ajax, será el máximo responsable del fútbol y director estatutario con plenos poderes, según informó el club."},{"title":"Sismo de magnitud 6,0 en Perú dejó 25 heridos","link":"https://www.cooperativa.cl/noticias/mundo/peru/sismo-de-magnitud-6-0-en-peru-dejo-25-heridos/2025-12-28/173504.html","published_date":"2025-12-28T17:35:04","summary":"Un total de 12 personas permanecen hospitalizadas tras el sismo de magnitud 6 que durante la noche del sábado dejó 25 heridos y se sintió en Lima y varias ciudades del norte de Perú.\nEl Ministerio de Salud del país, señaló en un comunicado que el Centro de Operaciones de Emergencia (COE) de Salud reportó un total de 25 personas atendidas por diversas lesiones, \"de las cuales 12 se encuentran hospitalizadas y 13 han sido dadas de alta\".\nSegún informes oficiales, seis de los hospitalizados son atendidos en centros médicos de la región de Áncash y los demás en hospitales de la región de La Libertad.\nEn Áncash se dio el alta a otras 12 personas atendidas por presentar diferentes lesiones y en La Libertad a un solo paciente.\nLa magnitud del sismo\nEl temblor de magnitud 6 se produjo a las 21.51 hora local de este sábado (02.51 GMT del domingo), con epicentro frente a la ciudad costera de Chimbote, en la región de Áncash, y se sintió también en Lima y Cajamarca, Tumbes, Piura, Lambayeque, La Libertad, Amazonas, San Martín, Junín, Pasco, Huánuco y Ucayali.\nEl Instituto Nacional de Defensa Civil (Indeci) señaló en su último reporte que, además de los heridos, el sismo causó daños en viviendas, carreteras, establecimientos de salud, comercio y energía eléctrica, principalmente en Áncash y La Libertad.\nUna hora después se produjo una réplica en la misma zona, que alcanzó una magnitud de 4,1, mientras que a las 0.17 horas de este domingo (05.17 GMT) se registró otro movimiento, de magnitud 4,3, señaló el Instituto Geofísico del Perú (IGP).\nDurante la mañana de este domingo, se sintió en Lima un nuevo movimiento, de magnitud 4,8, que no causó daños pero fue el cuarto de una seguidilla de temblores de tierra reportados desde la noche del viernes en la capital peruana.\nPerú se encuentra en el denominado Cinturón de Fuego del Pacífico, una zona donde se registra más del 80 % de la actividad sísmica mundial, por el choque de la placa tectónica del Pacífico con la de Nazca, en la costa sur.\nEl último terremoto devastador en el país se produjo en agosto de 2007 en la región sureña de Ica, donde alcanzó una magnitud de 7,9 y dejó unos 500 fallecidos y millonarias pérdidas económicas."},{"title":"Mahrez selló la clasificación de Argelia a octavos de la Copa África con gol ante Burkina Faso","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/mahrez-sello-la-clasificacion-de-argelia-a-octavos-de-la-copa-africa-con/2025-12-28/180815.html","published_date":"2025-12-28T18:08:15","summary":""},{"title":"Presidente Boric: \"Prevenir un incendio siempre será más fácil que combatirlo\"","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/presidente-boric-prevenir-un-incendio-siempre-sera-mas-facil-que/2025-12-28/182150.html","published_date":"2025-12-28T18:21:50","summary":"\"No nos cansaremos de decirlo: prevenir un incendio siempre será más fácil que combatirlo\", reiteró este domingo el Presidente Gabriel Boric al abordar los riesgos de siniestros forestales en Chile, sobre todo por las altas temperaturas que azotan a la mayoría de las regiones.\nEn un mensaje en su cuenta de X, el Mandatario afirmó que, \"debido a la alerta de Altas Temperaturas Extremas, anunciada por la Dirección Meteorológica de Chile, entre este lunes 29 y miércoles 31 de diciembre para las regiones de Coquimbo a Ñuble, es importante que reforcemos las medidas de prevención\".\nEn esta línea, hizo un llamado a \"por favor no prender fuego, realizar fogatas ni lanzar colillas de cigarro en parques ni áreas verdes. Tampoco realices quema de basura ni uses herramientas que generen chispas\".\n\"Equipos y brigadas de Conaf y Bomberos han estado combatiendo y controlando incendios forestales que han afectado diversas zonas del país en los últimos días, por lo que es clave tu colaboración\", puntualizó Boric.\nFinalmente, el jefe de Estado recordó que \"si estás ante presencia de humo o si ves a alguien intentando provocar un incendio, denuncia a los números de emergencia: 130 de Conaf, 132 de Bomberos, 133 de Carabineros o 134 PDI\".\n\nNo nos cansaremos de decirlo: prevenir un incendio siempre será más fácil que combatirlo. \n\n\nDebido a la alerta de Altas Temperaturas Extremas, anunciada por la Dirección Metereológica de Chile, entre este lunes 29 y miércoles 31 de diciembre para las regiones de Coquimbo a Ñuble,…\n— Gabriel Boric Font (@GabrielBoric) December 28, 2025"},{"title":"Trump dice que Putin es \"serio\" cuando habla de lograr la paz con Ucrania","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-putin-es-serio-cuando-habla-de-lograr-la-paz-con-ucrania/2025-12-28/173534.html","published_date":"2025-12-28T17:35:34","summary":"El presidente de EE.UU., Donald Trump, dijo este domingo que no se ha fijado un plazo para poner fin a la guerra entre Rusia y Ucrania, pero que tras su conversación hoy con el líder ruso, Vladímir Putin, cree que él es \"serio\" para lograr un acuerdo.\nEl mandatario estadounidense argumentó que a este acuerdo habría que llegar porque hay \"demasiada gente muriendo\".\nTrump hizo esta declaración antes de comenzar hoy su reunión con el presidente de Ucrania, Volodímir Zelenski, en su residencia en Florida, para discutir la propuesta de paz elaborada entre ambos países para poner fin al conflicto con Rusia, que ya entra en su cuarto año.\nAl ser preguntado por CNN sobre si cree que Putin habla en serio sobre la paz, Trump respondió: Sí, creo que sí, creo que ambos lo están\".\n \n\n\n\nTrump adelantó que, tras el encuentro con Zelenski, retomará el diálogo tanto con el presidente ruso como con líderes europeos para avanzar en las negociaciones de paz. (FOTO: EFE)\n\nSin embargo, al preguntarle si la reunión de hoy conducirá a un acuerdo, Trump se mostró más evasivo.\n\"Depende; creo que tenemos las bases para un acuerdo\" y agregó que el conflicto entre Rusia y Ucrania ha resultado \"difícil\" de resolver, pero que \"lo lograremos; tendremos una gran reunión hoy\".\nTrump indicó además que volverá a hablar con Putin así como con los líderes europeos al finalizar la reunión, en la que se discutirá la propuesta de 20 puntos, dada a conocer esta semana por Zelenski, que antes de llegar a Florida sostuvo una reunión en Canadá con su primer ministro, Mark Carney.\nEntre los funcionarios ucranianos que acompañaron a Zelenski en su reunión con Trump están el ministro de Economía, Oleksii Sobolev."},{"title":"Lamine Yamal: Ahora tengo la presión de ser un jugador importante","link":"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lamine-yamal-ahora-tengo-la-presion-de-ser-un-jugador-importante/2025-12-28/175115.html","published_date":"2025-12-28T17:51:15","summary":"En medio de la decimosexta edición de los Globe Soccer 2025, el joven delantero español Lamine Yamal valoró la oportunidad de conseguir el premio al mejor atacante del mundo junto al premio \"Maradona\" por ser el jugador con mayor habilidad, talento y magia con la pelota.\n\"Creo que el año pasado era el niño que acababa de llegar y ahora tengo la presión de ser un jugador importante. Gracias a Dios salió bien\", sostuvo el futbolista que milita para FC Barcelona.\nAdemás, fue claro cuando fue preguntado por quién es su referencia: \"Mejor no compararse con nadie. Jugadores como Cristiano (Ronaldo) fueron lo que son por no comparase con nadie y querer ser ellos mismos\".\nAsimismo, señaló que en su casa solo \"manda\" su madre y agradeció sus éxitos a su familia y amigos. \"Todo lo que sean premios individuales y colectivos es un honor. Ahora a seguir trabajando para traer más\", finalizó."},{"title":"Deportes Puerto Montt contrató a Juan Jaime para luchar en el Ascenso","link":"https://www.cooperativa.cl/noticias/deportes/futbol/puerto-montt/deportes-puerto-montt-contrato-a-juan-jaime-para-luchar-en-el-ascenso/2025-12-28/174456.html","published_date":"2025-12-28T17:44:56","summary":"Deportes Puerto Montt, campeón de la Segunda División 2025, contrató a Juan Jaime para luchar en la Liga de Ascenso durante la próxima temporada.\n\"El mediocampista argentino, Juan llega a Puerto Montt con una trayectoria construida desde la constancia, la entrega y el trabajo silencioso. Nacido en Monteros, Tucumán, se formó en Lanús, donde debutó en la Primera División del fútbol argentino en la temporada 2011-12\", informaron los puertomontinos en redes sociales.\n\"Su recorrido continuó en Douglas Haig en la Primera B Nacional y en Talleres de Remedios de Escalada, donde sumó rodaje en el ascenso argentino. En 2016 cruzó la cordillera para vestir los colores de Deportes Copiapó, club donde desarrolló una carrera sólida durante siete temporadas, siendo referente del equipo y parte de su ascenso a la división de honor\", añadieron los sureños.\nCon más de 150 partidos en el fútbol chileno, Jaime se caracteriza por su capacidad de recuperar y juego aguerrido en mitad de cancha, lo cual será fundamental para las aspiraciones de Puerto Montt en la Liga de Ascenso 2026.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Deportes Puerto Montt (@dpmchile)\n\n"},{"title":"De un referente a otro: Cristiano Ronaldo entregó el Globe Sports Award a Novak Djokovic","link":"https://www.cooperativa.cl/noticias/deportes/tenis/novak-djokovic/de-un-referente-a-otro-cristiano-ronaldo-entrego-el-globe-sports-award/2025-12-28/170918.html","published_date":"2025-12-28T17:09:18","summary":"El astro portugués del fútbol Cristiano Ronaldo anunció este domingo el lanzamiento del Globe Sports Award (GSA), un nuevo trofeo internacional creado para reconocer anualmente a los deportistas más influyentes del mundo, siendo el tenista serbio Novak Djokovic el primer premiado.\nEste reconocimiento busca \"celebrar la excelencia en diversas disciplinas\" deportivas y distinguirá a los atletas e instituciones que marcaron una época y dominado su deporte, inspirando al mundo más allá del rendimiento competitivo, informó en un comunicado la agencia del galardón.\nLa gala, que se celebró este domingo, irá \"más allá del fútbol\" y cada año reconocerá a los atletas que \"pueden redefinir el deporte a escala mundial\". En ese sentido, el trofeo que recibió Djokovic es una escultura del tiempo suspendido que se inspira en un reloj de arena.\nPese a esto, la organización detalló que cada año el reconocimiento tendrá un acabado propio que reflejará la singularidad del deportista galardonado.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Globe Soccer (@globesoccer)\n\n"}]}]}