{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Chile cierra el 2024 con un déficit fiscal y una deuda pública que superaron las proyecciones de Hacienda y la Dipres","link":"http://www.df.cl/economia-y-politica/macro/chile-cierra-el-2024-con-un-deficit-fiscal-y-una-deuda-publica-que","published_date":"2025-02-01T13:23:00","summary":"Según el informe de ejecución presupuestaria, dado a conocer durante la noche de este viernes, el saldo negativo de las arcas públicas ascendió a 2,9% del PIB y la deuda superó el 42% del Producto."},{"title":"Trump impondrá aranceles a productos de México, Canadá y China","link":"http://www.df.cl/internacional/trump-impondra-aranceles-a-productos-de-mexico-canada-y-china","published_date":"2025-02-01T13:13:00","summary":"Canadá y México se enfrentan a aranceles del 25%; China tendría un 10% más sobre los aranceles actuales y el petróleo canadiense se gravará con un 10%. Pero los socios comerciales de EEUU tomarían represalias."},{"title":"Claves para entenderlos puntos de la discordia entre Enel y la auditoría de la Usach","link":"http://www.df.cl/senal-df/el-deal/claves-para-entenderlos-puntos-de-la-discordia-entre-enel-y-la-auditoria-de","published_date":"2025-02-01T07:00:00","summary":"La poda de árboles sobre los tendidos eléctricos, la recogida de datos de los electrodependientes y la consolidación de información, son algunos de los aspectos cuestionados."},{"title":"Lo que debes saber al terminar la semana | Pensiones, bancos centrales y resultados de empresas se tomaron la agenda","link":"http://www.df.cl/senal-df/doble-shot/pensiones-bancos-centrales-y-resultados-de-empresas-se-tomaron-la-agenda","published_date":"2025-02-01T07:00:00","summary":"Una reforma previsional con varias madres y padres vio la luz esta semana, mientras la Fed y el Banco Central mantenían la tasa, con un BCE impulsando una nueva baja. Todo en medio de resultados de las 7 magníficas y empresas en Chile."},{"title":"Congreso despacha a ley la mayor reforma al sistema de pensiones desde su creación","link":"http://www.df.cl/senal-df/la-minuta/congreso-despacha-a-ley-la-mayor-reforma-al-sistema-de-pensiones-desde-su","published_date":"2025-02-01T07:00:00","summary":"El próximo paso que debe sortear la iniciativa será la revisión del Tribunal Constitucional, que se estima debiera finalizar en marzo. Luego, se podrá promulgar y publicar la ley en el Diario Oficial."},{"title":"Mercado Libre y Falabella, las plataformas más usadas en Chile","link":"http://www.df.cl/senal-df/el-deal/mercado-libre-y-falabella-las-plataformas-mas-usadas-en-chile","published_date":"2025-02-01T07:00:00","summary":"El consumo digital en el país muestra un sostenido crecimiento. Mientras las aplicaciones locales destacan por el gasto promedio, las internacionales capturan a los más jóvenes."},{"title":"Se busca presidente:las cartas para reemplazar a Jorge Rodríguez en el CFA","link":"http://www.df.cl/senal-df/factor-economico/se-busca-presidente-las-cartas-para-reemplazar-a-jorge-rodriguez-en-el-cfa","published_date":"2025-02-01T07:00:00","summary":"En mayo termina el período del actual presidente del Consejo Fiscal Autónomo. Aunque varios nombres ya han comenzado a circular, los expertos destacan que la decisión de su reemplazo no será fácil y las tareas que deberá asumir serán aún más complejas en un escenario de mayor estrechez fiscal."},{"title":"Mariana Campos: “México tiene que ser un país serio y no explorar cuál es el precio que está dispuesto a pagar","link":"http://www.df.cl/senal-df/factor-economico/mariana-campos-mexico-tiene-que-ser-un-pais-serio-y-no-explorar-cual-es","published_date":"2025-02-01T07:00:00","summary":"La economista mexicana advirtió que la aplicación de aranceles afectará a ambos países y consideró que, para Claudia Sheinbaum, significa una oportunidad de redefinir políticas y fortalecer la relación bilateral."},{"title":"La resistencia de Jerome Powell","link":"http://www.df.cl/senal-df/factor-economico/la-resistencia-de-jerome-powell","published_date":"2025-02-01T00:25:00","summary":"El Presidente de EEUU no demoró en hacerle exigencias al banco central, tras su segundo arribo a la Casa Blanca. Powell planta cara, negándose a responder sus provocaciones y bajo el amparo de la autonomía del instituto emisor, la cual respalda buena parte del Partido Republicano."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Es una bestia”: el estremecedor discurso de Bastián Bodenhöfer tras ser premiado por su interpretación de Miguel Krassnoff","link":"https://www.theclinic.cl/2025/02/01/estremecedor-discurso-bodenhofer-krassnoff/","published_date":"2025-02-01T22:16:37","summary":"Tras ser galardonado en los Premios Caleuche por su rol protagónico en \"Penal Cordillera\", Bodenhöfer defendió la producción de películas sobre la dictadura y los derechos humanos.\nThe post “Es una bestia”: el estremecedor discurso de Bastián Bodenhöfer tras ser premiado por su interpretación de Miguel Krassnoff appeared first on The Clinic."},{"title":"Bomberos lleva a cabo un exitoso operativo para rescatar a una perrita que cayó a 30 metros de profundidad en Coquimbo","link":"https://www.theclinic.cl/2025/02/01/bomberos-rescata-a-una-perrita-que-cayo-a-30-metros-de-profundidad/","published_date":"2025-02-01T21:37:10","summary":"Tras más de tres horas de intenso trabajo, voluntarios de dos compañías de Bomberos de la Región de Coquimbo consiguieron el rescate de la mascota, la que pese al impacto de la caída no sufrió lesiones.\nThe post Bomberos lleva a cabo un exitoso operativo para rescatar a una perrita que cayó a 30 metros de profundidad en Coquimbo appeared first on The Clinic."},{"title":"“Atento siempre a conservar el depósito de la fe”: la carta del arzobispo Chomalí al nuevo rector de la UC","link":"https://www.theclinic.cl/2025/02/01/la-carta-del-arzobispo-chomali-al-nuevo-rector-de-la-uc/","published_date":"2025-02-01T20:29:00","summary":"\"Te animo a que se replique lo que me dijo el Santo Padre: 'seas menos Eminencia y más servidor'\", fue parte de lo que Fernando Chomalí le escribió a Juan Carlos de la Llera.\nThe post “Atento siempre a conservar el depósito de la fe”: la carta del arzobispo Chomalí al nuevo rector de la UC appeared first on The Clinic."},{"title":"“Estoy aquí” con sabor a Brasil: Shakira sorprende con nueva versión de uno de sus clásicos para darle el vamos al tour “Las mujeres ya no lloran”","link":"https://www.theclinic.cl/2025/02/01/shakira-con-nueva-version-de-estoy-aqui/","published_date":"2025-02-01T19:06:05","summary":"A 30 años del lanzamiento del álbum \"Pies descalzos\", en el que se incluyó la versión original de \"Estoy aquí\", la artista colombiana presentó un remix de uno de los más icónicos hits. Su gira, que comenzará el 11 de febrero en Río de Janeiro, incluye dos presentaciones en Chile en marzo.\nThe post “Estoy aquí” con sabor a Brasil: Shakira sorprende con nueva versión de uno de sus clásicos para darle el vamos al tour “Las mujeres ya no lloran” appeared first on The Clinic."},{"title":"“La falta de respuesta es cruel”: Matthei emplaza a Boric ante la lenta reconstrucción en la Región de Valparaíso","link":"https://www.theclinic.cl/2025/02/01/matthei-emplaza-a-boric-ante-la-lenta-reconstruccion-en-valparaiso/","published_date":"2025-02-01T16:51:45","summary":"A un año del megaincendio que afectó a sectores de Viña del Mar y alrededores, la carta presidencial de la UDI y RN manifestó duras críticas al trabajo del Gobierno. \"No solamente no han sido capaces de reconstruir, lo que me cuentan las víctimas es que los tratan con indiferencia, con desdén, que los tratan de acallar y que, finalmente, nadie les cuenta qué es lo que es posible y qué es lo que no\", fue parte de lo que dijo.\nThe post “La falta de respuesta es cruel”: Matthei emplaza a Boric ante la lenta reconstrucción en la Región de Valparaíso appeared first on The Clinic."},{"title":"Héctor Noguera y el caso Cristián Campos: “Lo más doloroso es que ambas personas quedan marcadas y en muchos casos solas en su proceso de reinserción”","link":"https://www.theclinic.cl/2025/02/01/hector-noguera-y-el-caso-cristian-campos/","published_date":"2025-02-01T16:03:05","summary":"El experimentado actor también manifestó que \"no ha habido un debido tratamiento de la información, ni mucho menos con esas personas y sus familias. Al contrario, ha habido un acoso y un seguimiento muy intrusivo para ambas partes, y eso puede ser muy perjudicial en el intento por retomar sus vidas”.\nThe post Héctor Noguera y el caso Cristián Campos: “Lo más doloroso es que ambas personas quedan marcadas y en muchos casos solas en su proceso de reinserción”  appeared first on The Clinic."},{"title":"“Suena a cortina de humo”: el duro cruce entre Ana María Gazmuri y Juan Antonio Coloma por la polémica del test de drogas","link":"https://www.theclinic.cl/2025/02/01/ana-maria-gazmuri-juan-antonio-coloma-polemica-del-test-de-drogas/","published_date":"2025-02-01T15:02:23","summary":"La diputada de Acción Humanista ha estado en el centro de la polémica por su negativa a someterse una prueba de drogas, lo que le valió una multa del 15% de su dieta parlamentaria. En sus descargos apuntó a \"errores importantes\" en el reglamento, junto con reconocer que ha consumido \"hongos psilocibes\". Esto último desató un fuerte cruce con su colega Juan Antonio Coloma, con quien ya se ha enfrentado en duros términos por este asunto.\nThe post “Suena a cortina de humo”: el duro cruce entre Ana María Gazmuri y Juan Antonio Coloma por la polémica del test de drogas appeared first on The Clinic."},{"title":"Karla Sofía Gascón tras la polémica por sus antiguos tuits racistas: “Solo puedo decir que hoy no soy la misma persona que hace 10 o 20 años”","link":"https://www.theclinic.cl/2025/02/01/karla-sofia-gascon-tras-la-polemica-por-sus-antiguos-tuits-racistas/","published_date":"2025-02-01T13:12:13","summary":"La actriz española, nominada al Óscar como mejor actriz por su papel protagónico en \"Emilia Pérez\" viene enfrentando días de alta controversia, a raíz de la divulgación de antiguas publicaciones en redes sociales en las que emitió duros comentarios respecto al caso de George Floyd y el Islam.\nThe post Karla Sofía Gascón tras la polémica por sus antiguos tuits racistas: “Solo puedo decir que hoy no soy la misma persona que hace 10 o 20 años” appeared first on The Clinic."},{"title":"Las cenizas que siguen en Viña a un año del megaincendio: la familia que vive sin techo y la historia detrás de un cuerpo identificado tras diez meses","link":"https://www.theclinic.cl/2025/02/01/cenizas-y-memorias-la-familia-que-sobrevive-en-una-mediagua-y-el-rostro-de-la-ultima-victima-identificada-tras-el-incendio-de-vina-del-mar/","published_date":"2025-02-01T11:15:00","summary":"A un año del incendio que arrasó Viña del Mar, cientos de familias siguen esperando soluciones. En El Olivar y Villa Independencia, muchos aún viven en mediaguas o carpas, mientras las promesas se diluyen. Aquí la historia de una familia que aún vive sin techo y de un fallecido que murió aferrado a sus mascotas y que estuvo casi un año sin ser identificado.\nThe post Las cenizas que siguen en Viña a un año del megaincendio: la familia que vive sin techo y la historia detrás de un cuerpo identificado tras diez meses appeared first on The Clinic."},{"title":"Los 25 años de la única playa nudista de Chile a través del relato de su fundador: “Al principio esto era una actividad ilegal y secreta, hoy es algo natural”","link":"https://www.theclinic.cl/2025/02/01/la-historia-de-rene-rojas-el-creador-de-la-unica-playa-nudista-de-chile/","published_date":"2025-02-01T11:10:00","summary":"Playa Luna es un proyecto que comenzó el año 2000 con la intención de crear una playa nudista en Chile. Hoy, 25 años después, su creador habla de cómo ha crecido y lo difícil que sería crear otra playa similar Chile.\nThe post Los 25 años de la única playa nudista de Chile a través del relato de su fundador: “Al principio esto era una actividad ilegal y secreta, hoy es algo natural” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Vandalizan el Reloj de Flores de Viña del Mar","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/vandalizan-el-reloj-de-flores-de-vina-del-mar/2025-02-01/210725.html","published_date":"2025-02-02T00:17:00","summary":"El Reloj de Flores, uno de los símbolos más representativos de la ciudad de Viña del Mar, fue dañado por sujetos desconocidos durante la madrugada de este sábado.\nEl incidente dejó al icónico reloj sin funcionamiento debido a los daños en su motor.\nRespecto a esta vandalización, la fiscal Daniela Quevedo informó que la denuncia fue presentada por el jefe de operaciones de la empresa Alto Jardín, que presta servicios para la municipalidad de Viña del Mar.\nSegún explicó, los hechos ocurrieron alrededor de las 05:45 horas, cuando individuos desconocidos forzaron las agujas del reloj, causando daños en el motor: \"A consecuencia de lo cual provocaron daños en el motor del Reloj de Flores, avaluados en la suma de ocho millones de pesos\", señaló la persecutora.\nAnte esta situación, se instruyó la intervención de la Sección de Investigaciones Policiales (SIP) de la Primera Comisaría de Carabineros de Viña del Mar.\nSu tarea será revisar las cámaras de seguridad en los alrededores del lugar para identificar a los responsables y establecer su participación en el ilícito."},{"title":"Los resultados en la segunda fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-segunda-fecha-de-la-copa-chile-2025/2025-01-31/171320.html","published_date":"2025-02-02T00:17:00","summary":"Continúa la acción en el futbol chileno y ya comienza la segunda fecha de la fase de grupos de la Copa Chile 2025. \n- Sigue los resultados en Cooperativa.cl:\nSábado 1 de febrero\n\n\nDeportes Temuco 1-1 O'higgins, finalizado. \"Estadio Germán Becker\".\n\n0-1: 11' Joaquín Montecinos (OHI); 1-1: 57' Roberto Riveros (DTC)\n\nPalestino 2-1 Unión Española, finalizado. Estadio Municipal de La Cisterna.\n\n1-0: 39' Bryan Carrasco (PAL); 2-0: 65' Pablo Parra (PAL); 2-1: 70' Fernando Ovelar (UE)\n\nSan Luis de Quillota 2-0 Universidad Católica. Primer tiempo, Estadio Bicentenario \"Lucio Fariña\". Sigue el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes.\n\n1-0: 1'; Sebastián Parada (SL), 2-0: 15'; Gastón Novero (SL)\n\nSan Marcos de Arica 1-1 Cobresal, Primer tiempo. Estadio \"Carlos Dittborn\".\n\n 0-1: 20'; Jorge Henríquez (CSAL), 1-1:45'; Alejandro Contreras (SMA)\nDomingo 2 de febrero\n\nHuachipato vs. Rangers de Talca, 12:00 horas. Estadio CAP.\nCoquimbo Unido vs. Deportes La Serena, 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\".\nDeportes Copiapó vs. Deportes Iquique, 18:00 horas. Estadio \"Luis Valenzuela Hermosilla\".\nCobreloa vs. Deportes Antofagasta, 18:00 horas. Estadio Zorros del Desierto. \nSantiago Morning vs. Deportes Recoleta, 18:00 horas. Estadio Municipal de San Joaquín.\nDeportes Santa Cruz vs. Curicó Unido, 20:00 horas. Estadio Municipal \"Joaquín Muñoz García\".\nUniversidad de Chile vs. Magallanes, 20:30 horas. Estadio Nacional.\n\nLunes 3 de febrero\n\nSantiago Wanderers vs. Colo Colo, 18:00 horas. Estadio \"Elías Figueroa\".\n\nMartes 4 de febrero\n\nDeportes Limache vs. Unión San Felipe, 20:00 horas. Estadio Municipal \"Nicolás Chahuán\".\n\nViernes 31 de enero\n\nUniversidad de Concepción 2-3 Ñublense, finalizado. Estadio \"Ester Roa Rebolledo\".\n\n1-0: 5' Sebastián Molina (UdeC); 2-0: 12' Sebastián Molina (UdeC); 2-1 67' Carlos Labrín (ÑUB); 2-2 74' Diego Sanhueza (ÑUB); 2-3 79' Pedro Sánchez (ÑUB)\n\nUnión La Calera 1-0 Everton, finalizado. Estadio \"Nicolás Chahuán\".\n\n1-0: 69' Felipe Yáñez (ULC)"},{"title":"Unión Española debutó en la temporada 2025 con caída ante Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/union-espanola-debuto-en-la-temporada-2025-con-caida-ante-palestino/2025-02-01/211610.html","published_date":"2025-02-02T00:15:00","summary":""},{"title":"[VIDEO] Víctor Dávila extendió su racha goleadora en el duelo ante Juárez","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/video-victor-davila-extendio-su-racha-goleadora-en-el-duelo-ante/2025-02-01/210043.html","published_date":"2025-02-01T23:59:00","summary":"El atacante chileno Víctor Dávila apareció nuevamente en las redes y se hizo presente para abrir la cuenta en el partido entre América y Juárez, por la liga española.\nEste es el cuarto gol del nacional y la tercera ocasión seguida en que marca el 1-0 en un encuentro de las \"águilas\".\nRevisa el gol de Dávila:\n\n¡Ya lo va ganando el América! 💙💛\n\n\nVíctor Dávila abre el marcador por tercer juego consecutivo 🔥 pic.twitter.com/qtHvh0OU3Y\n— Club América (@ClubAmerica) February 1, 2025"},{"title":"Marcador Virtual: San Luis vs. Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-san-luis-vs-universidad-catolica/2025-02-01/091016.html","published_date":"2025-02-01T23:57:00","summary":""},{"title":"[VIDEO] Gastón Novero anotó un golazo de cabeza ante U. Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-gaston-novero-anoto-un-golazo-de-cabeza-ante-u-catolica/2025-02-01/205124.html","published_date":"2025-02-01T23:50:00","summary":"El delantero argentino Gastón Novero marcó un buen gol de cabeza en el partido de la Copa Chile entre San Luis de Quillota y Universidad Católica.\nEl atacante definió con una lucida jugada en el primer tiempo y dejó 2-0 a los \"canarios\" frente al cuadro estudiantil.\nRevisa el golazo de Novero:\n\n🤯⚽🏆 PERO QUÉ GOLAZOOOOO\n\n\nGastón Novero clavó un cabezazo notable para el segundo de San Luis de Quillota ante #LosCruzados, en el #MatchdaySábado de la #CopaChileCocaColaSinAzúcar 2025.\n\n\nMira este duelo EN VIVO por TNT Sports Premium y #TNTSportsenMax 📲💻 Link en la BIO 📍 pic.twitter.com/sXkSL4dzTH\n— TNT Sports Chile (@TNTSportsCL) February 1, 2025"},{"title":"Cadáver con impacto de bala fue hallado en plena Ruta 78","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/cadaver-con-impacto-de-bala-fue-hallado-en-plena-ruta-78/2025-02-01/204615.html","published_date":"2025-02-01T23:50:00","summary":"El cadáver de un hombre fue hallado este sábado en plena Ruta 78, a la altura de la comuna de Melipilla.\nSegún la información policial, el cuerpo, que presenta una lesión atribuible a un disparo, fue encontrado en el kilómetro 68 de dicha ruta por una persona en situación de calle que transitaba por la zona.\nEste hallazgo motivó la alerta inmediata a las autoridades.\nEn el lugar, la Brigada de Homicidios (BH) de la PDI junto con un equipo especializado del Ministerio Público han comenzado a realizar las primeras pericias, con el objetivo de esclarecer las circunstancias de este hecho y determinar la causa de la muerte del hombre.\n\n@ECOH_FiscaliaRM junto a la @PDI_CHILE realizan pericias en la caletera Aguas Norte, en el kilómetro 68, de la Ruta 78, en Melipilla, por el hallazgo del cuerpo de un hombre adulto fallecido aparentemente por al menos un impacto de bala. pic.twitter.com/OM8tVvQk3n\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) February 1, 2025"},{"title":"[VIDEO] San Luis le anotó antes del minuto a Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-san-luis-le-anoto-antes-del-minuto-a-universidad-catolica/2025-02-01/203523.html","published_date":"2025-02-01T23:34:00","summary":"San Luis de Quillota tuvo un comienzo soñado en su partido ante Universidad Católica, pues se puso en ventaja antes de los 20 segundos gracias a Sebastián Parada.\nRevisa la rápida conquista \"canaria\":\n\n🥵⚽🏆 TREMENDO INICIO DE LOS CANARIOS\n\n\nSebastián Parada, a los 15 SEGUNDOS DEL PARTIDO, aprovechó un desajuste defensivo de #LosCruzados para abrir la cuenta en favor de San Luis de Quillota, en la #CopaChileCocaColaSinAzúcar 2025.\n\n\nMira este duelo EN VIVO por TNT Sports Premium… pic.twitter.com/yiek9fthxC\n— TNT Sports Chile (@TNTSportsCL) February 1, 2025"},{"title":"Palestino se quedó con el \"clásico de colonias\" ante Unión Española por la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/palestino-se-quedo-con-el-clasico-de-colonias-ante-union-espanola-por/2025-02-01/201451.html","published_date":"2025-02-01T23:19:00","summary":"Palestino le ganó 2-1 a Unión Española en el Estadio Municipal de la Cisterna, en un partido válido por la segunda fecha del Grupo E de la Copa Chile 2025.\nLos \"árabes\" abrieron el marcador con gol de su capitán. Bryan Carrasco. a los 39 minutos, marcador con el que se fueron al descanso.\nEn la segunda mitad, Pablo Parra estiró la cifra con un golazo y puso el 2-0 para el \"Tino-Tino\" a los 64'.\nA los 71 minutos, el uruguayo Fernando Ovelar anotó el descuento para los \"hispanos\" y firmó el definitivo 2-1 en una nueva versión del \"clásico de colonias\".\nPalestino quedó segundo del Grupo E con con 3 unidades, mismos puntos que Audax Italiano, pero con peor diferencia de gol. Unión Española quedó en la última posición.\nEl grupo está a la espera de la confirmación de la programación de los partidos de Deportes Concepción. \n\n¡El #ClásicoDeColonias es 𝐓𝐑𝐈𝐂𝐎𝐋𝐎𝐑! ❤️💚#CopaChileCocaColaSinAzúcar 🏆#TodoUnPueblo 🇵🇸 pic.twitter.com/k0eFEAteqj\n— Club Deportivo Palestino (@CDPalestinoSADP) February 1, 2025"},{"title":"Sede de la UDI en Providencia sufrió intento de robo","link":"https://cooperativa.cl/noticias/pais/policial/robos/sede-de-la-udi-en-providencia-sufrio-intento-de-robo/2025-02-01/200953.html","published_date":"2025-02-01T23:09:00","summary":"Un intento de robo sufrió este sábado la sede del partido Unión Demócrata Independiente (UDI), ubicada en avenida Suecia, en la capitalina comuna de Providencia.\nSegún el reporte, el personal administrativo de la sede política sorprendió -cerca de las 17.40 horas- a un hombre adulto dentro de una oficina en el segundo piso del edificio, por lo que se denunció a Carabineros. El sujeto logró escapar del lugar, aunque sin poder sustraer ninguna especie.\nLa policía uniformada, que se trasladó al lugar tras recibir el aviso, se encuentra investigando el intento de robo, sin reportar detenidos hasta el momento."},{"title":"Estados Unidos deportará a miembros del Tren de Aragua a Venezuela","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/estados-unidos-deportara-a-miembros-del-tren-de-aragua-a-venezuela/2025-02-01/162758.html","published_date":"2025-02-01T23:03:00","summary":"El presidente de Estados Unidos, Donald Trump, dijo este sábado que el Gobierno de Venezuela ha aceptado recibir en el país caribeño a sus ciudadanos que sean deportados en la campaña de la Administración estadounidense y también encargarse del transporte.\n\"Es muy bueno tener a los rehenes de Venezuela de regreso en casa y, muy importante señalarlo, que Venezuela haya aceptado recibir en su país a todos los extranjeros ilegales de Venezuela que estaban acampados en EE.UU., incluyendo miembros de la pandilla del Tren de Aragua\", dijo Trump en Truth Social.\n\"Venezuela también ha aceptado suministrar el transporte de regreso\", agregó.\nTrump celebró el viernes la liberación de seis ciudadanos estadounidenses que estaban detenidos en Venezuela y que regresaron a Estados Unidos en un avión junto al enviado especial Ric Grenell, quien durante su visita oficial a Caracas se reunió con Nicolás Maduro, investido el pasado 10 de enero por la chavista Asamblea Nacional (AN, Parlamento) para un tercer mandato, tras su cuestionada reelección en julio de 2024.\nEl anuncio de Trump se produce después de que Maduro, a quien Washington no reconoce como presidente de Venezuela, dijera ayer que llegó a unos \"primeros acuerdos\" con EE.UU. en su reunión con Grenell.\nLa Administración chavista dijo que Maduro planteó unas bases para reiniciar las relaciones bilaterales, rotas desde 2019, pero Washington aseguró que la misión de Grenell se limitó a lograr que Caracas aceptara vuelos de deportación de migrantes indocumentados y conseguir la liberación de los estadounidenses detenidos.\nTrump, en su mensaje en su red social de hoy, aseguró que \"todos los países han acordado aceptar de regreso a esos extranjeros ilegales\" y que Estados Unidos está deportando a \"cifras récord de criminales\"."},{"title":"Copa Chile: Deportes Temuco reaccionó y sumó un empate ante O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/copa-chile-deportes-temuco-reacciono-y-sumo-un-empate-ante-o-higgins/2025-02-01/200412.html","published_date":"2025-02-01T23:01:00","summary":"Deportes Temuco se repuso a un flojo inicio ante O'Higgins y aprovechó la expulsión de Luis Pavez para salvar un empate 1-1 en el Estadio \"Germán Becker, en el marco de la segunda fecha del Grupo F de Copa Chile.\nEl cuadro rancagüino tuvo un positivo arranque y a los 11 minutos estaba en ventaja por la anotación de Joaquín Montecinos.\nCuando el elenco visitante empezó a acomodarse en la cancha, a los 41 minutos, el lateral zurdo Pavez recibió una doble amonestación y se fue temprano a las duchas.\nEl conjunto anfitrión, dirigido por Mario Salas, sacó réditos del hombre de más y encontró la igualdad en los 57' a través de Roberto Riveros.\nEn la próxima fecha los rancagüinos, que lideran la serie con 4 puntos, se medirán a Huachipato, y los sureños contra Rangers.\n"},{"title":"Viejos Cracks: Hugo González repasó su gran trayectoria","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/viejos-cracks-hugo-gonzalez-repaso-su-gran-trayectoria/2025-02-01/194304.html","published_date":"2025-02-01T22:42:00","summary":""},{"title":"Joven desapareció en lago Villarrica: Cierran puerto para facilitar búsqueda","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/joven-desaparecio-en-lago-villarrica-cierran-puerto-para-facilitar/2025-02-01/184638.html","published_date":"2025-02-01T22:36:00","summary":"La capitanía de Pucón anunció este sábado el cierre del puerto de la ciudad de la Región de Los Lagos para facilitar la búsqueda de Victoria Palma, de 23 años, quien se extravió mientras hacía kayak en el lago Villarrica.\nLas joven se perdió hace cinco días y es intensamente búsqueda en la zona, donde a través de diversas diligencias se ha logrado encontrar pertenencias de la mujer.\nLa medida fue aplicada al mediodía de este viernes y se mantendrá hasta las las 21:00 horas del sábado, específicamente entre los sectores de Península de Pucón y Río Correntoso. En tanto, se prohibió el zarpe de cualquier tipo de embarcación civil a lo largo del lago.\nLa fiscal local de Villarrica, Paola Varela, precisó que \"hemos despachado una orden de investigar para efectos de establecer la dinámica y las acciones que habría desarrollado Victoria en los momentos previos a su ingreso al lago\".\nLas diligencias continuarán este fin de semana, mientras se evalúa si extender el cierre del puerto hasta el domingo.\n\nAutoridad Marítima se mantiene desplegada en operativo de búsqueda para mujer de 23 años que continúa desaparecida en Lago Villarrica#ArmadaPorChile pic.twitter.com/VJ8gPIfgTi\n— Armada de Chile (@Armada_Chile) January 31, 2025"},{"title":"Dispararon contra helicóptero que combatía incendio forestal en Arauco","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/dispararon-contra-helicoptero-que-combatia-incendio-forestal-en-arauco/2025-02-01/180533.html","published_date":"2025-02-01T22:17:00","summary":"Un helicóptero fue atacado con disparos en la Provincia de Arauco, Región del Biobío, mientras participaba en el combate de un incendio forestal este sábado.\nDe acuerdo a información preliminar de la Corporación chilena de la Madera (Corma), la nave estaba recargando agua en Trancalco, en la comuna de Los Álamos, cuando recibió los impactos en su fuselaje.\nEl personal a bordo del helicóptero no resultó herido, consignó T13. \nEl hecho se dio justo en el mismo sector en el que se realizaba un operativo policial por sustracción de madera en un predio de Lebu."}]}]}