{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cámara de la Construcción alerta que hay empresas “con serias consecuencias para su operación” por atrasos de pagos del Minvu","link":"http://www.df.cl/empresas/construccion/camara-chilena-de-la-construccion-y-falta-de-pagos-por-parte-del-minvu-hay","published_date":"2025-09-30T00:10:00","summary":"Gremio advirtió que varias constructoras enfrentan retrasos en los pagos que llegan hasta 60 días y pidió que el próximo Presupuesto considere los recursos para evitar nuevos problemas."},{"title":"Solicitud de revisión de RCA de Albemarle y SQM en Salar de Atacama acumula 16 meses sin respuesta del SEA","link":"http://www.df.cl/empresas/mineria/solicitud-de-revision-de-rca-de-albemarle-y-sqm-en-salar-de-atacama-acumula","published_date":"2025-09-29T23:30:00","summary":"Un examen a los permisos ambientales por parte de la autoridad puede afectar el acuerdo con Codelco y la tramitación de su proyecto estrella, Salar Futuro."},{"title":"Definitivo: Congreso aprobó multa por no votar para chilenos que regirá en noviembre para elecciones presidenciales y parlamentarias","link":"http://www.df.cl/economia-y-politica/politica/definitivo-congreso-aprobo-multa-por-no-votar-para-chilenos-que-regira-en","published_date":"2025-09-29T23:10:00","summary":"La Cámara de Diputados también respaldó el proyecto que aumenta los requisitos de permanencia en Chile para que los extranjeros puedan participar en futuros procesos electorales."},{"title":"¿Qué factores explican el rally del oro y qué inversionistas se están refugiando en el metal?","link":"http://www.df.cl/mercados/commodities/que-factores-explican-el-rally-del-oro-y-que-inversionistas-se-estan","published_date":"2025-09-29T23:00:00","summary":"El alza estaría impulsada por una mayor demanda ante la expectativa de un recorte por parte de la Fed, la incertidumbre de un cierre de Gobierno en EEUU y por una mayor compra por parte de bancos centrales."},{"title":"Solo una supera al S&P: mercado mantiene apuesta por gestoras de capital privado pese a negativo 2025 en bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/solo-una-supera-al-s-p-mercado-mantiene-apuesta-por-gestoras-de-capital","published_date":"2025-09-29T22:40:00","summary":"Tras subir fuertemente en la última década, el rally pisó freno. Las ganancias por comisiones y la diversificación de sus líneas de fondos son el foco."},{"title":"Capital Advisors concreta la compra del 100% de Mall Sport a la familia Gálmez","link":"http://www.df.cl/empresas/retail/capital-advisor-concreta-compra-del-100-de-mall-sport-a-la-familia-galmez","published_date":"2025-09-29T22:35:00","summary":"El clan, excontroladores de Almacenes Paris, se mantendrá en la propiedad del centro comercial como inversionista en el fondo comprador."},{"title":"Coevas de Antofagasta, Biobío y Los Ríos dan luz verde a proyectos que suman más de US$ 3.000 millones","link":"http://www.df.cl/empresas/medio-ambiente/coevas-de-antofagasta-biobio-y-los-rios-dan-luz-verde-a-proyectos-que","published_date":"2025-09-29T21:50:00","summary":"En la instancia en Antofagasta, por ejemplo, se aprobó este lunes una iniciativa minera que involucra US$ 2.531 millones."},{"title":"Revés para el Gobierno: comisión de Seguridad de la Cámara rechaza flexibilizar el secreto bancario en proyecto de combate al crimen organizado","link":"http://www.df.cl/economia-y-politica/df-tax/reves-para-el-gobierno-comision-de-seguridad-de-la-camara-rechaza","published_date":"2025-09-29T21:30:00","summary":"La medida buscaba establecer condiciones más expeditas para que el fiscal de la CMF pudiera acceder a la información."},{"title":"Bolsa chilena retrocede y el IPSA pierde los 9.000 puntos por súbitas ventas de acciones en subasta de cierre","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyiu320ew","published_date":"2025-09-29T20:15:00","summary":"En Wall Street, por otro lado, el Nasdaq avanzó 0,5%, el S&P 500 creció 0,3% y el Dow Jones subió 0,2%. Los precios del petróleo caían alrededor de 3,5%, después de que Donald Trump y el primer ministro israelí, Benjamin Netanyahu, anunciaran un plan de paz para Gaza."},{"title":"SEC de EEUU promete mantener regulación al mínimo e impulsar plan de Trump para eliminar obligación de empresa de reportar resultados trimestralmente","link":"http://www.df.cl/internacional/ft/el-regulador-de-wall-street-promete-medidas-mas-flexibles-y-el-fin-de-los","published_date":"2025-09-29T20:00:00","summary":"Paul Atkins, presidente del principal regulador de Wall Street, dijo en una columna para FT que debe ser el mercado el que \"dicte la frecuencia óptima de los informes, en función de factores como la industria, el tamaño de la empresa y las expectativas de los inversores”."},{"title":"Netanyahu acepta plan de paz de Trump para Gaza: si es ratificado por Hamás guerra terminaría de inmediato y rehenes serían devueltos en 72 horas","link":"http://www.df.cl/internacional/politica/trump-anuncia-plan-de-paz-para-gaza-y-dice-que-la-guerra-podria-terminar-en","published_date":"2025-09-29T19:25:00","summary":"El acuerdo también contempla que Israel libere cerca de 2 mil prisioneros y estipula que no ocupará ni anexará Gaza. Los términos también hacen referencia a un futuro en el que “puedan finalmente darse las condiciones para un Estado palestino”."},{"title":"El SII posterga hasta el 2 de enero la obligación de que contribuyentes estén formalizados para ejercer actividades económicas y hacer negocios con el Estado","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-posterga-hasta-el-2-de-enero-del-2026-la-obligacion-de-que","published_date":"2025-09-29T19:15:00","summary":"Según Impuestos Internos, entre las complejidades planteadas por organismos como marketplaces y proveedores de medios de pago, destacan las dificultades tecnológicas y operativas que están enfrentando para la adecuación de sus sistemas a esta obligación."},{"title":"Dólar cierra al alza sobre los $ 965 por compras de agentes locales ante el cierre del tercer trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu32esferwg","published_date":"2025-09-29T19:03:00","summary":"El peso chileno se depreció a contracorriente de los mercados externos, donde el dollar index retrocedía 0,3%, en línea con la caída de los rendimientos del Tesoro, mientras que el futuro de cobre subió 2,4% en Londres."},{"title":"Nueva Ley de Permisos Sectoriales se publica en el Diario Oficial y empieza a regir la tramitación paralela","link":"http://www.df.cl/economia-y-politica/macro/nueva-ley-de-permisos-sectoriales-es-publicada-en-el-diario-oficial-y","published_date":"2025-09-29T19:02:00","summary":"Ya está en vigencia la iniciativa que busca reducir los tiempos de tramitación de autorizaciones sectoriales y empieza la implementación, cuyo trabajo se ha ido adelantando en los últimos meses y se pretende que el grueso de la legislación quede operativa en marzo del próximo año"},{"title":"¿Más cerca de $ 900 o $ 1.000? La Fed y el escenario político entre los factores que guiarán el dólar el próximo año","link":"http://www.df.cl/economia-y-politica/macro/mas-cerca-de-900-o-1-000-la-fed-y-el-escenario-politico-entre-los","published_date":"2025-09-29T18:57:00","summary":"Además, un mayor gasto en defensa en el mundo es un factor que favorecería los precios de las materias primas en general, y del cobre en particular, lo que podría ayudar a una baja de la divisa, estiman analistas."},{"title":"Ministro Montes entra en la agenda de los candidatos presidenciales tras preocupación por pagos a construcción de viviendas sociales","link":"http://www.df.cl/economia-y-politica/politica/crece-presion-para-que-montes-sincere-monto-de-deuda-por-viviendas-sociales","published_date":"2025-09-29T18:17:00","summary":"El candidato republicano, José Antonio Kast, y los voceros de Jara abordaron este lunes el tema."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rgahi","published_date":"2025-09-29T18:00:00","summary":"Septiembre positivo para mayoría de multifondos + Codelco regresa al mercado internacional de deuda + El dólar sube"},{"title":"Socovesa desvinculará a 150 personas en el marco de su plan estratégico de recuperación","link":"http://www.df.cl/empresas/construccion/socovesa-desvinculara-a-150-personas-en-el-marco-de-su-plan-estrategico-de","published_date":"2025-09-29T16:52:00","summary":"Los movimientos \"siendo complejos y dolorosos, son necesarios para enfrentar el actual contexto del mercado”."},{"title":"China recorta drásticamente su meta de producción para metales no ferrosos en 2025 y 2026, en un inesperado cambio de política","link":"http://www.df.cl/internacional/politica/china-recorta-drasticamente-su-meta-para-la-produccion-de-metales-no","published_date":"2025-09-29T16:50:00","summary":"Ahora se espera que la producción de los 10 principales metales no ferrosos, incluido el cobre y el aluminio, aumente 1,5% anual en promedio en el período, frente al ritmo de 5% fijado en el plan bianual anterior."},{"title":"Ciadi suspende juicio entre WOM y el Estado por retrasos en la red 5G tras acuerdo","link":"http://www.df.cl/empresas/telecom-tecnologia/ciadi-suspende-juicio-entre-wom-y-el-estado-por-retrasos-en-la-red-5g-tras","published_date":"2025-09-29T16:39:00","summary":"El Centro Internacional de Arreglo de Diferencias Relativas a Inversiones consignó la pausa del procedimiento hasta el 3 de noviembre."},{"title":"Una caída de 1,7% o una leve expansión: informe calcula los dos escenarios de crecimiento del gasto público de cara al ingreso del Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/una-caida-de-1-7-o-una-leve-expansion-informe-calcula-los-dos-escenario","published_date":"2025-09-29T16:10:00","summary":"Un análisis de la USS utiliza un criterio más conservador en el diseño del erario del próximo año, debido a lo que consideran es una sobreestimación de los ingresos del aparato estatal."},{"title":"Codelco regresa al mercado de deuda global ante repunte del precio del cobre con emisión por US$ 1.400 millones","link":"http://www.df.cl/mercados/renta-fija/codelco-emitira-bonos-por-us-1-400-millones","published_date":"2025-09-29T16:00:00","summary":"La cuprífera estatal está colocando una reapertura de sus bonos con vencimiento en 2035 y 2055."},{"title":"Trump amenaza con nuevos aranceles a la importación de muebles y películas extranjeras para revivir las industrias locales","link":"http://www.df.cl/internacional/economia/trump-amenaza-con-nuevos-aranceles-a-muebles-y-peliculas-extranjeras-para","published_date":"2025-09-29T15:45:00","summary":"El presidente de Estados Unidos anunció planes para imponer gravámenes a los muebles fabricados fuera del país y una tasa de 100% a las películas producidas en el extranjero, en un intento por recuperar empleos en Carolina del Norte y revitalizar Hollywood."},{"title":"Auditoría a Transelec por su rol en el apagón revela \"brechas que requieren atención inmediata\" y Coordinador analiza si se incumplió normativa","link":"http://www.df.cl/empresas/energia/auditoria-a-transelec-por-caida-de-comunicaciones-en-el-apagon-revela","published_date":"2025-09-29T15:25:00","summary":"Tras esta revisión, que finalizó el 12 de septiembre y fue reportado a la SEC, el organismo instruyó a la transmisora enviar un cronograma con un plan de acción detallado -a más tardar el 10 de octubre- que permita corregir los problemas."},{"title":"Huawei duplicará la producción de su principal chip de IA mientras Nvidia tambalea en China","link":"http://www.df.cl/internacional/multinacionales/huawei-duplicara-la-produccion-de-su-principal-chip-de-ia-mientras-nvidia","published_date":"2025-09-29T14:30:00","summary":"La firma apunta a duplicar la fabricación de sus chips Ascend en 2025 y elevarla aún más en 2026, buscando aliviar los cuellos de botella y desafiar el dominio de Nvidia en el mayor mercado de semiconductores del mundo."},{"title":"EA, desarrollador de FIFA y Battlefield, acuerda venderse por US$ 55 mil millones en la mayor compra apalancada de la historia","link":"http://www.df.cl/empresas/multinacionales/ea-desarrollador-de-los-sims-y-battlefield-acuerda-venderse-por-us-55","published_date":"2025-09-29T14:05:00","summary":"El pacto, que contempla deslistar a la firma de la bolsa, supera a la compra por US$ 45 mil millones de la eléctrica TXU, en 2007, y es una de las mayores operaciones de fusiones y adquisiciones en lo que va de 2025."},{"title":"El empleo en el sector público sigue creciendo en el primer semestre, aunque de la mano de Salud y Educación","link":"http://www.df.cl/economia-y-politica/macro/el-empleo-en-el-sector-publico-sigue-creciendo-en-el-primer-semestre","published_date":"2025-09-29T13:30:00","summary":"Un informe de la Dirección de Presupuestos (Dipres) revela que la dotación del Gobierno Central se incrementó en más de 33 mil puestos. Pero excluyendo el efecto de los Servicio de Salud y los Locales de Educación Pública, se produce una caída de 8.600 personas."},{"title":"Ventas de viviendas nuevas alcanzan su mayor incremento desde 2021 y estudio prevé sesgo al alza para el resto del año","link":"http://www.df.cl/empresas/construccion/ventas-de-viviendas-nuevas-alcanzan-su-mayor-incremento-desde-2021-y","published_date":"2025-09-29T11:20:00","summary":"Considerando medidas como el subsidio al crédito hipotecario y el Fogaes, se proyecta un crecimiento en las ventas de un 6,4% para este 2025."},{"title":"Lufthansa recortará 4.000 puestos de trabajo y busca lograr mayores objetivos de rentabilidad","link":"http://www.df.cl/empresas/multinacionales/lufthansa-recortara-4-000-puestos-de-trabajo-y-busca-lograr-mayores","published_date":"2025-09-29T11:14:00","summary":"Las reducciones se harán principalmente en Alemania y en consulta con los interlocutores sociales, dijo el grupo aéreo alemán."},{"title":"Multifondos: septiembre se alista a ser un mes de desempeños positivos salvo en el caso del E","link":"http://www.df.cl/mercados/pensiones/multifondos-septiembre-se-alista-a-ser-un-mes-de-desempenos-positivos","published_date":"2025-09-29T10:36:00","summary":"Ciedes informó que fondos A y B mostrarían su mejor retorno acumulado para el período enero-septiembre desde 2009, mientras que para los fondos C y D sería su mayor resultado desde 2019."},{"title":"Los mercados extienden el rally animados por perspectiva de tasas y el oro marca nuevo récord por riesgo fiscal en EEUU","link":"http://www.df.cl/primer-click/los-mercados-extienden-el-rally-animados-por-perspectiva-de-tasas-y-el-oro","published_date":"2025-09-29T10:30:00","summary":"El oro marca otro récord y la caída del dólar impulsa al cobre."},{"title":"¿Se vienen cambios tributarios en el nuevo gobierno?","link":"http://www.df.cl/opinion/columnistas/se-vienen-cambios-tributarios-en-el-nuevo-gobierno","published_date":"2025-09-29T07:03:00","summary":"SOLEDAD RECABARREN Socia de Recabarren & Asociados"},{"title":"Desarrolladores de Viviendas Sociales y crisis del Minvu: “Ojalá la respuesta no sea que no tenemos la plata”","link":"http://www.df.cl/empresas/construccion/crisis-del-minvu-ojala-la-respuesta-no-sea-que-no-tenemos-la-plata","published_date":"2025-09-29T07:00:00","summary":"El director ejecutivo del gremio, Carlos Marambio, hace un llamado al Gobierno a transparentar las cifras, luego de que el Ejecutivo admitiera que actualmente no cuenta con los recursos para pagar sus deudas vinculadas al Programa de Emergencia Habitacional."},{"title":"Anglo American en Chile y pacto con Codelco de cara al cambio presidencial: “Seguiremos trabajando con este y los siguientes gobiernos”","link":"http://www.df.cl/empresas/mineria/pacto-anglo-codelco-de-cara-al-cambio-presidencial-seguiremos-trabajando","published_date":"2025-09-29T07:00:00","summary":"El presidente ejecutivo de la minera en el país, Patricio Hidalgo, aterriza los alcances de la histórica asociación y detalla los pasos para implementarla."},{"title":"Fedetur propone mejorar promoción y conectividad para llegar a los 10 millones de turistas al año y aportar 4,5% al PIB","link":"http://www.df.cl/empresas/industria/fedetur-propone-mejorar-promocion-y-conectividad-para-llegar-a-los-10","published_date":"2025-09-29T07:00:00","summary":"La presidenta del gremio indicó que “si el Estado de Chile, o quien gobierne, logra comprender lo que el turismo le entrega al país, este puede ser realmente un motor de desarrollo sostenible para Chile”."},{"title":"Xi Jinping fija meta climática conservadora para China en la próxima década","link":"http://www.df.cl/internacional/ft/xi-jinping-fija-meta-climatica-conservadora-para-china-en-la-proxima-decada","published_date":"2025-09-29T07:00:00","summary":"El mandatario contradijo a su par estadounidense, Donald Trump, quien previamente calificó al cambio climatico como “la mayor estafa de la historia”."},{"title":"Acuerdos por Chile: lo que la ciudadanía espera","link":"http://www.df.cl/opinion/columnistas/acuerdos-por-chile-lo-que-la-ciudadania-espera","published_date":"2025-09-29T07:00:00","summary":"MACARENA LOBOS PALACIOS Ministra secretaria general de la Presidencia"},{"title":"Las series de TV y su eterna fascinación por la vida laboral","link":"http://www.df.cl/opinion/columnistas/las-series-de-tv-y-su-eterna-fascinacion-por-la-vida-laboral","published_date":"2025-09-29T07:00:00","summary":"Emma Jacobs"},{"title":"Chile y los límites de su libertad económica","link":"http://www.df.cl/opinion/editorial/chile-y-los-limites-de-su-libertad-economica","published_date":"2025-09-29T07:00:00","summary":""},{"title":"La estrategia de Claro Empresas para transitar de una telco a una techco apalancada por Hitss y Scitum","link":"http://www.df.cl/df-lab/tech-negocios/la-estrategia-de-claro-empresas-para-transitar-de-una-telco-a-una-techco","published_date":"2025-09-29T07:00:00","summary":"La telco busca ser un hub de soluciones digitales integrando las capacidades de empresas de América Móvil, en áreas como minería, retail, smart cities y ciberseguridad."},{"title":"Lo que viene para los activos financieros en el último trimestre de 2025","link":"http://www.df.cl/mercados/bolsa-monedas/lo-que-viene-para-los-activos-financieros-en-el-ultimo-trimestre-de-2025","published_date":"2025-09-29T07:00:00","summary":""},{"title":"Clorox Chile revela estafa informática con el uso de facturas electrónicas","link":"http://www.df.cl/empresas/industria/clorox-chile-revela-estafa-informatica-con-el-uso-de-facturas-electronicas","published_date":"2025-09-29T07:00:00","summary":"Sujetos habrían obtenido de manera indebida acceso a la Clave Única de un ejecutivo de la compañía, autorizado de Clorox ante el SII para realizar estas gestiones."},{"title":"Se concreta una de las mayores operaciones inmobiliarias del año valorada en unos US$ 38 millones","link":"http://www.df.cl/empresas/industria/se-concreta-una-de-las-mayores-operaciones-inmobiliarias-del-ano-valorada","published_date":"2025-09-29T07:00:00","summary":"La empresa pública Desarrollo País completó la compra de emblemático edificio en Agustinas a Metlife."},{"title":"Otra señal de debilidad: aumentan personas que trabajan menos tiempo del que quisieran","link":"http://www.df.cl/economia-y-politica/laboral-personas/otra-senal-de-debilidad-aumentan-personas-que-trabajan-menos-tiempo-del","published_date":"2025-09-29T07:00:00","summary":"Un estudio elaborado por el Observatorio Económico y Social de la Universidad de la Frontera constató que la tasa de subempleo por insuficiencia de horas pasó de 5,1% a 6,3% en tres años."},{"title":"Venta de autos eléctricos en Chile no despega y gremio pide más incentivos a candidatos presidenciales","link":"http://www.df.cl/empresas/industria/venta-de-autos-electricos-en-chile-no-despega-y-gremio-pide-mas-incentivos","published_date":"2025-09-29T07:00:00","summary":"Según la Estrategia Nacional de Electromovilidad, para este año se esperaba que un 5% de la venta de autos nuevos fuera eléctrico, pero solo se alcanzaría un 2,9%."},{"title":"Lorraine Dearden, académica de la University College London: “Con algunas mejoras, el FES será un modelo muy interesante, que sospecho otros países podrían querer seguir”","link":"http://www.df.cl/economia-y-politica/pais/lorraine-dearden-academica-de-la-university-college-london-con-algunas","published_date":"2025-09-29T07:00:00","summary":"La experta en financiamiento de la educación superior ha planteado la necesidad de rebajar el tope que hoy contempla el proyecto en discusión en el Senado, de 3,5 veces el costo de la carrera, para evitar cargas excesivas para los egresados y resguardar la sostenibilidad del sistema."},{"title":"Semana clave: ¿cómo llegan los programas públicos que fueron reformulados al debate del Presupuesto 2026?","link":"http://www.df.cl/economia-y-politica/macro/semana-clave-como-llegan-los-programas-evaluados-por-primera-vez-al","published_date":"2025-09-29T07:00:00","summary":"Se trata de las evaluaciones ex ante que realiza la Dipres y la Subsecretaría de Evaluación Social, que analizan el diseño de programas nuevos o aquellos que se busca reformular. Entre los objetados, destacan iniciativas en educación, salud, trabajo, género, transporte y energía."},{"title":"El balance de las AFP a un año de la ampliación de límites para invertir en activos alternativos","link":"http://www.df.cl/mercados/el-balance-de-las-afp-a-un-ano-de-la-ampliacion-de-limites-para-invertir-en","published_date":"2025-09-29T07:00:00","summary":"El aumento de la exposición a esta clase de activos genera mejores retornos, mayor diversificación y más acceso a megatendencias."},{"title":"Rodrigo Vergara sobre recorte fiscal y el PIB: “Hay riesgo de una ralentización (…) Pero es un costo que hay que estar dispuesto a pagar”","link":"http://www.df.cl/economia-y-politica/macro/recorte-fiscal-y-el-pib-hay-riesgo-de-una-ralentizacion-pero-es-un","published_date":"2025-09-29T07:00:00","summary":"El expresidente del Banco Central habla de la importancia de “entrar con fuerza con muchas de estas medidas” de ajuste de gasto. “Espero que una parte relevante de estas cosas estén bien aplicadas ojalá antes de que se presente el primer Presupuesto de la próxima administración”, dice."},{"title":"BTG ingresa en el negocio de ETF en Chile y lanza el primer fondo cotizado en el mercado local","link":"http://www.df.cl/mercados/bolsa-monedas/btg-ingresa-en-el-negocio-de-etf-en-chile-y-lanza-el-primer-fondo-cotizado","published_date":"2025-09-29T07:00:00","summary":"Enfocado en renta fija bancaria de alta calidad e indexado a la UF, en su primer mes de operaciones ya acumularía $ 4.800 millones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cámara de Diputados aprueba y despacha a ley proyecto que fija multa para aquellas personas que no vayan a votar","link":"https://www.theclinic.cl/2025/09/29/camara-de-diputados-aprueba-y-despacha-a-ley-proyecto-que-fija-multa-para-aquellas-personas-que-no-vayan-a-votar/","published_date":"2025-09-29T23:15:39","summary":"La Cámara aprobó y despachó a ley la multa para quienes no asistan a votar sin justificación válida, que irá de 0,5 a 1,5 UTM. Además, se respaldó la reforma que permite sufragar a extranjeros residentes por más de 10 años en Chile.\nThe post Cámara de Diputados aprueba y despacha a ley proyecto que fija multa para aquellas personas que no vayan a votar appeared first on The Clinic."},{"title":"Traición entre bukelistas: asesor colombiano de Matthei que trabajó con Bukele denunció a candidato a diputado Humberto García (cupo RN) de estafa por $10 millones","link":"https://www.theclinic.cl/2025/09/29/traicion-entre-bukelistas-asesor-colombiano-de-matthei-que-trabajo-con-bukele-denuncio-a-candidato-a-diputado-humberto-garcia-cupo-rn-de-estafa-por-10-millones/","published_date":"2025-09-29T23:03:18","summary":"En septiembre de este año llegó a la Fiscalía una denuncia insólita. El colombiano Andrés Guzmán Caballero —exasesor de Nayib Bukele, figura codiciada por distintos partidos de derecha y que finalmente terminó trabajando junto a Evelyn Matthei— acusó al candidato bukelista Humberto García de estafa y giro doloso de cheques. Según el denunciante, García se quedó con 10 mil dólares que nunca le devolvió. “Mi presencia en Chile tenía como único objetivo apoyar el proyecto político en el que trabajaba. Este señor me estafó, demostrando ser una persona mentirosa y deshonesta”, declaró Guzmán. El candidato se defiende con que fue un préstamo en confianza, acusa haber recibido amenazas y asegura que siempre contempló devolver el dinero. \"Se trataba de un amigo, no de un prestamista\", plantea.\nThe post Traición entre bukelistas: asesor colombiano de Matthei que trabajó con Bukele denunció a candidato a diputado Humberto García (cupo RN) de estafa por $10 millones appeared first on The Clinic."},{"title":"“No ha sido posible llegar a un acuerdo”: Costoso colegio de Chicureo está al borde de la huelga por conflicto con trabajadores","link":"https://www.theclinic.cl/2025/09/29/no-ha-sido-posible-llegar-a-un-acuerdo-costoso-colegio-de-chicureo-esta-al-borde-de-la-huelga-por-conflicto-con-trabajadores/","published_date":"2025-09-29T22:43:41","summary":"El Colegio Dunalastair podría enfrentar una huelga luego de que el sindicato de trabajadores rechazara la última oferta ofrecida por el establecimiento. Tras 90 días de negociación sin acuerdo, los funcionarios votaron a favor de paralizar sus funciones.\nThe post “No ha sido posible llegar a un acuerdo”: Costoso colegio de Chicureo está al borde de la huelga por conflicto con trabajadores appeared first on The Clinic."},{"title":"Pedro Carcuro revela que Bouchardeau iba a ir a su programa pero fue detenido antes de embarcar: “Salió de su casa, iba al aeropuerto y lo agarró la policía”","link":"https://www.theclinic.cl/2025/09/29/pedro-carcuro-revela-que-bouchardeau-iba-a-ir-a-su-programa-pero-fue-detenido-antes-de-embarcar-salio-de-su-casa-iba-al-aeropuerto-y-lo-agarro-la-policia/","published_date":"2025-09-29T22:21:12","summary":"El periodista repasa su extensa trayectoria, desde los primeros mundiales que cubrió en TVN hasta sus experiencias más recientes en televisión y formatos digitales. Además, recuerda entrevistas históricas con figuras como Diego Maradona, Pelé y Muhammad Ali y se refiere por primera vez a la fallida entrevista con Lucien Bouchardeau, que iba a viajar a Chile para el programa De Pe a Pa. \"El acuerdo estaba cerrado, con pasajes pagados. Nunca lo he contado: lo interceptaron con maleta en mano, minutos antes de embarcarse\", comenta Carcuro. \nThe post Pedro Carcuro revela que Bouchardeau iba a ir a su programa pero fue detenido antes de embarcar: “Salió de su casa, iba al aeropuerto y lo agarró la policía” appeared first on The Clinic."},{"title":"Kast ajusta línea estratégica de campaña y refuerza sus propuestas de seguridad en medio de alerta por últimas encuestas","link":"https://www.theclinic.cl/2025/09/29/kast-ajusta-linea-estrategica-de-campana-y-refuerza-sus-propuestas-de-seguridad-en-medio-de-alerta-por-ultimas-encuestas/","published_date":"2025-09-29T21:58:48","summary":"\"Atentos a las próximas cinco semanas, porque este es un cambio en la campaña\", transmitió esta mañana el exalcalde Rodolfo Carter, durante una actividad en la que el abanderado republicano presentó una nueva iniciativa en materia de seguridad. En la tienda indican que se reforzará uno de los ejes clave de su campaña. La decisión se da en medio de encuestas que muestran una baja en las encuestas para el exdiputado y que ha generado alarma entre algunos de sus partidarios.\nThe post Kast ajusta línea estratégica de campaña y refuerza sus propuestas de seguridad en medio de alerta por últimas encuestas appeared first on The Clinic."},{"title":"Quién es Bernarda Vera, la exmilitante del MIR que figuraba como detenida desaparecida mientras realmente residía en Argentina","link":"https://www.theclinic.cl/2025/09/29/quien-es-realmente-bernarda-vera-la-exmilitante-del-mir-que-figuraba-como-detenida-desaparecida-mientras-realmente-residia-en-argentina/","published_date":"2025-09-29T21:55:21","summary":"Un reportaje reveló que Bernarda Vera, mirista, figuraba dentro del Informe Rettig como detenida desaparecida, razón por la que su hija chilena continuaba buscándola hasta el día de hoy. Aquí la historia de la profesora que tras ser detenida en dictadura logró huir de Chile. \nThe post Quién es Bernarda Vera, la exmilitante del MIR que figuraba como detenida desaparecida mientras realmente residía en Argentina appeared first on The Clinic."},{"title":"Defensa adelantada y presión alta: Así juega Japón, el próximo rival de Chile en el Mundial Sub 20","link":"https://www.theclinic.cl/2025/09/29/defensa-adelantada-y-presion-alta-asi-juega-japon-el-proximo-rival-de-chile-en-el-mundial-sub-20/","published_date":"2025-09-29T21:47:45","summary":"Este martes, a las 20:00 horas, la selección chilena recibirá al cuadro nipón, equipo que viene de vencer por 2-0 a Egipto. El conjunto asiático buscará con su presión y velocidad, quedarse con los tres puntos ante la escuadra de Nicolás Córdova. \nThe post Defensa adelantada y presión alta: Así juega Japón, el próximo rival de Chile en el Mundial Sub 20  appeared first on The Clinic."},{"title":"El inusual calor que se acerca para la Región Metropolitana tras la lluvia y el frío: máximas podrían alcanzar los 30°C","link":"https://www.theclinic.cl/2025/09/29/el-inusual-calor-que-se-acerca-para-la-region-metropolitana-tras-la-lluvia-maximas-podrian-alcanzar-los-30c/","published_date":"2025-09-29T21:46:52","summary":"Tras un inicio de semana frío, meteorólogos anticipan un marcado aumento de las temperaturas en Santiago y la zona central entre el martes 30 de septiembre y el jueves 2 de octubre, con máximas que podrían alcanzar los 33°C, seguidas de un descenso a partir del viernes debido a un sistema frontal proveniente del sur del país.\nThe post El inusual calor que se acerca para la Región Metropolitana tras la lluvia y el frío: máximas podrían alcanzar los 30°C appeared first on The Clinic."},{"title":"Bono de hasta $10 millones y una pensión de reparación mensual: los beneficios a los que podrían estar accediendo los hijos de Bernarda Vera","link":"https://www.theclinic.cl/2025/09/29/bono-de-hasta-10-millones-y-una-pension-de-reparacion-mensual-los-beneficios-a-los-que-podrian-estar-accediendo-los-hijos-de-bernarda-vera/","published_date":"2025-09-29T21:15:15","summary":"En Chile los familiares de detenidos desaparecidos y víctimas de violaciones a derechos humanos durante la dictadura tienen beneficios especiales en educación, salud y económicos. \nThe post Bono de hasta $10 millones y una pensión de reparación mensual: los beneficios a los que podrían estar accediendo los hijos de Bernarda Vera appeared first on The Clinic."},{"title":"Vecinos de Ñuñoa levantan alerta por poste eléctrico al borde del derrumbe: “Se podría caer y matar a una persona”","link":"https://www.theclinic.cl/2025/09/29/vecinos-de-nunoa-levantan-alerta-por-poste-electrico-al-borde-del-derrumbe-se-podria-caer-y-matar-a-una-persona/","published_date":"2025-09-29T21:12:44","summary":"En Exequiel Fernández con Las Encinas un vehículo impactó un poste y lo dejó al borde de caer, casi literalmente pendiendo de un hilo. Ahora esperan que Enel se haga cargo de su arreglo para evitar accidentes.\nThe post Vecinos de Ñuñoa levantan alerta por poste eléctrico al borde del derrumbe: “Se podría caer y matar a una persona” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Audax Italiano batió a Huachipato y tomó ventaja en las semifinales de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/audax-italiano-batio-a-huachipato-y-tomo-ventaja-en-las-semifinales-de/2025-09-29/210056.html","published_date":"2025-09-29T21:00:56","summary":"Audax Italiano venció por 1-0 a Huachipato en el Estadio Bicentenario de La Florida por la ida de las semifinales de la Copa Chile, tomando ventaja en la serie que se definirá este domingo en Talcahuano.\nEl único gol del partido lo marcó Esteban Matus en el minuto 67, mientras que Eduardo Vargas falló un penal en el minuto 73.\nMás información en instantes.\n"},{"title":"La tercera jornada de la Copa Mundial sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-tercera-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-09-29/112100.html","published_date":"2025-09-29T11:21:00","summary":"Este lunes 29 de septiembre continúa la acción de la Copa Mundial sub 20 de Chile 2025, con la primera fecha de los grupos E y F.\nSíguelo en Cooperativa.cl:\n\nFrancia 2-1 Sudáfrica. Finalizado. Grupo E. Estadio El Teniente de Rancagua.\n\n1-0: 25' Anthony Bermont (FRA); 1-1: 33' Jody Ahshene, de penal (RSA); 2-1: 80' Lucas Michal (FRA)\n\nNoruega 1-0 Nigeria. Finalizado. Grupo F. Estadio Fiscal de Talca.\n\n1-0: 9' Ramsus Holten, de penal (NOR)\n\nEstados Unidos 7-0 Nueva Caledonia. Segundo tiempo. Grupo E. Estadio El Teniente de Rancagua.\n\n1-0: 2' Benjamín Cremaschi (EE.UU.); 2-0: 4' Benjamín Cremaschi (EE.UU.); 3-0: 7' Niko Tsakiris (EE.UU.); 4-0: 28' Francis Westfield (EE.UU.); 5-0: 34' Nolan Norris (EE.UU.); 6-0: 37' Benjamín Cremaschi (EE.UU.); 7-0: 43' Nolan Norris (EE.UU.)\n\nColombia 0-0 Arabia Saudita. Segundo tiempo. Grupo F. Estadio Fiscal de Talca.\n"},{"title":"Jaime Vargas y su llamado a La Roja: Es un sueño para muchos niños y se me está cumpliendo","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/jaime-vargas-y-su-llamado-a-la-roja-es-un-sueno-para-muchos-ninos-y-se/2025-09-29/204034.html","published_date":"2025-09-29T20:40:34","summary":"El arquero de Deportes Recoleta Jaime Vargas se refirió a su llamado a La Roja para el amistoso ante Perú el 10 de octubre. \"Es un sueño para muchos niños y ahora se está cumpliendo\", djo el meta de 20 años irradiando felicidad.\n\"Muy feliz por la nominación a la adulta, creo que es algo para lo que siempre se trabaja. Estoy muy feliz de poder concretarlo\", comentó el joven guardameta en conversación con Cooperativa Deportes.\nTambién habló sobre su actual momento en Recoleta: \"Creo que ha sido de menos a más: empecé jugando muy joven, y ahora ya, quizás también tengo poca edad, pero he jugado muchos partidos, creo que es una confianza mutua, de ellos hacia mí y mía hacia el club\".\nVargas -con paso por las divisiones inferiores de Universidad de Chile- abordó la posibilidad que tendrá de compartir con jugadores de primer nivel: \"Creo que es aprovechar y sacar las mejores cosas rescatables de cada compañero, de cada aprendizaje. Y si bien es un proceso nuevo, hay que aprovecharlo y disfrutarlo al máximo\".\nPor último relató el momento que se enteró del llamado: \"Estaba con mi señora, feliz, contento de la noticia. Lo tomamos con sorpresa, pero con muchas ansias de que llegue el día. Pero, si bien tengo ansias y todo, tengo canalizado en hacerlo bien y tranquilo\"."},{"title":"Francia sufrió más de lo esperado para vencer a Sudáfrica en debut mundialista","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/francia-sufrio-mas-de-lo-esperado-para-vencer-a-sudafrica-en-debut/2025-09-29/201221.html","published_date":"2025-09-29T20:12:21","summary":"Francia tuvo que batallar con todas sus fuerzas para doblegar a una combativa Sudáfrica y terminó cosechando un sufrido pero merecido triunfo por 2-1 en el Estadio El Teniente de Rancagua, en el marco del debut de ambos equipos en el Mundial sub 20.\nEn la previa, la atención de la prensa se centró en el volante Elyaz Zidane, hijo menor del mítico astro galo Zinedine Zidane, campeón del Mundo en 1998, y que además milita en el Real Betis de Manuel Pellegrini.\nLa escuadra europea, subcampeona de la clasificatoria de la UEFA, hizo pesar la calidad individual de sus atacantes y tras un par de buenas llegadas (7' y 17'), se puso en ventaja por medio de Anthony Bermont, quien capturó un rebote dentro del área y superó al portero con un tiro ajustado al poste.\nSin embargo, el ganador de la eliminatoria africana no bajó los brazos y a la media hora, tras una revisión en el VAR, el árbitro le concedió un penal por falta de Zidane. El que asumió la responsabilidad fue Jody Ah Shene, quien emparejó las cifras en Rancagua.\nEl combinado francés retomó el control de las acciones en el segundo lapso y aunque llegó con peligro al arco de Fletcher Smythe-Lowe en innumerables ocasiones, su rival resistió los embates y hasta complicó con alguna contra al fondo galo.\nEso hasta el minuto 80, momento en que Mayssam Benama habilitó a Lucas Michal y hombre del Mónaco dio media vuelta, se acomodó para la derecha y sacó un potente disparo para adelantar nuevamente a su equipo, sentenciando el 2-1 definitivo.\nDe esta manera, Francia arrancó con el pie derecho el certamen y quedó bien posicionado para su próximo encuentro ante Estados Unidos, programado para el jueves a las 17:00 horas. Ese mismo día a las 20:00, Sudáfrica se mide ante Nueva Caledonia, debutante absoluto en este tipo de torneos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de FIFA World Cup (@fifaworldcup)\n\n"},{"title":"[VIDEO] El penal cometido por el hijo de Zidane en el debut por el Mundial sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-el-penal-cometido-por-el-hijo-de-zidane-en-el-debut-por-el/2025-09-29/204312.html","published_date":"2025-09-29T20:43:12","summary":"Francia debutó en el Mundial sub 20 con un triunfo ante Sudáfrica, pero el ya duro partido se le complicó con un penal cometido por Elyaz Zidane, hijo del legendario Zinedine Zidane, durante el primer tiempo.\nCorría la media hora de juego cuando Zidane derribó a Kutlwano Letlhaku con una falta cobrada tras el uso de la tarjeta verde por parte de los sudafricanos para que sea revisada en video. Jody Lee Ahshene puso el empate parcial, aunque el duelo acabó 2-1 para los galos.\n- Revisa la jugada:\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-sub/2025-09-29/192500.html","published_date":"2025-09-29T19:25:00","summary":"- Revisa la tabla de posiciones en los seis grupos que conforman la primera fase en la Copa Mundial sub 20 de Chile 2025:\nGRUPO A\n\nJapón, 3 puntos (PJ: 1, DG +2)\nCHILE, 3 puntos (PJ: 1, DG +1)\nNueva Zelanda, 0 puntos (PJ: 1, DG -1)\nEgipto, 0 puntos (PJ: 1, DG -2)\n\nGRUPO B\n\nParaguay, 3 puntos (PJ: 1, DG +1)\nUcrania, 3 puntos (PJ: 1, DG +1)\nPanamá, 0 puntos (PJ: 1, DG -1)\nCorea del Sur, 0 puntos (PJ: 1, DG -1)\n\nGRUPO C\n\nMarruecos, 3 puntos (PJ: 1, DG +2)\nMéxico, 1 punto (PJ: 1, DG 0)\nBrasil, 1 punto (PJ: 1, DG 0)\nEspaña, 0 puntos (PJ: 1, DG -2)\n\nGRUPO D\n\nArgentina, 3 puntos (PJ: 1, DG +2)\nItalia, 3 puntos (PJ: 1, DG 1)\nAustralia, 0 puntos (PJ: 1, DG -1)\nCuba, 0 puntos (PJ: 1, DG -2)\n\nGRUPO E\n\nEstados Unidos*, 3 puntos (DG +7)\nFrancia, 3 puntos (PJ: 1, DG +1)\nSudáfrica, 0 puntos (PJ: 1, DG -1)\nNueva Caledonia*, 0 puntos (DG -7)\n\nGRUPO F\n\nNoruega, 3 puntos (PJ: 1, DG +1)\nColombia*, 1 punto (DG 0)\nArabia Saudita*, 1 punto (DG 0)\nNigeria, 0 puntos (PJ: 1, DG -1)\n\n(*) Partido en curso"},{"title":"Cámara Baja aprobó y despachó multas para quienes no voten en elecciones","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/camara-baja-aprobo-y-despacho-multas-para-quienes-no-voten-en-elecciones/2025-09-29/201544.html","published_date":"2025-09-29T20:15:44","summary":"La Cámara Baja despachó este lunes el proyecto que impone multas a los ciudadanos que no vote en las elecciones y que regirá en los comicios presidenciales y parlamentarios de este año.\nLa propuesta del Gobierno que ya había sido aprobada por el Senado quedó lista para su promulgación y contempla sanciones de entre 0,5 y 1,5 UTM (entre 35 mil y 103 mil pesos al valor de septiembre).\nTambién se despachó la reforma constitucional que apunta a exigir a los extranjeros 10 años de residencia en el país para que puedan sufragar.\nMás información en instantes."},{"title":"Nicole Kidman y Keith Urban se divorcian tras casi 20 años de matrimonio","link":"https://cooperativa.cl/noticias/magazine/personajes/nicole-kidman-y-keith-urban-se-divorcian-tras-casi-20-anos-de-matrimonio/2025-09-29/200156.html","published_date":"2025-09-29T20:01:56","summary":"La actriz Nicole Kidman y el cantante Keith Urban se separaron tras 19 años de matrimonio.\nSegún detalla US Weekly, la pareja puso fin a su relación sin referirse públicamente a lo ocurrido. Por ahora se desconocen los motivos del quiebre entre ambos artistas.\nKidman y Urban se conocieron en 2005 y tuvieron dos hijos en 2008 y 2010. En las últimas dos décadas las celebridades eran una de las parejas habituales en premiaciones y ceremonias de la industria del entretenimiento.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Keith Urban (@keithurban)\n\n"},{"title":"Kast detalló su plan \"Fuerza Nacional\" para combatir el crimen organizado","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-detallo-su-plan-fuerza-nacional-para-combatir-el-crimen-organizado/2025-09-29/195118.html","published_date":"2025-09-29T19:51:18","summary":"El candidato presidencial del Partido Republicano y del Partido Social Cristiano, José Antonio Kast, presentó este lunes una parte central de su programa de gobierno bajo el nombre de \"Fuerza Nacional\".\nEste plan contempla cinco compromisos específicos orientados a la lucha decidida contra el crimen organizado y el fortalecimiento de las fuerzas de seguridad del país.\nUno de los pilares de la propuesta es la creación de una coordinación estratégica robusta entre instituciones clave. Se busca una colaboración estrecha entre Carabineros, la Policía de Investigaciones (PDI), Gendarmería, la Fiscalía, Aduanas e Impuestos Internos, entre otros organismos.\nEl abanderado enfatizó que esta coordinación se realizará \"respetando sus atribuciones y límites\".\nOtro punto importante es el aumento de la dotación de Carabineros en los próximos cuatro años, una medida que busca reforzar la presencia y capacidad operativa de la policía en todo el territorio nacional.\nSe suma la renovación integral del armamento y equipamiento táctico de las policías y Gendarmería, con el fin de modernizar y mejorar sus herramientas de trabajo.\nMedidas específicas de seguridad\nPara quienes se encuentran en la primera línea del combate a la delincuencia, el programa de Kast propone incrementar la asignación de riesgo para labores de patrullaje, reconociendo el peligro inherente a su trabajo. Además, se contempla la creación de un sistema de asesoría y defensa legal inmediata para los funcionarios de seguridad, brindándoles respaldo jurídico ante los desafíos de su labor.\nFinalmente, el quinto eje del plan \"Fuerza Nacional\" se enfoca en la desarticulación de redes de narcotráfico en los barrios, una problemática que afecta directamente la seguridad y calidad de vida de las comunidades.\nEn sus declaraciones, el exdiputado subrayó el apoyo constante de su sector a las policías, argumentando que “esto no es algo circunstancial, ha sido permanente a lo largo de todos los años, no como otros que uno podría decir que son bastante oportunistas”.\n“Es muy importante que todos hoy día respeten la autoridad policial\", puntualizó el abanderado.\nProyecciones Electorales\nA medida que se acercan las elecciones de noviembre, nuevas encuestas presidenciales revelan movimientos significativos en el panorama político. Los resultados conocidos el fin de semana sugieren un escenario dinámico entre los principales contendientes.\nKast sigue entre los primeros lugares en intención de voto, Matthei en tercera posición, aunque un sondeo específico, la encuesta Pulso Ciudadano, la ubica por debajo de Franco Parisi, carta presidencial del PDG.\nEl libertario Johannes Kaiser ha mostrado un repunte en algunos sondeos.\nDesde la coalición Chile Vamos, el presidente de la UDI, Guillermo Ramírez, comentó que la expectativa es que hacia la tercera semana de octubre todos los candidatos estarán dentro del margen de error, lo que anticipa una recta final de campaña extremadamente ajustada.\nMirada de Chile Vamos y Republicanos\nEvelyn Matthei se refirió a estas proyecciones, enfatizando el enfoque de su campaña y el mensaje que buscan transmitir a la ciudadanía: “Nosotros estamos tratando de llegar a todas las chilenas y los chilenos con propuestas claras, con propuestas que a ellos les hagan sentido en su vida cotidiana”, explicó.\n“Si ha habido algún cambio, me alegraría mucho que efectivamente estuvieran entendiendo todos que para nosotros son temas urgentes, importantes, claves y grandes equipos para sacar todos estos problemas adelante\", puntualizó la candidata.\nDesde el Partido Republicano, Arturo Squella, presidente de la colectividad, entregó dos lecturas sobre el panorama electoral. Primero, que en una eventual segunda vuelta la suma de opositores superaría a la oficialista Jeannette Jara, y segundo que, a su juicio, Kast es quien tiene mejores opciones en un balotaje.\n\"Se genera una suerte de espejismo. Ella (Jara) aparece disputando con José Antonio Kast palmo a palmo el primer lugar de las encuestas, pero en estricto rigor, en un escenario de segunda vuelta, es evidente que la suma de candidatos presidenciales genera una diferencia importante. No hay ningún candidato que pueda ganar en primera vuelta, pero sí es relevante pasar en primer lugar\", comentó.\nFinalmente, el libertario Kaiser se prepara para intensificar su campaña con un acto mañana en el Cerro San Cristóbal."},{"title":"Ministra Orellana: Es importante tomar la crianza como un bien público que debe ser apoyado","link":"https://cooperativa.cl/noticias/pais/gobierno/ministra-orellana-es-importante-tomar-la-crianza-como-un-bien-publico/2025-09-29/195643.html","published_date":"2025-09-29T19:56:43","summary":"La ministra de la Mujer y Equidad de Género, Antonia Orellana, comentó en Cooperativa los resultados de la \"canasta de crianza\", que busca llevar a un número el gasto en que deben incurrir las familias para criar a sus hijos.\nEn conversación con Lo que Queda del Día, Orellana explicó que \"en la ley 'Papito corazón' hay una disposición que es que se considere el costo del trabajo doméstico no remunerado (...) le solicitamos a Unicef apoyo metodológico para que pudiéramos trabajar con base a dos instrumentos que realiza el INE, la Encuesta de Presupuestos Familiares y la Encuesta Nacional de Uso de Tiempo\".\nLa ministra sostuvo que \"es importante tomar la crianza como un bien público que debe ser resguardado y apoyado, y en ese sentido creo que también a lo que debemos apostar es a seguir trabajando en pisos de protección social asociados a la crianza, sobre todo en el apoyo a las familias que necesitan de estas políticas públicas\".\nDe acuerdo a la medición, el costo promedio de crianza mensual de 594.882 pesos, cifra que aumenta a más de 700 mil pesos para niños de entre 0 y 3 años."},{"title":"Noruega resistió ante Nigeria para iniciar el Mundial sub 20 con un sorpresivo triunfo","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/noruega-resistio-ante-nigeria-para-iniciar-el-mundial-sub-20-con-un/2025-09-29/193839.html","published_date":"2025-09-29T19:38:39","summary":"La Copa Mundial sub 20 Chile 2025 tuvo su estreno en Talca con el triunfo 1-0 de Noruega ante Nigeria, que abrió las acciones en el Grupo F del torneo juvenil.\nEl marcador se abrió antes de los 10 minutos. Corrían los 6' cuando el cuadro europeo usó la tarjeta verde y, a través de la revisión en video, se cobró mano penal del capitán nigeriano Daniel Bameyi.\nRasmus Holten (9'), capitán de Noruega, fue efectivo desde los 12 pasos para anotar el gol que, a la postre, definió el encuentro.\nGustav Nyheim tuvo el 2-0 para los escandinavos al minuto 20, pero falló de manera increíble cuando estaba literalmente frente a la línea de gol.\n\n¡INCREÍBLE LO QUE ERRÓ NORUEGA!\n\n\nLuego de una gran jugada de Visted, Nyheim definió por arriba del travesaño con el arco a su merced. #MundialSub20EnDSPORTS pic.twitter.com/Jrc1rOTpSz\n— DSPORTS (@DSports) September 29, 2025\nNigeria, constante animador de los mundiales sub 20, tomó el control y arremetió al campo rival con numerosos avances que no pudo concretar. La tensión se intensificó al final.\nLas \"Súper Aguilas\" utilizaron sus dos pedidos de revisión en video acusando manos penales, pero el árbitro estadounidense Joseph Dickerson descartó ambas jugadas reclamadas.\n\n¡NO FUE PENAL PARA NIGERIA!\n\n\nTras la revisión, el arbitro decidió anular el pedido de la selección africana.\n\n\nNoruega 1-0 Nigeria en 86´.#MundialSub20EnDSPORTS pic.twitter.com/QAxc7nbBVV\n— DSPORTS (@DSports) September 29, 2025\nAsí, Noruega dio un gran golpe en el inicio de su grupo, que comparte con Colombia y Arabia Saudita."},{"title":"Gran incendio afecta a locales comerciales en Independencia","link":"https://cooperativa.cl/noticias/pais/gran-incendio-afecta-a-locales-comerciales-en-independencia/2025-09-29/195745.html","published_date":"2025-09-29T19:57:45","summary":"Un gran incendio afecta esta tarde a locales comerciales en la esquina de Avenida independencia con calle Carrión, comina de Independencia.\nMás información en instantes.\n\nATENCIÓN (19:10). Tránsito SUSPENDIDO en Av. Independencia con Carrión, debido a incendio que afecta a locales comerciales. Evite transitar hacia este perímetro. Equipos de emergencia en el lugar. Opte por Av. Recoleta #Independencia pic.twitter.com/H9QmGf43Sa\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) September 29, 2025"},{"title":"West Ham rescató un empate ante Everton, pero sigue complicado en la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/west-ham-rescato-un-empate-ante-everton-pero-sigue-complicado-en-la/2025-09-29/195003.html","published_date":"2025-09-29T19:50:03","summary":""}]}]}