{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CMF acuerda liquidar fondo de Sartor AGF","link":"http://www.df.cl/senal-df/cmf-acuerda-liquidar-fondo-de-sartor-agf","published_date":"2025-03-15T07:00:00","summary":""},{"title":"Lo que debes saber al terminar la semana | El adiós a Paulmann y las dos renuncias en el Gobierno ad portas de su tercer aniversario","link":"http://www.df.cl/senal-df/doble-shot/el-adios-a-paulmann-y-las-dos-renuncias-en-el-gobierno-ad-portas-de-su","published_date":"2025-03-15T07:00:00","summary":"La partida del fundador de Cencosud y empresario emblemático en el país en las últimas décadas provocó impacto y pesar en distintos ámbitos."},{"title":"Marzo el inesperado mes oscuro para las criptomonedas","link":"http://www.df.cl/senal-df/marzo-el-inesperado-mes-oscuro-para-las-criptomonedas","published_date":"2025-03-15T07:00:00","summary":"Contrario a lo estimado con la asunción de Trump y su apoyo al mundo cripto, las tensiones geopolíticas están castigando a los activos digitales. Bitcoin alcanzó su menor nivel desde noviembre pasado."},{"title":"Proyecto que crea subsidio a la tasa de interés hipotecario avanza en el Senado","link":"http://www.df.cl/senal-df/la-minuta/proyecto-que-crea-subsidio-a-la-tasa-de-interes-hipotecario-avanza-en-el","published_date":"2025-03-15T07:00:00","summary":"La iniciativa, que cuenta con suma urgencia puesta por el Ejecutivo, es vista positivamente por la oposición por las posibilidades de generación de inversión y empleo."},{"title":"¿La matriz de Zara llegó al límite de su crecimiento?","link":"http://www.df.cl/senal-df/el-deal/la-matriz-de-zara-llego-al-limite-de-su-crecimiento","published_date":"2025-03-15T07:00:00","summary":"La combinación de una desaceleración en las ventas, la presión competitiva, la incertidumbre arancelaria y la reacción del mercado financiero, han sido factores clave tras la caída histórica en la valoración de Inditex esta semana."},{"title":"Cencosud sin Horst Paulmann: cuáles serían los focos y la fórmula para sus mayores desafíos","link":"http://www.df.cl/senal-df/el-deal/cencosud-sin-horst-paulmann-cuales-serian-los-focos-y-la-formula-para-sus","published_date":"2025-03-15T07:00:00","summary":"Para crecer en Colombia y Brasil, el conglomerado adquirió cadenas a altos valores y aún no se dan los resultados esperados, aunque la administración de la empresa está haciendo cambios para revertir la situación."},{"title":"Werner Geissbühler, CFO de Ripley: “Para 2025 esperamos mejoras, con una diferencia importante en el primer semestre”","link":"http://www.df.cl/senal-df/werner-geissbuhler-cfo-de-ripley-para-2025-esperamos-mejoras-con-una","published_date":"2025-03-15T07:00:00","summary":"Las perspectivas de la compañía se basan en un 2024 con utilidades por $ 54 mil millones que dejaron atrás los números rojos del año anterior. El ejecutivo señala que, con una estructura más liviana y ágil, la empresa continuará su estrategia enfocada en aumentar su base de clientes y mejorar los márgenes."},{"title":"Casi dos tercios de las empresas IPSA cierran 2024 con aumentos en utilidades y mercado apunta a crecimiento de 8% en 2025","link":"http://www.df.cl/senal-df/casi-dos-tercios-de-las-empresas-ipsa-cierran-2024-con-aumentos-en","published_date":"2025-03-15T07:00:00","summary":"Los ingresos totales de esas compañías subieron en un 9,7% en comparación al cierre de 2023. Para este año, analistas estiman que el incremento de las ganancias será liderado por el sector retail y los centros comerciales."},{"title":"La guerra comercial amenaza los brotes verdes de la economía local","link":"http://www.df.cl/senal-df/factor-economico/la-guerra-comercial-amenaza-los-brotes-verdes-de-la-economia-local","published_date":"2025-03-15T07:00:00","summary":"Expertos coinciden en que 2025 comenzó con sorpresas positivas en actividad y en expectativas. Llaman a cuidar el ambiente para que esos datos se sostengan, sobre todo, en un contexto externo más complejo."},{"title":"Aldo Lema:“El Banco Central debería subir su estimación de crecimiento para 2025”","link":"http://www.df.cl/senal-df/factor-economico/aldo-lema-el-banco-central-deberia-subir-su-estimacion-de-crecimiento-para","published_date":"2025-03-15T07:00:00","summary":"El economista estima que el PIB tendrá una expansión de entre 2% y 3% este año. Si bien reconoce un escenario externo más complejo por las políticas arancelarias de Trump, sostiene que los mayores riesgos globales se verán en la segunda mitad de esta década."},{"title":"Cómo la incertidumbre generada por Trump ya tiene efectos en la confianza y el crecimiento","link":"http://www.df.cl/senal-df/factor-economico/como-la-incertidumbre-generada-por-trump-ya-tiene-efectos-en-la-confianza-y","published_date":"2025-03-15T07:00:00","summary":"Desde las empresas y los consumidores llegan señales de que las palabras, más que las medidas, del mandatario están causando impactos negativos."},{"title":"Empresas postergan sus metas medioambientales: ¿Sinceramiento o fin de las estrategias verdes?","link":"http://www.df.cl/senal-df/el-deal/empresas-postergan-sus-metas-medioambientales-sinceramiento-o-fin-de-las","published_date":"2025-03-15T07:00:00","summary":"Mientras el transporte aéreo ve necesario revisar sus compromisos a 2050, importantes bancos de inversión de EEUU retiran su apoyo a iniciativas multilaterales. Por su parte, marcas automotrices y multinacionales de consumo masivo revisan programas o aplazan sus objetivos."},{"title":"Reconversión de edificios marca inicio de reactivación inmobiliaria en Santiago centro","link":"http://www.df.cl/senal-df/el-deal/reconversion-de-edificios-marca-inicio-de-reactivacion-inmobiliaria-en","published_date":"2025-03-15T07:00:00","summary":"Las iniciativas de Cassá Estudio -con dos inmuebles transformados de oficinas a departamentos, más otros tres en curso- y el proyecto de Territoria, perfilan un cambio de tendencia en la que serán claves los avances en seguridad ciudadana."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Undurraga y Rincón son proclamados como precandidatos y ahora se enfocan en sus respectivas conversaciones sobre primarias","link":"https://www.theclinic.cl/2025/03/15/undurraga-y-rincon-son-proclamados-como-precandidatos/","published_date":"2025-03-15T21:46:45","summary":"En un día de definiciones presidenciales, la DC y Demócratas ratificaron a sus abanderados. Mientras tanto el Partido Social Cristiano postergó el anuncio de su carta, aunque acordaron estudiar la opción de una primaria con con los partidos Republicano y Nacional Libertario.\nThe post Undurraga y Rincón son proclamados como precandidatos y ahora se enfocan en sus respectivas conversaciones sobre primarias appeared first on The Clinic."},{"title":"Borra del café para combatir el Alzheimer: científica chilena busca generar un ingrediente activo para la prevención y tratamiento de esta patología","link":"https://www.theclinic.cl/2025/03/15/borra-del-cafe-para-combatir-el-alzheimer-cientifica-chilena-busca-generar-un-ingrediente-activo-para-la-prevencion-y-tratamiento-de-esta-patologia/","published_date":"2025-03-15T20:23:05","summary":"Un estudio liderado por Alejandra Arancibia, investigadora de la Escuela de Ingeniería Bioquímica de la PUCV, busca desarrollar un ingrediente activo que contribuya a revertir los efectos de esta enfermedad neurodegenerativa. La idea es que pueda suministrarse como suplemento alimentario, aunque en el largo plazo se apunta a producir un fármaco.\nThe post Borra del café para combatir el Alzheimer: científica chilena busca generar un ingrediente activo para la prevención y tratamiento de esta patología  appeared first on The Clinic."},{"title":"Inspirada en el cover de Cachureos: la acción que pretende realizar el Hogar de Cristo durante la presentación de Suede en el REC 2025","link":"https://www.theclinic.cl/2025/03/15/la-accion-del-hogar-de-cristo-durante-la-presentacion-de-suede-en-rec-2025/","published_date":"2025-03-15T18:18:22","summary":"La organización social quiere aprovechar el show de los británicos en Concepción para concientizar acerca de la realidad de la vejez en Chile, como también para captar nuevos socios. En específico, quieren generar un especial momento cuando Brett Anderson y su banda interpreten el hit \"Beautiful Ones\".\nThe post Inspirada en el cover de Cachureos: la acción que pretende realizar el Hogar de Cristo durante la presentación de Suede en el REC 2025 appeared first on The Clinic."},{"title":"Chats entre Cariola y Hassler: Fiscalía anuncia investigación de oficio por filtración de antecedentes","link":"https://www.theclinic.cl/2025/03/15/chats-entre-cariola-y-hassler-fiscalia-anuncia-investigacion-de-oficio-por-filtracion-de-antecedentes/","published_date":"2025-03-15T16:19:37","summary":"El Ministerio Público sostuvo que la indagatoria busca \"establecer responsabilidades conforme a lo dispuesto en el artículo 246 del Código Penal, que sanciona la violación de secreto\". \nThe post Chats entre Cariola y Hassler: Fiscalía anuncia investigación de oficio por filtración de antecedentes appeared first on The Clinic."},{"title":"Referentes del PC cierran filas con Cariola y Hassler: acusan “lawfare” y presentan denuncia por “violación de secreto”","link":"https://www.theclinic.cl/2025/03/15/referentes-pc-cierran-filas-con-cariola-y-hassler-acusan-lawfare/","published_date":"2025-03-15T15:05:52","summary":"Daniel Jadue, Carmen Hertz y Daniel Núñez fueron algunas figuras del Partido Comunista que se pronunciaron sobre el caso de los recientes chats filtrados entre la presidenta de la Cámara Baja y la exalcaldesa de Santiago. \"La Fiscalía se deslegitima cada día más, socavando los cimientos de la democracia\", manifestó la diputada Hertz.\nThe post Referentes del PC cierran filas con Cariola y Hassler: acusan “lawfare” y presentan denuncia por “violación de secreto” appeared first on The Clinic."},{"title":"¿Quién es Kurian Mathew Vayaluncal, el indio recientemente nombrado Nuncio Apostólico en Chile?","link":"https://www.theclinic.cl/2025/03/15/kurian-mathew-vayaluncal-nuevo-nuncio-apostolico-en-chile/","published_date":"2025-03-15T14:00:52","summary":"Fue nombrado este sábado por el Papa Francisco, es doctor en Derecho Canónico y ha desempeñado varios cargos en distintos continentes. Hasta ahora se desempeñaba como Nuncio Apostólico en Argelia y Túnez.\nThe post ¿Quién es Kurian Mathew Vayaluncal, el indio recientemente nombrado Nuncio Apostólico en Chile? appeared first on The Clinic."},{"title":"“Esto representa una grave vulneración a la intimidad”: los descargos de Irací Hassler por los últimos chats filtrados con Karol Cariola","link":"https://www.theclinic.cl/2025/03/15/esto-representa-una-grave-vulneracion-a-la-intimidad-los-descargos-de-iraci-hassler-por-los-ultimos-chats-filtrados-con-karol-cariola/","published_date":"2025-03-15T12:34:28","summary":"Junto con ello, la exalcaldesa de Santiago manifestó que \"el Gobierno y el Presidente cuentan como siempre con todo mi apoyo y respeto\".\nThe post “Esto representa una grave vulneración a la intimidad”: los descargos de Irací Hassler por los últimos chats filtrados con Karol Cariola appeared first on The Clinic."},{"title":"Fiebre de Bingo por la noche: los viernes de juego que conquistan en Ñuñoa","link":"https://www.theclinic.cl/2025/03/15/fiebre-de-bingo-por-la-noche-los-viernes-de-juego-que-conquistan-en-nunoa/","published_date":"2025-03-15T11:15:00","summary":"Desde hace cinco meses que grupos de jóvenes, parejas y hasta familias con niños repletan el local de Barra de Pickles, siguiendo el canto de pelotas y la tómbola. Liderando está un ingeniero convertido en maestro del bingo, que transforma el encuentro en una verdadera fiesta. ¿Cómo un juego tan tradicional se convirtió en el carrete de moda?\nThe post Fiebre de Bingo por la noche: los viernes de juego que conquistan en Ñuñoa appeared first on The Clinic."},{"title":"Perfilado de cejas en hombres: el estilo que llegó con los futbolistas y el reggaetón y que hoy se masifica en las barberías de Santiago","link":"https://www.theclinic.cl/2025/03/15/perfilado-de-cejas-en-hombres-la-moda-que-paso-de-ser-impensable-a-indispensable-en-distintas-barberias-de-santiago/","published_date":"2025-03-15T11:10:00","summary":"Hace tres décadas, era inusual pensar en un hombre perfilando sus cejas para verse mejor. Hoy, es una costumbre instaurada en la sociedad chilena y, especialmente en los últimos años, ha ganado popularidad incluso en las personas mayores.\nThe post Perfilado de cejas en hombres: el estilo que llegó con los futbolistas y el reggaetón y que hoy se masifica en las barberías de Santiago appeared first on The Clinic."},{"title":"Fontaines D.C., figuras de Lollapalooza Chile: “Si alguien aprende a tocar guitarra o batería por nosotros, es una victoria”","link":"https://www.theclinic.cl/2025/03/15/fontaines-d-c-figuras-de-lollapalooza-chile-si-alguien-aprende-a-tocar-guitarra-o-bateria-por-nosotros-es-una-victoria/","published_date":"2025-03-15T11:02:00","summary":"Los irlandeses llegan a Lollapalooza como una de las bandas del momento gracias al éxito de su último álbum. En conversación con The Clinic, Conor Curley, su guitarrista, habla sobre la apuesta que hicieron en aquel trabajo, destaca la ambición que los acompañó desde el principio y valora la oportunidad de poder influir en nuevas generaciones.\nThe post Fontaines D.C., figuras de Lollapalooza Chile: “Si alguien aprende a tocar guitarra o batería por nosotros, es una victoria” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Deportes Puerto Montt y Provincial Osorno ganaron en el inicio de la fecha 3 de La Liga 2D","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/deportes-puerto-montt-y-provincial-osorno-ganaron-en-el-inicio-de-la/2025-03-15/205243.html","published_date":"2025-03-15T23:58:00","summary":"Comenzó la tercera fecha de La Liga 2D del fútbol chileno con las victorias de Deportes Puerto Montt y Provincial Osorno, que los dejó en la parte alta de la competición.\nPuerto Montt venció como visita a Real San Joaquín por 1-3 en el Estadio Municipal de Lo Barnechea. Los goles para los \"albiverdes\" fueron de Sebastián Pérez (12') y un doblete del argentino Luciano Vázquez (7' y 72').\nEl descuento de San Joaquín fue obra de Luis Pérez mediante lanzamiento penal a los 89 minutos.\nEn el segundo partido de la fecha, Provincial Osorno batió por 3-1 a CD Trasandino en el Estadio Municipal \"Rubén Marcos Peralta\" en la región de Los Lagos. Los \"toros\" abrieron el marcador en el segundo tiempo con el gol del chileno Gustavo Castro (57') y aumentaron con los tantos de Gonzalo Lauler (79') y Diego Bielkiewicz (81').\nEl descuento de Trasandino lo anotó Brandon Martínez a los 90'+4.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por La Liga 2D (@laliga2d)\n\n\nCon estos resultados, Deportes Puerto Montt se ubica momentáneamente en la primera ubicación de la tabla de posiciones de La Liga 2D con 7 puntos, los mismos que Provincial Osorno que está segundo, pero con mejor diferencia de gol.\nMientras que CD Trasandino está tercero con 6 unidades y Real San Joaquín se posicionó en la undécima ubicación con solo un punto."},{"title":"Rangers rescató un empate en los minutos finales en encedido duelo con Cobreloa","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/rangers-rescato-un-empate-en-los-minutos-finales-en-encedido-duelo-con/2025-03-15/204300.html","published_date":"2025-03-15T23:46:00","summary":"Rangers rescató un empate 1-1 en los minutos finales frente a Cobreloa en el Estadio Fiscal de Linares \"Tucapel Bustamante\" por la cuarta fecha de la Liga de Ascenso.\nCobreloa se adelantó a los 44 minutos a través de Cristian Muga, pero recibió un duro golpe de Isaac Díaz (90+9') que empató al partido de penal en los últimos minutos gracias a un cobro muy discutido por los naranjas.\nCon este resultado el cuadro loíno sigue sin ganar y acumuló su tercer empate en el torneo.\nEl siguiente partido de los \"rojinegros\" en la Liga de Ascenso será de visita frente a Santiago Morning el lunes 31 de marzo a las 18:00 horas, mientras que los \"zorros\" recibirán a Deportes Antofagasta el viernes 28 de marzo a las 18:15 horas.\n"},{"title":"EEUU advierte que se revocará visados a quienes asistan a protestas \"proterroristas\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-advierte-que-se-revocara-visados-a-quienes-asistan-a-protestas/2025-03-15/175026.html","published_date":"2025-03-15T23:45:00","summary":"El secretario de Estado de Estados Unidos, Marco Rubio, advirtió este sábado que se revocarán o denegarán los visados de quienes participen en una protesta \"proterrorista\" o lleguen al país con ese objetivo.\n\"El presidente (Donald) Trump no es (Joe) Biden. Si vienes a Estados Unidos para participar en disturbios proterroristas te denegaremos el visado. Y si lo haces después de mentir para entrar a nuestro país, te cancelaremos la visa y te enviaremos de vuelta a casa\", dijo en X.\n\nVery simple \n\n\nPresident Trump isn’t Biden \n\n\nIf you are coming to U.S. to join pro-terror riots we will deny you a visa\n\n\nAnd if you do that after lying your way into our country we will cancel your visa & send you home\n— Marco Rubio (@marcorubio) March 15, 2025\nEl jefe de la diplomacia estadounidense ya había advertido el viernes de que tras el arresto del estudiante palestino Mahmoud Khalil iba a haber más detenciones.\nEl joven, que terminó sus estudios en la universidad de Columbia el pasado diciembre, fue detenido el sábado pasado por el Servicio de Control de Inmigración y Aduanas (ICE) por, según el gobierno, dirigir actividades \"alineadas con Hamás\".\nKhalil fue uno de los líderes de las protestas propalestinas que tuvieron lugar el año pasado en ese campus.\nRubio recalcó el viernes que su Administración sigue buscando a gente \"a la que nunca se le debería haber permitido el acceso al país con visado de estudiante de haber sabido que iban a hacer lo que han hecho\", en referencia a su presencia en esas manifestaciones.\nEl Gobierno de Donald Trump, pero también el anterior del demócrata Joe Biden (2021-2025), han equiparado las protestas contra Israel al antisemitismo, y eso pese a que una buena parte de los participantes formaban parte del grupo Jewish Voice for Peace (Voz judía por la paz)."},{"title":"Santa Laura recibió nuevas luminarias para su proceso de modernización","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/santa-laura-recibio-nuevas-luminarias-para-su-proceso-de-modernizacion/2025-03-15/195708.html","published_date":"2025-03-15T23:15:00","summary":"Durante este sábado, el cuadro de Unión Española, a través de sus redes sociales, compartió que el Estadio Santa Laura recibió nuevas luminarias para su proceso de modernización.\nEn la útlimas semanas, el estado de la cancha imposibilitó que diferentes partidos como Unión Española contra la U y La UC frente a Colo Colo se jugarán.\nEl conjunto \"hispano\" dio esta buena noticia con el siguiente mensaje: \"Seguimos avanzando en la renovación de la iluminación del Santa Laura-Universidad SEK.  El proceso de recepción de las nuevas luminarias ya está en desarrollo\".\n\"Este es un paso clave en la modernización del sistema de iluminación, asegurando una mejor experiencia para todos\", sentenciaron.\nAdemás afirmaron que seguirán con novedades en relación a cambios en el Estadio Santa Laura.\nTodo esto mientras que Unión Española espera conocer sus próximos rivales en Copa Sudamericana. \n\n✨ ¡Seguimos avanzando en la renovación de la iluminación del Santa Laura-Universidad SEK! 🏟️🇪🇸\n\n\nEl proceso de recepción de las nuevas luminarias ya está en desarrollo. 💡⚽ pic.twitter.com/KEOblr8NSn\n— Unión Española (@UEoficial) March 15, 2025\n\nEste es un paso clave en la modernización del sistema de iluminación, asegurando una mejor experiencia para todos 💪\n\n\n¡Pronto les compartiremos más novedades! 🔜 pic.twitter.com/G09azMLTRQ\n— Unión Española (@UEoficial) March 15, 2025"},{"title":"Hassler anunció \"acciones penales\" tras filtración de chats y arremetió contra Desbordes","link":"https://cooperativa.cl/noticias/pais/judicial/hassler-anuncio-acciones-penales-tras-filtracion-de-chats-y-arremetio/2025-03-15/200311.html","published_date":"2025-03-15T23:05:00","summary":"\"Dada la gravedad de los hechos narrados, ejerceremos las acciones penales y los reclamos ante las autoridades correspondientes para que se haga valer la responsabilidad de aquellos que afectaron gravemente la intimidad de doña Irací Hassler\".\nEsto fue lo anunciado por el abogado de la exjefa comunal de Santiago, Miguel Schürmann, al abordar este sábado la reciente filtración de los chats de su defendida con su compañera de partido (PC) y presidenta de la Cámara Baja, Karol Cariola.\nLos mensajes fueron revelados por La Tercera el viernes, luego de que el teléfono de Cariola fuese incautado en medio de la investigación que enfrenta por presuntos delitos de tráfico de influencia y cohecho y que se abrió en medio de las indagaciones sobre el caso Sierra Bella, cuya principal imputada es Hassler.\nSin embargo, la filtración abrió un nuevo matiz político porque en los intercambios se exponen severas críticas y descalificaciones a personeros de Gobierno; incluyendo al Presidente Gabriel Boric, quien, sin embargo, les restó importancia.\nFrente a esta situación, el abogado de Hassler, a través de un comunicado, acusó que la revisión de estos chats eran \"referente a la compra de la clínica Sierra Bella, no para que hurgaran en su vida ni comunicaciones privadas sin interés para el Ministerio Público o sus órganos auxiliares\".\nAsimismo, dio cuenta que el 18 de diciembre de 2024 la policía emitió el informe 487, \"el que contiene una cantidad brutal de comunicaciones privadas de nuestra representada sin ningún tipo de interés investigativo\".\nPor este motivo, el fiscal Patricio Cooper, a cargo de la causa, ordenó la reserva de gran parte de esas comunicaciones, bajo el fundamento de que ellas \"no guarda relevancia alguna con los hechos investigados en esta causa\".\n\"El 3 de marzo se les entregó a los intervinientes del denominado caso Sierra Bella el informe 487 excluyendo aquellas partes declaradas como reservadas por el Fiscal\", aclaró el jurista.\n\nAnte las últimas filtraciones conocidas, iniciaremos acciones legales. pic.twitter.com/8vm4AJn6dR\n— Irací Hassler Jacob (@IraciHassler) March 15, 2025\nCuestionamientos a Desbordes\nTambién cuestionó que el 13 de marzo pasado el actual alcalde de Santiago, Mario Desbordes, presentara una querella en contra Hassler \"incluyendo conversaciones entre ella y la diputada Cariola que no se encontraban en el informe que fue entregado a los intervinientes del caso Sierra Bella. Las comunicaciones referidas están en el numeral 17 de su querella, los que a su vez se encuentran en la página 187 del informe 487, fragmento que se encontraba bajo la reserva ordenada por el fiscal Cooper el 12 de febrero de 2025\".\n\"Esas comunicaciones no habían sido previamente publicadas en prensa ni tenían acceso los intervinientes del caso Sierra Bella, salvo los oficiales que elaboraron el informe y el Ministerio Público\", puntualizó en el escrito.\nSchürmann dijo que Debordes dio una entrevista en CNN el viernes 14 de marzo, afirmando que el fiscal Cooper le remitió copia de la investigación antes de presentar la querella criminal señalada en el punto anterior.\n\"El mismo día en la noche las comunicaciones incluidas en ese informe policial 487 sin reservas son publicadas en La Tercera\", arremetió el abogado.\n\"Dada la gravedad de los hechos narrados, ejerceremos las acciones penales y los reclamos ante las autoridades correspondientes para que se haga valer la responsabilidad de aquellos que afectaron gravemente la intimidad de doña\n\nIrací Hassler\", anunció."},{"title":"Girona y Valencia CF repartieron puntos en LaLiga española","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/girona-y-valencia-cf-repartieron-puntos-en-laliga-espanola/2025-03-15/195549.html","published_date":"2025-03-15T22:58:00","summary":"Girona y Valencia CF igualaron 1-1 en la fecha 28 de la la liga española disputado en el Estadio Municipal de Montilivi.\nEn la primera mitad, hubo ocasiones para ambos equipos, pero no se hicieron daño y no fue hasta los segundos 45 minutos cuando llegaron los goles.\nEl conjunto valenciano marcó gracias al delantero español de 22 años Diego López (58') que conectó dentro del área un buen centro desde la derecha que lanzó el francés Dimitri Foulquier.\nLa alegría de Valencia no duró mucho, ya que el uruguayo Christian Stuani (64') puso el 1-1 de cabeza para Girona luego de ingresar al partido tan solo cinco minutos antes.\nCon este resultado, Girona está en la decimoprimera ubicación de la tabla de posiciones con 34 puntos, lejos de los puestos de clasificación a torneos europeos; mientras que Valencia quedó con 28 unidades en el puesto 16, con solo un punto sobre Leganés que se encuentra en los puestos de descenso.\nEn el próximo partido, Girona visita a FC Barcelona y Valencia recibe a Mallorca, ambos encuentros por la fecha 29 de LaLiga."},{"title":"Diego Rubio jugó los últimos minutos de la victoria de Austin FC ante Los Angeles FC en la MLS","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/diego-rubio-jugo-los-ultimos-minutos-de-la-victoria-de-austin-fc-ante/2025-03-15/191734.html","published_date":"2025-03-15T22:49:00","summary":"El chileno Diego Rubio jugó los últimos minutos de la victoria de Austin FC como visita 0-1 ante Los Angeles FC en el Banc of California Stadium por la cuarta fecha de Major League Soccer (MLS).\nEl lateral brasileño Guilherme da Trindade Dubas (11') marcó de cabeza el único gol del encuentro tras un tiro de esquina desde la derecha que venció al portero francés campeón del mundo, Hugo Lloris.\n\nBiro is first to the corner and heads us in front! pic.twitter.com/FnTzI1GwMw\n— Austin FC (@AustinFC) March 15, 2025\nEl delantero nacional de 31 años ingresó al campo de juego a los 85' en reemplazo del mexicano-estadounidense Brandon Vázquez.\nCon este resultado, Austin FC se ubicó en el quinto puesto de la tabla de posiciones de la Conferencia Oeste de la MLS con 6 puntos.\nEl próximo partido del equipo de Diego Rubio será el domingo 23 de marzo ante San Diego FC como local por la quinta fecha de la MLS.\n\nTaking all three points back to Austin! 💚🖤 pic.twitter.com/nf0PrXKnvl\n— Austin FC (@AustinFC) March 15, 2025"},{"title":"El danés Holger Rune venció a Danill Medvédev y es finalista del Masters 1000 de Indian Wells","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/el-danes-holger-rune-vencio-a-danill-medvedev-y-es-finalista-del-masters/2025-03-15/193201.html","published_date":"2025-03-15T22:26:00","summary":"El danés Holger Rune (12° del ranking ATP) venció al ruso Danill Medvédev (5°) en las semifinales del Masters 1000 de Indian Wells que se disputa en Estados Unidos y clasificó a la final del torneo.\nRune de 21 años ganó por parciales de 7-5 y 6-2 a Medvédev y buscará quedarse con su segundo título de ATP Masters 1000 luego de haber ganado el de París en 2022.\nEl danés se enfrentará en la final al ganador de la llave de semifinal que jugarán este sábado 15 de marzo entre el inglés Jack Draper (13°) y el español Carlos Alcaraz (2°).\n\nGreat Dane 🇩🇰@holgerrune2003 topples Medvedev 7-5 6-4 for his first Indian Wells final!#TennisParadise pic.twitter.com/gc6Vx8EeCb\n— BNP Paribas Open (@BNPPARIBASOPEN) March 15, 2025"},{"title":"Matías Soto se coronó campeón del dobles en el Challenger de Santiago","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-se-corono-campeon-del-dobles-en-el-challenger-de-santiago/2025-03-15/190113.html","published_date":"2025-03-15T22:18:00","summary":"El chileno Matías Soto hizo valer la localía y se coronó campeón del dobles junto a Vasil Kirkov en el Challenger de Santiago; se impusieron a Luis Britto y Mateus Alves, por parciales de 6-4 y 6-3.\nEl encuentro duró una hora y 14 minutos con un dominio del chileno y estadounidense, que lograron aprovechar un quiebre en cada set para llevarse el torneo.\nEste nuevo título ascenderá a Matías Soto al puesto 127 del ranking ATP de dobles, siendo el máximo exponente de Chile en esta modalidad.\nLa próxima competición en la que participará el tenista chileno será el Paraguay Open, a partir de la próxima semana.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de challengerdesantiagooficial (@challengerdesantiagooficial)\n\n"},{"title":"Medio reveló nuevas imágenes de escandalosa reunión de directorio en Blanco y Negro","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/medio-revelo-nuevas-imagenes-de-escandalosa-reunion-de-directorio-en/2025-03-15/185312.html","published_date":"2025-03-15T22:14:00","summary":"Se revelaron nuevos registros de la escandalosa reunión del directorio de Blanco y Negro que terminó con incidentes el miércoles 12 de marzo en donde el presidente de la concesionaria, Aníbal Mosa, tuvo un fuerte cruce con Carlos Cortés.\nLos nuevos videos fueron difundidos por el medio partidario de Colo Colo Dale Albo a través de sus redes sociales.\nEn uno de los registros, se ve la intervención de Alfredo Stöhwing en la reunión tras la agresión a Mosa apuntando que hubo responsabilidades compartidas y el segundo video muestra el momento preciso cuando Carlos Cortés pierde la paciencia durante la reunión al discutir sobre la elección del gerente de operaciones.\nRevisa los registros a continuación: \n\nExclusivo: La intervención de Alfredo Stöhwing\n\n\nNuevo video complica al \"bloque Vial\" tras la agresión a Mosa en Blanco y Negro. pic.twitter.com/qszQZHPCwW\n— DaleAlbo (@dalealbo) March 15, 2025\n\n¡Otro más!\n\n\nEl nuevo registro al que tuvo acceso DaleAlbo revela el instante preciso en que Carlos Cortés pierde la paciencia con Aníbal Mosa pic.twitter.com/MMDLDtxGoM\n— DaleAlbo (@dalealbo) March 15, 2025"},{"title":"Guillermo Maripán fue protagonista en la victoria de Torino frente a Empoli en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/guillermo-maripan-fue-protagonista-en-la-victoria-de-torino-frente-a/2025-03-15/192909.html","published_date":"2025-03-15T22:08:00","summary":"El futbolista chileno Guillermo Maripán fue protagonista desde la partida en la victoria 1-0 de Torino sobre Empoli en el Estadio Olímpico de Turín por la fecha 29 de la Serie A.\nEl exjugador de Mónaco disputó todo el encuentro, siendo un pilar fundamental en la zona defensiva de su equipo.\nEl único tanto del encuentro fue anotado por el volante croata Nikola Vlasic a los 70 minutos del partido.\nCon este resultado, el conjunto del chileno quedó en el puesto 11 con 38 puntos y el siguiente partido será de visita frente a Lazio el lunes 31 de marzo a las 15:45 (18:45 GMT).\n"},{"title":"Atlético Mineiro ganó el torneo estadual por sexta vez consecutiva","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/atletico-mineiro-gano-el-torneo-estadual-por-sexta-vez-consecutiva/2025-03-15/190151.html","published_date":"2025-03-15T22:01:00","summary":"Atlético Mineiro ganó el torneo estadual pese a su caída 1-0 con América MG en la final de revancha disputada en el Mineirao.\nEl equipo del chileno Iván Román, que no fue citado, hizo valer su victoria por 4-0 en la ida y levantó el título estatal por sexta vez consecutiva, consolidando su dominio en la competición al conseguir el trofeo número 50.\nLa ventaja del primer encuentro permitió al equipo del DT Cuca resistir la presión y asegurar el trofeo, incluso con una actuación menos brillante en esta jornada.\nEl chileno Iván Román, joven defensor de 18 años llegado desde Palestino en febrero, no estuvo entre los citados para este duelo decisivo.\nSu ausencia no opacó la celebración del \"Galo\", que mantuvo su jerarquía a lo largo del torneo.\nCon este triunfo, Atlético Mineiro suma un nuevo capítulo a su historia en el Mineiro y ahora apunta a la Copa Sudamericana, donde conocerá su grupo el lunes."},{"title":"Vacunación contra la influenza ya superó el millón de personas","link":"https://cooperativa.cl/noticias/pais/salud/vacunacion/vacunacion-contra-la-influenza-ya-supero-el-millon-de-personas/2025-03-15/182834.html","published_date":"2025-03-15T22:00:00","summary":"La subsecretaria de Salud Pública, Andrea Albagli, informó este sábado los primeros resultados de la campaña de vacunación e inmunización 2025, destacando que en dos semanas ya registra más de un millón de personas inoculadas contra la influenza.\nDesde el Cesfam Las Torres de Peñalolén, la autoridad señaló que \"este año por primera vez comenzamos la campaña de vacunación de forma anticipada, iniciando el primero de marzo. Hoy ya llevamos más de un millón de personas que se han vacunado contra la Influenza\".\n\"Esto nos da una ventaja de un millón de personas más en relación con la cantidad de vacunas que teníamos el año pasado a esta misma fecha\", apuntó Albagli.\nAsimismo, señaló que en el país hay dispuestos más de mil puntos de vacunación. Los que se pueden conocer a través de redes sociales y en el sitio: www.mevacuno.cl.\nPor su parte, el alcalde de Peñalolén, Miguel Concha, –presente en la actividad- declaró que en su comuna \"ya hay más de 25 mil personas que han accedido a su vacuna contra la Influenza. Son buenas noticias porque dan cuenta de que esta campaña anticipada que se coordinó con el Ministerio de Salud junto a las distintas instituciones del Estado sumado a los municipios está dando resultados en Peñalolén\".\nLos grupos que deben vacunarse contra la Influenza y el Covid-19 este año, son: personal de salud (público y privado), personas de 60 años y más, personas con patologías crónicas (desde los 6 meses en Covid-10 y entre los 11 y 59 años en influenza), embarazadas y cuidadores de personas mayores y funcionarios ELAM.\nIgualmente, la vacuna contra la Influenza incluye a niños y niñas desde los seis meses hasta quinto básico, docentes y asistentes de la educación preescolar y escolar hasta octavo básico."},{"title":"River Plate tuvo a Paulo Díaz y Gonzalo Tapia en opaco empate con Deportivo Riestra","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/river-plate-tuvo-a-paulo-diaz-y-gonzalo-tapia-en-opaco-empate-con/2025-03-15/181714.html","published_date":"2025-03-15T21:22:00","summary":"River Plate, club que contó con la titularidad del defensor chileno Paulo Díaz y el ingreso del atacante Gonzalo Tapia, no consiguió meter presión en el liderato de la Primera División de Argentina después de igualar sin goles ante Deportivo Riestra por la fecha 10.\nEl central seleccionado por Ricardo Gareca para la doble fecha de las Clasificatorias en marzo fue uno de los puntales después de sostener el bloque posterior del elenco \"millonario\", permitiéndole una faena tranquila a Franco Armani.\nPor su parte, Tapia ingresó por el colombiano Miguel Borja (73') y mostró algunos atisbos de juego ofensivo en un equipo inconexo que terminó cerrando un empate que lo ubicó quinto con 19 puntos antes de enfrentar a Ciudad de Bolivar por la Copa de Argentina este miércoles.\n"},{"title":"Rodrigo Echeverría protagonizó violento choque en la caída de León ante Necaxa en el fútbol mexicano","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/rodrigo-echeverria-protagonizo-violento-choque-en-la-caida-de-leon-ante/2025-03-15/180958.html","published_date":"2025-03-15T21:22:00","summary":"El volante chileno Rodrigo Echeverría protagonizó el viernes un violento choque ante el delantero colombiano Diber Cambindo en la derrota del club León por 2-1 ante Necaxa por la fecha 12 del Torneo de Clausura de la Liga MX.\nEl hecho sucedió al minuto 61 cuando ambos jugadores saltaron para disputar el balón y fue el delantero de los \"rayos\" quien sacó la peor parte en el Estadio Victoria de Aguascalientes.\nEl colombiano quedó noqueado en el césped y estuvo varios minutos tendido en el campo recibiendo la asistencia médica.\nRevisa el violento choque de Echeverría en México a partir del minuto 8: \n"}]}]}