{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La columna de J.J.Jinks: El IPSA de mañana","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jinks-el-ipsa-de-manana","published_date":"2025-11-16T00:00:00","summary":"En el caso de que las encuestas fallen estrepitosamente, el único escenario donde el IPSA seguiría siendo feliz es en el improbable evento de que Evelyn sea la triunfadora de la “primaria” de derecha. En cualquier otro caso, a afirmarse."},{"title":"Vial, Harding, Elberg, Del Río y Larraín: El deal club que va por Banmédica","link":"http://www.df.cl/df-mas/por-dentro/vial-harding-elberg-del-rio-y-larrain-el-deal-club-que-va-por-banmedica","published_date":"2025-11-15T20:00:00","summary":"Además de aliarse con la colombiana Colpatria, al histórico socio de LarrainVial lo acompañan otros cuatro pesos pesados en su cruzada por comprar el principal conglomerado de la salud en Chile: Guillermo Harding, Eduardo Elberg, Aníbal Larraín Cruzat y José Luis del Río Goudie."},{"title":"Gibraltar: los negocios, más allá de Sky, de la familia Paulmann Mast","link":"http://www.df.cl/df-mas/por-dentro/gibraltar-los-negocios-mas-alla-de-sky-de-la-familia-paulmann-mast","published_date":"2025-11-15T20:00:00","summary":"El mayor, Eberhard, era bueno para hacer caricaturas; Andel es fotógrafa de naturaleza; Margit, fue ungida en 2017 como la directora ejecutiva del grupo, y el menor del clan, Holger, hizo muchos comerciales de televisión cuando era joven, pero luego aterrizó de lleno en Sky y la hizo sostenible, hasta alcanzar esta semana un principio de acuerdo para integrarse al Grupo Abra. Este es el diversísimo mundo de los descendientes de Jürgen Paulmann Kemna… mucho más allá de la aerolínea, cuyo puntapié inicial estuvo relacionado con la Cuba de Fidel Castro."},{"title":"Sartor, a un año del colapso","link":"http://www.df.cl/df-mas/por-dentro/sartor-a-un-ano-del-colapso","published_date":"2025-11-15T20:00:00","summary":"Hace justo un año, la CMF publicó una resolución que detonó el mayor golpe en la historia de Sartor AGF, y uno de los episodios más tensos para la industria financiera local."},{"title":"El libro sobre el potencial de la avellana en Chile que presentan Óscar Guillermo Garretón y Jorge Quiroz","link":"http://www.df.cl/el-libro-sobre-el-potencial-de-la-avellana-en-chile-que-presentan-oscar","published_date":"2025-11-15T19:00:00","summary":"“Este libro es una brújula para orientar y aprovechar una oportunidad que nunca antes había estado tan cerca ni tan clara para nuestro país: el convertirse en líder mundial de exportación de avellanas”, enuncia Christian Chadwick de la Sotta en su libro \"La avellana, el sabor que conquista el mundo\"."},{"title":"Sindicato del Club Deportivo Huachipato advierte sobre posible quiebra e impacto en la economía y empleos de la región","link":"http://www.df.cl/regiones/biobio/sindicato-del-club-deportivo-huachipato-advierte-sobre-posible-quiebra-e","published_date":"2025-11-15T17:44:00","summary":"La agrupación de trabajadores destacó que el club no es sólo un centro deportivo, sino \"un símbolo de identidad, historia y vida sana, para generaciones de familias de los trabajadores de la Compañía Siderúrgica Huachipato y las familias de Talcahuano Y del gran concepción\"."},{"title":"El peso del apellido en los candidatos debutantes al Congreso","link":"http://www.df.cl/df-mas/politica/el-peso-del-apellido-en-los-candidatos-debutantes-al-congreso","published_date":"2025-11-15T16:03:00","summary":"La técnica de repetir apellidos en candidaturas ha sido un recurso ancestral en la política chilena. Este año también: varios candidatos que debutan en la elección parlamentaria registran vínculos familiares con ­políticos."},{"title":"Trama bielorrusa: Codelco califica de histórico el fallo y sostiene que la red investigada le costó cerca de US$20 millones","link":"http://www.df.cl/empresas/mineria/codelco-las-pruebas-son-contundentes-y-sostiene-que-la-red-investigada","published_date":"2025-11-15T15:44:00","summary":"Codelco reforzó que fue víctima de una red de sobornos y fallos manipulados que habría afectado su patrimonio en casi US$20 millones. Fiscalía y CDE coincidieron en que el caso expone uno de los episodios de corrupción judicial más graves de las últimas décadas."},{"title":"Lo que debes saber al terminar la semana | Acuerdo entre Abra y Sky, la luz verde de China a Codelco-SQM, CHV y el cierre de las campañas presidenciales","link":"http://www.df.cl/senal-df/doble-shot/acuerdo-entre-abra-y-sky-la-luz-verde-de-china-a-codelco-sqm-chv-y-el","published_date":"2025-11-15T07:00:00","summary":"La operación entre la dueña de Avianca y la empresa de la familia Paulmann Mast impactará el mercado doméstico y el mapa de la industria en la región."},{"title":"Debate presupuestario se retomaría en la Cámara Baja","link":"http://www.df.cl/senal-df/la-minuta/debate-presupuestario-se-retomaria-en-la-camara-baja","published_date":"2025-11-15T07:00:00","summary":"También se espera que esta Corporación vote la acusación constitucional en contra del exministro de Energía, Diego Pardow."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Sin ninguna base y con crueldad”: Bancada DC denunciará a María Luisa Cordero por graves dichos sobre la desaparecida concejala María Ignacia González","link":"https://www.theclinic.cl/2025/11/15/sin-ninguna-base-y-con-crueldad-bancada-dc-denunciara-a-maria-luisa-cordero-por-graves-dichos-sobre-la-desaparecida-concejala-maria-ignacia-gonzalez/","published_date":"2025-11-15T22:22:57","summary":"La bancada de diputados de la Democracia Cristiana anunció que presentará una denuncia ante la Comisión de Ética de la Cámara Baja, tras unas declaraciones que realizó María Luisa Cordero sobre María Ignacia González, concejala de la comuna de Villa Alegre, quien fue vista por última vez la madrugada del domingo 15 de junio.\nThe post “Sin ninguna base y con crueldad”: Bancada DC denunciará a María Luisa Cordero por graves dichos sobre la desaparecida concejala María Ignacia González appeared first on The Clinic."},{"title":"Estudio internacional determinó que hablar varios idiomas ayuda a mantener un cerebro más joven","link":"https://www.theclinic.cl/2025/11/15/estudio-internacional-determino-que-hablar-varios-idiomas-ayuda-a-mantener-un-cerebro-mas-joven/","published_date":"2025-11-15T22:00:00","summary":"Investigación publicada en Nature Aging muestra que el multilingüismo protege\ncontra el envejecimiento acelerado y favorece una mayor resiliencia cognitiva y física.\nThe post Estudio internacional determinó que hablar varios idiomas ayuda a mantener un cerebro más joven appeared first on The Clinic."},{"title":"La declaración de interés y patrimonio en la que Pardow sí da cuenta del trabajo de su pareja y que refuta la acusación de Mulet","link":"https://www.theclinic.cl/2025/11/15/la-declaracion-de-interes-y-patrimonio-en-la-que-pardow-si-da-cuenta-del-trabajo-de-su-pareja-y-que-refuta-la-acusacion-de-mulet/","published_date":"2025-11-15T21:06:04","summary":"The Clinic tuvo acceso al documento en el que Pardow da cuenta de la relación laboral de su pareja, la abogada Catalina Iñiguez Morales, con el estudio Ferrada Nehme desde enero de 2016. Según Jaime Mulet, presidente de la comisión revisora de la AC contra el exministro de Energía, esa información no estaba en su declaración, lo que constituía, al menos, \"una situación de falta de transparencia\" y un \"posible conflicto de interés\", debido al vínculo de Ferrada Nehme con la empresa Transelec.\nThe post La declaración de interés y patrimonio en la que Pardow sí da cuenta del trabajo de su pareja y que refuta la acusación de Mulet appeared first on The Clinic."},{"title":"Comenzó elección presidencial en el exterior: las primeras mesas en abrir fueron las de Nueva Zelanda","link":"https://www.theclinic.cl/2025/11/15/comenzo-eleccion-presidencial-en-el-exterior-las-primeras-mesas-en-abrir-fueron-las-de-nueva-zelanda/","published_date":"2025-11-15T20:51:32","summary":"El proceso comenzó a las 16:00 horas de Chile y las autoridades destacaron que el padrón electoral en el extranjero, respecto al 2023, creció en un 20%.\nThe post Comenzó elección presidencial en el exterior: las primeras mesas en abrir fueron las de Nueva Zelanda appeared first on The Clinic."},{"title":"Caso “Muñeca Bielorrusa”: Vivanco acusa un “gran show del Ministerio Público” y califica como “inexplicable” haber sido mencionada por la jueza Ibacache en su resolución","link":"https://www.theclinic.cl/2025/11/15/caso-muneca-bielorrusa-vivanco-acusa-un-gran-show-del-ministerio-publico-y-califica-como-inexplicable-haber-sido-mencionada-por-la-jueza-ibacache/","published_date":"2025-11-15T19:27:28","summary":"\"Resulta inexplicable que el tribunal haya concluido la existencia de delitos y mi presunta participación con indicios que la propia jueza Michel Ibacache cuestionó por ocho jornadas\", fue parte de lo que expresó Vivanco, tras la audiencia que terminó con su pareja, Gonzalo Migueles, y los abogados Mario Vargas y Eduardo Lagos en prisión preventiva.\nThe post Caso “Muñeca Bielorrusa”: Vivanco acusa un “gran show del Ministerio Público” y califica como “inexplicable” haber sido mencionada por la jueza Ibacache en su resolución appeared first on The Clinic."},{"title":"“Un Chicago Boy honorario”: José Piñera anunció que votará por José Antonio Kast en las elecciones presidenciales","link":"https://www.theclinic.cl/2025/11/15/un-chicago-boy-honorario-jose-pinera-anuncio-que-votara-por-jose-antonio-kast-en-las-elecciones-presidenciales/","published_date":"2025-11-15T17:48:20","summary":"El economista comentó que le sugirió a Johannes Kaiser ser \"ministro de Seguridad de José Antonio Kast. Así tendrá gran experiencia y futuro\".\nThe post “Un Chicago Boy honorario”: José Piñera anunció que votará por José Antonio Kast en las elecciones presidenciales appeared first on The Clinic."},{"title":"“Recordamos al Presidente que siempre nos alegraba”: El encuentro de Matthei con Cecilia Morel previo a las elecciones","link":"https://www.theclinic.cl/2025/11/15/recordamos-al-presidente-que-siempre-nos-alegraba-el-encuentro-de-matthei-con-cecilia-morel-previo-a-las-elecciones/","published_date":"2025-11-15T16:11:06","summary":"El encuentro entre la viuda del expresidente Sebastián Piñera y Matthei se da previo a las elecciones presidenciales que comenzarán a las 08:00 horas de este domingo a lo largo del país.\nThe post “Recordamos al Presidente que siempre nos alegraba”: El encuentro de Matthei con Cecilia Morel previo a las elecciones appeared first on The Clinic."},{"title":"“Será muy importante”: Cómo especialistas monitorean el canto de la ranita de Darwin para evaluar su estado de conservación","link":"https://www.theclinic.cl/2025/11/15/sera-muy-importante-como-especialistas-monitorean-el-canto-de-la-ranita-de-darwin-para-evaluar-su-estado-de-conservacion/","published_date":"2025-11-15T16:00:00","summary":"El estudio se está realizando a dos poblaciones de este anfibio en el Parque Nacional Vicente Pérez Rosales. \"Será muy importante, ya que ayudará a comprender cómo el cambio climático podría afectar la actividad reproductiva de la especie\", explicaron los expertos.\nThe post “Será muy importante”: Cómo especialistas monitorean el canto de la ranita de Darwin para evaluar su estado de conservación appeared first on The Clinic."},{"title":"Exministro Pardow asistirá este lunes a comisión revisora de la Acusación Constitucional en su contra","link":"https://www.theclinic.cl/2025/11/15/exministro-pardow-asistira-este-lunes-a-comision-revisora-de-la-acusacion-constitucional-en-su-contra/","published_date":"2025-11-15T15:37:33","summary":"El abogado de Diego Pardow, Francisco Cox, comentó que el exministro tenía compromisos impostergables el día de hoy, pero se ofreció para asistir a la sesión de este lunes. \"No sabíamos que iba a ser citado para el día de hoy. Por lo tanto, manifiesta su voluntad de concurrir el día lunes\", recalcó Cox.\nThe post Exministro Pardow asistirá este lunes a comisión revisora de la Acusación Constitucional en su contra appeared first on The Clinic."},{"title":"Caso “Muñeca Bielorrusa”: En prisión preventiva quedó Gonzalo Migueles, pareja de Ángela Vivanco","link":"https://www.theclinic.cl/2025/11/15/caso-muneca-bielorrusa-en-prision-preventiva-quedo-el-abogado-gonzalo-migueles-pareja-de-angela-vivanco/","published_date":"2025-11-15T13:26:52","summary":"La indagatoria comenzó tras la filtración de mensajes del abogado Luis Hermosilla, los que daban cuenta de una posible intervención de Ángela Vivanco en un juicio entre Codelco y la empresa bielorrusa CBM por incumplimiento de contrato.\nThe post Caso “Muñeca Bielorrusa”: En prisión preventiva quedó Gonzalo Migueles, pareja de Ángela Vivanco appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cristian Garin y Tomás Barrios se ven las caras en las semifinales del Challenger de Montevideo","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/cristian-garin-y-tomas-barrios-se-ven-las-caras-en-las-semifinales-del/2025-11-15/165802.html","published_date":"2025-11-15T16:58:02","summary":"El Challenger de Montevideo tendrá este sábado un imperdible cruce en semifinales cuando Cristian Garin (105° del ATP) y Tomás Barrios (111°) protagonicen un duelo de chilenos para alcanzar la final del torneo uruguayo.\n- Sigue el resultado en Cooperativa.cl:\n\nCristian Garin (CHI) vs. Tomás Barrios (CHI). Tercer set. Sigue el Marcador Virtual de Cooperativa.cl.\n\n "},{"title":"Erick Pulgar evidenció su buen nivel en goleada de Flamengo ante Recife","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/erick-pulgar-evidencio-su-buen-nivel-en-goleada-de-flamengo-ante-recife/2025-11-15/210848.html","published_date":"2025-11-15T21:08:48","summary":"El mediocampista chileno Erick Pulgar fue titular y jugó buena parte del partido en el triunfo de Flamengo por 5-1 ante Sport Recife en duelo pendiente de la fecha 12 del Brasileirao.\nEl elenco carioca comenzó perdiendo tras la anotación de Pablo a los 15 minutos. Sin embargo, la expulsión del lateral local Matheus Alexandre reordenó las fichas y ahí Flamengo fue letal.\nLuiz Araújo (41') empató el partido y en el segundo tiempo la fiesta fue total para el elenco dirigido por Filipe Luiz con las anotaciones de Juninho (61'), Bruno Henrique (63'), Ayrton Licas (71') y Douglas Costa (80').\nErick Pulgar jugó a buen nivel, recibió una tarjeta amarilla y fue sustituido a los 79' por Evertton Araujo.\nCon este resultado, el cuadro rojinegro llegó a 71 puntos y le metió presión a Palmeiras (69 unidades) que este sábado juega ante Santos."},{"title":"Marcador Virtual: Cristian Garin vs. Tomás Barrios","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/marcador-virtual-cristian-garin-vs-tomas-barrios/2025-11-15/144450.html","published_date":"2025-11-15T14:44:50","summary":""},{"title":"Petro asumió responsabilidad por bombardeo a guerrilleros que mató a siete menores","link":"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/petro-asumio-responsabilidad-por-bombardeo-a-guerrilleros-que-mato-a/2025-11-15/165445.html","published_date":"2025-11-15T16:54:45","summary":"El presidente colombiano, Gustavo Petro, lamentó este sábado la muerte de siete menores de edad en un bombardeo contra disidentes de las FARC en el departamento del Guaviare (centro-sur), y asumió la responsabilidad por ese ataque que mató a 20 guerrilleros del grupo liderado por Néstor Vera, alias Iván Mordisco.\n\"Claro que es lamentable toda muerte de personas y más de menores de edad. Pero si se deja avanzar los 150 hombres de Iván Mordisco que iban por la selva, entonces emboscan 20 soldados jóvenes que estaban al frente a pocos kilómetros\", explicó el mandatario en su cuenta de X, ante las críticas desde la oposición.\n\nClaro que es lamentable toda muerte de personas y más de menores de edad.\n\n\nPero si se dejo avanzar los 150 hombres de Iván Mordisco que iban por la selva, entonces emboscan 20 soldados jóvenes que estaban al frente a pocos kilómetros. Quizás hoy la crítica que me harían es porque… https://t.co/AjZTt4sI9B\n— Gustavo Petro (@petrogustavo) November 15, 2025\nLa defensora del Pueblo, Iris Marín, advirtió que al menos seis de los muertos que dejó ese bombardeo eran menores de edad, cifra que el Instituto de Medicina Legal (IML) elevó a siete, al tiempo que confirmó que son 20 los cuerpos recibidos, uno más de los informados inicialmente.\nEl director de esa repartición, Ariel Cortés, dijo haber recibido \"20 cuerpos el pasado 12 de noviembre\" en sus sedes de Villavicencio y San José del Guaviare, y que \"13 de los cuerpos corresponden a hombres y siete a mujeres\".\n\"Producto de los análisis forenses realizados se determinó que siete de los cuerpos sin vida (...) son de menores de edad: de género femenino, cuatro, y de género masculino, tres\", manifestó Cortés.\n\nEl principio de humanidad debe prevalecer por encima de la guerra.\n\n\nLas Fuerzas Militares desarrollaron una operación en el Guaviare contra las disidencias de 'Iván Mordisco', en la cual se confirmó el fallecimiento de seis niños, niñas y adolescentes víctimas de reclutamiento… pic.twitter.com/EeazaYPjV7\n— Defensoría del Pueblo (@DefensoriaCol) November 15, 2025\nPrimero, la seguridad\nPetro añadió que si no hubiera ordenado el bombardeo contra los disidentes, hoy lo criticarían porque dejó emboscar a los soldados.\n\"Tomé, a riesgo, la decisión de salvarles la vida (a los militares)\", subrayó, antes de acotar que \"es difícil reconocer los riesgos de recuperar territorio\".\nAnte las numerosas críticas recibidas porque cuando estaba en la oposición condenó bombardeos como este, el mandatario insistió: \"Decisión riesgosa, bombardear antes que (los guerrilleros) lleguen a su objetivo. Eso hice\".\n\"Lo esencial en la guerra es ganar al pueblo y transformar el territorio\", remarcó Petro, que esta semana también ordenó un ataque contra disidencias de las FARC en el departamento de Arauca, limítrofe con Venezuela.\nSegún el Jefe de Estado, eso es lo que ha buscado con su política de \"paz total\", argumentando que \"quienes no quieren la paz han recibido neutralización de sus combatientes por decenas\", y gracias a la presión militar, en su gobierno han sido \"rescatados 2.411 niños de las garras de los grupos armados del narco\".\nAl denunciar la muerte de los menores, la defensora del Pueblo pidió respetar el derecho internacional, aunque recalcó que \"la responsabilidad\" final recae en los grupos armados que los reclutan: \"Todo esto es lamentable, es la guerra en su despliegue doloroso e inhumano, afectando a los más vulnerables: a menores de edad reclutados por falta de protección y hoy convertidos en objetivos militares\", expresó.\nMensajes del pasado\nEn esta jornada, críticos de Petro han recordado que cuando la izquierda estaba en la oposición, condenó bombardeos contra guerrilleros en los que también murieron menores de edad, haciendo reflotar publicaciones antiguas del presidente en redes sociales.\nPor ejemplo, el 10 de marzo de 2021, Petro cuestionó un bombardeo similar en el Guaviare, durante el gobierno de Iván Duque (2018-2022): \"El bombardeo a los niños en el Guaviare es un crimen de guerra. Sus planificadores deben renunciar de inmediato\", fustigó en ese entonces\nEn noviembre de 2019, el entonces ministro de Defensa de Duque, Guillermo Botero, renunció luego de que la oposición de izquierda le hiciera un debate en el Senado por otro bombardeo en el Caquetá (sur), en el que murieron 14 disidentes de las FARC, entre ellos, siete menores de edad.\nSobre este último, Petro posteó el 6 de noviembre de ese año: \"Si el Gobierno sabía que allí habían (sic) menores de edad antes del bombardeo en el Caquetá, estamos ante un crimen de guerra, es decir un crimen contra la humanidad\".\nEn respuesta a políticos de derecha que hoy le reprocharon el bombardeo de esta semana en el Guaviare, comparándolo con el de 2019, el presidente respondió: \"No es un crimen de guerra\", reiterando que \"en la selva no teníamos otro método para defender la vida de los soldados y tomé personalmente la decisión\".\n\nNo es un crimen de guerra. Primero porque no ocultamos información como ustedes si lo hicieron, segundo porque la información no era completa y si implicaba riesgo, tercero porque si no se hace, 150 hombres bien armados hubieran podido matar a 20 soldados que se encontraban al… https://t.co/TcHVqTqdZb\n— Gustavo Petro (@petrogustavo) November 15, 2025"},{"title":"Sergio Elías: \"Mi declaración provocó lo que quería, que Tabilo revocara su decisión\"","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/sergio-elias-mi-declaracion-provoco-lo-que-queria-que-tabilo-revocara/2025-11-15/193146.html","published_date":"2025-11-15T19:31:46","summary":"Sergio Elías, presidente de la Federación de Tenis de Chile, conversó esta jornada en las Tardes Deportivas de Cooperativa Deportes y rememoró el duro mensaje ante el tenista Alejandro Tabilo, quien jugó un partido de exhibición en medio de las Qualifiers de Copa Davis 2026.\n\"Estoy muy contento porque mi declaración provocó lo que quería, que Tabilo revocara su decisión. Independientemente de las diferencias que pueda haber en interpretaciones, lo importante es el final. Sabía que él no estaba tomando una buena decisión\", comenzó mencionando.\nEn esa misma línea, también relató: \"Cuando vi la publicación, evidentemente me cayó mal. No me sentí bien, porque creo que la dirigencia chilena siempre ha tenido mucho respeto por sus jugadores. A raíz de mis palabras, Alejandro llamó a Nicolás Massú. No quiero entrar en detalles de esa conversación, pero sirvió\".\nRespecto a la acusación de \"Jano\" que lo describió como un dirigente \"lejano\", Elías expuso: \"Hay que preguntarles a los otros jugadores. Llevo doce Copa Davis viajando con ellos, participo en los camarines. No estoy de acuerdo con lo que él plantea\".\n\"Estos chicos los conozco de chiquititos, les tengo mucho cariño. Pero cuando hay que poner las cosas en su lugar, hay que decirlas. Para ser buen dirigente hay que poner la cara en las buenas y en las malas\", añadió.\nFinalmente, afirmó: \"Esto es del momento. Cuando nos encontremos nos vamos a saludar con el mismo cariño. Estas cosas pasan en el deporte, especialmente en la Copa Davis. Todos quedamos igual de amigos. Yo no tengo ningún inconveniente en hablar con él; al contrario, lo recibiría con los brazos abiertos si viene a pedirme algún consejo\"."},{"title":"Vivanco: Formalización del caso Muñeca bielorrusa \"repite una injusticia\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/vivanco-formalizacion-del-caso-muneca-bielorrusa-repite-una-injusticia/2025-11-15/183934.html","published_date":"2025-11-15T18:39:34","summary":"La exministra de la Corte Suprema Ángela Vivanco acusó que el Séptimo Juzgado de Garantía de Santiago \"repitió una injusticia\" al ordenar la prisión preventiva para su esposo, Gonzalo Migueles, y los abogados Mario Vargas y Eduardo Lagos, en el marco de la investigación del caso \"Muñeca bielorrusa\".\nA través de un comunicado emitido este sábado, Vivanco manifestó: \"Resulta inexplicable que el tribunal haya concluido la existencia de delitos y mi presunta participación con indicios que la propia jueza Michelle Ibacache cuestionó por ocho jornadas\".\n\"Llama la atención que gran parte de su resolución aluda a hechos que se me adjudican sin que yo haya estado presente en esa audiencia, puesto que no fui formalizada y aún está pendiente una larga tramitación de la querella de capítulos\", sostuvo.\nComo lo anterior \"significa que mi defensa no ha podido participar en la audiencia\", consideró que \"se vuelve a repetir una injusticia. Fui víctima de un procedimiento de remoción exprés que duró un mes, en las más precarias condiciones, pues no tuve acceso ni siquiera a la totalidad de la prueba que se presentó en mi caso\".\nAl cierre, la exministra subrayó que \"no pretendo ni aceptaré que esa situación se repita y, en consecuencia, en conjunto con mis abogados, evaluaré todos los caminos y acciones que sean procedentes para evitar que se me culpe y que se me pretenda condenar antes de esbozar mi defensa en un juicio imparcial, objetivo y con pruebas que cumplan con el estándar de legalidad\"."},{"title":"Kosovo se aseguró el repechaje tras vencer a Eslovenia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/kosovo-se-aseguro-el-repechaje-tras-vencer-a-eslovenia/2025-11-15/190639.html","published_date":"2025-11-15T19:06:39","summary":"Kosovo venció por 0-2 a Eslovenia en el Estadio Stozice de Liubliana y se aseguró un lugar en la repesca en el camino hacia el Mundial 2026, aunque cuenta con opciones de terminar como primero del Grupo B.\nLas plazas de clasificación de este cuarteto son cosa de Suiza y Kosovo, con Eslovenia y Suecia, a falta de una jornada para el final, están fuera de cualquier opción.\nKosovo, segundo en el grupo a tres puntos de Suiza, espera al conjunto helvético el martes, en el último encuentro. Necesita una goleada el grupo de Vedat Muriqi para acceder directamente, y por primera vez en su historia como estado independiente, a la fase final de un gran torneo. De lo contrario, irá a la repesca.\nEl cuadro de los Balcanes sumó su tercer triunfo en este recorrido con un partido que encarriló a los siete minutos con un gran gol del atacante Hoffenheim Fisnik Asllani, en una acción individual tras un pase de Mergim Vojvoda.\nNo desperdició la situación Kosovo, que amplió su ventaja en un autogol de Zan Karnicnik, que se interpuso en un centro largo, enviado por Florent Muslija, que acabó en un balón bombeado que superó por segunda vez a Jan Oblak."},{"title":"Alcaraz derrotó a Auger-Aliassime y se citó con Sinner en la final de la Copa de Maestros","link":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/alcaraz-derroto-a-auger-aliassime-y-se-cito-con-sinner-en-la-final-de-la/2025-11-15/185721.html","published_date":"2025-11-15T18:57:21","summary":"El tenista español Carlos Alcaraz (1° del ATP) se clasificó este sábado para su primera final de la Copa de Maestros tras imponerse con autoridad al canadiense Félix Auger-Aliassime (8°) por 6-2 y 6-4, citándose con el italiano Jannik Sinner (2°) en la definición por el título.\nEl murciano, invicto en el torneo, confirmó en Turín el dominio que exhibió durante toda la semana y rompió pronto el ritmo de su rival en el cuarto juego para después sellar, con otro quiebre, un primer set sin sobresaltos.\nAunque Auger-Aliassime elevó su nivel en el segundo episodio, el español mantuvo la calma en los momentos decisivos. Con 4-4, firmó un juego en blanco que desató al público del Inalpi Arena, y en el siguiente turno de resto cerró el duelo forzando el error final del canadiense.\nAlcaraz peleará este domingo por su primer título de Maestro ante un Sinner que no cede un set en este torneo desde la final de 2023. Será el sexto enfrentamiento del año entre ambos y la séptima final consecutiva este domingo 16 de noviembre a las 14:00 horas (17:00 GMT)."},{"title":"Chavismo acusa que EE.UU. busca \"sembrar un conflicto en la región\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/chavismo-acusa-que-ee-uu-busca-sembrar-un-conflicto-en-la-region/2025-11-15/163340.html","published_date":"2025-11-15T16:33:40","summary":"El gobernante Partido Socialista Unido de Venezuela (PSUV) acusó este sábado que Estados Unidos busca \"desencadenar acciones violentas y sembrar un conflicto\" en el Caribe con la operación militar \"Lanza del Sur\", anunciada el jueves por Washington en medio de su despliegue naval y aéreo en la región.\nEn un comunicado, la Vicepresidencia de Asuntos Internacionales del PSUV condenó lo que considera una \"escalada belicista\" de EE.UU. y pidió a partidos y movimientos del mundo sumarse a \"una movilización de opinión pública internacional para contrarrestar la enorme operación de guerra psicológica implícita en la llamada operación 'Lanza del Sur'\".\nA juicio de la formación oficialista, \"no se trata de una maniobra aislada\", ya que, advirtió, EE.UU. \"pretende convertir a Venezuela en la puerta de entrada de su nueva estrategia de dominación, abierta y descaradamente colonialista\" e \"intenta forzar una guerra hoy en una zona de paz para extenderla mañana contra cualquier país que contradiga sus intereses\".\n\"¿Qué pretende? ¿Plagar de muerte, destrucción y odio a Latinoamérica y el Caribe? ¿Extender a nuestra América las prácticas desnaturalizadas que exterminan de forma brutal a familias y niños en la Franja de Gaza? ¿Normalizar los bombardeos injustificados con los que ejecuta asesinatos selectivos?\", añadió el texto.\nEl chavismo exigió el respeto a la soberanía de Venezuela e hizo un llamado a \"la solidaridad internacional\" frente al que llamó \"nuevo colonialismo, fascista y supremacista, que ha desatado su furia de muerte contra el mundo\".\n\"En Venezuela estamos listas y listos para esta gran victoria de la humanidad\", agregó el PSUV.\n\n[Lea también] Preocupación en el Gobierno por operaciones militares en el Caribe\n\nDesde el jueves, la Administración de Donald Trump ha enmarcado su despliegue militar cerca de Venezuela bajo el nombre de \"Lanza del Sur\", una misión que ha generado incertidumbre por no conocer detalles de sus alcances y que, de acuerdo con el secretario de Guerra, Pete Hegseth, tiene como objetivo eliminar las drogas que son traficadas rumbo a territorio norteamericano.\nEl presidente Trump dijo en la víspera haber tomado una decisión al ser cuestionado por periodistas sobre sus reuniones acerca de Venezuela y sus siguientes acciones militares: \"Ya me decidí. No puedo decirles qué será\".\nLas fuerzas armadas estadounidenses incluyeron en el operativo \"Lanza del Sur\" el reciente ataque a una lancha supuestamente vinculada al narcotráfico en el Caribe, en el que murieron cuatro personas.\nEl mandatario venezolano, Nicolás Maduro, ha señalado que su país no se convertirá en \"la Gaza de Sudamérica\", ya que el chavismo insiste en calificar el despliegue como una \"amenaza\" que busca propiciar un \"cambio de régimen\"."},{"title":"Nicolás Córdova y el momento de La Roja: Aunque pareciera que todo está mal, no es así","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/nicolas-cordova-y-el-momento-de-la-roja-aunque-pareciera-que-todo-esta/2025-11-15/184341.html","published_date":"2025-11-15T18:43:41","summary":""},{"title":"Fernando Díaz en Viejos Cracks: Hay que reconocer que Coquimbo fue el mejor equipo del torneo","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/fernando-diaz-en-viejos-cracks-hay-que-reconocer-que-coquimbo-fue-el/2025-11-15/182701.html","published_date":"2025-11-15T18:27:01","summary":""},{"title":"Concierto gratuito en el GAM: niños de 5 a 11 años tocarán con la Orquesta Pre Infantil Metropolitana","link":"https://cooperativa.cl/noticias/magazine/panoramas/concierto-gratuito-en-el-gam-ninos-de-5-a-11-anos-tocaran-con-la/2025-11-15/180924.html","published_date":"2025-11-15T18:09:24","summary":"La Orquesta Pre Infantil Metropolitana de la Fundación de Orquestas Juveniles e Infantiles de Chile (FOJI) se presentará en un concierto gratuito el martes 18 de noviembre, a las 19:00 horas, en el Centro Cultural Gabriela Mistral (GAM).\nEl evento, denominado Formando Melodías, mostrará el avance musical de niños y niñas de entre 5 y 11 años que integran la Escuela de Orquestas y el Programa de Iniciación Musical Preescolar.\nAntes de la presentación principal, 13 estudiantes del programa preescolar interpretarán piezas trabajadas junto a reconocidos maestros e instrumentistas. Para muchos de ellos será su primera experiencia en un escenario.\nCómo asistir al concierto\nEl concierto Formando Melodías es gratuito y abierto a todo público. El ingreso será por orden de llegada en Alameda Libertador Bernardo O'Higgins 227, hasta completar aforo. Las personas con credencial de la Red Chile Cuida contarán con acceso preferencial previa inscripción."},{"title":"Senador Espinoza se querelló contra diputado Manouchehri por llamarlo \"corrupto\"","link":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/senador-espinoza-se-querello-contra-diputado-manouchehri-por-llamarlo/2025-11-15/175110.html","published_date":"2025-11-15T17:51:10","summary":"El senador socialista Fidel Espinoza se querelló y demandó al diputado de su mismo partido Daniel Manouchehri, quien lo llamó \"corrupto\" en la discusión de la acusación constitucional contra el ahora exjuez Antonio Ulloa, el pasado lunes.\n\"Hemos presentado junto al abogado Enrique Aldunate dos querellas: una de carácter penal, por injurias graves referidas contra mi persona por Daniel Manouchehri, ya que hemos considerado necesario tomar esta acción, toda vez que no ha tenido una pizca de arrepentimiento de sus dichos, que claramente sabe son falsos e infundados, y que han dañado de manera irreparable mi honra ante la ciudadanía\", aseveró el parlamentario por Los Lagos.\nEspinoza añadió que \"como diputado durante cinco periodos, y como senador durante tres años y medio, he tenido una conducta absolutamente ajustada a la legalidad. Nunca he tenido siquiera el cuestionamiento de una boleta de bencina, ni tenido que concurrir a la Comisión de Ética por alguna falta a la probidad relacionada al uso de fondos de asignaciones parlamentarias\".\n\"Por lo tanto, sus acusaciones dañan gravemente mi honra, la de mi familia, la de mis hijas, y la de mi pareja. Eso no lo puedo aceptar\", sostuvo.\n\nPodrás ser de mi mismo partido @danimanouchehri, pero eso no implica q no vaya a velar por defender mi honra.Te acostumbraste a mentir y maltratar a tus adversarios.\n\nHoy he presentado la querella anunciada. Gracias a mi abogado Enrique Aldunate y @SenadoresPS por su respaldo. pic.twitter.com/CfztucUvud\n— Fidel Espinoza Sandoval (@fidelsenador) November 15, 2025\nEn ese sentido, apuntó a que \"por más que sea miembro de una bancada de diputados de mi partido, no puedo aceptar que quiera erigirse con superioridad moral, dañando el prestigio de muchas otras personas como lo hizo ese día en plena acusación constitucional, que además utilizó de manera electoral para favorecer a su actual pareja, que compite con la senadora Yasna Provoste (DC)\".\n\"En la política se pueden a aceptar muchas cosas, pero aquí estamos en presencia de actos que sobrepasan límites. Lo hizo una vez que la sesión había sido suspendida, por lo cual pierde toda la calidad de fuero parlamentario. Existen más de diez senadores y senadoras que fueron testigos de la forma en cómo nos trató a Yasna y a mí\", advirtió.\nDe acuerdo con el senador, el objetivo de la demanda es que Manouchehri \"tenga que indemnizar el daño moral que produjo a mi honra. Hemos establecido una cifra, pero que ni mi abogado ni mi persona queremos percibir\", aunque acotó que, en el caso que sea condenado, esos recursos irían a la Unicef y a una protectora de animales.\n\"Ya basta de que crea que con él nació la política. Basta de denostar los poderes del Estado profiriéndose como el gran fiscalizador, cuando todo Chile ha conocido que ni siquiera fue capaz de fiscalizar en su rol de diputado el Municipio de Copiapó. Cuando uno es diputado tiene que fiscalizar en todo el país, no importando el color político, en la región o municipio que sea\", arremetió.\nPor su parte, el abogado Aldunate subrayó que la afirmación de Manouchehri \"tiene por finalidad provocar un efecto menoscabo en el honor del senador Espinoza para generar un daño reputacional, afectando su honra y trayectoria\"."},{"title":"España goleó a Georgia y quedó con un pie dentro del Mundial 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/espana-goleo-a-georgia-y-quedo-con-un-pie-dentro-del-mundial-2026/2025-11-15/175639.html","published_date":"2025-11-15T17:56:39","summary":""}]}]}