{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Viña del Mar invertirá US$ 7,8 millones para cambiarle la cara al estero Marga Marga","link":"http://www.df.cl/empresas/construccion/vina-del-mar-invertira-us-7-8-millones-para-cambiarle-la-cara-al-estero","published_date":"2025-05-25T23:30:00","summary":"El municipio detalló el proyecto para transformar ese sector de la comuna en un parque urbano inundable."},{"title":"Tornado golpea a Puerto Varas: reportan más de 22 mil hogares sin luz y daños materiales","link":"http://www.df.cl/tendencias/tornado-golpea-a-puerto-varas-reportan-17-mil-hogares-sin-luz-y-danos","published_date":"2025-05-25T22:44:00","summary":"Según la Dirección Metereológica de Chile, se trata de un tornado de clasificación preliminar \"EF-1\", con rangos de viento de entre 139 y 178 kilómetros por hora."},{"title":"Los reyes de Reino Unido viajan a Canadá para defender la soberanía canadiense ante Trump","link":"http://www.df.cl/internacional/los-reyes-de-reino-unido-viajan-a-canada-para-defender-la-soberania","published_date":"2025-05-25T19:22:00","summary":"Carlos III, que es también constitucionalmente el monarca canadiense aunque sus funciones como jefe de Estado del país norteamericano las realiza el gobernador general, pronunciará el martes en el Parlamento el llamado Discurso del Trono."},{"title":"Marcel sobre licencias médicas: “El informe de Contraloría tiene un gran mérito pero es un tema más amplio”","link":"http://www.df.cl/economia-y-politica/marcel-sobre-licencias-medicas-el-informe-de-contraloria-tiene-un-gran","published_date":"2025-05-25T17:36:00","summary":"En entrevista en el programa televisivo Mesa Central, el ministro de Hacienda se refirió al oficio presentado y dijo que “mañana debería informarse que ya iniciaron los sumarios”."},{"title":"Presidente de Alibaba afirma que las empresas asiáticas pueden buscar crecimiento fuera de EEUU","link":"http://www.df.cl/empresas/presidente-de-alibaba-afirma-que-las-empresas-asiaticas-pueden-buscar","published_date":"2025-05-25T14:04:00","summary":"Mencionó también que \"algunos gobiernos intentan derribar este puente que hemos construido entre Asia y el resto del mundo\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Correa, bozal y un correcto manejo emocional: ¿Cómo proteger a nuestras mascotas en un tornado?","link":"https://www.theclinic.cl/2025/05/25/correa-bozal-y-un-correcto-manejo-emocional-como-proteger-a-nuestras-mascotas-en-un-tornado/","published_date":"2025-05-26T00:00:59","summary":"El contar con un kit de emergencia es fundamental para enfrentar una contingencia de este tipo. Para confeccionarlo hay que tener claridad sobre las necesidades de nuestras mascotas. Además, expertos en la materia advierten que en estos contextos \"incluso la mascota más cariñosa\" puede morder o arañar por el hecho de estar traumatizada.\nThe post Correa, bozal y un correcto manejo emocional: ¿Cómo proteger a nuestras mascotas en un tornado? appeared first on The Clinic."},{"title":"Severos daños en infraestructura, al menos ocho lesionados y una alarma para tres regiones: lo que se debe saber tras el tornado en Puerto Varas","link":"https://www.theclinic.cl/2025/05/25/lo-que-se-debe-saber-tras-el-tornado-en-puerto-varas/","published_date":"2025-05-25T22:45:26","summary":"El tornado, que tuvo rangos de vientos de entre 138 y 178 kilómetros por hora, llevó al municipio a activar un Comité de Gestión del Riesgo de Desastres (COGRID). Mientras tanto la Dirección Meteorológica de Chile emitió una alarma por posible formación de tornados y tombas marinas para La Araucanía, Los Ríos y Los Lagos.\nThe post Severos daños en infraestructura, al menos ocho lesionados y una alarma para tres regiones: lo que se debe saber tras el tornado en Puerto Varas appeared first on The Clinic."},{"title":"A la espera de 99 aviones que deberían llegar antes de 2030: el plan de arriendos de Latam en medio de un panorama de déficit global","link":"https://www.theclinic.cl/2025/05/25/el-plan-de-arriendos-de-latam-en-medio-de-un-panorama-de-deficit-global/","published_date":"2025-05-25T20:40:21","summary":"La aerolínea de bandera de Chile firmó un contrato de \"wet lease\" con la compañía española Wamos, para el alquiler de dos aeronaves que desde fines del año pasado están operando en rutas desde Santiago hacia Lima, Bogotá, Ciudad de México y Los Ángeles. \nThe post A la espera de 99 aviones que deberían llegar antes de 2030: el plan de arriendos de Latam en medio de un panorama de déficit global appeared first on The Clinic."},{"title":"La injusticia como motor del estallido social, el “país echado a perder” y el deseo por “el bien común” de Boric: las reflexiones políticas de Gastón Soublette en sus últimos años","link":"https://www.theclinic.cl/2025/05/25/la-injusticia-como-motor-del-estallido-social-el-pais-echado-a-perder-y-el-deseo-por-el-bien-comun-de-boric-las-reflexiones-politicas-de-gaston-soublette-en-sus-ultimos-anos/","published_date":"2025-05-25T18:06:17","summary":"A propósito de su fallecimiento este sábado 24 de mayo, en The Clinic recordamos las dos últimas conversaciones que Gastón Soublette tuvo con este medio. \"El estallido social ha ido mostrando lo que había en el fondo de este país. La corrupción es insoportable, la delincuencia desatada… Para mí todo eso es una herencia de la dictadura\", fue parte de lo que manifestó en una entrevista de octubre de 2024. Un año antes, en tanto, defendió la juventud del Presidente Boric. \"Déjenlo que vaya madurando y adecuándose al esquema social del país\", sostuvo en marzo de 2023.\nThe post La injusticia como motor del estallido social, el “país echado a perder” y el deseo por “el bien común” de Boric: las reflexiones políticas de Gastón Soublette en sus últimos años appeared first on The Clinic."},{"title":"“Esto fue un dato”: el millonario robo que sufrió la familia de Zalo Reyes en Conchalí","link":"https://www.theclinic.cl/2025/05/25/esto-fue-un-dato-el-millonario-robo-que-sufrio-la-familia-de-zalo-reyes-en-conchali/","published_date":"2025-05-25T16:33:57","summary":"Guitarras, bajos, discos duros, computadores y un auto fueron parte de los elementos sustraídos, cuyo avalúo asciende a 50 millones de pesos. Boris González, nieto del \"Gorrión\" y quien trabaja como músico y productor, sostuvo que los responsables del robo tenían conocimiento del lugar. Producto de esta situación, la casa no pudo abrir sus puertas al público en el marco del Día de los Patrimonios.\nThe post “Esto fue un dato”: el millonario robo que sufrió la familia de Zalo Reyes en Conchalí appeared first on The Clinic."},{"title":"Denuncian venta de souvenirs con la figura del dictador Augusto Pinochet en la Escuela Militar durante el Día de los Patrimonios","link":"https://www.theclinic.cl/2025/05/25/denuncian-venta-de-souvenirs-con-la-figura-del-dictador-augusto-pinochet-en-escuela-militar-durante-el-dia-de-los-patrimonios/","published_date":"2025-05-25T14:58:02","summary":"La denuncia fue realizada por el diputado Matías Ramírez (PC), quien anunció que presentará un oficio ante el Ministerio de Defensa. La Escuela Militar manifestó que no avala estos hechos y sostuvo que la comercialización de estos productos la hizo una organización externa que se \"alejó\" del objetivo de la jornada. Junto con ello, la institución castrense estableció que \"se está realizando una investigación para determinar presuntas responsabilidades y adoptar medidas si así correspondiesen\".\nThe post Denuncian venta de souvenirs con la figura del dictador Augusto Pinochet en la Escuela Militar durante el Día de los Patrimonios  appeared first on The Clinic."},{"title":"Falleció Gastón Soublette, destacado filósofo y referente intelectual chileno","link":"https://www.theclinic.cl/2025/05/25/fallecio-gaston-soublette-destacado-filosofo-y-referente-intelectual-chileno/","published_date":"2025-05-25T13:14:04","summary":"Fue Premio Nacional de Humanidades y Ciencias Sociales 2023, musicólogo, ensayista, crítico de arte y estudioso de las dimensiones populares y tradicionales de las culturas de Chile, entre tantas otras facetas. Murió a los 98 años, en la comuna de Limache.\nThe post Falleció Gastón Soublette, destacado filósofo y referente intelectual chileno appeared first on The Clinic."},{"title":"Arturo Squella, presidente del P. Republicano: “Es inevitable comparar lo que ocurrió hace cuatro años con el desfonde que vive la candidatura de Matthei”","link":"https://www.theclinic.cl/2025/05/25/arturo-squella-presidente-del-p-republicano-es-inevitable-no-comparar-lo-que-ocurrio-hace-cuatro-anos-con-el-desfonde-de-la-candidatura-de-matthei/","published_date":"2025-05-25T12:11:00","summary":"El presidente del Partido Republicano destaca en esta entrevista la tendencia al alza de José Antonio Kast en los sondeos de opinión y asegura que es capaz de vencer a cualquier abanderado de la izquierda en una segunda vuelta. También detalla que un eventual gobierno de Kast será uno de \"excepción\", concentrado en enfrentar la inseguridad y generar crecimiento económico. Sobre la situación en las encuestas de la candidata de Chile Vamos, asevera: \"Cuando alguien ha estado en campaña permanente, es poco y nada lo adicional que se puede mostrar\".\nThe post Arturo Squella, presidente del P. Republicano: “Es inevitable comparar lo que ocurrió hace cuatro años con el desfonde que vive la candidatura de Matthei” appeared first on The Clinic."},{"title":"Constanza Martínez, presidenta del Frente Amplio: “Ni la moderación ni la nostalgia son un camino para resolver los problemas urgentes en nuestro país”","link":"https://www.theclinic.cl/2025/05/25/constanza-martinez-presidenta-del-frente-amplio-y-candidatura-de-winter-no-tengo-temor-de-quedar-en-tercer-lugar-en-la-primaria/","published_date":"2025-05-25T12:10:00","summary":"La presidenta del Frente Amplio diferencia la candidatura de su abanderado presidencial, Gonzalo Winter, respecto a las otras que competirán en las elecciones primarias. “Se hacen llamados muy grandes a una moderación que no tiene apellido, donde se habla del pasado con una gloria que a ratos no reconoce los niveles de desigualdad que arrastraba nuestro país”, dice. La exdelegada presidencial de la Región Metropolitana, además, se refiere a los antecedentes del caso ProCultura que han golpeado al Gobierno y a su colectividad, en el cual asegura que han \"respetado y alentado a que la institucionalidad funcione\". Y sostiene: \"Si alguien quiere utilizar a la política como beneficio propio, se equivocó de partido si quiere estar en el Frente Amplio\".\nThe post Constanza Martínez, presidenta del Frente Amplio: “Ni la moderación ni la nostalgia son un camino para resolver los problemas urgentes en nuestro país” appeared first on The Clinic."},{"title":"Perfil de Marco Enríquez-Ominami: Marco, el porfiado","link":"https://www.theclinic.cl/2025/05/25/perfil-de-marco-enriquez-ominami-marco-el-porfiado/","published_date":"2025-05-25T12:10:00","summary":"Quince años lleva como candidato presidencial. Esta es su quinta vez, superando el récord de Salvador Allende. ¿Por qué ahora, de nuevo, otra vez? ¿Cómo pretende ganar? El 2009 terremoteó el tablero: ¿Qué fichas, si las tiene, puede jugar hoy?\nThe post Perfil de Marco Enríquez-Ominami: Marco, el porfiado appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Senapred declaró alerta roja para Puerto Varas tras tornado","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/senapred-declaro-alerta-roja-para-puerto-varas-tras-tornado/2025-05-25/185843.html","published_date":"2025-05-26T00:09:00","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) declaró la tarde de este domingo alerta roja para la comuna de Puerto Varas (Región de Los Lagos) tras el paso del tornado categoría EF-1 (escala Fujita), que registró rangos de viento entre 138 y 178 kilómetros por hora.\nEl organismo detalló que, según el reporte de la Dirección Metereológica de Chile, se mantienen vigente en Los Lagos una alarma por desarrollo de tornados y trombas marinas; un aviso por viento normal y probables tormentas eléctricas en gran parte de la región y Chiloé.\n\nSe declara alerta roja para la comuna de Puerto Varas y alerta amarilla para el resto de la región de los Lagos @Cooperativa\n— Maria Soledad Lorca M (@soledadlorca) May 25, 2025\n\n#SENAPREDLosLagos Se declara Alerta Roja para la comuna de Puerto Varas por evento meteorológico.https://t.co/QPsPo2bxtu pic.twitter.com/r2ZG44gQay\n— SENAPRED (@Senapred) May 25, 2025"},{"title":"Los resultados de la duodécima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-duodecima-fecha-de-la-liga-de-primera/2025-05-23/155516.html","published_date":"2025-05-26T00:00:00","summary":"La Liga de Primera 2025 comenzará con el desarrollo de la duodécima fecha, que se disputará entre el viernes 23 y el lunes 26 de mayo.\nSigue los resultados en vivo y online de Cooperativa.cl:\nDomingo 25 de mayo\n\nÑublense 0-1 O'Higgins. Finalizado. Estadio \"Nelson Oyarzún\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n\n0-1: 53' Joaquín Montecinos (OHI)\n\nUniversidad Católica 1-3 Deportes La Serena. Finalizado. Estadio Santa Laura. Síguelo en el Marcador Virtual de Cooperativa.cl  y el relato de Cooperativa Deportes.\n\n0-1: 11' Gonzalo Jara (SER); 0-2: 56' Felipe Chamorro (SER); 0-3: 74' Jeisson Vargas, de penal (SER); 1-3: 90+8' Fernando Zampedri, de penal (UC)\n\nDeportes Iquique 0-0 Unión La Calera. Primer tiempo. Estadio Tierra de Campeones. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nLunes 26 de mayo\n\nAudax Italiano vs. Huachipato. 19:30 horas. Estadio Bicentenario de La Florida.\n\n \nSábado 24 de mayo\n\nEverton 2-2 Cobresal. Finalizado. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1 13' Jorge Henríquez (COB); 0-2 45+6' Diego Coelho (COB); 1-2: 80' Cristian Palacios (EVE); 2-2 90' Juan Delgado (EVE)\n\nColo Colo 4-1 Unión Española.  Finalizado. Estadio Monumental. Síguelo en el Marcador Virtual de Cooperativa.cl  y el relato de Cooperativa Deportes .\n\n0-1: 3' Daniel Gutiérrez, autogol (UE); 1-1: 6' Javier Correa (CC); 2-1: 20' Vicente Pizarro (CC); 3-1: 24' Arturo Vidal, de penal (CC); 4-1: 58' Claudio Aquino, de penal (CC)\n\nCoquimbo Unido 0-0 Palestino. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nViernes 23 de mayo\n\nDeportes Limache 2-0 Universidad de Chile. Finalizado. Estadio \"Lucio Fariña\" de Quillota. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes .\n\n1-0: 23' Brian Torrealba (LIM); 2-0: 88' Luis Guerra (LIM)"},{"title":"Experto: No se puede descartar la posibilidad de un tornado en la Región Metropolitana","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/experto-no-se-puede-descartar-la-posibilidad-de-un-tornado-en-la-region/2025-05-25/191123.html","published_date":"2025-05-25T23:53:00","summary":""},{"title":"Alcalde de Puerto Varas: Hay al menos 150 casas afectadas por tornado, según catastro preliminar","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/alcalde-de-puerto-varas-hay-al-menos-150-casas-afectadas-por-tornado/2025-05-25/191847.html","published_date":"2025-05-25T23:29:00","summary":"El alcalde de Puerto Varas, Tomás Gárate, confirmó este domingo a Cooperativa que el paso del tornado categoría EF-1 (escala Fujita) por la ciudad, que registró rangos de viento entre 138 y 178 kilómetros por hora, ha dejado al menos 150 viviendas afectadas y ocho personas heridas.\n\"Hasta el momento tenemos ocho heridos. No hay ninguna persona que haya fallecido o con riesgo vital. Hemos hecho catastros preliminares de 150 viviendas\", informó el jefe comunal en una entrevista telefónica.\nNo obstante, el alcalde dijo que la cifra de inmuebles dañados podría aumentar: \"Creemos que hay, por proyección, por sobre 200 edificaciones afectadas\".\n\"Hoy en este minuto nuestro principal foco está puesto en el resguardo de la seguridad de la ciudad, ya que no tenemos alumbrado público\", señaló Gárate. \nEn ese sentido, detalló: \"Hemos organizado siete puntos de resguardo de la ciudad con Carabineros de Chile y seguridad pública. Tendremos puntos fijos y también puntos móviles con reforzamiento COP de Carabineros a nivel regional, ese es uno de los principales focos que vamos a tener para hoy en la noche\".\nGárate también aclaró que el municipio no seguirá retirando escombros en este jornada debido a que se torna peligroso realizar dicho trabajo en horario nocturno: \"Esa va a ser una labor que vamos a retomar mañana, también con la entrega de apoyo en materiales de construcción y ayuda social\", puntualizó.\nEl jefe comunal expresó que el fenómeno fue \"algo que jamás habíamos imaginado: no habíamos visto algo así en nuestra comuna, no tengo recuerdo en el sur de Chile de un tornado con esta intensidad\".\n\nTornado que entra por el sector norte de Puerto Varas, deja innumerables daños en un sector de la ciudad @Cooperativa pic.twitter.com/AMj6DpCxSF\n— Maria Soledad Lorca M (@soledadlorca) May 25, 2025\nHabilitación de albergues\nEl alcalde de Puerto Varas informó que se dispuso de un albergue municipal en el gimnasio fiscal de la ciudad: \"Está todo nuestro equipo social con apoyo psicológico y de asistencias básicas para que él lo necesite. Si es que hay alguna familia que necesita pasar la noche en algún lugar, puede hacerlo ahí\".\n\"Están todas las condiciones dispuestas con colchones y para su bienestar\", explicó.\nFinalmente, Zárate reiteró que el municipio busca \"poder brindar seguridad a nuestra comunidad y también asistir a las personas que se han quedado sin hogar\".\nAfectación al suministro eléctrico y agua potable\nEl jefe comunal entregó un balance del suministro eléctrico de la comuna: \"Está cortado para 14.500 hogares, por lo tanto, prácticamente la mitad de la ciudad está sin luz.\n\"Respecto al suministro de agua potable, está cortado de una manera muy puntual en la Calle El Manzano por la caída de un árbol, que rompió también la matriz, pero son cerca de 190 personas, por lo que el resto de la ciudad sí tiene agua potable hasta el minuto\", complementó."},{"title":"Santiago Morning sumó un triunfo vital y estiró la mala racha de S. Wanderers en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-morning-sumo-un-triunfo-vital-y-estiro-la-mala-racha-de-s/2025-05-25/192219.html","published_date":"2025-05-25T23:19:00","summary":"Santiago Morning venció por 2-3 a Santiago Wanderers este domingo en Quillota, en el marco de la undécima fecha de la Liga de Ascenso, sumando tres puntos vitales para su lucha por salir del fondo de la tabla.\nSi bien en el primer tiempo no se pudieron sacar ventaja, ambos elencos mostraron ímpetu por plasmar su idea de juego en el césped del Estadio \"Lucio Fariña\" y quedarse con la victoria.\nLos goles aparecieron en el segundo tiempo, con las anotaciones de Patricio Castro (55') y Franco Cortés (57') para el \"Chago\".\nJohn Valladares marcó el primer descuento para el equipo de la Región de Valparaíso en el 59' para la ilusión de los hinchas \"caturros\", pero Kevin Campillay ahogó los gritos en la jugada siguiente tras la reanudación.\nEn el 89' Jorge Luna trató de impulsar a Wanderers y recortó distancia, pero no les alcanzó el tiempo y cerraron la jornada con una derrota.\nDe esta manera, el cuadro \"microbusero\", que arrastra un castigo desde inicio de temporada, sumó tres puntos en el fondo y quedó a tres de Unión San Felipe, con el sueño de poder dejar la zona roja. Su próximo rival será Magallanes.\nPor el otro lado, los dirigidos por Héctor Robles estiraron su mala racha, con cinco partidos seguidos sin ganar, y se ubican en el octavo puesto con 16 unidades. En la siguiente jornada se medirán con Deportes Concepción.\n"},{"title":"Los resultados de este domingo en el inicio de Roland Garros","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/los-resultados-de-este-domingo-en-el-inicio-de-roland-garros/2025-05-25/122810.html","published_date":"2025-05-25T23:05:00","summary":"Este domingo 25 de mayo arranca la competencia estelar en Roland Garros con los primeros partidos en los cuadros principales individuales, tanto masculino como femenino.\n- Revisa los resultados en Cooperativa.cl:\nCuadro masculino:\n\nMariano Navone (ARG) venció a Brandon Nakashima (EE.UU.) por 7-6(2), 4-6, 6-1 y 6-2.\nMarton Fucsovics (HUN) a Tristan Schoolkate (AUS) por 6-4, 6-2 y 6-2\nTommy Paul (EE.UU.) a Elmer Moller (DIN) por 6-7(5), 6-2, 6-3 y 6-1\nGiovanni Mpetshi Perricard (FRA) a Zizou Bergs (BEL) por 4-6, 6-3, 7-6(5) y 6-4\nReilly Opelka (EE.UU.) a Rinky Hijikata (AUS) por 1-6, 6-3, 7-5 y 7-6(3)\nPablo Carreño (ESP) a Francisco Comesaña (ARG) por 6-2, 7-6(3) y 7-5\nDamir Dzumhur (BOS) a Thiago Tirante (ARG) por 6-3, 6-4, 6-3 y 7-5\nLorenzo Musetti (ITA) a Yannick Hanfmann (ALE) por 7-5, 6-2 y 6-0\nJuan Manuel Cerúndolo (ARG) a Alex Michelsen (EE.UU.) por 6-3, 6-2 y 6-4\nVit Kopriva (CZE) a Thiago Monteiro (BRA) por 6-4, 6-3, 4-6, 6-7(6) y 6-1\nDaniel Galán (COL) a Valentin Royer (FRA) por 7-6(6), 6-3, 3-6, 6-7(4) y 7-5\nFrances Tiafoe (EE.UU.) a Roman Safiullin (RUS) por 6-4, 7-5 y 6-4\nFabian Marozsan (HUN) a Luca Nardi (ITA) por 6-2, 6-3 y 7-6(3)\nMatteo Gigante (ITA) a Benjamin Hassan (LIB) por 6-4, 6-2 y 6-0\nEmilio Nava (EE.UU.) a Botic Van de Zandschulp (NED) por 6-2, 7-5 y 7-5\nQuentin Halys (FRA) a Tomas Machac (CHE) por 7-6(4), 4-1 y retiro\nHamad Medjedovic (SER) a Kamil Majchrzak (POL) por 6-3, 6-3 y 7-6(2)\nJenson Brooksby (EE.UU.) a Jaime Faria (POR) por 6-1, 3-6, 6-3 y 6-2\nBen Shelton (EE.UU.) a Lorenzo Sonego (ITA) por 6-4, 4-6, 3-6, 6-2 y 6-3\nNuno Borges (POR) a Kyrian Jacquet (FRA) por 3-6, 6-7(3), 6-4, 6-3 y 6-3\n\nCuadro femenino:\n\nAnna Bondar (HUN) venció a Laura Siegemund (ALE) por 7-6(2) y 6-3\nViktoria Gloubic (SUI) a Petra Kitova (CZE) por 3-6, 6-0 y 6-4\nVictoria Mboko (CAN) a Lulu Sun (NZE) por 6-1 y 7-6(4)\nEva Lys (ALE) a Peyton Stearns (EE.UU.) por 6-0 y 6-3\nElina Svitolina (UCR) a Zeynep Sonmez (TUR) por 6-1 y 6-1\nAryna Sabalenka (BLR) a Kamila Rajumova (RUS) por 6-1 y 6-0\nEmiliana Arango (COL) a Alexandra Eala (FIL) por 6-0, 2-6 y 6-3\nDayana Yastremska (UCR) a Destanee Aiava (AUS) por 7-5 y 6-1\nZheng Qinwen (CHN) a Anastasia Pavliuchenkova (RUS) por 6-4 y 6-3\nJil Teichmann (SUI) a Lucrezia Stefanini (ITA) por 6-4 y 6-4\nDiana Shnaider (RUS) a Anastasia Soboleva (UCR) por 7-6(3) y 6-2\nLeyre Romero (ESP) a Tianstoa Rakotomanga (FRA) por 7-6(3) y 6-2\nDonna Vekic (CRO) a Anna Blinkova (RUS) por 7-5, 6-7(4) y 6-1\nAmanda Anisimova (EE.UU.) a Nina Stojanovic (SRB) por abandono (6-3 y 4-1)\nIva Jovic (EE.UU.) a Renata Zarazúa (MEX) por 6-3, 5-7 y 6-4\nOlga Danilovic (SER) a Leylah Fernández (CAN) por 6-3 y 6-1\nJasmine Paolini (ITA) a Yue Yuan (CHI) por 6-1, 4-6 y 6-3\nAnastasia Potapova (RUS) a Linda Noskova (CHE) por 5-7, 6-1 y 7-5\nSara Bejlek (CHE) a Marta Kostyuk (UCR) por 6-3 y 6-1\n"},{"title":"Más de 16.000 hogares sin luz en Puerto Varas tras el destructivo tornado","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/mas-de-16-000-hogares-sin-luz-en-puerto-varas-tras-el-destructivo-tornado/2025-05-25/185810.html","published_date":"2025-05-25T23:02:00","summary":"A 16.634 asciende la cantidad de hogares sin suministro eléctrico el paso de un tornado por la comuna de Puerto Varas, en la Región de Los Lagos.\nAsí lo confirmó la Superintendencia de Electricidad y Combustibles (SEC) a través de su sitio web.\n\n\n\n\npie de foto\n"},{"title":"Los números que dejó Tiago Nunes en su paso por la banca de Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/los-numeros-que-dejo-tiago-nunes-en-su-paso-por-la-banca-de-universidad/2025-05-25/185444.html","published_date":"2025-05-25T22:48:00","summary":"El brasileño Tiago Nunes terminó este domingo su ciclo en Universidad Católica, tras perder por 1-3 ante La Serena en la fecha 12 de la Liga de Primera, la cuarta derrota consecutiva en el mes de mayo.\nEn el balance general, desde su llegada el 28 de marzo de 2024 y tras 14 meses en el equipo, Nunes dirigió 46 partidos, con 19 victorias, 10 empates y 17 derrotas.\nEn el Campeonato Nacional 2024 finalizó en el quinto lugar con 46 puntos, clasificando a la Copa Sudamericana 2025.\nSin embargo, en el torneo continental tuvo un fracaso mayúsculo, ya que no logró clasificar a la fase de grupos este año, perdiendo con Palestino en la primera ronda.\nEn la Copa Chile también sufrió una decepción, quedando eliminado en la fase grupal de forma anticipada, en la quinta fecha, en un grupo donde clasificaron Unión La Calera y San Luis.\nEn 2025 dirigió 18 partidos, con seis triunfos, tres victorias y nueve derrotas, cuatro de ellas de forma consecutivas.\nSu última victoria fue un 6-0 ante Everton y parecía que tomaba impulso en el torneo. No obstante, desde el 3 de mayo en adelante perdió el clásico con Universidad de Chile, cayó con con los viñamarinos en la Copa Chile, y sucumbió con O'Higgins y La Serena\nEl próximo partido de Universidad Católica será el domingo 1 de junio, como visita ante Palestino en La Cisterna, por la fecha 13 de la Liga de Primera."},{"title":"¿Cuándo y dónde ver el debut de Alejandro Tabilo y Nicolás Jarry en Roland Garros?","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/cuando-y-donde-ver-el-debut-de-alejandro-tabilo-y-nicolas-jarry-en/2025-05-25/190309.html","published_date":"2025-05-25T22:47:00","summary":"Los chilenos Alejandro Tabilo y Nicolás Jarry, 61° y 149° en el ranking mundial, respectivamente, comenzarán este lunes su participación en el cuadro principal de Roland Garros, segundo Grand Slam de la temporada.\nTabilo será el primero en ver acción durante la jornada cuando se enfrente al francés Arthur Cazaux (113°) en el primer turno del court 9 a las 05:00 horas (09:00 GMT).\nEl que acceda a la siguiente ronda se citará con el ganador del cruce que disputan el australiano Alexei Popyrin (25°) y el japonés Yoshihito Nishioka (77°)\nPor su parte, Jarry, se medirá ante otro de los locales, Arthur Fils (14°), en el cuarto turno del Court Suzanne-Lenglen, cerca de las 10:00 horas (14:00 GMT), después del choque entre Caroline Garcia y Bernarda Pera.\nEl ganador de la llave se verá las caras con el vencedor entre el argentino Camilo Ugo Carabelli (51°) y el español Jaume Munar (57°).\n\nAmbos partidos serán transmitidos por streaming en la plataforma de Disney+ y en TV Cable se podrá seguir en las señales de ESPN.\nAsimismo, podrás revisar los detalles en Cooperativa.cl."},{"title":"Israel mató a dos miembros del Comité Internacional de la Cruz Roja en Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mato-a-dos-miembros-del-comite-internacional-de-la-cruz-roja-en/2025-05-25/182905.html","published_date":"2025-05-25T22:41:00","summary":"Israel mató a dos trabajadores del Comité Internacional de la Cruz Roja (ICRC, en inglés) en Jan Yunis, sur de Gaza, denunció este domingo esta organización humanitaria, pidiendo protección para la población civil.\n\"Estamos desconsolados por la muerte de dos de nuestros queridos colegas, Ibrahim Eid y Ahmad Abu Hilal, quienes fueron asesinados en un ataque a su casa en Jan Younis el 24 de mayo de 2025\", denunció la ONG en un comunicado.\n\"Su asesinato pone de manifiesto el intolerable número de muertes civiles en Gaza. El ICRC reitera su llamado urgente al alto al fuego y al respeto y a la protección de los civiles, incluido el personal médico, de socorro humanitario y de defensa civil\", añade el texto.\n\n📍 Gaza | We are devastated by the death of two dear colleagues, Ibrahim Eid and Ahmad Abu Hilal.\n\n\nToday, once again, we reiterate our urgent call for the respect and protection of civilians in Gaza.\n\n\nOur profound condolences go out to their family, friends, and colleagues. pic.twitter.com/QOXOOK12wL\n— ICRC (@ICRC) May 25, 2025\nSegún la organización, Ibrahim trabajaba como oficial de contaminación de armas para el CICR -área encargada de el armamento que queda sin explotar, así como la liberación de materiales químicos en el medioambiente- y Ahmad era un guardia de seguridad en el Hospital de Campaña de la Cruz Roja en Rafah, también en el sur de Gaza.\nSolo de la agencia de la ONU para los refugiados palestinos (UNRWA) han muerto en Gaza más de 300 trabajadores, informó la organización el pasado 18 de mayo, que dijo que \"la gran mayoría del personal fue asesinado por el Ejército israelí junto con sus hijos y seres queridos: familias enteras exterminadas\".\nHoy domingo, el periodista gazatí Hassan Majdi Abu Warda, además de varios miembros de su familia, fueron también asesinados en un ataque contra Yabalia (norte de Gaza), confirmó el Gobierno del enclave, en manos del grupo islamista Hamás, en un comunicado.\nMás de 150 periodistas y trabajadores de medios han perdido la vida en ataques israelíes contra Gaza desde que comenzó la guerra, según el Comité para la Protección de los Periodistas (CPJ, en inglés), un organismo con sede en Nueva York que defiende la libertad de prensa en el mundo.\nLíder palestino reclama más presión para acabar con el \"infierno\" en Gaza\nEl primer ministro de la Autoridad Nacional Palestina, Mohamed Mustafá, reclamó este domingo desde Madrid intensificar la presión que han empezado a ejercer Europa y otros países sobre Israel para acabar con el \"infierno\" que viven Gaza y Cisjordania.\n\"Este infierno debe acabar inmediata e incondicionalmente\", dijo Mustafá en su intervención durante la cumbre del Grupo de Madrid, que reúne en la capital de España a representantes de 20 países europeos y árabes que promueven la solución de dos Estados.\n\"Hemos declarado oficialmente a Gaza como zona de hambruna. La comunidad internacional debe ahora actuar con la urgencia y seriedad que exige una declaración de ese calibre\", reclamó en la conferencia, encabezada por el ministro de Exteriores español, José Manuel Albares.\n\n[Lea también] Ministro de Salud: 29 niños y ancianos han muerto de hambre en dos últimos días en Gaza\n\nMustafá acusó a Israel de cometer \"crímenes de guerra claros y continuados\" con \"la negación deliberada de alimentos y ayuda, los bombardeos incesantes y la destrucción de todos los elementos de vida\" en Gaza.\nAñadió que la situación en Cisjordania y Jerusalén Este es \"igualmente grave\", con la expansión de los asentamientos, el \"terrorismo impune de los colonos\", la destrucción de viviendas y los \"desplazamientos masivos\" de la población.\nEl político palestino dio la bienvenida a las medidas que tomaron esta semana la Unión Europea (UE) y el Reino Unido, entre otros países, para presionar a Israel por el recrudecimiento de su ofensiva en Gaza y el sufrimiento de la población tras un bloqueo de tres meses a la entrada de ayuda humanitaria.\nPidió \"intensificar\" ese tipo de esfuerzos para que tengan más \"efecto\" en Israel, tomar \"medidas urgentes y decisivas para romper el asedio en la Franja de Gaza\" y permitir la entrada de ayuda humanitaria \"por tierra, mar y aire\".\nMustafá recordó que este miércoles se cumplirá el primer aniversario del reconocimiento de España de Palestina como Estado, que describió como \"una inversión moral y estratégica en la causa de la paz y la justicia\".\nConfió en que, tras la celebración de la cumbre en Madrid, se materialice una mayor presión sobre Israel con motivo de la conferencia de alto nivel de la ONU sobre la solución de dos Estados, prevista para el 17 de junio en Nueva York."},{"title":"Tras llamada de Von der Leyen, Trump prorrogó pausa de aranceles sobre la UE hasta el 9 de julio","link":"https://cooperativa.cl/noticias/economia/impuestos/tras-llamada-de-von-der-leyen-trump-prorrogo-pausa-de-aranceles-sobre/2025-05-25/182635.html","published_date":"2025-05-25T22:27:00","summary":"El presidente estadounidense, Donald Trump, indicó este domingo que aceptó la propuesta que le planteó hoy en una conversación telefónica la presidenta de la Comisión Europea, Ursula von der Leyen, para extender las conversaciones para lograr un acuerdo comercial hasta el 9 de julio.\n\"Me preguntó si podíamos trasladarla (la fecha límite para el acuerdo) del 1 de junio al 9 de julio. Acepté y, según ella, mantendremos reuniones con rapidez para ver si podemos llegar a una solución\", explicó durante una comparecencia ante los medios en la Base Aérea Andrews, donde aterrizó hoy procedente de su campo de golf en Bedminister, en el estado de Nueva Jersey, antes de poner rumbo a la Casa Blanca.\nDesde su llegada al poder, Trump ha adoptado varias medidas arancelarias contra sus socios comerciales, algunas de las cuales han quedado en suspenso, entre ellas, un arancel de base del 10% aplicable a todos los socios comerciales de EE.UU.\nEn el caso de la UE, ese arancel del 10% podría llegar al 20% una vez que expire la actual pausa estadounidense, el próximo 9 de julio. Sin embargo, el pasado viernes el mandatario estadounidense amenazó con imponer un arancel directo del 50% a la Unión Europea a partir del 1 de junio debido a que las negociaciones comerciales con la UE \"no están dando frutos\", dijo Trump.\nEse mismo día, el comisario europeo de Comercio, Maros Sefcovic, mantuvo una conversación telefónica con su homólogo estadounidense, Jamieson Greer, tras la cual manifestó que el comercio entre la Unión Europea y EE.UU. debe regirse por \"el respeto mutuo, no por las amenazas\" y reiteró la determinación de la UE de defender sus intereses."},{"title":"Caso Monsalve: CPLT acogió apelación y ordenó entregar correos de Crispi y Durán a parlamentario","link":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/caso-monsalve-cplt-acogio-apelacion-y-ordeno-entregar-correos-de-crispi/2025-05-25/174625.html","published_date":"2025-05-25T22:20:00","summary":"El Consejo para la Transparencia (CPLT) instruyó la entrega al diputado Tomás Lagomarsino (independiente con cupo del Partido Radical) de una copia de los correos electrónicos del jefe de gabinete del Gobierno, Carlos Durán, y del exjefe de asesores de la Presidencia, Miguel Crispi, después de que estallara el caso Monsalve.\n\"Es para cerciorarnos efectivamente de que existieron las diligencias que comentaron en la comisión especial investigadora del caso Monsalve\", explicó el legislador.\n\n[Lea también] Querellantes: Excarcelación de Monsalve no pone en duda la existencia de delitos sexuales\n\nEl legislador había solicitado esos datos a través de la Ley de Transparencia con la finalidad de corroborar las gestiones que se realizaron para encontrar un reemplazo del exsubsecretario del Interior.\nLa petición fue inicialmente rechazada, pero tras la respectiva apelación, el CPLT instruyó que se acogiera la solicitud del parlamentario, consigno La Tercera.\nLa resolución, a la que tuvo acceso el citado diario, señala: \"Entregue al reclamante copia de los correos electrónicos institucionales enviados y recibidos entre el 14 de octubre y el 18 de octubre, de 2024, entre las personas individualizadas, que digan relación con las gestiones de reemplazo del exsubsecretario Manuel Monsalve, reservándose, en el evento de ser pertinente, la información sobre materias diversas a la pedida; de inteligencia, relaciones internacionales, seguridad y orden público\".\n"},{"title":"Tiago Nunes: Entré por la puerta grande y salgo por la misma, intenté hacer un trabajo de excelencia","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-entre-por-la-puerta-grande-y-salgo-por-la-misma-intente/2025-05-25/182303.html","published_date":"2025-05-25T22:18:00","summary":""},{"title":"Tiago Nunes anunció el término de su proceso en Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-anuncio-el-termino-de-su-proceso-en-universidad-catolica/2025-05-25/175046.html","published_date":"2025-05-25T22:12:00","summary":"El brasileño Tiago Nunes anunció el término de su proceso como director técnico de Universidad Católica, tras la derrota con Deportes La Serena este domingo en Santa Laura, en la duodécima fecha de la Liga de Primera.\nEn la conferencia de prensa, sin atender preguntas de los medios, Nunes realizó una declaración junto a José María Buljubasich, gerente deportivo del equipo, y Felipe Correa, presidente de la comisión de fútbol de la UC, quien habló a nombre del directorio y de Juan Tagle, timonel de Cruzados, quien está en Estados Unidos.\n\"A partir de este momento, de acuerdo con la directiva, hemos decidido no seguir con este proceso que arrancó en marzo del año pasado. A partir de esto también, utilizar este comunicado para agradecer a la directiva del club, Felipe, \"Tati\", Juan, por la oportunidad de ser el entrenador de este gran club\", declaró Nunes.\nEl brasileño agradeció a los hinchas, a los empleados de Cruzados y a \"los jugadores, al final ellos, independiente de los resultados actuales, siempre intentaron hacerlo de buena manera, con esfuerzo, dedicación, buena onda. Construimos un ambiente sano, de respeto, y hemos dejado al club algunas cosas para el futuro, para quien llegue después\".\n\"Estoy convencido que entré por la puerta grande de este gran club y salgo por la misma puerta, con la tranquilidad que intenté hacer un trabajo de excelencia, excelencia es hacer el máximo que se puede dentro de su capacidad y las herramientas a disposición\", añadió.\n\"Deseo al club, a todas las personas que siguen acá y al próximo cuerpo técnico el mejor de los éxitos para que vuelva a ser protagonista, y el club que la gente espera que sea, que pueda pasar este momento difícil lo más rápido posible\", cerró.\nCorrea, por su parte, agradeció a nombre del directorio de Cruzados el profesionalismo del cuerpo técnico de Tiago Nunes. \"Este momento nunca es agradable, pero es rescatable como resolvimos una situación como esta y desearle lo mejor\".\nFinalmente, Buljubasich también agradeció a Nunes por su aporte al club: \"Nos ayudó en procesos internos que no teníamos, esas cosas son valorables, la gente no la ve, el periodismo no love, pero nosotros lo hemos experimentado. Los resultados nos tienen en esta situación, pero no quita lo bueno que hizo, hay que reconocer eso\".\n\"Lamentablemente esto sigue, mañana (lunes) vamos a resolver quien va a dirigir el entrenamiento el martes de forma interina, mientras iniciamos la búsqueda de un cuerpo técnico que esté lo antes posible\", concluyó Buljubasich.\nLos números de Tiago Nunes en la UC\nNunes, desde su llegada en marzo de 2024, dirigió 46 partidos, con 19 victorias, 10 empates y 17 derrotas.\nEn el Campeonato Nacional 2024 finalizó en el quinto lugar con 46 puntos, clasificando a la Copa Sudamericana 2025.\nSin embargo, en el torneo continental tuvo un fracaso mayúsculo, ya que no logró clasificar a la fase de grupos este año, perdiendo con Palestino en la primera ronda.\nEn la Copa Chile también sufrió una decepción, quedando eliminado en la fase grupal de forma anticipada, en la quinta fecha, en un grupo donde clasificaron Unión La Calera y San Luis.\nEn 2025, en general, dirigió 18 partidos, con seis triunfos, tres victorias y nueve derrotas, cuatro de ellas de forma consecutivas en las últimas semanas, lo que provocaron su salida.\nEl próximo partido de Universidad Católica será el domingo 1 de junio, como visita ante Palestino en La Cisterna, por la fecha 13 de la Liga de Primera."},{"title":"¿Qué son y cómo se forman los tornados?","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/que-son-y-como-se-forman-los-tornados/2025-05-25/174913.html","published_date":"2025-05-25T22:01:00","summary":"Un tornado se registró esta tarde en el centro de la ciudad de Puerto Varas, en la Región de Los Lagos, provocando graves daños en vehículos y viviendas.\nEl fenómeno se registró alrededor de las 15:30 horas y, según detalló la Dirección Meteorológica de Chile, se trató de un tornado de calificación preliminar \"EF-1\", con rangos de viento de entre 139 y 178 kilómetros por hora.\n\n\nMÁXIMA PRECAUCIÓN: tras daños estructurales y de cableado en #PuertoVaras a causa de #tornado, se reportan semáforos apagados en zona céntrica, y angostamientos por calles como San Francisco y Av. Gramado. \n\n\nSe recomienda a peatones y conductores tomar los resguardos… pic.twitter.com/wtzDYz2Qfy\n— TransporTeinforma Región de Los Lagos (@TTILosLagos) May 25, 2025\n¿Qué es un tornado?\nDe acuerdo al Departamento de Gestión de Riesgos en Emergencias y Desastres (Degreyd) del Ministerio de Salud, los tornados son un fenómeno meteorológico que se produce en una zona específica del territorio, especialmente, durante tormentas de gran intensidad y suelen ser acompañados de granizo.\nEste fenómeno se caracteriza por tener un movimiento circular y forma de embudo alargado, que desciende desde la base de una nube de desarrollo vertical. Su diámetro puede llegar a ser de cientos de metros.\nLos tornados se forman cuando los cambios de velocidad y dirección de una tormenta crean un efecto giratorio en horizontal, lo que le da una figura de cono vertical por la subida de aire en movimiento.\nSu intensidad se clasifica utilizando la escala mejorada de Fujita (EF, por su sigla en inglés), que estima el viento según los daños generados por el tornado. Es así, la categoría EF-0 (ligero) tiene vientos de entre 105 y 137 kilómetros por hora; mientras los masivos, de categoría EF-5, son superiores a los 322 kilómetros por hora.\nPese a los violentos que pueden ser, no llegan muy lejos y rara vez viajan más de 10 kilómetros.\nLos tornados se generan en todo el mundo, de preferencia en áreas interropicales cercana a los trópicos o áreas continentales de las latitudes subtropicales de las zonas templadas.\nLa ocurrencia de tornados en Chile no es frecuente, pero hay registros documentales de estos fenómenos desde el 16 de mayo de 1633 en Carelmapu (Región de la Araucanía), preferentemente entre abril y junio (otoño) y desde las regiones de Maule y Los Lagos.\nDestacados fueron los tornados ocurridos el 27 de mayo de 1934 en Concepción (Región del Biobio) con 27 muertos y 500 heridos; el 18 de mayo de 1982 en San Carlos (Región de Ñuble) con dos muertos y 300 heridos; el 31 de mayo de 2019 en Talcahuano (Región del Bíobio) con un muerto y 23 heridos; y el 30 de mayo de 2019 en Los Ángeles (Región de Bíobio) con 18 heridos.\nEste mismo cambio climático se puede producir en el mar y convertirse en una tromba marina.\n¿Qué hacer en caso de presenciar un tornado?\nLa Degreyd recomienda en caso de riesgo de tornado estar atento a los pronósticos de tormentas eléctricas, vientos y/o granizos; una nube grane, oscura y rotatoria de la se desprende una forma de embudo; un ruido fuerte, similar a la de un tren de cargo, y un remolino de objetos levantados puede indicar la presencia del tornado, aun si la nube no es visible.\nEn caso de que ocurra el tornado donde se encuentre, se recomienda buscar refugio en el nivel más bajo de una edificación, a las habitaciones interiores o un lugar central como baños, parte baja de la escalera o clóset. El sitio más seguro es subterráneo.\nAsimismo, se aconseja evitar lugares abiertos y estructuras con techos grandes y ligeros como gimnasios o galpones. Además, de alejarse de ventanas, tragaluces, puertas y paredes exteriores.\nEn caso de presenciar un tornado estando al aire libre, se recomienda recostarse sobre el suelo, idealmente en alguna zanja o depresión del piso, y cubrirse la cabeza y el cuello. Esto, en caso de no tener un lugar donde refugiarse.\nSi la persona se moviliza en vehículo, se aconseja alejarse del lugar y buscar refugió. La dirección del tornado es incierta.\nIgualmente, la persona se debe alejar de estructuras como carteles publicitarios, tendido eléctrico y otros, que pueden ser arrojados por el viento.\nEn caso de estar en una actividad marítima, se recomienda alejar la nave en dirección contraria; suspender faena de buceo, pesca o maniobra en el mar; en puerto, suspender actividades como la transferencia de carga o combustible.\n¿Qué hacer después de un tornado?\nTras el paso de un tornado, la persona debe mantener precaución por dónde camina, ya que, podría haber vidrios rotos, claves y otros elementos que puedan causar lesiones.\nAsimismo, alejarse del tendido eléctrico caído, estructuras y edificios dañados.\nEn caso de encontrar personas atrapadas o heridas, se debe avisar a los servicios de urgencia como SAMU (131), Bomberos (132) o Carabineros (133). "}]}]}