{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Grupos Luksic, Angelini, Yarur y Falabella presentan informes para defender rol de grandes conglomerados","link":"http://www.df.cl/empresas/industria/grupos-luksic-angelini-yarur-y-falabella-presentan-informes-para-defender","published_date":"2025-03-31T23:10:00","summary":"Los holding aportaron antecedentes al TDLC de cara a la audiencia en que se discutirá si es necesario regular la concentración económica de estas firmas."},{"title":"Ganancias de la banca crecen en febrero, pero las colocaciones siguen en contracción","link":"http://www.df.cl/mercados/banca-fintech/sistema-bancario-cierra-febrero-con-un-crecimiento-de-16-en-sus-utilidades","published_date":"2025-03-31T22:00:00","summary":"La industria acumuló utilidades por US$ 592 millones, evidenciando un alza de 16,7% en 12 meses, según la CMF."},{"title":"Marine Le Pen, líder de la ultraderecha francesa y favorita para las presidenciales de 2027, fue inhabilitada para ejercer cargos públicos","link":"http://www.df.cl/internacional/politica/declaran-a-marine-le-pen-culpable-por-malversacion-de-fondos-publicos","published_date":"2025-03-31T20:45:00","summary":"La Justicia gala declaró a la dirigente conservadora culpable de un caso de malversación de fondos, por desviar recursos de la Unión Europea para gastos de su partido, Agrupación Nacional."},{"title":"Wall Street rebota desde zona de corrección y el IPSA anota su racha de ganancias mensuales más larga en dos décadas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy4m3i32","published_date":"2025-03-31T20:15:00","summary":"El índice de la bolsa chilena retrocedió 0,6% en medio de una toma de utilidades desde sus máximos. Sin embargo, creció 4,3% en el conjunto de marzo y encadenó así nueve meses de ganancias. Además, avanzó 14% en el acumulado del primer trimestre."},{"title":"Mercado no descarta caída de la actividad en febrero tras constatar efecto del masivo apagón en las cifras del INE","link":"http://www.df.cl/economia-y-politica/macro/cifras-del-ine-confirman-efecto-apagon-y-mercado-no-descarta-caida-de-la","published_date":"2025-03-31T19:32:00","summary":"El Banco Central publicará este martes la cifra correspondiente al segundo mes del año."},{"title":"Dólar borra alza que lo acercó a $ 960 y cierra plano una volátil jornada con miras al \"Día de la Liberación\"","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi3op232","published_date":"2025-03-31T19:02:00","summary":"El tipo de cambio se disparó $ 18 el viernes y subió $ 25 a nivel semanal producto de la incertidumbre arancelaria, pero de todas formas cerró marzo con una baja de $ 12 y el primer trimestre con un descenso de casi $ 50."},{"title":"El capitalismo ha funcionado \"para muy poca gente\": Larry Fink de BlackRock promete liberar los mercados privados a millones de inversionistas","link":"http://www.df.cl/mercados/banca-fintech/el-capitalismo-ha-funcionado-para-muy-poca-gente-larry-fink-de-blackrock","published_date":"2025-03-31T18:30:00","summary":"En su tradicional mensaje anual a los inversionistas, el ejecutivo apuntó a que los individuos deberían compartir más de las ganancias del crecimiento económico. También, señaló que “hemos sido, ante todo, una gestora de activos tradicional” y agregó que \"eso éramos a principios de 2024. Pero ya no somos así”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-est5e","published_date":"2025-03-31T18:00:00","summary":"Fuerte caída de la producción industrial + Firma danesa dobla apuesta en Chile + El dólar inicia semana en alza"},{"title":"Pilotos de Sky Airline aprueban huelga: aerolínea dice que operación se mantiene con normalidad durante mediación","link":"http://www.df.cl/empresas/industria/pilotos-de-sky-airline-aprueban-huelga-con-98-8-de-los-votos","published_date":"2025-03-31T16:54:00","summary":"El gremio de la línea aérea abrió un proceso de mediación antes de iniciar la paralización, en lo que es la primera negociación reglada de pilotos de esta firma en casi una década."},{"title":"Gonzalo Said y el 2024 de Coca-Cola Andina: en Chile seguimos viendo \"una demanda del consumidor debilitada\"","link":"http://www.df.cl/empresas/consumo/gonzalo-said-y-el-2024-de-coca-cola-andina-en-chile-seguimos-viendo-una","published_date":"2025-03-31T16:41:00","summary":"El presidente de la embotelladora analizó los \"desempeños dispares\" en los distintos países latinoamericanos en que operan."},{"title":"Empresas en EEUU congelan inversiones a la espera de mayor claridad sobre aranceles y rebajas de impuestos","link":"http://www.df.cl/empresas/a-la-espera-de-anuncios-por-aranceles-y-una-nueva-legislacion-fiscal","published_date":"2025-03-31T16:40:00","summary":"El pronóstico de gastos de manufactureras para los próximos seis meses de la Reserva Federal de Dallas, publicado este lunes, registró la mayor caída en marzo desde junio de 2022."},{"title":"Empresa de arriendo de vehículos Awto baja la cortina y golpea a fondo de Zurich","link":"http://www.df.cl/mercados/fondos-de-inversion/empresa-de-arrendamiento-de-vehiculos-awto-baja-la-cortina-y-golpea-a-fondo","published_date":"2025-03-31T15:12:00","summary":"La startup cerrará sus operaciones en Chile y Brasil a comienzos de abril debido a un entorno desafiante, cambios en la demanda y dificultades para acceder a financiamiento."},{"title":"Se buscan consejeros: el perfil al que apostaría el Gobierno para nombrar a los integrantes del FAPP","link":"http://www.df.cl/mercados/pensiones/se-buscan-consejeros-el-perfil-al-que-apostaria-el-gobierno-para-nombrar-a","published_date":"2025-03-31T13:44:00","summary":"Se trata de cinco nombres que deberán ser propuestos por el Presidente Boric al Senado y la búsqueda se enfoca en personas que equilibren conocimientos y experiencia en distintas áreas."},{"title":"Gigante danesa se apresta a duplicar presencia en Chile con proyectos eólicos por 2.000 MW al 2029","link":"http://www.df.cl/empresas/energia/gigante-danesa-se-apresta-duplicar-presencia-en-chile-con-proyectos-eolicos","published_date":"2025-03-31T13:30:00","summary":"Vestas es una de las compañías más grandes del rubro en el mundo: tiene una base instalada equivalente a 188 GW, que equivale a lo que poseen varios países de Sudamérica juntos."},{"title":"La china Zhipu AI lanza un agente de IA gratuito, intensificando la carrera tecnológica local","link":"http://www.df.cl/df-lab/mundo/la-china-zhipu-ai-lanza-un-agente-de-ia-gratuito-intensificando-la-carrera","published_date":"2025-03-31T12:45:00","summary":"La herramienta de inteligencia artificial es capaz de realizar investigaciones y automatizar tareas, aumentando la competencia en el mercado chino frente a rivales como DeepSeek y Manus."},{"title":"Deloitte se perfila como la más afectada en EEUU entre las grandes consultoras por recortes de Trump","link":"http://www.df.cl/internacional/ft/deloitte-se-perfila-como-la-mas-afectada-en-eeuu-entre-las-grandes","published_date":"2025-03-31T12:30:00","summary":"El lunes vence el plazo para que las empresas ofrezcan concesiones de precios y sugieran otros ahorros."},{"title":"La producción industrial registra en febrero su mayor caída en casi dos años","link":"http://www.df.cl/economia-y-politica/macro/en-febrero-la-produccion-industrial-registra-su-caida-mas-fuerte-en-casi","published_date":"2025-03-31T12:25:00","summary":"En el segundo mes del año, la minería se contrajo un 6,6% interanual."},{"title":"DF Lab Opinión / ¿Falla la IA?","link":"http://www.df.cl/df-lab-opinion-falla-la-ia","published_date":"2025-03-31T12:24:00","summary":"\"En lugar de seleccionar soluciones que sean compatibles con las capacidades actuales, algunas empresas optan por implementaciones de IA basadas en tendencias o modas tecnológicas, sin considerar si realmente añaden valor a sus actividades\"."},{"title":"La inflación le pegó más fuerte a los grupos de mayores ingresos en febrero","link":"http://www.df.cl/economia-y-politica/macro/la-inflacion-le-pego-mas-fuerte-a-los-grupos-de-mayores-ingresos-en-febrero","published_date":"2025-03-31T12:20:00","summary":"Ad portas de conocer el IPC de marzo, el CIES UDD dio cuenta de un impacto alcista debido a los combustibles y el transporte."},{"title":"El oro supera los US$ 3.100 la onza en nuevo récord y apunta a su mejor trimestre en casi cuatro décadas","link":"http://www.df.cl/mercados/commodities/el-oro-supera-los-us-3-100-la-onza-en-nuevo-record-y-apunta-a-mejor","published_date":"2025-03-31T12:13:00","summary":"\"El alza del oro refleja la ansiedad generada por los aranceles\", afirmó Nitesh Shah, estratega de materias primas de WisdomTree. El metal ha ganado 18% en lo que va del año."},{"title":"Efecto apagón y año bisiesto: la actividad del comercio crece en febrero, aunque anota su peor resultado en nueve meses","link":"http://www.df.cl/economia-y-politica/macro/efecto-apagon-y-ano-bisiesto-la-actividad-del-comercio-crece-en-febrero","published_date":"2025-03-31T12:12:00","summary":"A su vez, según las cifras del Instituto Nacional de Estadísticas (INE), las ventas de servicios registraron alzas en siete de sus ocho categorías."},{"title":"Los estadounidenses adelantan la compra de autos antes del impacto de los aranceles de Trump","link":"http://www.df.cl/internacional/economia/los-estadounidenses-adelantan-la-compra-de-autos-antes-del-impacto-de-los","published_date":"2025-03-31T11:20:00","summary":"Los aranceles prometidos podrían disparar los precios de venta una vez que se agoten los inventarios actuales."},{"title":"Cadem: cae la imagen positiva de Trump entre los chilenos y sólo 34% cree que su gobierno será positivo para el país","link":"http://www.df.cl/economia-y-politica/actualidad/cadem-cae-la-imagen-positiva-de-trump-entre-los-chilenos-y-solo-34-cree","published_date":"2025-03-31T11:15:00","summary":"A nivel eleccionario, si el domingo fuera la segunda vuelta, Evelyn Matthei (Chile Vamos) se impondría sobre todos los candidatos."},{"title":"El sector manufacturero chino alcanza su nivel más alto en 12 meses, pero aranceles de Trump podrían aguar el alivio","link":"http://www.df.cl/internacional/economia/el-sector-manufacturero-chino-alcanza-su-nivel-mas-alto-en-12-meses-pero","published_date":"2025-03-31T11:04:00","summary":"Se espera que este alivio sea efímero, ya que el presidente estadounidense, Donald Trump, anunciará el miércoles nuevos aranceles \"recíprocos\"."},{"title":"Constructora que levantó edificio “social” demanda a municipio de Las Condes: acusa incumplimiento de contrato","link":"http://www.df.cl/empresas/construccion/constructora-que-levanto-edificio-social-demanda-a-municipio-de-las","published_date":"2025-03-31T11:00:00","summary":"Empresa imputa a la alcaldía no pagar obras extraordinarias y adicionales. Pide también que se haga cargo del alza en los materiales de construcción cuando se levantó la torre en la pandemia."},{"title":"Boric inicia viaje a India junto a empresarios y parlamentarios: comercio, cine y tecnología en la agenda","link":"http://www.df.cl/economia-y-politica/pais/boric-inicia-viaje-a-india-junto-a-empresarios-y-parlamentarios-comercio","published_date":"2025-03-31T10:47:00","summary":"El objetivo principal es fortalecer la relación comercial, económica y política entre Chile e India a través de la creación de alianzas y acuerdos en temas de inversión, tecnología y cultura."},{"title":"Aversión al riesgo domina los mercados previo al anuncio arancelario de Trump","link":"http://www.df.cl/primer-click/aversion-al-riesgo-domina-los-mercados-previo-al-anuncio-arancelario-de","published_date":"2025-03-31T10:30:00","summary":"El oro se dispara y supera los US$ 3.155 por onza."},{"title":"El nuevo panorama global","link":"http://www.df.cl/opinion/columnistas/el-nuevo-panorama-global","published_date":"2025-03-31T07:03:00","summary":"KEVIN COWAN Economista y académico Escuela de Negocios UAI, excomisionado CMF"},{"title":"“¿Qué tal lo hicimos?” Bien, hasta que me preguntaste","link":"http://www.df.cl/opinion/columnistas/pilita-clark/que-tal-lo-hicimos-bien-hasta-que-me-preguntaste","published_date":"2025-03-31T07:02:00","summary":"Pilita Clark"},{"title":"La seguridad como prioridad nacional","link":"http://www.df.cl/opinion/editorial/la-seguridad-como-prioridad-nacional","published_date":"2025-03-31T07:00:00","summary":""},{"title":"Reforma de pensiones: el falso dilema que dividió a la oposición","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/reforma-de-pensiones-el-falso-dilema-que-dividio-a-la-oposicion","published_date":"2025-03-31T07:00:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Volkswagen e impacto de aranceles de Trump en Chile: “Puede que veamos una oferta más amplia”","link":"http://www.df.cl/empresas/industria/volkswagen-e-impacto-de-aranceles-de-trump-en-chile-puede-que-veamos-una","published_date":"2025-03-31T07:00:00","summary":"El nuevo CEO de la firma a nivel local señaló estar expectante ante la situación de EEUU: “Puede tener un efecto sobre nosotros”."},{"title":"Crisis inmobiliaria acelera la concentración del mercado: grandes empresas dominan el 53% de las ventas","link":"http://www.df.cl/empresas/construccion/crisis-inmobiliaria-acelera-la-concentracion-del-mercado-grandes-empresas","published_date":"2025-03-31T07:00:00","summary":"Las medianas y pequeñas compañías concentran un 38% y 8% de las transacciones respectivamente. A futuro, se espera que las grandes concentren el 60% de las ventas."},{"title":"Expresidente de Huachipato aterriza en firma ecológica de Raúl Alcaíno y Álvaro Fischer","link":"http://www.df.cl/empresas/mineria/expresidente-de-huachipato-aterriza-en-firma-ecologica-de-raul-alcaino-y","published_date":"2025-03-31T07:00:00","summary":"Resiter es la mayor empresa de gestión de residuos del país, facturó casi US$ 300 millones en 2024 y aspira a crecer a tasas de dos dígitos este año."},{"title":"Mallplaza promete seguir creciendo, remodelando centros y comprando otros nuevos","link":"http://www.df.cl/empresas/retail/mallplaza-promete-seguir-creciendo-remodelando-centros-y-comprando-otros","published_date":"2025-03-31T07:00:00","summary":"El gerente general, Fernando de Peña, sostuvo que en Chile solo usan el 37% del potencial de construcción y que en Perú y Colombia saldrán a buscar adquisiciones."},{"title":"Reconocido actor del rubro inmobiliario se suma al negocio de la asesoría para transacciones e inversión","link":"http://www.df.cl/empresas/construccion/reconocido-actor-del-rubro-inmobiliario-se-suma-al-negocio-de-la-asesoria","published_date":"2025-03-31T07:00:00","summary":"Bicentenario Capital abrió una nueva área para la intermediación de activos en Chile y EEUU."},{"title":"Goldman Sachs asegura que el impacto de las políticas de Trump pone a Chile en el radar de los inversionistas","link":"http://www.df.cl/mercados/bolsa-monedas/goldman-sachs-asegura-que-el-impacto-de-las-politicas-de-trump-pone-a-chile","published_date":"2025-03-31T07:00:00","summary":"Desde la entidad destacaron que a pesar de la incertidumbre global, el mercado local se posiciona como un destino atractivo para quienes buscan mitigar impactos."},{"title":"Amplio rechazo de expertos del Panel UC a la idea de establecer la pena de muerte en Chile","link":"http://www.df.cl/economia-y-politica/politica/amplio-rechazo-de-expertos-del-panel-uc-a-la-idea-de-establecer-la-pena-de","published_date":"2025-03-31T07:00:00","summary":"El académico de la Escuela de Gobierno UC, Mauricio Duce, dijo que no hay evidencia de que la citada medida tenga un impacto en la disminución de delitos."},{"title":"Ignacio Briones, economista y exministro de Hacienda: “Crecer a un 2% es absolutamente mediocre e insuficiente. Eso podemos y debemos cambiarlo”","link":"http://www.df.cl/economia-y-politica/pais/ignacio-briones-economista-y-exministro-de-hacienda-crecer-a-un-2-es","published_date":"2025-03-31T07:00:00","summary":"El académico de la UAI y presidente de Horizontal señala que rebajar el impuesto corporativo de 27% a 18%, como propone Matthei, “no es algo inabordable” para las finanzas públicas. Ejemplifica que transitar de 27% a 20% cuesta 0,6% del PIB."},{"title":"Misión India: el reto de abrir una nueva puerta comercial y geopolítica en Nueva Delhi, Munbai y Bangalore","link":"http://www.df.cl/economia-y-politica/comercio-exterior/mision-india-el-reto-de-abrir-una-nueva-puerta-comercial-y-geopolitica-en","published_date":"2025-03-31T07:00:00","summary":"En 2007 Chile se transformó en el primer país latinoamericano en firmar un acuerdo comercial con esa nación. Ahora, la idea es ampliarlo."},{"title":"Chile presenta carta ante EEUU para “defender carácter de socios estratégicos del cobre”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-presenta-carta-ante-eeuu-para-defender-caracter-de-socios","published_date":"2025-03-31T07:00:00","summary":"El embajador en Washington informó que se coordinó con Cochilco y la Cancillería un texto en el cual se subraya que ambas naciones han tenido una “relación ejemplar” en torno al metal que no debe cambiar."},{"title":"Los créditos de Sartor AGF a Marcelo Pesce, un imputado por Primus y a Sencorp","link":"http://www.df.cl/mercados/banca-fintech/los-creditos-de-sartor-agf-a-marcelo-pesce-un-imputado-por-primus-y-a","published_date":"2025-03-31T07:00:00","summary":"Los financiamientos fueron entregados a través de los fondos de deuda privada de la firma que hoy se encuentra en liquidación."},{"title":"Nicholas Barr, economista y académico de la London School of Economics: “Aumentarán inmediatamente las pensiones al mismo tiempo que mantendrán la estabilidad del sistema”","link":"http://www.df.cl/mercados/pensiones/nicholas-barr-economista-y-academico-de-la-london-school-of-economics","published_date":"2025-03-31T07:00:00","summary":"El economista y exintegrante de la Comisión Bravo aseguró que las pensiones son “deben reformarse de manera reflexiva y cuidadosa” y destacó que las reformas actuales en Chile siguen ese enfoque."},{"title":"Japi Jane pierde batalla legal por dominio .cl","link":"http://www.df.cl/empresas/industria/japi-jane-pierde-batalla-legal-por-dominio-cl","published_date":"2025-03-31T01:30:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Festival de Viña del Mar solo ha subido siete shows a Youtube: la polémica estrategia que genera millonarias pérdidas para el municipio","link":"https://www.theclinic.cl/2025/03/31/festival-de-vina-del-mar-solo-ha-subido-siete-shows-a-youtube-la-polemica-estrategia-que-genera-millonarias-perdidas-para-el-municipio/","published_date":"2025-04-01T00:05:00","summary":"A diferencias de las ediciones anteriores del Festival de Viña, este año la organización ha decidido subir lentamente las presentaciones a Youtube, ya que los videos se encuentran en la plataforma Mega Go, a cambio de una suscripción mensual de $2.990. Sin embargo, esta estrategia ha generado millonarias pérdidas para el municipio de Viña del Mar, que recaudaba importantes ganancias a través de Youtube. \nThe post Festival de Viña del Mar solo ha subido siete shows a Youtube: la polémica estrategia que genera millonarias pérdidas para el municipio appeared first on The Clinic."},{"title":"“¿$50.000 o un video para redes sociales?”: influencer promociona emprendimientos en la calle y los ha ayudado a llegar a millones de personas","link":"https://www.theclinic.cl/2025/03/31/50-000-o-un-video-para-redes-sociales-influencer-promociona-emprendimientos-en-la-calle-y-los-ha-ayudado-a-llegar-a-millones-de-personas/","published_date":"2025-04-01T00:00:00","summary":"Felipe Ñancupil ha dedicado años de su vida al mundo de los emprendimientos y a redes sociales, y este año se hizo viral promocionando negocios en las calles que necesitan de ayuda urgente. En total, sus videos contando historias de emprendedores cuentan con más de 30 millones de reproducciones en poco más de dos meses, y ha ayudado a algunas personas a alcanzar miles de seguidores en solo horas. \"Toda la gente tiene una historia detrás y cuando uno la conoce, valora de otra forma el servicio\", cuenta.\nThe post “¿$50.000 o un video para redes sociales?”: influencer promociona emprendimientos en la calle y los ha ayudado a llegar a millones de personas appeared first on The Clinic."},{"title":"“No tienen metales pesados y salvan vidas”: Ministra de Salud, Ximena Aguilera,  responde a polémicos dichos de Johannes Kaiser sobre vacunas","link":"https://www.theclinic.cl/2025/03/31/ministra-de-salud-respondio-a-polemicos-dichos-de-diputado-kaiser-sobre-vacunas-no-tienen-elementos-como-metales-pesados-y-salvan-vidas/","published_date":"2025-03-31T23:38:00","summary":"Tras las declaraciones del candidato presidencial del Partido Nacional Libertario, Johannes Kaiser, respecto la supuesta presencia de metales pesados en las vacunas, la ministra de Salud, Ximena Aguilera, destaca que \"que las vacunas son seguras, que no tienen elementos como metales pesados y que salvan vidas\".\nThe post “No tienen metales pesados y salvan vidas”: Ministra de Salud, Ximena Aguilera,  responde a polémicos dichos de Johannes Kaiser sobre vacunas appeared first on The Clinic."},{"title":"Mejorar acceso aduanero, promover grabaciones audiovisuales en Chile e innovación: los ejes de la ambiciosa gira del Presidente Boric en India","link":"https://www.theclinic.cl/2025/03/31/mejorar-acceso-aduanero-promover-grabaciones-audiovisuales-en-chile-e-innovacion-los-ejes-de-la-ambiciosa-gira-del-presidente-boric-en-india/","published_date":"2025-03-31T22:00:00","summary":"El mandatario, que aterrizará esta noche en Nueva Delhi, busca mejorar el acceso aduanero al mercado más poblado del mundo y avanzar para fortalecer la relación comercial. También en el ámbito cultural se busca promover la grabación de contenido cinematográfico indio en el país, así como también mejorar el intercambio en materia de innovación entre ambas naciones. \nThe post Mejorar acceso aduanero, promover grabaciones audiovisuales en Chile e innovación: los ejes de la ambiciosa gira del Presidente Boric en India appeared first on The Clinic."},{"title":"Joven chileno creó un videojuego ambientado en la flora y fauna nacional y ha vendido más de 55 mil copias, recaudando más de $200 millones","link":"https://www.theclinic.cl/2025/03/31/el-chilean-rpg-que-ha-vendido-mas-de-55-mil-copias-por-steam-con-su-videojuego-ambientado-en-la-fauna-y-flora-nacional/","published_date":"2025-03-31T21:35:51","summary":"Creado por Samuel Iriarte, un arquitecto que renunció a su trabajo para dedicarse por completo a su proyecto, The Rangers in the South ha sido un éxito inesperado. En su primera semana, vendió 35 mil copias, y hoy cuenta con más de 55 mil ventas y reseñas mayormente positivas en Steam. El juego, de acción y pixelart inspirado en los clásicos de la era SNES, ofrece una experiencia única y una historia que recompensa la exploración. Además, su estética y fauna están fuertemente influenciadas por los paisajes de Chile, haciendo de esta creación un homenaje al país de su creador.\nThe post Joven chileno creó un videojuego ambientado en la flora y fauna nacional y ha vendido más de 55 mil copias, recaudando más de $200 millones appeared first on The Clinic."},{"title":"La caída de Awto: figuró entre las mejores startups chilenas según Forbes, llegó a tener más de 1.500 autos y ganancias de más de US$ 13 millones al año","link":"https://www.theclinic.cl/2025/03/31/la-caida-de-awto-figuro-entre-las-mejores-startups-chilenas-segun-forbes-llego-a-tener-mas-de-1-500-autos-y-ganancias-de-mas-de-us-13-millones-al-ano/","published_date":"2025-03-31T21:30:06","summary":"Awto, la startup chilena que revolucionó la manera en que las personas se transportaban en la ciudad, permitiendo arrendar vehículos que los mismos usuarios podían manejar -ya fuera por minutos, horas o días-, anunció su cierre este lunes debido a problemas financieros.\nThe post La caída de Awto: figuró entre las mejores startups chilenas según Forbes, llegó a tener más de 1.500 autos y ganancias de más de US$ 13 millones al año appeared first on The Clinic."},{"title":"Luis Hermosilla deberá volver a prisión: Corte de Apelaciones revocó medida cautelar de arresto domiciliario","link":"https://www.theclinic.cl/2025/03/31/luis-hermosilla-debera-volver-a-prision-corte-de-apelaciones-revoco-medida-cautelar-de-arresto-domiciliario/","published_date":"2025-03-31T20:47:11","summary":"\"Se configuran elementos suficientes para estimar que la libertad constituye un peligro para la seguridad de la sociedad\", señaló esta tarde el tribunal que revisaba la medida cautelar del otrora penalista. El pasado 20 de marzo el Cuarto Juzgado de Garantía de Santiago redujera la cautelar a arresto domiciliario tras 205 días en Capitán Yáber.\nThe post Luis Hermosilla deberá volver a prisión: Corte de Apelaciones revocó medida cautelar de arresto domiciliario appeared first on The Clinic."},{"title":"Desde la casa en la que grabó Dua Lipa a la casona de los hermanos Carrera: Festival OH! Stgo Rural permitirá visitar 30 construcciones icónicas de la RM","link":"https://www.theclinic.cl/2025/03/31/desde-la-casa-en-la-que-grabo-dua-lipa-a-la-casona-de-los-hermanos-carrera-festival-oh-stgo-rural-permitira-visitar-30-construcciones-iconicas-de-la-rm/","published_date":"2025-03-31T20:00:22","summary":"La casa que visitó la cantante británica en visita a Chile en enero abrirá sus puertas de forma gratuita este domingo 6 de abril, en el marco de la primera edición de Open House Santiago Rural (OH! Stgo Rural). El festival permitirá conocer otras casas de autor y museos de zonas rurales de la Región Metropolitana, entre el 3 y 13 de abril. \nThe post Desde la casa en la que grabó Dua Lipa a la casona de los hermanos Carrera: Festival OH! Stgo Rural permitirá visitar 30 construcciones icónicas de la RM  appeared first on The Clinic."},{"title":"¿Vale la pena abrir una cuenta vista? Todo lo que debes saber","link":"https://www.theclinic.cl/2025/03/31/vale-la-pena-abrir-una-cuenta-vista-todo-lo-que-debes-saber/","published_date":"2025-03-31T19:47:28","summary":"Descubre los beneficios de una cuenta vista: sin costos de mantención, fácil de usar y perfecta para gestionar tu dinero\nsin complicaciones.\nThe post ¿Vale la pena abrir una cuenta vista? Todo lo que debes saber appeared first on The Clinic."},{"title":"La disputa entre BancoEstado y Banco Falabella: entidad estatal demandó por más de US$58 millones y acusa enriquecimiento ilícito","link":"https://www.theclinic.cl/2025/03/31/la-disputa-entre-bancoestado-y-banco-falabella-entidad-estatal-demando-por-mas-de-us58-millones-y-acusa-enriquecimiento-ilicito/","published_date":"2025-03-31T18:35:54","summary":"El 5 de septiembre de 2024, BancoEstado demandó a Banco Falabella por una suma superior a UF1,4 millones, es decir, unos US$58 millones que le adeudaría su contraparte, por concepto de transferencias bancarias electrónicas, realizadas desde la segunda entidad a la primera. \nThe post La disputa entre BancoEstado y Banco Falabella: entidad estatal demandó por más de US$58 millones y acusa enriquecimiento ilícito appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¿Cuándo y dónde ver el debut de Colo Colo ante Atlético Bucaramanga en la Copa Libertadores?","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-el-debut-de-colo-colo-ante-atletico-bucaramanga-en/2025-03-30/192259.html","published_date":"2025-04-01T00:10:00","summary":"Colo Colo tendrá su ansiado debut en la Copa Libertadores, como forastero ante Atlético Bucaramanga este martes 1 de abril por la primera fecha de la fase de grupos en el Estadio \"Américo Montanini\".\nLos \"albos\", que no han tenido un nivel regular en sus últimos partidos por la Liga de Primera, tendrá que dejar todo esto atras para afrontar este nuevo desafio continental.\nTambién comparten grupo con otros dos dificiles equipos como lo son Fortaleza de Brasil y Racing de Argentina, el cual es el vigente campeón de la Copa Sudamericana y de la Recopa.\nEl compromiso, que está programado para el martes 1 de abril a las 21:30 horas (00:30 GMT), podrás verlo por cable a través de Chilevisión y ESPN Premium y en streaming a través de Disney+ Premium, Chilevisión.cl y Pluto TV.\nAsimismo, el resultado y todos los detalles del partido estarán disponibles en el Marcador Virtual de Cooperativa.cl."},{"title":"Deportes Iquique quiere retomar el rumbo en su estreno en la Copa Sudamericana contra Caracas","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/deportes-iquique-quiere-retomar-el-rumbo-en-su-estreno-en-la-copa/2025-03-31/183821.html","published_date":"2025-03-31T23:57:00","summary":"Deportes Iquique comenzará su desafío en el grupo H de la Copa Sudamericana este martes ante Caracas, desde las 19:00 horas (22:00 GMT) en el Estadio Tierra de Campeones, en busca de reivindicarse de su mal inicio de temporada.\nLos \"dragones celestes\" llegaron hasta la fase de grupos de Copa Sudamericana tras vencer a Independiente Santa Fe y caer en la tercera ronda Copa Libertadores ante Alianza Lima.\nAsimismo, los iquiqueños buscarán retomar la senda del triunfo y comenzar con el pie derecho su participación en la competencia tras nueva partido sin conocer de triunfos registrando seis derrotas y tres empates entre Liga de Primera, Copa Chile y competencias internacionales. Además, son los colistas del Campeonato Nacional con un solo punto.\nLa última victoria del equipo del norte fue en la ida de la segunda fase de Copa Libertadores por 2-1 ante Santa Fe el 18 de febrero.\nEl probable equipo de Miguel Ramírez para el compromiso es con: Leandro Requena; Diego Orellana, Matías Blásquez, Carlos Rodríguez, Hans Salinas; Diego Fernández, Bryan Soto, César Fuentes; Matías Moya, Edson Puch y Steffan Pino.\nPor el otro lado, Caracas tuvo que derrotar a Deportivo La Guaira, otro cuadro de Venezuela, para acceder a esta instancia del torneo, pero están lejos de su mejor rendimiento y vienen de empatar 3-3 ante Yaracuyanos por la liga local, en la cual se ubican en el noveno puesto.\nLos venezolanos son el tercer equipo de esta Sudamericana con el menor presupuesto en su plantilla de jugadores, la cual tiene un valor de poco más de 4,5 millones de dólares (4.500 millones de pesos aproximadamente).\nEl joven estratega Fernando Aristeguieta, de 32 años, prepara un once inicial con: Frankarlos Benítez; Néstor Jimenez, Francisco La Mantia, Blessing Edet, Jesús Yendis; Lucciano Reinoso, Vicente Rodríguez, Daniel Aguilar; Wilfred Correa, Ender Echenique y Jeriel De Santis.\nEl duelo que está pactado para el martes 1 de abril a las 19:00 horas (22:00 GMT) en el Estadio Tierra de Campeones será dirigido Augusto Aragón y podrás verlo por las pantallas de ESPN y en streaming por Disney+ Premium.\nAdemás, todos los detalles estarán disponibles en el Marcador Virtual de Cooperativa.cl."},{"title":"La Roja brilló con cinco goles ante Perú en el Sudamericano sub 17","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-brillo-con-cinco-goles-ante-peru-en-el-sudamericano-sub-17/2025-03-31/205826.html","published_date":"2025-03-31T23:56:00","summary":""},{"title":"Marcador Virtual: Deportes Copiapó vs. Santiago Wanderers","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/marcador-virtual-deportes-copiapo-vs-santiago-wanderers/2025-03-31/203642.html","published_date":"2025-03-31T23:35:00","summary":""},{"title":"Marcador Virtual: Deportes Temuco vs. San Marcos de Arica","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/marcador-virtual-deportes-temuco-vs-san-marcos-de-arica/2025-03-31/203427.html","published_date":"2025-03-31T23:33:00","summary":""},{"title":"Cobre: Chile defiende ante EEUU su carácter de \"socio estratégico y confiable\"","link":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/cobre-chile-defiende-ante-eeuu-su-caracter-de-socio-estrategico-y/2025-03-31/200959.html","published_date":"2025-03-31T23:33:00","summary":"El embajador en Estados Unidos, Juan Gabriel Valdés, anunció que la Comisión Chilena del Cobre (Cochilco) enviará una carta al Departamento de Comercio del país norteamericano para defender el carácter de Chile como \"socio estratégico y confiable\" en el suministro de cobre, en respuesta a la posible imposición de aranceles sobre las importaciones del metal rojo.\nEn palabras del diplomático, que consigna el Diario Financiero: \"Nosotros somos no solamente los principales exportadores de cobre a Estados Unidos, sino que tenemos una historia de confianza y de trabajo conjunto de muchas décadas; en definitiva, somos confiables, somos un socio estratégico en materia de cobre\".\nLa abogada María Lorena Rossel, máster en Derechos Fundamentales por la Universidad Carlos III de Madrid y profesora de Derecho de la Universidad de Las Américas, explicó a Cooperativa que, \"en principio, el presidente (Donald) Trump encargó al Departamento de Comercio de EE.UU. que estudiara la posibilidad de aplicar aranceles al cobre importado con el argumento de la seguridad nacional o la autosuficiencia industrial\".\n\"Si Chile no actuara en este caso\", planteó la académica, \"podría quedar expuesto a tarifas aún teniendo un Tratado de Libre Comercio vigente. Entonces, el Gobierno chileno quiere destacar la relación histórica de confianza, la estabilidad de su industria minera y su rol esencial en el suministro del cobre\".\n\"Al enviar una carta formal, Chile está reafirmando su compromiso como proveedor seguro y busca influir en la evaluación técnica y política de EE.UU.\", destacó Rossel.\n\n[Escucha también] \"Chile debe prepararse\": Paz Zárate alerta ante posible \"golpe a la cátedra\" de Trump\n"},{"title":"Nuevo foro CELAC-China abordará \"la cooperación con visión de futuro\"","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/nuevo-foro-celac-china-abordara-la-cooperacion-con-vision-de-futuro/2025-03-31/201544.html?=efectochina","published_date":"2025-03-31T23:24:00","summary":"El próximo 8 de abril, en la sede de la Cepal en Santiago, se realizará el III Foro Académico de Alto Nivel CELAC-China, que abordará las expectativas respecto a la relación entre el gigante asiático y la región latinoamericana.\nLa jornada tratará el tema \"Perspectivas para el diálogo y la cooperación con visión de futuro entre China y América Latina y el Caribe\" con el objetivo de consolidar un espacio de encuentro para funcionarios de Gobierno, especialistas académicos y representantes internacionales.\nEl evento es organizado por el Instituto de Estudios Latinoamericanos de la Academia China de Ciencias Sociales (ILAS-CASS) y la Comisión Económica para América Latina y el Caribe (Cepal), en el que participarán el secretario general de la Cepal, José Salazar-Xirinachs; el embajador de China, Niu Qingbao; el embajador de Colombia, Sebastián Guanumen y la embajadora de Honduras, Linda Redondo."},{"title":"La Roja Sub 17 aplastó a Perú en el Sudamericano y sueña con el cupo al Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-aplasto-a-peru-en-el-sudamericano-y-suena-con-el-cupo-al/2025-03-31/201948.html","published_date":"2025-03-31T23:18:00","summary":"Una joven selección chilena se llenó de ilusión este lunes después de vencer con un aplastante 5-0 al combinado de Perú en la tercera fecha del Sudamericano sub 17 de Colombia, asegurándose la presencia en los play-offs del Grupo A.\nLos dirigidos por Sebastián Miranda sumaron seis puntos, dejando a los incaicos sin unidades en la última ubicación y negando las posibilidades matemáticas de alcanzarlos a falta de un encuentro en el certamen.\nEn cuanto a lo que fue el trámite del compromiso, La Roja tuvo una presentación avasalladora desde el comienzo. Dominó la posesión y fue efectiva a partes iguales, lo que le permitió controlar el encuentro con mucha confianza.\nSi bien, costó abrirse paso entre la férrea defensa plantada por el técnico Carlos Silvestri, una mano en el área peruana le dio a Yastin Cuevas la chance de anotar desde los doce pasos (16') su primera conquista en el torneo.\nSeguido a ello, se vino un aluvión de ocasiones que \"los del Rimac\" no supieron detener y Matías Orellana (23') causó estragos con la segunda diana. Aunque su primer intento fue bloqueado, aprovechó el rebote para clavar el esférico en el techo de la portería.\nJusto antes del descanso, la tercera conquista remeció a todo el plantel peruano. Tras una falta al borde del área, Alonso Olguín (42') sacó cartel de figura luego de anotar un precioso tiro libre en el cual dejó estático al meta Tomás Dulanto, cerrando así la primera parte.\nLlegado el complemento, el ritmo fue bajando a medida que la fricción se hacía presente. Bajo este expediente, la cuota que marcó las diferencias en el partido vino a partir del balón detenido.\nEn ese sentido, Olguín (64') enmarcó para el recuerdo un gol olímpico y Yastin Cuevas (69') complementó también con un doblete. Aquellos mazazos que vinieron desde el córner, sentenciaron la suerte de la \"Bicolor\".\nSobre la recta final, Juan Ojeda (73') no pudo controlar sus impulsos y propinó una patada que le valió la tarjeta roja, dejando a los de Silvestri con diez hombres hasta el silbatazo final.\nAhora, los pupilos de Sebastián Miranda afrontarán la jornada de descanso y no volverán a jugar hasta la jornada final, donde tienen que medirse a Paraguay el sábado 5 de abril a las 21:00 horas (00:00 GMT)."},{"title":"Más de 500 presos escaparon de una cárcel en Haití","link":"https://cooperativa.cl/noticias/mundo/haiti/mas-de-500-presos-escaparon-de-una-carcel-en-haiti/2025-03-31/201003.html","published_date":"2025-03-31T23:10:00","summary":"Más de 500 internos escaparon de una cárcel en la ciudad de Mirebalais, situada en el centro de Haití, tras la irrupción este lunes de miembros de la coalición armada Vivre Ensemble (Vivir Juntos), según cifras aportadas a EFE por la Red Nacional de Defensa de Derechos Humanos (RNDDH).\nDe acuerdo con las fuentes de la organización defensora de los derechos humanos, de los 532 detenidos que han escapado de prisión, unos 460 estaban a la espera de juicio.\nLos miembros de la coalición armada irrumpieron este lunes en Mirebalais, invadieron la estación de policía e incendiaron un número no precisado de casas, además de atacar la cárcel, en unos hechos que se produjeron después de que civiles y policías trataran de oponerse a las bandas, que lograron tomar el control de la zona.\nEn un video que circula en las redes sociales se puede ver a los delincuentes alabar lo ocurrido.\n\"Aquí están los prisioneros, aquí están, aquí están. Los talibanes (apodo de este grupo armado dirigido por Jeff Gwo Lwa) acaban de echarlos\", se escucha decir a un hombre en el video, mientras los prisioneros sonríen.\nPor lo general, los ataques a las prisiones civiles forman parte de la estrategia de las bandas armadas para aumentar su número de efectivos sobre el terreno.\nInformes preliminares de medios de comunicación locales informan de varios pandilleros abatidos este lunes por la Policía Nacional, que ha recibido refuerzos, incluyendo vehículos blindados, a lo largo del día.\nLas bandas que han perpetrado estos nuevos ataques proceden de Canaan y Croix-des-Bouquets, al norte de la capital.\nAdemás, durante todo el día reinó un ambiente de pánico, y el Hospital Universitario de Mirebalais (HUM) habría sido el objetivo de los delincuentes armados que ahora controlan la ciudad, situación que ha empujado a varios miles de personas a abandonar sus hogares y buscar refugio en zonas cercanas.\nUnas 4.239 personas fueron asesinadas y 1.356 heridas en Haití entre julio y febrero pasado, en crímenes cometidos con armas que llegan ilegalmente del extranjero, a pesar del embargo de armamento impuesto por el Consejo de Seguridad de la ONU, según dijo el viernes pasado el alto comisionado de la ONU para los Derechos Humanos, Volker Türk.\nEl 92% de las víctimas ha sido blanco de las armas de fuego que circulan en Haití, que cada vez son más sofisticadas y de las que habría entre 270.000 y 500.000 unidades, sostuvo Türk al presentar al Consejo de Derechos Humanos el último informe de su organismo sobre este país."},{"title":"[VIDEO] ¡Desatado! Alonso Olguín firmó su doblete ante Perú con un golazo olímpico","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/video-desatado-alonso-olguin-firmo-su-doblete-ante-peru-con-un/2025-03-31/200655.html","published_date":"2025-03-31T23:04:00","summary":"El defensa Alonso Olguín, después del gran tiro libre que marcó en el primer tiempo ante Perú, volvió a lucir su gran talento con la pelota parada y anotó un golazo olímpico en el segundo tiempo, para el 4-0 parcial para La Roja Sub 17 en el Sudamericano que se disputa en Colombia.\nEn el minuto 64, Olguín remató con la zurda y otra vez dejo parados a todos en Perú, firmando su doblete personal en la jornada.\nRevisa el golazo olímpico de Olguín:\n \n \n\n¡PARA CERRAR EL ESTADIO! 🎩🇨🇱\n\n\n➡️ A los 64 minutos, Alonso Olguín firmó su doblete con un gol olímpico para poner el 4-0 ante Perú. \n\n\nCONMEBOL #Sub17EnDSPORTS pic.twitter.com/naGfrDXQK1\n— DSPORTS (@DSports) March 31, 2025"},{"title":"Julio Iglesias sufre osteoblastoma benigno en la columna","link":"https://cooperativa.cl/noticias/magazine/musica/julio-iglesias/julio-iglesias-sufre-osteoblastoma-benigno-en-la-columna/2025-03-31/192338.html","published_date":"2025-03-31T23:01:00","summary":"Julio Iglesias, de 81 años, sufre un osteoblastoma benigno en la columna vertebral, según confirmó el periodista Carlos Herrera en el programa \"Poniendo las Calles\" (COPE). El tumor afecta su movilidad, requiriendo atención médica constante y sesiones de fisioterapia, recogió La Vanguardia.\nHerrera descartó que el deterioro físico del cantante esté relacionado con el accidente de tráfico que sufrió en 1963. El osteoblastoma, aunque no canceroso, ha provocado dolor y rigidez en la zona lumbar. \"De cintura para arriba estoy estupendamente. De cintura para abajo, tengo 500 años\", declaró Iglesias.\nSegún el Manual MSD, el osteoblastoma es un tumor óseo benigno poco frecuente que destruye progresivamente el tejido óseo sano y provoca dolor persistente, siendo el tratamiento quirúrgico su principal abordaje terapéutico.\nEl traumatólogo Ghassan Elgeadi, en declaraciones a \"Y ahora Sonsoles\", de Antena 3, explicó que, pese a la edad del artista, existen técnicas quirúrgicas mínimamente invasivas para estos casos. Sin embargo, si el tumor no causa complicaciones graves, puede optarse por un tratamiento conservador.\nHerrera agregó que \"Julio sigue componiendo y participando en decisiones artísticas desde su residencia, aunque con agenda reducida\", destacando que, a pesar de las limitaciones físicas, el artista mantiene su actividad creativa y su lucidez mental intactas."},{"title":"Desde Instagram hasta Arsmate: SII pone la mira en los influencers para esta Operación Renta","link":"https://cooperativa.cl/noticias/economia/impuestos/operacion-renta/desde-instagram-hasta-arsmate-sii-pone-la-mira-en-los-influencers-para/2025-03-31/194954.html","published_date":"2025-03-31T22:55:00","summary":""},{"title":"La UDI dice que \"nunca más\" habrá un proceso constituyente","link":"https://cooperativa.cl/noticias/pais/politica/constitucion/la-udi-dice-que-nunca-mas-habra-un-proceso-constituyente/2025-03-31/191142.html","published_date":"2025-03-31T22:52:00","summary":"La Unión Demócrata Independiente (UDI) rechazó este lunes la posibilidad de un nuevo proceso constitucional, refiriéndose a los dichos del presidente del Partido Comunista (PC), Lautaro Carmona, quien abogó por reabrir el debate por una Carta Magna que reemplace a la actual, después de las dos propuestas que fueron rechazadas por los ciudadanos en los plebiscitos de 2022 y 2023.\n\"El PC pretende seguir manteniendo vivo el octubrismo en Chile; pretenden reflotar un proyecto de nueva Constitución que ya ha sido rechazado no una, sino que dos veces por parte de los chilenos\", dijo el diputado y secretario general de la tienda de Chile Vamos, Juan Antonio Coloma.\nEl dirigente gremialista afirmó que el enfoque debe estar en el crecimiento económico y la seguridad, pero \"lo que hace el Partido Comunista con esto es generar nuevamente incertidumbre\", aseguró.\n\"Desde la UDI y desde Chile Vamos decimos fuerte y claro: no contarán nunca más con la posibilidad de iniciar un nuevo proceso constituyente\", concluyó Coloma.\n\"Ojalá que la UDI dijera nunca más sobre otros temas, como los derechos humanos\", respondió, desde La Moneda, la presidenta del Frente Amplio (FA), Constanza Martínez.\nLa líder del partido del Presidente Gabriel Boric afirmó que el debate constitucional no debería cerrarse del todo, aunque hay otras prioridades en este momento.\n\"Nosotros, por ahora, creemos que es un debate que en ningún caso se clausura, pero sí hoy día tenemos otras prioridades en las cuales centrarnos. Eso no quiere decir que los distintos partidos políticos (no) pueden ofrecer cuáles son sus prioridades. Eso es parte de una discusión que es democrática\", argumentó la exdelegada regional metropolitana. \nDesde el Gobierno, la ministra vocera (s), Aisén Etcheverry, ratificó que \"una discusión de este tipo (constitucional) no es parte de las prioridades: es una discusión que, para este Gobierno, está absolutamente cerrada, y por lo tanto, no es algo que vayamos a abrir\"."},{"title":"Hermosilla regresó a la cárcel criticando \"manipulación\" de la Fiscalía","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/hermosilla-regreso-a-la-carcel-criticando-manipulacion-de-la-fiscalia/2025-03-31/193757.html","published_date":"2025-03-31T22:48:00","summary":"El abogado Luis Hermosilla reingresó a prisión preventiva en la tarde de este lunes luego de que la Primera Sala de la Corte de Apelaciones de Santiago revocara su arresto domiciliario.\nPrevio a ingresar a Capitán Yáber, Hermosilla dijo que \"lo único que yo espero es que en adelante, en toda la investigación, particularmente se tenga cuidado y se respeten todos los derechos y garantías que uno tiene como ciudadano de este país\".\n\"Y lo digo en particular porque me parece que, hasta aquí, la Fiscalía -y en particular la Fiscalía Oriente- está actuando de una manera que vulnera flagrantemente no solo mis derechos, sino que los de muchas personas\", acusó.\nEl penalista indicó que \"se está haciendo una práctica no aceptable en este país que la Fiscalía esté manipulando las investigaciones, eligiendo qué investiga y qué cosas no investiga y que, además, esté presionando a las personas que están siendo indagadas o que están imputadas por delito o formalizadas\".\nSegún Hermosilla, los investigados \"están siendo presionadas para obtener resultados en el sentido de lo que la Fiscalía quiere, solamente además en la etapa previa a la preparación de los juicios jurados\".\nAsimismo, sostuvo que \"aquí pareciera que basta con que se formalice para que uno sea culpable y eso no es así. Y eso no solo lo tienen que saber los abogados, sino que toda la sociedad chilena. Aquí ser formalizado no significa que uno sea responsable, uno es responsable solo cuando es derrotada la presunción de inocencia a través de una sentencia de un tribunal oral\"."},{"title":"[VIDEO] El tremendo golazo de tiro libre de Alonso Olguín para La Roja Sub 17 ante Perú","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/video-el-tremendo-golazo-de-tiro-libre-de-alonso-olguin-para-la-roja/2025-03-31/193840.html","published_date":"2025-03-31T22:34:00","summary":"La Roja Sub 17 se desató en el primer tiempo ante Perú en el Sudamericano que se disputa en Colombia y antes del descanso celebró con un tremendo golazo de Alonso Olguín.\nEl defensa se perfiló para patear un tiro libre y con una zurda impecable dejó parado al arquero rival, Tomás Dulanto, firmando el 3-0 parcial para Chile (42').\n\n¡CHILE GOLEA A PERÚ! 🤯🇨🇱\n\n\n➡️ A los 42 minutos, Alonso Olguín anotó de tiro libre para extender la ventaja sobre Perú 🇵🇪.\n\n CONMEBOL #Sub17EnDSPORTS pic.twitter.com/7EHhBv5yrL\n— DSPORTS (@DSports) March 31, 2025\nLos goles previos fueron de Yastin Cuevas de penal (16') y Matías Orellana (23').\n\n¡2 GOLES EN 7 MINUTOS! 😳🇨🇱\n\n\n➡️ A los 23 minutos, Martín Jimenez asistió a Matías Orellana, que anotó de zurda el 2-0 ante Perú 🇵🇪.\n\n\nCONMEBOL #Sub17EnDSPORTS pic.twitter.com/3z13DiEskX\n— DSPORTS (@DSports) March 31, 2025"}]}]}