{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Accionistas de Tesla aprueban histórico plan de compensación por US$ 1 billón para Elon Musk","link":"http://www.df.cl/empresas/multinacionales/accionistas-de-tesla-aprueban-el-historico-plan-de-compensacion-para-elon","published_date":"2025-11-06T23:31:00","summary":"Este es el mayor plan de compensación en la historia corporativa moderna que, además, refuerza el control del ejecutivo sobre la compañía."},{"title":"Pioneros en strip centers buscan seguir ampliando su legado en la capital y evalúan su primer proyecto mixto","link":"http://www.df.cl/empresas/construccion/pioneros-en-strip-centers-buscan-seguir-ampliando-su-legado-en-la-capital-y","published_date":"2025-11-06T23:30:00","summary":"Larraín Desarrollos Comerciales ha invertido UF 1,5 millones (US$ 63 millones) en 15 proyectos que totalizan 20 mil m², principalmente en el sector oriente de Santiago."},{"title":"Senadores de EEUU no llegan a un acuerdo y el cierre del Gobierno va rumbo a los 37 días","link":"http://www.df.cl/internacional/economia/senadores-de-eeuu-no-llegan-a-un-acuerdo-y-el-cierre-del-gobierno-va-rumbo","published_date":"2025-11-06T22:15:00","summary":"Si los demócratas y los republicanos logran alcanzar un acuerdo para reabrir el Gobierno esta semana, las agencias seguirían probablemente cerradas durante días."},{"title":"Nancy Pelosi se retira de la política tras 40 años en el Congreso de EEUU","link":"http://www.df.cl/internacional/politica/nancy-pelosi-se-retira-de-la-politica-tras-40-anos-en-el-congreso-de-eeuu","published_date":"2025-11-06T22:02:00","summary":"Pelosi es ícono del Partido Demócrata, fue la primera mujer presidenta de la Cámara de Representantes y una de las figuras más poderosas de la política estadounidense."},{"title":"Utilidades de CMPC se desploman 66% a septiembre por \"condiciones complejas\" en el mercado global de papel y celulosa","link":"http://www.df.cl/empresas/industria/utilidades-de-cmpc-se-desploman-66-al-tercer-trimestre-ante-condiciones","published_date":"2025-11-06T21:25:00","summary":"Según informó la compañía, las ganancias de US$ 34 millones anotadas en el tercer trimestre representaron una baja de 77% respecto del mismo lapso del año anterior."},{"title":"En momentos de COP30: las propuestas de Jara, Matthei, Kast y Kaiser para enfrentar el cambio climático","link":"http://www.df.cl/economia-y-politica/politica/en-momentos-de-cop30-las-propuestas-de-jara-matthei-kast-y-kaiser-para","published_date":"2025-11-06T21:10:00","summary":"Jara apuesta por una transición ecológica justa, Matthei por una economía carbono-neutral, Kast por desregulación y Kaiser por un desarrollo con mínima intervención estatal."},{"title":"Bolsa chilena sube con alto apetito por sectores inmobiliarios, pero afuera el Nasdaq pierde casi 2% aún afectado por altas valorizaciones","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3uip2es","published_date":"2025-11-06T21:06:00","summary":"El IPSA ganó 0,3% encabezado por sus tres operadores de centros comerciales, y a nivel de toda la Bolsa, los títulos de Paz Corp y Socovesa tuvieron los mejores retornos. Pero en Nueva York, por el contrario, el índice tecnológico retrocedió 1,9%, mientras que el S&P 500 bajó 1,1% y el Dow Jones tropezó 0,8%."},{"title":"Mayores gastos por nuevo plan estratégico arrastran a Cencosud a cerrar el tercer trimestre con pérdidas por $ 15 mil millones","link":"http://www.df.cl/empresas/retail/mayores-gastos-por-nuevo-plan-estrategico-arrastran-a-cencosud-a-cerrar-el","published_date":"2025-11-06T21:00:00","summary":"La iniciativa, que tiene como objetivo evolucionar hacia una organización más simple, ágil y sinérgica, implicó gastos extraordinarios que impactaron los resultados entre julio y septiembre."},{"title":"Apuesta de AFP en acciones chilenas explicarían un quinto del desempeño nominal del fondo A en 2025","link":"http://www.df.cl/mercados/bolsa-monedas/apuesta-de-afp-en-acciones-chilenas-explicarian-un-quinto-del-desempeno","published_date":"2025-11-06T20:23:00","summary":"En el año, el buen retorno de la bolsa nacional se ha traducido en un incremento del ahorro en más de US$ 6.100 millones."},{"title":"Arauco arrastra utilidades de Empresas Copec y estas caen 31% al tercer trimestre","link":"http://www.df.cl/empresas/industria/arauco-arrastra-utilidades-de-empresas-copec-que-caen-31-al-tercer","published_date":"2025-11-06T20:15:00","summary":"\"Los resultados del trimestre reflejan el entorno desafiante que ha enfrentado el negocio de la celulosa\", sostuvo el gerente general del holding industrial del grupo Angelini."},{"title":"Senadora demócrata confirma que JPMorgan compró pesos argentinos para el Tesoro de EEUU en octubre en medio de plan para apuntalar a Milei","link":"http://www.df.cl/internacional/economia/senadora-democrata-confirma-que-jpmorgan-compro-pesos-argentinos-para-el","published_date":"2025-11-06T20:00:00","summary":"Es la primera confirmación pública del papel exacto de JPMorgan en el amplio rescate que EEUU puso en marcha cuando el gobierno del presidente Javier Milei se tambaleaba tras semanas de volatilidad en el mercado de cara a las elecciones del mes pasado."},{"title":"Condenan a Costanera Norte y Sacyr a indemnizar con $ 1.387 millones a cinco empresas afectadas por desborde del río Mapocho en 2016","link":"http://www.df.cl/empresas/construccion/condenan-a-costanera-norte-y-sacyr-indemnizar-a-cuatro-empresas-afectadas","published_date":"2025-11-06T20:00:00","summary":"Sentencia del 24º Juzgado Civil de Santiago beneficia a las inmobiliarias Nuevo Espacio, Almahue, Amanecer y Del Alba así como a la empresa exportadora JCP Foods."},{"title":"ANP repudia intento de la fiscalía de vulnerar el secreto de fuente periodística en el marco del \"caso Hermosilla\"","link":"http://www.df.cl/economia-y-politica/pais/anp-repudia-intento-de-la-fiscalia-de-vulnerar-el-secreto-de-fuente","published_date":"2025-11-06T19:28:00","summary":"La Asociación Nacional de la Prensa calificó como una “grave amenaza a la libertad de expresión” la solicitud de interceptar datos telefónicos de 11 periodistas relacionados al caso del abogado, medida que ya fue rechazada por los tribunales."},{"title":"Andes Salud invierte US$ 40 millones en clínica en Talca: tendrá urgencia y equipos oncológicos","link":"http://www.df.cl/empresas/salud/andes-salud-invierte-us-40-millones-en-clinica-en-talca-tendra-urgencia-y","published_date":"2025-11-06T19:15:00","summary":"La red de salud ligada a las familias Imschenetzky y Sáenz está transformando un centro médico en la capital maulina en una instalación de alta complejidad."},{"title":"Acciones de Mallplaza suben casi 6% a un máximo histórico y encabezan el IPSA tras inclusión en índice MSCI de mercados emergentes","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-mallplaza-suben-4-a-un-maximo-historico-y-encabezan-el-ipsa","published_date":"2025-11-06T19:15:00","summary":"No fue la única novedad, ya que Fitch Ratings le asignó a la filial de Falabella una calificación de riesgo de largo plazo “BBB” en moneda extranjera y local, con perspectiva \"estable\", tras mejorar también la nota de su matriz."},{"title":"Dólar cierra plano tras intentar romper los $ 940 mientras inversionistas apuestan a un próximo recorte de tasas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynuio32re","published_date":"2025-11-06T19:00:00","summary":"Los operadores descuentan más de 70% de probabilidad de que el banco central baje en 25 puntos su tipo oficial en la última reunión del año, después de que la encuesta Challenger arrojara la mayor cantidad de recortes de empleo que haya visto un mes de octubre en más de dos décadas."},{"title":"BlackRock mueve la grúa en el mercado chileno y ficha a exdirector de distribución de Toesca","link":"http://www.df.cl/mercados/fondos-de-inversion/blackrock-mueve-la-grua-en-el-mercado-chileno-y-ficha-a-director-de","published_date":"2025-11-06T18:30:00","summary":"Se trata de Daniel Moroso, quien integró las filas de la gestora de fondos nacional hasta mediados de este año."},{"title":"Bci detalla los planes para el City National Bank en Florida y anticipa que si surge oportunidad de compra o fusión \"la analizaremos”","link":"http://www.df.cl/mercados/banca-fintech/bci-detalla-los-planes-para-el-city-national-bank-en-florida-y-anticipa-que","published_date":"2025-11-06T18:21:00","summary":"En su planificación, Bci en Florida busca ofrecer seguros a diferentes entidades, ya que la firma está implementando una línea de productos junto a una empresa de corretaje de seguros comerciales en el mismo estado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-vsupm","published_date":"2025-11-06T18:04:00","summary":"Presidenciables: primeras medidas tributarias + Trump suma al cobre entre minerales críticos + Dólar a la baja"},{"title":"Cop30 en Brasil: Boric arremete contra Trump por negar cambio climático y pide más financiamiento para enfrentar crisis ambiental","link":"http://www.df.cl/economia-y-politica/gobierno/cop30-en-brasil-boric-arremete-contra-trump-por-negar-cambio-climatico-y","published_date":"2025-11-06T16:01:00","summary":"El mandatario sostuvo que “los países que durante muchos años se beneficiaron con un desarrollo acelerado, contaminando de manera impune el planeta, hoy deben ser más responsables”."},{"title":"Impuestos específicos a la actividad portuaria se toman la escasa agenda de la Cámara Baja antes de las elecciones","link":"http://www.df.cl/economia-y-politica/congreso/impuestos-especificos-a-la-actividad-portuaria-se-toman-la-escasa-agenda-de","published_date":"2025-11-06T15:35:00","summary":"La Comisión de Hacienda inició la tramitación de la iniciativa que propone un royalty portuario; mientras, a la vez, ingresaba otra iniciativa de un tenor muy parecido."},{"title":"El Gobierno de Trump añade al cobre a la lista de minerales críticos en EEUU","link":"http://www.df.cl/internacional/economia/el-gobierno-de-trump-anade-al-cobre-a-la-lista-de-minerales-criticos-en","published_date":"2025-11-06T15:30:00","summary":"Las importaciones de cobre constituyen casi la mitad del consumo total de Estados Unidos y provienen de países como Chile, Perú y Canadá. La mayor parte del refinado mundial de cobre se realiza en China."},{"title":"Fontaine adelanta hitos del plan de Kast “Desafío 90”: proyectos de ley de un artículo y priorizar la rebaja tributaria","link":"http://www.df.cl/economia-y-politica/politica/fontaine-adelanta-hitos-del-plan-de-kast-desafio-90-proyectos-de-ley-de","published_date":"2025-11-06T15:00:00","summary":"Los otros temas prioritarios serán de seguridad ciudadana y en las fronteras. La idea es que cada ministerio tenga una hoja de ruta clara con acciones y plazos definidos."},{"title":"Las acciones de Palantir resienten la apuesta en su contra de Michael Burry, el gestor que vio venir la crisis subprime","link":"http://www.df.cl/internacional/multinacionales/las-acciones-de-palantir-resienten-la-apuesta-en-su-contra-de-michael","published_date":"2025-11-06T15:00:00","summary":"Los cuestionamientos del inversionista, interpretado por Christian Bale en el film The Big Short, explican la caída de casi 10% en lo que va de esta semana de la tecnológica liderada por Alex Karp."},{"title":"Se extiende aumento de los salarios locales, pero a un menor ritmo","link":"http://www.df.cl/economia-y-politica/laboral-personas/continua-alza-de-los-salarios-locales-pero-a-menor-ritmo","published_date":"2025-11-06T15:00:00","summary":"De acuerdo al INE, el Índice Real de Remuneraciones creció 1,4% en doce meses."},{"title":"Licencias médicas: Isapres y Compin podrán revisar datos del SII y la PDI para acreditar incumplimientos de reposo","link":"http://www.df.cl/economia-y-politica/laboral-personas/isapres-y-compin-podran-revisar-datos-del-sii-y-la-pdi-para-acreditar","published_date":"2025-11-06T14:45:00","summary":"La Suseso actualizó instrucciones y aclaró que las publicaciones en redes sociales pueden utilizarse, pero que “dichos antecedentes deben dar cuenta de forma fehaciente de la situación\". También cambió su criterio respecto a las licencias y la asistencia a votar en elecciones obligatorias."},{"title":"Contribuciones, impuesto corporativo y facilidades a personas: las primeras medidas tributarias que alistan los candidatos a La Moneda","link":"http://www.df.cl/economia-y-politica/df-tax/contribuciones-impuesto-corporativo-y-facilidades-a-personas-las-primeras","published_date":"2025-11-06T14:30:00","summary":"La Facultad de Derecho de la UAI congregó a los representantes de Kast, Jara y Matthei para exponer los pormenores de sus planes en materia de reforma tributaria."},{"title":"Mallplaza celebra doble logro financiero: ingreso al índice MSCI Global Standard y calificación “BBB” de Fitch Ratings","link":"http://www.df.cl/empresas/retail/mallplaza-celebra-doble-logro-financiero-ingreso-al-indice-msci-global","published_date":"2025-11-06T13:30:00","summary":"\"Estos hitos refuerzan nuestra visibilidad frente a inversionistas globales y ratifican el posicionamiento de Mallplaza como la principal plataforma de centros urbanos de la Región Andina\", señaló el CFO, Derek Tang."},{"title":"Asimet advierte tras compleja situación de metalúrgica en Talcahuano: \"“El caso de Edyce es un llamado de atención que trasciende a una sola empresa”","link":"http://www.df.cl/empresas/industria/asimet-advierte-tras-compleja-situacion-de-metalurgica-en-talcahuano-el","published_date":"2025-11-06T12:51:00","summary":"La empresa Edyce Metalúrgica -autodenominada líder en el mercado del acero en Chile- solicitó la apertura de un proceso de reorganización judicial."},{"title":"Informe del Banco Central: empresas anticipan una “leve mejora” en su desempeño y repuntan sus perspectivas para el 2026 en medio de expectación por elecciones","link":"http://www.df.cl/economia-y-politica/macro/informe-del-banco-central-empresas-informan-una-leve-mejora-en-su","published_date":"2025-11-06T12:30:00","summary":"El Informe de Percepciones de Negocios (IPN) de noviembre revela que un número relevante de firmas está expectante a los resultados de las elecciones, por las implicancias que puedan tener tanto para su desempeño como para la concreción de proyectos de inversión."},{"title":"Cierre de gobierno lleva a recortes del 10% en vuelos dentro de EEUU: rutas internacionales quedarán exentas","link":"http://www.df.cl/internacional/economia/cierre-de-gobierno-lleva-a-recortes-del-10-en-vuelos-dentro-de-eeuu-rutas","published_date":"2025-11-06T12:19:00","summary":"Los planes anunciados, si afectan a los 40 aeropuertos más grandes de EEUU, podrían reducir hasta 1.800 vuelos,"},{"title":"El CEO de Nvidia, Jensen Huang, advierte: \"China va a ganar la carrera de la IA\"","link":"http://www.df.cl/internacional/ft/el-ceo-de-nvidia-jensen-huang-advierte-china-va-a-ganar-la-carrera-de","published_date":"2025-11-06T11:40:00","summary":"El ejecutivo critica el “cinismo” de Occidente, mientras Beijing flexibiliza regulaciones y reduce los costos energéticos para los centros de datos."},{"title":"Milei desafía los llamados a permitir la libre flotación del peso argentino: \"Tenemos un programa y vamos a seguir adelante con él\"","link":"http://www.df.cl/internacional/ft/milei-desafia-los-llamados-a-permitir-la-libre-flotacion-del-peso","published_date":"2025-11-06T11:03:00","summary":"El Presidente libertario trasandino promete redoblar esfuerzos en la transformación de la economía del país."},{"title":"Cifras mixtas e incertidumbre arancelaria frenan el repunte de los mercados","link":"http://www.df.cl/primer-click/cifras-mixtas-e-incertidumrbe-arancelaria-frenan-el-repunte-de-los-mercados","published_date":"2025-11-06T10:30:00","summary":"Empleadores estadounidenses aumentan los despidos por costos e IA."},{"title":"Sesgos de la FNE en educación superior","link":"http://www.df.cl/opinion/cartas/sesgos-de-la-fne-en-educacion-superior","published_date":"2025-11-06T07:05:00","summary":""},{"title":"Hay consenso sobre la Ley Lafkenche","link":"http://www.df.cl/opinion/cartas/hay-consenso-sobre-la-ley-lafkenche","published_date":"2025-11-06T07:04:00","summary":""},{"title":"¿Dónde quedó la ambición?","link":"http://www.df.cl/opinion/columnistas/donde-quedo-la-ambicion","published_date":"2025-11-06T07:04:00","summary":"TOMÁS SÁNCHEZ VALENZUELA Socio, Valoriza"},{"title":"Ciencia sin retorno","link":"http://www.df.cl/opinion/cartas/ciencia-sin-retorno","published_date":"2025-11-06T07:03:00","summary":""},{"title":"La “inflación” del oficial de cumplimiento","link":"http://www.df.cl/opinion/columnistas/la-inflacion-del-oficial-de-cumplimiento","published_date":"2025-11-06T07:03:00","summary":"MARÍA ELISA UNDURRAGA Abogada de Arteaga Gorziglia"},{"title":"Suben las marcas de mujeres, pero hay menos empleo","link":"http://www.df.cl/opinion/cartas/suben-las-marcas-de-mujeres-pero-hay-menos-empleo","published_date":"2025-11-06T07:02:00","summary":""},{"title":"Precisiones sobre sala cuna universal","link":"http://www.df.cl/opinion/cartas/precisiones-sobre-sala-cuna-universal","published_date":"2025-11-06T07:01:00","summary":""},{"title":"Victorias opositoras en EEUU le dan a los demócratas una hoja de ruta para derrotar a Trump","link":"http://www.df.cl/empresas/victorias-opositoras-en-eeuu-le-dan-a-los-democratas-una-hoja-de-ruta-para","published_date":"2025-11-06T07:00:00","summary":"En tanto, los republicanos se enfrentaron a los límites electorales de la influencia del mandatario."},{"title":"Los programas presidenciales y la promesa de consolidación fiscal","link":"http://www.df.cl/opinion/columnistas/los-programas-presidenciales-y-la-promesa-de-consolidacion-fiscal","published_date":"2025-11-06T07:00:00","summary":"JUAN PABLO SWETT Presidente Multigremial Nacional JUAN ALBERTO PIZARRO Presidente Comisión Tributaria Colegio de Contadores de Chile"},{"title":"El riesgo de la obsolescencia laboral","link":"http://www.df.cl/opinion/editorial/el-riesgo-de-la-obsolescencia-laboral","published_date":"2025-11-06T07:00:00","summary":""},{"title":"Chilenos vuelven activamente a la búsqueda de viviendas y a solicitar créditos hipotecarios","link":"http://www.df.cl/mercados/banca-fintech/chilenos-vuelven-activamente-a-la-busqueda-de-viviendas-y-a-solicitar","published_date":"2025-11-06T07:00:00","summary":"Encuesta de Enlace Inmobiliario afirmó que un 69% ve probable pedir un préstamo en los próximos 12 meses."},{"title":"Qué es el glidepath y el benchmark: dos definiciones de la reforma de pensiones que preocupan a las AFP","link":"http://www.df.cl/mercados/pensiones/que-es-el-glidepath-y-el-benchmark-dos-definiciones-de-la-reforma-de","published_date":"2025-11-06T07:00:00","summary":"La industria ha cuestionado que la Superintendencia de Pensiones defina la trayectoria de inversión y advierten que, de quedar mal diseñada, podría tener impacto en la rentabilidad y la tasa de reemplazo."},{"title":"Menos alzas salariales y teletrabajo en retroceso: el escenario que proyectan los ejecutivos para 2026","link":"http://www.df.cl/economia-y-politica/laboral-personas/menos-alzas-salariales-y-teletrabajo-en-retroceso-el-escenario-que","published_date":"2025-11-06T07:00:00","summary":"Un sondeo de Michael Page Chile constató cautela de cara al próximo año. Una visión que está implicando acotados ajustes de sueldos."},{"title":"Hora de balances, combate a la deforestación y mercado de carbono: guía para seguir nueva cumbre climática","link":"http://www.df.cl/economia-y-politica/pais/hora-de-balances-combate-a-la-deforestacion-y-mercado-de-carbono-guia","published_date":"2025-11-06T07:00:00","summary":"Entre el 10 y 21 de este mes se desarrollará la Conferencia de las Partes que este año se celebra Belém, Brasil. Esta semana parte la Cumbre de Jefes de Estado."},{"title":"Presupuesto: técnicos de la oposición se reúnen con Hacienda y ratifican dudas por ingresos","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-tecnicos-de-la-oposicion-se-reunen-con-hacienda-y-ratifican","published_date":"2025-11-06T07:00:00","summary":"Chile Vamos y Demócratas definieron a especialistas con pasos por Dipres para ser contrapartes del Ejecutivo."},{"title":"Santander Chile busca convertirse en un banco digital","link":"http://www.df.cl/mercados/banca-fintech/santander-chile-busca-convertirse-en-un-banco-digital","published_date":"2025-11-06T07:00:00","summary":"A través de este plan, el banco buscará superar los cinco millones de clientes hacia 2026, además de ampliar su base de usuarios activos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Festival Fauna Primavera no tendrá carne de vacuno el día sábado ante llamado de Massive Attack","link":"https://www.theclinic.cl/2025/11/06/festival-fauna-primavera-no-tendra-carne-de-vacuno-el-dia-sabado-ante-llamado-de-massive-attack/","published_date":"2025-11-07T00:13:41","summary":"El Fauna Primavera anunció que no venderá carne de vacuno el sábado 8 de noviembre, en respuesta al llamado del grupo británico Massive Attack. La medida busca reducir el impacto ambiental asociado a la producción ganadera y sus emisiones contaminantes.\nThe post Festival Fauna Primavera no tendrá carne de vacuno el día sábado ante llamado de Massive Attack appeared first on The Clinic."},{"title":"A lo Donald Trump: José Antonio Kast estrena protector de vidrio blindado para realizar discurso en espacio abierto de Viña del Mar","link":"https://www.theclinic.cl/2025/11/06/a-lo-donald-trump-jose-antonio-kast-estrena-protector-de-vidrio-blindado-para-realizar-discurso-en-espacio-abierto-de-vina-del-mar/","published_date":"2025-11-06T23:21:04","summary":"El candidato presidencial del Partido Republicano decidió tomar medidas de seguridad adicionales para el acto masivo que realizó en la comuna de la Quinta Región. En su comando confirmaron que un elemento de vidrio lo resguardó durante el discurso entregado esta tarde, al ser la primera actividad realizada en un espacio público. \"Se tomaron medidas adicionales de seguridad en consideración a la contingencia y el nivel de protección que se requiere\", mencionaron.\nThe post A lo Donald Trump: José Antonio Kast estrena protector de vidrio blindado para realizar discurso en espacio abierto de Viña del Mar appeared first on The Clinic."},{"title":"SML aclara caso del cuerpo de estudiante desaparecido que estuvo más de dos meses como NN: apuntan a una “situación excepcional”","link":"https://www.theclinic.cl/2025/11/06/sml-aclara-caso-del-cuerpo-de-estudiante-desaparecido-que-estuvo-mas-de-dos-meses-como-nn-apuntan-a-una-situacion-excepcional/","published_date":"2025-11-06T23:19:43","summary":"El Servicio Médico Legal confirmó que el cuerpo del estudiante de la Universidad de Chile, Luis Felipe Correa, estuvo más de dos meses sin identificar debido a una “situación excepcional”. Recalcaron que se cumplieron todos los protocolos.\nThe post SML aclara caso del cuerpo de estudiante desaparecido que estuvo más de dos meses como NN: apuntan a una “situación excepcional” appeared first on The Clinic."},{"title":"Reseña al Soundcore AeroClip: el auricular de oído abierto que engaña a simple vista","link":"https://www.theclinic.cl/2025/11/06/soundcore-aeroclip-anker-resena-chile/","published_date":"2025-11-06T22:37:17","summary":"Probamos los Soundcore Aeroclip, los auriculares de diseño open-ear de la china Anker. Su principal desafío es demostrar que un dispositivo que no sella el oído puede ofrecer calidad de sonido y, a la vez, una comodidad ideal para el uso prolongado.\nThe post Reseña al Soundcore AeroClip: el auricular de oído abierto que engaña a simple vista appeared first on The Clinic."},{"title":"Asistencia escolar alcanza cifras más altas en los últimos años con 87,8% a septiembre, pero no logra igualar los niveles prepandemia","link":"https://www.theclinic.cl/2025/11/06/asistencia-escolar-alcanza-cifras-mas-altas-en-los-ultimos-anos-con-878-a-septiembre-pero-no-logra-igualar-los-niveles-prepandemia/","published_date":"2025-11-06T22:30:00","summary":"Este año pese a que las cifras de asistencia han mejorado y se encuentran a cerca de un punto porcentual de lo que fue prepandemia, expertos alertan por la cantidad de alumnos con asistencia grave y crítica, que alcanza más del 26%.\nAdemás, regiones como Magallanes registraron una cifra menor, marcada por las movilizaciones de la zona que generaron la interrupción de clases. \nThe post Asistencia escolar alcanza cifras más altas en los últimos años con 87,8% a septiembre, pero no logra igualar los niveles prepandemia appeared first on The Clinic."},{"title":"Inmueble patrimonial del siglo XIX pasó del abandono a una nueva vida: la ex Estación de Trenes de Catapilco renace como un centro cultural","link":"https://www.theclinic.cl/2025/11/06/inmueble-patrimonial-del-siglo-xix-paso-del-abandono-a-una-nueva-vida-la-ex-estacion-de-trenes-de-catapilco-renace-como-un-centro-cultural/","published_date":"2025-11-06T21:00:00","summary":"La ex Estación de Trenes de Catapilco, Zapallar, \"que fue testigo del desarrollo ferroviario del siglo XIX\", hoy vuelve a la vida como un moderno centro cultural. \"Será un espacio que nos enseña que no se trata de hacer desaparecer lo que parece antiguo, sino de darle una nueva vida, rescatando lo que para todos fue un ícono de nuestra historia\", expresa el alcalde de Zapallar, Gustavo Alessandri. \nThe post Inmueble patrimonial del siglo XIX pasó del abandono a una nueva vida: la ex Estación de Trenes de Catapilco renace como un centro cultural appeared first on The Clinic."},{"title":"Presidente del Partido Liberal apoya a candidato a diputado del Frente Amplio por el distrito 12 e ignora a cartas del Socialismo Democrático","link":"https://www.theclinic.cl/2025/11/06/presidente-del-partido-liberal-apoya-a-candidato-a-diputado-del-frente-amplio-por-el-distrito-12-e-ignora-a-cartas-del-socialismo-democratico/","published_date":"2025-11-06T20:54:59","summary":"En el oficialismo llamó la atención el respaldo que le brindó uno de los dirigentes de la centroizquierda al expresidente de Comunes. En el entorno del timonel liberal aseguran que existía una buena relación entre ambos desde la etapa de negociaciones electorales en comicios anteriores.\nThe post Presidente del Partido Liberal apoya a candidato a diputado del Frente Amplio por el distrito 12 e ignora a cartas del Socialismo Democrático appeared first on The Clinic."},{"title":"A diez años de la tragedia que marcó al punk chileno: Corte rechaza demanda a Municipalidad de Santiago por avalancha en que murieron cinco fanáticos de Doom","link":"https://www.theclinic.cl/2025/11/06/a-diez-anos-de-la-tragedia-que-marco-al-punk-chileno-corte-rechaza-demanda-a-municipalidad-de-santiago-por-avalancha-en-que-murieron-cinco-fanaticos-de-doom/","published_date":"2025-11-06T20:53:05","summary":"Las familias de los fallecidos en la tragedia ocurrida en el concierto punk de la banda Doom demandaban a la Municipalidad de Santiago y al fisco por \"falta de servicio\". A diez años de la tragedia, la Corte de Apelaciones confirmó el fallo que rechazó la demanda por su eventual responsabilidad en las muertes. \nThe post A diez años de la tragedia que marcó al punk chileno: Corte rechaza demanda a Municipalidad de Santiago por avalancha en que murieron cinco fanáticos de Doom appeared first on The Clinic."},{"title":"“Un acto de amedrentamiento”: Asociación Nacional de Prensa repudió intento de Fiscalía de interceptar celulares de periodistas","link":"https://www.theclinic.cl/2025/11/06/un-acto-de-amedrentamiento-asociacion-nacional-de-prensa-repudio-intento-de-fiscalia-de-interceptar-celulares-de-periodistas/","published_date":"2025-11-06T20:41:26","summary":"La Asociación Nacional de Prensa repudió la solicitud de la Fiscalía de interceptar los teléfonos de once periodistas que investigaron el “Caso Hermosilla”. Calificó la medida como un “acto de amedrentamiento” y una grave amenaza a la libertad de prensa.\nThe post “Un acto de amedrentamiento”: Asociación Nacional de Prensa repudió intento de Fiscalía de interceptar celulares de periodistas appeared first on The Clinic."},{"title":"Los Viking 5 y su participación en el cierre de campaña de José Antonio Kast: “Nuestro voto va en las urnas, si nos pagan, allá vamos”","link":"https://www.theclinic.cl/2025/11/06/los-viking-5-y-su-participacion-en-el-cierre-de-campana-de-jose-antonio-kast-nuestro-voto-va-en-las-urnas-si-nos-pagan-alla-vamos/","published_date":"2025-11-06T20:22:38","summary":"Pese a las críticas, Los Viking 5 defienden su participación en el cierre de campaña de José Antonio Kast en el Movistar Arena. “La cumbia la bailan todos”, dice su bajista Edson Núñez, quien asegura que no existe afinidad política y que la decisión responde a motivos laborales. El grupo, que ha tocado tanto para Boric como para Piñera, insiste en que su música no tiene color político.\nThe post Los Viking 5 y su participación en el cierre de campaña de José Antonio Kast: “Nuestro voto va en las urnas, si nos pagan, allá vamos” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Estreno de \"Grand Theft Auto 6\" fue retrasado nuevamente","link":"https://cooperativa.cl/noticias/tecnologia/industria/videojuegos/estreno-de-grand-theft-auto-6-fue-retrasado-nuevamente/2025-11-06/200527.html","published_date":"2025-11-06T20:05:27","summary":"La compañía Rockstar Games anunció un nuevo retraso en la fecha de estreno de \"Grand Theft Auto 6\", la nueva entrega de su popular saga de videojuegos.\n\"Sentimos mucho haber sumado más tiempo a esta espera que ya ha sido larga\", señaló la empresa, agregando que \"estos meses extra nos permitirán terminar el juego con el nivel y el pulido que ustedes esperan y merecen\".\nEsta es la segunda vez que \"GTA 6\" ve retrasado su estreno. Originalmente el juego se iba a lanzar el 5 de diciembre de 2025, pero luego fue retraso para mayo de 2026.\nSin embargo el debut del título se producirá (por ahora) el próximo 19 de noviembre de 2026, casi un año después de la fecha anunciada en primera instancia.\n\"GTA 6\" será el primer juego original de la franquicia desde el aclamado multiventas \"Grand Theft Auto 5\" de 2015.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Rockstar Games (@rockstargames)\n\n"},{"title":"Circuito Nacional de Surf: La batalla del Iquique Pro ya tiene sus finalistas","link":"https://cooperativa.cl/noticias/deportes/polideportivo/surf/circuito-nacional-de-surf-la-batalla-del-iquique-pro-ya-tiene-sus/2025-11-06/210856.html","published_date":"2025-11-06T21:08:56","summary":"La adrenalina del surf nacional alcanzó su punto máximo en la ola La Punta de playa Cavancha, donde se realiza la antepenúltima fecha del Circuito Nacional de Surf 2025, y este jueves quedaron definidos los finalistas que lucharán por el título del Iquique Pro este domingo.\nLa gran hazaña de la jornada la firmó el ariqueño Guillermo Satt, quien deslumbró con un tubo perfecto hacia la izquierda que le valió la nota máxima: Un 10 perfecto, en la serie open varones, el cuál le puso el broche dorado tras cerrarlo con un espectacular giro aéreo en 360 grados.\nSatt avanzó a la final tras derrotar al joven Tomás Castillo (17) de Puertecillo. En el duelo decisivo, se enfrentará al potente Rapa Nui, Roberto Araki, quien aseguró su cupo dejando en el camino al maitencillano León de La Torre.\n\"Estoy muy contento de haber pasado a la final, esperemos que hayan mejores olas y seguir en el show. Me toca enfrentar a Roberto Araki que es muy bueno. Estoy enfocado porque me gustaría llevarme el título\", señaló Satt.\nLa categoría open damas tendrá un sabor local y familiar. La final será un emocionante enfrentamiento entre las hermanas iquiqueñas Isidora y Matilda Bultó, quienes se impusieron en sus respectivas semifinales ante las representantes de Puertecillo: Paloma Santos y Gracia López. Las Bultó buscarán el primer lugar en casa.\nLa final de junior varones será entre Tomás García de la Huerta de Maitencillo y el ariqueño Lucas Magna. La acción continuará mañana con las series de proyección (sub 16 varones y damas), y las semifinales junior damas, que definirán a los últimos finalistas del evento.\nCon tan solo tres fechas restantes para que culmine el Circuito Nacional, esta competencia en la rompiente de La Punta continúa al rojo vivo y es fundamental para definir a los favoritos para quedarse con el título nacional 2025.\nEl Iquique Pro se puede ver en vivo a través del Canal de YouTube de la FECHSURF Chile y finalizará este domingo 9 de noviembre."},{"title":"Lucas Assadi quedó descartado en la U para el cierre de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-assadi-quedo-descartado-en-la-u-para-el-cierre-de-la-liga-de-primera/2025-11-06/202936.html","published_date":"2025-11-06T20:29:36","summary":"Universidad de Chile recibió malas noticias en la recta final de la Liga de Primera 2025 y su lucha por acceder a la Copa Libertadores, pues el volante Lucas Assadi será baja para los últimos partidos del torneo.\nComo informamos en Cooperativa Deportes PM, el \"10\" no volverá a tener acción este año debido a la lesión musculotendinosa de isquiotibiales que sufrió ante Universidad Católica, y cuya recuperación se extenderá por ocho semanas.\nAsí, Gustavo Alvarez perdió definitivamente una pieza importante para las últimas dos jornadas del campeonato, ante Coquimbo Unido y Deportes Iquique.\nCabe recordar que Assadi ya estaba suspendido para el pasado choque con Everton y los venideros duelos de la U ante Deportes Limache y O'Higgins.\nPor otra parte, Fabián Hormazábal es duda para enfrentar a Deportes Limache este domingo 9 de noviembre a las 17:30 horas. En el Centro Deportivo Azul esperan más exámenes para determinar su estado luego de haber salido con molestias físicas en el último partido.\nEn tanto, Marcelo Díaz sufre una pequeña dolencia en el aductor de la pierna derecha, pero que en primera instancia no le supone impedimento alguno para jugar este fin de semana."},{"title":"Disposición de chilenos al diálogo cae desde 2023","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/disposicion-de-chilenos-al-dialogo-cae-desde-2023/2025-11-06/192240.html","published_date":"2025-11-06T19:22:40","summary":"Camilo Herrera, director ejecutivo de la corporación 3xI, dijo este jueves a Cooperativa que la disposición de los chilenos a dialogar con quienes piensan distinto ha disminuido progresivamente desde 2023, mientras que la baja disposición al diálogo sigue en aumento.\nEste preocupante fenómeno, que marca el clima electoral que vive el país, fue analizado en el Estudio Nacional de Polarizaciones de la mencionada institución y Criteria. \"La gente que tiene baja disposición al diálogo, poca disposición al diálogo, viene creciendo en Chile del año 2023 hasta ahora. Creció más de tres puntos, y la gente que tiene una alta disposición al diálogo viene descendiendo\", explicó el doctor en psicología e ingeniero comercial a Lo Que Queda del Día.\nEl estudio revela que el principal motor de la división en Chile no radica tanto en la diferencia de opiniones reales, sino en los prejuicios y la percepción exagerada que se tiene sobre el adversario político. Herrera enfatizó que \"no estamos tan divididos por las opiniones como estamos divididos por los prejuicios entre uno y otro\".\nUn hallazgo crucial es cómo la izquierda tiende a amplificar las posturas de la derecha. La gente de izquierda cree que la derecha es mucho más extrema de lo que realmente es. Herrera puso como ejemplo el debate sobre retroceder en las tres causales del aborto: si bien solo un 40% de la derecha está de acuerdo con esa idea, la izquierda cree que el 73% de la derecha lo está.\n\"La izquierda tiende a amplificar, a creer que la derecha está mucho más allá\", lo que contribuye a despersonalizar al otro y construirlo como un \"espantapájaros\".\nSin embargo, el fenómeno se invierte al analizar las percepciones de la derecha sobre la izquierda. En este caso, \"tienden a subestimar; o sea, la gente derecha no cree que la gente de izquierda sea tan abrazadora de relatos identitarios, cree que son más moderados de lo que la gente de izquierda son, lo cual también habla de un desconocimiento del otro\", dijo Herrera. \nEl juego de la democracia\nHerrera advirtió sobre el papel de los líderes y candidatos en este escenario, ya que en un contexto electoral la estrategia es aglutinar a los propios a través de un relato de \"nosotros versus ellos\".\nEl riesgo de este enfoque es que se comienza a golpear la noción fundamental de que la democracia puede resolver los problemas comunes. El director de 3xI usó una metáfora deportiva: \"Si empezamos a elevar la temperatura, si empezamos en una lenguaje agresivo, lo que primero que va a pasar es que va a haber gente que va a mirar nuestro juego y va a decir, 'Yo no quiero ir al estadio'\".\nFinalmente, el director alertó sobre la fragilidad del sistema democrático: \"Si la democracia no es el lugar donde se pueden solucionar los problemas, donde se sobrepromete y después no pasan las cosas, lo que va pasando es que la gente empieza a decir, 'Bueno, pero si la democracia no me sirve, no resuelve los problemas, ¿para qué sirve?'\"\n\"¿Qué pasa cuando un grupo importante de gente se retira del juego de la democracia? Dicen, 'No me gusta eso'. Y si empezamos a tirarnos palos y a romper y todo, se suspende el partido. ¿Y qué quiere decir que se suspende el partido en democracia? Las consecuencias son en derechos humanos, en crecimiento económico... En fin, las conocemos de memoria en Chile\", agregó. \nComo señal de alarma, la frase \"la democracia es preferible a cualquier otra forma de gobierno\" es compartida solo por el 55% de los encuestados, una caída de más de 20 puntos en los últimos cinco años, lo que expone el riesgo que enfrenta la convivencia política y social en Chile."},{"title":"Cristian Garin avanzó con paso firme a cuartos de final en el Challenger de Lima 2","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-avanzo-con-paso-firme-a-cuartos-de-final-en-el-challenger/2025-11-06/195729.html","published_date":"2025-11-06T19:57:29","summary":"El tenista chileno Cristian Garin sigue firme en el Challenger de Lima 2 al instalarse en los cuartos de final con un doble 6-3 sobre el ruso Ivan Gakhov (266°), en una hora y 27 minutos.\nEl partido comenzó con el nacional salvando un punto de quiebre en el segundo game, mientras que quebró en el quinto y luego selló el set con otra ruptura en el noveno juego.\nEn el segundo set el nacido en Arica sufrió un break de entrada. Sin embargo, se recuperó de inmediato al devolver el quiebre, que también repetiría en el cuarto juego. En el séptimo juego Garin salvó una bola de break con un ace y tras desaprovechar dos match points con el ruso al servicio, sentenció la victoria en el último game.\nCon esto, \"Gago\" sigue sumando puntos valiosos para intentar acercarse a volver al Top 100. Aunque en el ranking en vivo sigue 105°, con dos victorias más aseguraría su regreso a los 100 mejores del mundo.\nEn cuartos de final Garin enfrentará al ganador de la llave entre el local peruano Gonzalo Bueno (218°) y el argentino Alex Barrena (177°).\nEn la capital peruana el chileno conquistó el 2016 su primer título Challenger, mientras que en 2018 selló por primera vez su ingreso en el top 100."},{"title":"Novak Djokovic venció a Nuno Borges y se instaló en semifinales en el ATP de Atenas","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/novak-djokovic-vencio-a-nuno-borges-y-se-instalo-en-semifinales-en-el/2025-11-06/195109.html","published_date":"2025-11-06T19:51:09","summary":"El serbio Novak Djokovic, quinto en el ranking mundial, ratificó su condición de primer favorito y avanzó a las semifinales del ATP 250 de Atenas, en Grecia, tras vencer al portugués Nuno Borges (47°).\nDjokovic, exnúmero uno del mundo y verdugo de Alejandro Tabilo (89°) en el torneo, necesitó una hora y 45 minutos para imponerse por 7-6(1) y 6-4 ante el tenista luso.\nEn semifinales, Djokovic enfrentará al alemán Yannick Hanfmann (117°), quien despachó al estadounidense Marcos Giron (72°) por 7-6(3) y 6-4.\nLa otra semifinal la disputarán el norteamericano Sebastian Korda (52°) y el italiano Lorenzo Musetti (9°).\n "},{"title":"Matthei y Kaiser dudan de independencia de Jara pese a eventual renuncia al PC","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-y-kaiser-dudan-de-independencia-de-jara-pese-a-eventual-renuncia/2025-11-06/192603.html","published_date":"2025-11-06T19:26:03","summary":"Candidatos presidenciales opositores dudaron del alcance real de las declaraciones de Jeannette Jara sobre una posible renuncia al Partido Comunista si es electa Presidenta de la República.\nLa abanderada comunista explicó que la decisión apunta a evitar conflictos partidarios durante una eventual administración, aunque no precisó si retomaría su afiliación al PC una vez terminado su mandato. Consultada sobre si mantendría este criterio en caso de no ganar la segunda vuelta, prefirió no responder directamente, señalando que \"no se ha puesto en ese escenario\".\nSobre estas palabras, la candidata de Chile Vamos, Evelyn Matthei, recordó el caso del expresidente Sebastián Piñera, quien también renunció a Renovación Nacional al asumir, pero cuya relación con el partido \"siempre fue evidente\".\n\"Está bien si renuncia. Pero todo el mundo va a saber que ella es comunista\", sostuvo Matthei.\nPor su parte, el aspirante del Partido Nacional Libertario, Johannes Kaiser, expresó que una renuncia formal no implica una desvinculación ideológica real: \"No creo que exista la posibilidad de desconectarse tan rápidamente de 30 años de historia personal. Una renuncia formal no es una renuncia espiritual\"."},{"title":"Aston Villa derrotó a Maccabi Tel Aviv para recuperar terreno en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/aston-villa-derroto-a-maccabi-tel-aviv-para-recuperar-terreno-en-la/2025-11-06/193415.html","published_date":"2025-11-06T19:34:15","summary":""},{"title":"Marcador Virtual: Ceara vs. Fortaleza","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/marcador-virtual-ceara-vs-fortaleza/2025-11-06/192650.html","published_date":"2025-11-06T19:26:50","summary":""},{"title":"Marcador Virtual: Palmeiras vs. Santos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/marcador-virtual-palmeiras-vs-santos/2025-11-06/192757.html","published_date":"2025-11-06T19:27:57","summary":""},{"title":"Roma volvió al triunfo en la Europa League tras batir a Rangers en Escocia","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/roma-volvio-al-triunfo-en-la-europa-league-tras-batir-a-rangers-en-escocia/2025-11-06/192245.html","published_date":"2025-11-06T19:22:45","summary":""},{"title":"Journey se despide de la música con una gira para 2026","link":"https://cooperativa.cl/noticias/magazine/musica/journey-se-despide-de-la-musica-con-una-gira-para-2026/2025-11-06/182854.html","published_date":"2025-11-06T18:28:54","summary":"El grupo Journey anunció su despedida de la música con una masiva gira de conciertos para 2026.\nA través de sus redes sociales los autores de \"Open Arms\" confirmaron decenas de shows en Estados Unidos que comenzarán en febrero y culminarán en julio.\nPor ahora no hay otros países confirmados para ser parte de la gira final de Journey.\nDe concretarse su despedida, Journey pondrá fin a una carrera musical de más de 50 años que sólo se vio interrumpida entre mediados de los 80 y mediados de los 90.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Neal Schon (@nealschon)\n\n"},{"title":"Los 11 nominados al premio The Best de la FIFA al mejor jugador del mundo","link":"https://cooperativa.cl/noticias/deportes/futbol/fifa/los-11-nominados-al-premio-the-best-de-la-fifa-al-mejor-jugador-del-mundo/2025-11-06/190819.html","published_date":"2025-11-06T19:08:19","summary":""}]}]}