{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Wall Street cierra a la baja, pero igual registra mejor inicio para un nuevo presidente desde Reagan, en 1985","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-sigue-tocando-maximos-historicos-impulsado-por-politicas-de","published_date":"2025-01-24T21:15:00","summary":"Por su parte, en Chile, el S&P IPSA completó hoy su octavo máximo histórico en las últimas nueve sesiones."},{"title":"El plan de ENAP para evitar volver a una situación de pérdidas estructurales","link":"http://www.df.cl/senal-df/el-plan-de-enap-para-evitar-volver-a-una-situacion-de-perdidas","published_date":"2025-01-24T20:03:00","summary":"El gerente general de la estatal, Julio Freidmann explicó que la caída de los márgenes y el alza de los costos ponen en jaque la sostenibilidad financiera, ante lo cual definieron un plan con 20 medidas para evitar que en un par de años vuelvan a cifras negativas."},{"title":"Sofofa insta a los directorios de empresas a ejecutar acciones en materia de sostenibilidad","link":"http://www.df.cl/economia-y-politica/laboral-personas/sofofa-insta-a-los-directorios-de-empresas-a-ejecutar-acciones-en-materia","published_date":"2025-01-24T19:50:00","summary":"Este llamado se dio en la VIII Jornada de Reflexión sobre Desarrollo Empresarial Sostenible, evento donde buscan inspirar a los miembros de las empresas a integrar la sostenibilidad como eje de sus estrategias empresariales."},{"title":"Exministro de Salud Emilio Santelices deja MEDS y se dispone a asumir en Clínica Las Condes","link":"http://www.df.cl/senal-df/el-deal/exministro-de-salud-emilio-santelices-deja-meds-y-se-dispone-a-asumir-en","published_date":"2025-01-24T19:47:00","summary":"Luego de tres años en la institución especializada en medicina deportiva, el facultativo sería el nuevo director médico de CLC, concretando así el primer fichaje de los nuevos accionistas principales tras su irrupción hace dos semanas."},{"title":"Dólar en Chile cierra a la baja cerca de $980 y acumula caída de casi $20 desde la asunción de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-24","published_date":"2025-01-24T19:15:00","summary":"Las declaraciones del mandatario estadounidense desde petróleo a tasas de interés y la posibilidad incluso de un acuerdo comercial con China han movido a los mercados."},{"title":"La teniente Camila Ovalle asume como la primera Capitán de Puerto de la historia de la Armada de Chile","link":"http://www.df.cl/economia-y-politica/actualidad/la-teniente-camila-ovalle-asume-como-la-primera-capitan-de-puerto-de-la","published_date":"2025-01-24T18:18:00","summary":"La oficial asumió el mando de la Capitanía de Puerto de Talcahuano, relevando al teniente primero José Egaña."},{"title":"Por toma de control: accionistas de Azul Azul se querellan contra Michael Clark por fraude en la omisión de OPA","link":"http://www.df.cl/mercados/fondos-de-inversion/por-toma-de-control-accionistas-de-azul-azul-eduardo-y-daniel-schapira","published_date":"2025-01-24T18:15:00","summary":"Eduardo y Daniel Schapira, que acumulan 21,4% de la propiedad, denunciaron al empresario por realizar la operación \"a puertas cerradas por contrato privado e incumpliendo la obligación legal de informar\" al mercado y sin una oferta pública."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-41","published_date":"2025-01-24T18:00:00","summary":"Suben precios al productor + Acusación por fallida compra de casa de Allende + El dólar, en baja"},{"title":"Trump elogia el \"fantástico trabajo\" de Ana Botín al frente de Santander","link":"http://www.df.cl/internacional/economia/trump-elogia-el-fantastico-trabajo-de-ana-botin-al-frente-de-santander","published_date":"2025-01-24T17:16:00","summary":"En el marco de un diálogo en Davos, la banquera española lo felicitó por su \"histórica victoria\" y le dio la \"bienvenida\" a su postura antirregulatoria."},{"title":"Felipe Kast y tramitación de pensiones: \"El ánimo de algunos de tratar de impedir que veamos con calma esto a mí no me gusta\"","link":"http://www.df.cl/mercados/pensiones/felipe-kast-y-tramitacion-de-pensiones-el-animo-de-algunos-de-tratar-de","published_date":"2025-01-24T16:40:00","summary":"\"Vamos a sesionar hoy, si es necesario el sábado, si es necesario el domingo, si es necesario el lunes. No vamos a parar, pero hagámoslo con calma\", dijo el presidente de la comisión de Hacienda del Senado."},{"title":"¿Qué esperar del cripto en la era Trump?","link":"http://www.df.cl/senal-df/que-esperar-del-cripto-en-la-era-trump","published_date":"2025-01-24T16:15:00","summary":"La eliminación de normas restrictivas; impulso a la minería cripto; la aprobación de nuevos ETF y la creación de una reserva estratégica de bitcoin son las señales que tiene en la mira el mercado para confirmar sus previsiones optimistas."},{"title":"Concha y Toro esquiva el menor consumo global de vino","link":"http://www.df.cl/senal-df/concha-y-toro-esquiva-el-menor-consumo-global-de-vino","published_date":"2025-01-24T15:10:00","summary":"Mayores precios, eficiencia operacional y un exitoso mix de productos le ha permitido a la viña posicionarse positivamente en grandes consumidores, como EEUU y Reino Unido."},{"title":"Family offices: plazo hasta el 31 de enero para acogerse al impuesto sustitutivo por incendios","link":"http://www.df.cl/mercados/finanzas-personales/family-offices-plazo-hasta-el-31-de-enero-para-acogerse-al-impuesto","published_date":"2025-01-24T14:00:00","summary":"Hasta el 7 de enero de 2025, el SII registra que 3.163 contribuyentes se han acogido al gravamen."},{"title":"Republicanos confirman acusación constitucional contra Fernández por fallida operación con casa: \"El silencio de la ministra termina de convencernos\"","link":"http://www.df.cl/economia-y-politica/politica/republicanos-confirman-acusacion-constitucional-contra-fernandez-por","published_date":"2025-01-24T13:51:00","summary":"Durante una entrevista radial, el diputado y vicepresidente del partido Republicano, José Meza, se refirió a la fallida operación de compra-venta de la casa del ex presidente Allende en Guardia Vieja."},{"title":"Venta de la casa del exPresidente: senadora Isabel Allende hace uso de su derecho de guardar silencio ante la Fiscalía","link":"http://www.df.cl/economia-y-politica/politica/venta-de-la-casa-del-expresidente-senadora-isabel-allende-hace-uso-de-su","published_date":"2025-01-24T13:27:00","summary":"La legisladora ejerció el mismo derecho que su sobrina y que también declaró ante el Ministerio Público, la ministra de Defensa Maya Fernández."},{"title":"Precios al productor cierran el 2024 con un alza mensual en diciembre, impulsados por la manufactura","link":"http://www.df.cl/economia-y-politica/macro/precios-al-productor-cierran-el-2024-con-un-alza-mensual-en-diciembre","published_date":"2025-01-24T12:11:00","summary":"El Índice de Precios al Productor (IPP) registró una variación mensual de 0,2%, informó este viernes el Instituto Nacional de Estadísticas (INE)."},{"title":"Trump presiona a Powell para que la Fed recorte la tasa de interés","link":"http://www.df.cl/internacional/ft/trump-presiona-a-powell-para-que-la-fed-recorte-la-tasa-de-interes","published_date":"2025-01-24T11:40:00","summary":"Se espera que el banco central estadounidense mantenga estables los tipos de interés en su reunión de la próxima semana."},{"title":"CNN News anuncia cientos de despidos, mientras el grupo televisivo se enfrenta a un \"profundo\" cambio en los hábitos informativos","link":"http://www.df.cl/internacional/ft/cnn-anuncia-cientos-de-despidos-mientras-el-grupo-televisivo-se-enfrenta-a","published_date":"2025-01-24T11:10:00","summary":"La cadena se enfrenta a la debilidad de sus índices de audiencia y busca un futuro más allá de la televisión tradicional."},{"title":"Los futuros de Wall Street toman un respiro, mientras el dólar cae tras palabras de Trump sobre aranceles","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-toman-un-respiro-mientras-el-dolar-cae-tras","published_date":"2025-01-24T10:30:00","summary":"Wall Street hace una pausa después del cierre récord del S&P500."},{"title":"Más transparencia fiscal","link":"http://www.df.cl/opinion/cartas/mas-transparencia-fiscal","published_date":"2025-01-24T07:06:00","summary":""},{"title":"“Sernac Te Protege”: la historia se repite","link":"http://www.df.cl/opinion/cartas/sernac-te-protege-la-historia-se-repite","published_date":"2025-01-24T07:05:00","summary":""},{"title":"Inversión en IA: ¿y en Chile?","link":"http://www.df.cl/opinion/cartas/inversion-en-ia-y-en-chile","published_date":"2025-01-24T07:04:00","summary":""},{"title":"“Momentum” de Estados Unidos","link":"http://www.df.cl/opinion/cartas/momentum-de-estados-unidos","published_date":"2025-01-24T07:03:00","summary":""},{"title":"Política monetaria en la última milla","link":"http://www.df.cl/opinion/columnistas/politica-monetaria-en-la-ultima-milla","published_date":"2025-01-24T07:03:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank, Académico FEN U. de Chile"},{"title":"Atracción de talento, un desafío pendiente","link":"http://www.df.cl/opinion/cartas/atraccion-de-talento-un-desafio-pendiente","published_date":"2025-01-24T07:02:00","summary":""},{"title":"Accountability, una obligación que pasa de largo","link":"http://www.df.cl/opinion/columnistas/constanza-hube/accountability-una-obligacion-que-pasa-de-largo","published_date":"2025-01-24T07:02:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Gobierno ingresa nuevas indicaciones a la reforma de pensiones para mitigar riesgos advertidos por el CFA","link":"http://www.df.cl/mercados/pensiones/gobierno-ingresa-nuevas-indicaciones-a-la-reforma-de-pensiones-para-mitigar","published_date":"2025-01-24T07:00:00","summary":"La comisión de Hacienda ya comenzó con la votación y aprobó artículos en relación a la cotización del empleador. En tanto, el trabajo de la instancia continuará este viernes."},{"title":"CEPD Abogados suma dos nuevos socios y consolida una nueva área de servicios","link":"http://www.df.cl/empresas/entre-codigos/cepd-abogados-suma-dos-nuevos-socios-y-consolida-una-nueva-area-de","published_date":"2025-01-24T07:00:00","summary":""},{"title":"Tribunal de Delaware aprobó la “Declaración de Divulgación” de WOM","link":"http://www.df.cl/empresas/telecom-tecnologia/tribunal-de-delaware-aprobo-la-declaracion-de-divulgacion-de-wom","published_date":"2025-01-24T07:00:00","summary":"Se distribuirán los documentos a los acreedores que estén habilitados para votar."},{"title":"Alstom y la industria ferroviaria en la región: “Estamos prestando mucha atención al mercado chileno”","link":"http://www.df.cl/empresas/industria/alstom-y-la-industria-ferroviaria-en-la-region-estamos-prestando-mucha","published_date":"2025-01-24T07:00:00","summary":"El nuevo director general para América Latina de Alstom, destacó su interés por la líneas 8 y 9 del Metro Santiago, el tren Melipilla-Batuco, el tren Santiago-Valparaíso, entre otros."},{"title":"Se busca vicepresidente: Óscar Hasbún dejará en mayo su cargo en la directiva de la Sofofa","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-busca-vicepresidente-oscar-hasbun-dejara-en-mayo-su-cargo-en-la","published_date":"2025-01-24T07:00:00","summary":"El también gerente general de la CSAV deberá abandonar su rol en la entidad, ya que cumplirá 12 años como consejero del gremio industrial, tiempo máximo que permiten los estatutos de dicha organización."},{"title":"Aisén Etcheverry, ministra (s) Secretaria General de Gobierno: “No nos perdemos un segundo en entender que hay cosas en las que se puede avanzar y otras en las que no”","link":"http://www.df.cl/economia-y-politica/politica/aisen-etcheverry-ministra-s-secretaria-general-de-gobierno-no-nos","published_date":"2025-01-24T07:00:00","summary":"La también titular de Ciencia aborda los desafíos para el último año de Gobierno, la relación con la oposición y sostiene que seguirán trabajando en la construcción de acuerdos en el Congreso."},{"title":"Se vende Clínica Puerto Varas: excontroladores del Banco Internacional buscan su salida de la empresa","link":"http://www.df.cl/empresas/salud/se-vende-clinica-puerto-varas-exsocios-del-banco-internacional-buscan-su","published_date":"2025-01-24T07:00:00","summary":"Accionistas como Andrés Navarro, Carlos Kubick, Eduardo Elberg y Christoph Schiess, quieren vender la firma."},{"title":"Las esquinas comerciales más caras de Santiago se trasladan al sector oriente en desmedro del centro","link":"http://www.df.cl/empresas/construccion/las-esquinas-comerciales-mas-caras-de-santiago-se-trasladan-al-sector","published_date":"2025-01-24T07:00:00","summary":"La intersección del Paseo Ahumada con Huérfanos lideró por años el listado con los mayores precios de alquiler, zona que fue desplazada por Apoquindo con Tobalaba."},{"title":"Deficiencias en estrategias ESG","link":"http://www.df.cl/opinion/cartas/deficiencias-en-estrategias-esg","published_date":"2025-01-24T07:00:00","summary":""},{"title":"2025, un año más positivo para una economía con tareas pendientes","link":"http://www.df.cl/opinion/columnistas/2025-un-ano-mas-positivo-para-una-economia-con-tareas-pendientes","published_date":"2025-01-24T07:00:00","summary":"ANDRÉS SANSONE Economista jefe de Banco Santander"},{"title":"Hernán Orellana, experto en transformación digital y director de Bci: “Hay que sofisticar las herramientas de detección y prevención, pero también la capacitación”","link":"http://www.df.cl/df-lab/tech-negocios/hernan-orellana-experto-en-transformacion-digital-y-director-de-bci-hay","published_date":"2025-01-24T07:00:00","summary":"El experto en transformación digital dijo que la Ley Marco de Ciberseguridad no agrega mayores requerimientos a la normativa de la CMF para la banca y que ante la evolución de las ciberamenazas la clave es generar “una cultura de ciberseguridad en la sociedad”."},{"title":"Accountability, una obligación que pasa de largo","link":"http://www.df.cl/","published_date":"2025-01-24T07:00:00","summary":"CONSTANZA HUBEAbogada y profesora UC"},{"title":"Prioridades en seguridad pública","link":"http://www.df.cl/opinion/editorial/prioridades-en-seguridad-publica","published_date":"2025-01-24T07:00:00","summary":""},{"title":"Cómo quedó la gradualidad del 7% de la cotización extra con cargo al empleador","link":"http://www.df.cl/mercados/pensiones/reforma-previsional-como-quedo-la-gradualidad-del-7-de-cotizacion","published_date":"2025-01-24T00:25:00","summary":"Recién desde el cuarto año entra todo a capitalización individual, a una razón de 0,7% por año hasta completar el 4,5% al final de la transición completa."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Mo y la cinta roja” pone fin al Festival Teatro a Mil: marioneta gigante desfilará por el centro de Santiago","link":"https://www.theclinic.cl/2025/01/24/mo-y-la-cinta-roja-pone-fin-al-festival-teatro-a-mil-una-marioneta-gigante-desfilara-por-el-centro-de-santiago/","published_date":"2025-01-24T23:46:55","summary":"A pesar de que el término del festival está cerca, aún quedan obras para disfrutar este fin de semana. \nThe post “Mo y la cinta roja” pone fin al Festival Teatro a Mil: marioneta gigante desfilará por el centro de Santiago appeared first on The Clinic."},{"title":"Festival de Viña del Mar cobrará entrada por la gala: lo recaudado será destinado a reforestación","link":"https://www.theclinic.cl/2025/01/24/festival-de-vina-del-mar-cobrara-entrada-por-la-gala-lo-recaudado-sera-destinado-a-reforestacion/","published_date":"2025-01-24T23:05:30","summary":"Este año, la organización del Festival buscará dar una \"Gala con propósito\", cobrando entrada para apoyar los esfuerzos de reforestación en Viña del Mar.\nThe post Festival de Viña del Mar cobrará entrada por la gala: lo recaudado será destinado a reforestación appeared first on The Clinic."},{"title":"Humo de incendio en Talagante llegó a sectores de Santiago: trabajador presuntamente responsable se entregó y quedó detenido","link":"https://www.theclinic.cl/2025/01/24/humo-de-incendio-en-talagante-llego-a-sectores-de-santiago-trabajador-presuntamente-responsable-se-entrego-y-quedo-detenido/","published_date":"2025-01-24T22:23:58","summary":"Un hombre que habría presuntamente causado el incendio forestal en Talagante, cuyo humo es visible desde el norte de Santiago, se entregó a Carabineros admitiendo haber estado trabajando con una galletera.\nThe post Humo de incendio en Talagante llegó a sectores de Santiago: trabajador presuntamente responsable se entregó y quedó detenido appeared first on The Clinic."},{"title":"El alcance del Sodalicio en Chile, la organización religiosa peruana disuelta por el Papa Francisco, denunciada por años de abusos a menores","link":"https://www.theclinic.cl/2025/01/24/el-alcance-del-sodalicio-en-chile-la-organizacion-religiosa-peruana-disuelta-por-el-papa-francisco-denunciada-por-anos-de-abusos-a-menores/","published_date":"2025-01-24T20:56:04","summary":"El Papa Francisco ordenó la disolución de la organización, por las denuncias de abusos sexual, físico y psicológico a menores que se perpetraron al amparo del Sodalicio. La periodista Camila Bustamante, autora del libro \"Siervas: el historial de abusos de las monjas sodalicias\", aborda la relevancia de este anuncio, y la historia del Sodalicio en Chile.\nThe post El alcance del Sodalicio en Chile, la organización religiosa peruana disuelta por el Papa Francisco, denunciada por años de abusos a menores appeared first on The Clinic."},{"title":"Pollo Castillo, guía turístico de Speed, se defiende tras criticado tour por Santiago: “Nosotros no queríamos ir al café con piernas”","link":"https://www.theclinic.cl/2025/01/24/pollo-castillo-speed-santiago-tour-nosotros-no-queriamos-ir-al-cafe-con-piernas/","published_date":"2025-01-24T20:48:28","summary":"Según aseguró, su planificación de la visita no incluía el polémico paso por un café con piernas de la capital. En su lugar, pensaban llevarlo al Estadio Monumental. \nThe post Pollo Castillo, guía turístico de Speed, se defiende tras criticado tour por Santiago: “Nosotros no queríamos ir al café con piernas” appeared first on The Clinic."},{"title":"La respuesta de la SCD al ingeniero comercial que cuestionó el cobro de derechos de autor por escuchar música en su minimarket","link":"https://www.theclinic.cl/2025/01/24/la-respuesta-de-la-scd-al-ingeniero-comercial-que-cuestiono-el-cobro-de-derechos-de-autor-por-escuchar-musica-en-su-minimarket/","published_date":"2025-01-24T20:14:50","summary":"En un intercambio de cartas en El Mercurio, el director general de la institución respondió a las preguntas que cuestionaban el criterio para cobrar derechos de autor a los comerciantes.\nThe post La respuesta de la SCD al ingeniero comercial que cuestionó el cobro de derechos de autor por escuchar música en su minimarket appeared first on The Clinic."},{"title":"La jugada del Presidente Boric en pensiones: marcar presencia en el debate y la alineación de bancadas oficialistas","link":"https://www.theclinic.cl/2025/01/24/la-jugada-del-presidente-boric-en-pensiones-marcar-presencia-en-el-debate-y-la-alineacion-de-bancadas-oficialistas/","published_date":"2025-01-24T20:10:55","summary":"El presidente Gabriel Boric no se ha referido públicamente a la reforma de pensiones en el último tiempo. Sin embargo, a través del ministro Álvaro Elizalde, informó que activaría la facultad presidencial para convocar a la Cámara de Diputados a sesionar. Sin emitir declaraciones, el Mandatario apostó por acelerar el debate previsional y lograr despachar la reforma antes de que termine enero. La presión del Ejecutivo tuvo un efecto en la Cámara: los partidos oficialistas comenzaron a hacer público el respaldo en pensiones y se empiezan a desdibujar los posibles descuelgues. \nThe post La jugada del Presidente Boric en pensiones: marcar presencia en el debate y la alineación de bancadas oficialistas appeared first on The Clinic."},{"title":"Tras 18 años volvió el tren a Puerto Montt: el servicio que conecta la capital de Los Lagos con Llanquihue estará operativo en marzo","link":"https://www.theclinic.cl/2025/01/24/tras-18-anos-volvio-el-tren-a-puerto-montt-el-servicio-que-conecta-la-capital-de-los-lagos-con-llanquihue-estara-operativo-en-marzo/","published_date":"2025-01-24T18:41:30","summary":"El tren no llegaba a la Estación La Paloma desde 2007, y en los próximos días el servicio Puerto Montt- Llanquihue estará disponible mediante viajes demostrativos, previo a que entre en operación oficialmente en marzo. Las tarifas del recorrido van desde $600 a $1.500, y permitirán conectar Llanquihue con Puerto Montt en 37 minutos. \nThe post Tras 18 años volvió el tren a Puerto Montt: el servicio que conecta la capital de Los Lagos con Llanquihue estará operativo en marzo appeared first on The Clinic."},{"title":"Médico de la selección chilena y Colo Colo asume como nuevo director de la Clínica MEDS: Roberto Yáñez reemplazará a exministro Santelices","link":"https://www.theclinic.cl/2025/01/24/medico-de-la-seleccion-chilena-y-colo-colo-asume-como-nuevo-director-de-la-clinica-meds-roberto-yanez-reemplazara-a-exministro-santelices/","published_date":"2025-01-24T18:09:19","summary":"El médico jefe de La Roja asumirá como director médico interino, en reemplazo de Emilio Santelices. Yáñez es actual presidente del directorio de la institución, y es además uno de los fundadores de MEDS.\nThe post Médico de la selección chilena y Colo Colo asume como nuevo director de la Clínica MEDS: Roberto Yáñez reemplazará a exministro Santelices appeared first on The Clinic."},{"title":"De una necesidad familiar hasta vender sus productos en Amazon: la expansión de Biofoods, la empresa chilena que desafía el azúcar","link":"https://www.theclinic.cl/2025/01/24/de-una-necesidad-familiar-hasta-vender-sus-productos-en-amazon-la-expansion-de-biofoods-la-empresa-chilena-que-desafia-el-azucar/","published_date":"2025-01-24T16:40:30","summary":"La empresa chilena Biofoods, que busca cambiar las reglas del juego en el mundo de los endulzantes, tiene una meta clara: llevar sus innovadores productos a cada rincón de Latinoamérica y Estados Unidos. \nThe post De una necesidad familiar hasta vender sus productos en Amazon: la expansión de Biofoods, la empresa chilena que desafía el azúcar appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Zoo de Washington presentó en sociedad a sus nuevos pandas","link":"https://cooperativa.cl/noticias/sociedad/fauna/osos/zoo-de-washington-presento-en-sociedad-a-sus-nuevos-pandas/2025-01-24/161535.html","published_date":"2025-01-24T23:58:00","summary":""},{"title":"Experto en desastres naturales: \"Que la juventud aprenda de nuestros errores\"","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/experto-en-desastres-naturales-que-la-juventud-aprenda-de-nuestros/2025-01-24/202403.html","published_date":"2025-01-24T23:49:00","summary":""},{"title":"Ecuador remontó frente a Bolivia en el Sudamericano Sub 20 en Venezuela","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/ecuador-remonto-frente-a-bolivia-en-el-sudamericano-sub-20-en-venezuela/2025-01-24/204121.html","published_date":"2025-01-24T23:25:00","summary":"La selección de Ecuador logró remontar 2-1 ante Bolivia en el Estadio Polideportivo \"Misael Delgado\", por la primera fecha del grupo B del Sudamericano Sub 20 en Venezuela.\nEl cuadro altiplánico se puso en ventaja a los 25 minutos del partido mediante Jairo Rojas, pero con goles de Keny Arroyo y Allen Obando la \"tri\" debutó con triunfo en el torneo.\nEl siguiente partido de Ecuador será frente a Colombia el martes 28 de enero a las 20:30 horas (23:30 GMT), mientras que Bolivia enfrentará a Brasil el domingo 26 de enero a las 18:00 horas (21:00 GMT).\n "},{"title":"Tomás Barrios avanzó a las semifinales del Challenger de Punta del Este","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-avanzo-a-las-semifinales-del-challenger-de-punta-del-este/2025-01-24/203031.html","published_date":"2025-01-24T23:25:00","summary":"Tomás Barrios (152° de la ATP) se metió en la semifinal del Challenger de Punta del Este tras superar al argentino Lautaro Midón (394°), recuperando un buen nivel luego de quedar eliminado del Abierto de Australia.\nEl tenista chileno se quedó con el partido en dos sets tras superar a su rival en dos sets con resultado de 6-0 en el primero y revertir un 1-5 en el segundo para quedarse con un 7(8)-6(6) final en 1 hora y 33 minutos.\nAhora, Barrios deberá enfrentar a Carlos Taberner (196°) en la semifinal del torneo este sábado a las 13:00 horas (16:00 GMT) en la que se jugará sus opciones de instalarse en su primera final del año.\n \n\n🇺🇾 | El nacional [7] Tomás Barrios 🇨🇱 (152°) se instaló en las semifinales del Challenger 75 de Punta del Este tras derrotar al argentino [Q] Lautaro Midón 🇦🇷 (394°) por parciales de 6-0 y 7-6.\n\n\n🔜 En búsqueda de la final, el chillanejo se enfrentará a Carlos Taberner 🇪🇸 (196°), pic.twitter.com/7qahDtj68j\n— Ojo De Halcón (@OjoDHalconChile) January 24, 2025"},{"title":"Gobierno volvió a retirar el reglamento de la \"Ley Uber\" de Contraloría","link":"https://cooperativa.cl/noticias/pais/transportes/gobierno-volvio-a-retirar-el-reglamento-de-la-ley-uber-de-contraloria/2025-01-24/192313.html","published_date":"2025-01-24T23:25:00","summary":"El Ministerio de Transportes y Telecomunicaciones (MTT) volvió a retirar el reglamento de la llamada \"Ley Uber\" (Ley 21.553), que había sido presentado por segunda ocasión ante la Contraloría General de la República (CGR) para su revisión y aprobación.\nCasi dos años han pasado desde que fue promulgada la ley de empresas de aplicación de transporte, más conocida como \"Ley Uber\". Esta propuesta busca regular las aplicaciones de transporte, pero no termina de convencer a las empresas del gremio.\nLa ley plantea exigencias para quienes se dedican a conducir este tipo de transportes frente a las exigencias para, por ejemplo, quienes conducen taxis. El argumento del MTT es que el reglamento continúa en ajustes. \n\"Regular este mercado, garantizar seguridad a sus usuarios y darle condiciones más equitativas a los conductores\" son algunos de los ejes clave de la propuesta. Quienes trabajan en este tipo de aplicaciones creen que varias exigencias son severas, como tener licencia A2, vehículos con cilindrada mínima de 1.4 litros, o que el auto no tenga más de siete años.\nEl ministro de Transportes, Juan Carlos Muñoz, manifestó que no es extraño que desde Contraloría se realicen enmiendas a la propuesta y que es parte del proceso: \"Una revisión de reglamentos que son extensos y complejos, como es el caso de la Ley de Empresas y Aplicaciones de Transporte, es bastante normal que exista una interacción entre la Contraloría y la institución que ingresa el documento, en este caso el Ministerio de Transportes\".\nAdemás, enfatizó que \"el retiro que nosotros hemos efectuado recientemente lo que busca es subsanar las correcciones que realiza la Contraloría y la verdad que no tiene ningún tipo de relación con presentaciones hechas por terceras personas\".\nLa gerenta de comunicaciones de Uber, Verónica Jadue,manifestó que \"esperamos que este retiro sirva para que el ministerio realice, por fin, los cambios que el reglamento necesita para no poner en riesgo la fuente de ingresos de alrededor de 40.000 socios conductores\".\n\"La demora del proyecto no es normal\"\nEl decano de Ingeniería de la Universidad Diego Portales, Louis de Grange, ha sido crítico con el Ministerio de Transportes y, a diferencia de la percepción del ministro Muñoz, sostiene que \"la demora de un año de este proyecto no es normal y no indica un buen ejercicio del Estado, además, que los dos retiros que se han hecho son una señal de una falla administrativa por parte de esta cartera\".\nEl académico añade que otro aspecto preocupante del actual reglamento es que \"es altamente probable que las definiciones que incluyen entren en conflicto con otras leyes vigentes, por ejemplo, aquellas asociadas con la protección de datos personales y con la asimetría que hay con las exigencias que hoy se le dan a los taxis, que son prácticamente inexistentes, mientras que las apps están exigiendo una cantidad infinita de información\".\nUna vez que Contraloría, ente responsable de verificar que el proyecto y la legislación actual estén en armonía, dé el visto bueno al reglamento, la ley podrá ser publicada en el Diario Oficial."},{"title":"Eduardo Vargas firmó su contrato profesional con Nacional de Montevideo","link":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/eduardo-vargas-firmo-su-contrato-profesional-con-nacional-de-montevideo/2025-01-24/200932.html","published_date":"2025-01-24T23:06:00","summary":""},{"title":"Colo Colo jugará amistoso a puertas cerradas con Deportes Recoleta este sábado","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-jugara-amistoso-a-puertas-cerradas-con-deportes-recoleta-este/2025-01-24/194301.html","published_date":"2025-01-24T22:41:00","summary":"Colo Colo jugará este sábado un amistoso a puertas cerradas con Deportes Recoleta en el Estadio Monumental, con el objetivo de mantener el ritmo de cara al inicio de la temporada.\nEl cuadro albo, originalmente, tenía agendado jugar este sábado la Supercopa con Universidad de Chile, pero debido a la suspensión del encuentro, organizó este compromiso, por pedido del técnico Jorge Almirón.\nAníbal Mosa, presidente de Blanco y Negro, días atrás aseguró que la idea es evitar que el equipo estuviera parado, considerando que la próxima semana también será el primer partido oficial de la temporada, el debut en la Copa Chile ante Deportes Limache.\nEn este amistoso con Recoleta, además, se espera que puedan sumar minutos los refuerzos Claudio Aquino, Salomón Rodríguez, Tomás Alarcón, Sebastián Vegas y Víctor Felipe Méndez.\n\nColo Colo vs Deportes Recoleta, amistoso de pretemporada mañana en el Estadio Monumental. Podrían sumar minutos los refuerzos. @Cooperativa #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) January 24, 2025"},{"title":"Racing de Gabriel Arias venció a Barracas Central en su debut en el Torneo de Apertura en Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/racing-de-gabriel-arias-vencio-a-barracas-central-en-su-debut-en-el/2025-01-24/192047.html","published_date":"2025-01-24T22:13:00","summary":""},{"title":"Detuvieron a trabajador que se autodenunció por incendio en Talagante","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/detuvieron-a-trabajador-que-se-autodenuncio-por-incendio-en-talagante/2025-01-24/182548.html","published_date":"2025-01-24T22:09:00","summary":"Un trabajador se autodenunció por su eventual responsabilidad en el incendio forestal que afecta a la comuna de Talagante, en el Camino Lonquén con Camino Papagayo, a escasos metros del relleno sanitario Santa Marta.\nLa delegada provincial de Talagante, Stephanie Duarte, dio cuenta de la detención del hombre quien reconoció el uso de unas \"galleteras en el lugar\".\nTras su confesión, \"fue detenido por parte de carabineros de la 23 comisaría de Talagante y puesto a disposición también del Ministerio Público”, detalló Duarte.\nAdemás, informó que el fiscal Javier Rojas, a cargo de las unidades de incendios forestales, se encargará de investigar el caso y realizar las primeras pericias para determinar si existe responsabilidad en el incendio.\nEn cuanto al control del fuego, la autoridad confirmó que está contenido y ya no existe riesgo de propagación hacia el relleno.\n\nIncendio al momento no afecta estructuras y se mantiene a 1.5 km de Relleno Sanitario Santa Marta. Recursos aéreos van cortando propagación hacia relleno, empresa que cuenta con 2 km de red húmeda y cortafuego perimetral. Trabajo efectivo sin riesgo a viviendas #IF #Talagante pic.twitter.com/dXOhHhmjVw\n— Delegación Presidencial Provincial de Talagante🏛 (@DPPTalagante) January 24, 2025"},{"title":"Gobierno de Trump deportó a más de 150 migrantes a Guatemala","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/gobierno-de-trump-deporto-a-mas-de-150-migrantes-a-guatemala/2025-01-24/170908.html","published_date":"2025-01-24T22:01:00","summary":"El Gobierno del presidente estadounidense, Donald Trump, recurrió este viernes a dos aviones militares para dos vuelos de repatriación a Guatemala y promocionó las imágenes en redes sociales para \"enviar un mensaje\" de mano dura en política migratoria.\n\"El presidente Trump está enviando una señal a todo el mundo: si entras de manera ilegal en EE.UU. enfrentarás graves consecuencias\", escribió la portavoz de la Casa Blanca, Karoline Leavitt, en una publicación en la plataforma X donde compartió imágenes de la aeronave.\nEn la noche del jueves a viernes, las autoridades de EE.UU. usaron dos aviones militares para dos vuelos de repatriación a Guatemala, según confirmó a EFE un funcionario del Departamento de Defensa.\nLos viajes despegaron desde la base aérea militar Biggs en El Paso (Texas) y llevaban alrededor de 80 personas cada uno, precisó el diario estadounidense The Washington Examiner.\n\n🔴 Decenas de guatemaltecos expulsados llegaron a Guatemala, tras el anuncio del gobierno de Donald Trump del comienzo de una operación masiva de deportación de migrantes, informaron autoridades oficiales. pic.twitter.com/ksiTqFiij8\n— heraldousa (@heraldousa) January 24, 2025\nEl viernes, la Casa Blanca indicó que habían \"comenzado\" las deportaciones de migrantes, en referencia a la principal promesa de campaña de Trump de llevar a cabo la mayor operación de expulsión masiva de extranjeros en la historia de EE.UU.\nSin embargo, los vuelos de deportación desde EE.UU. no son algo nuevo y se realizaron constantemente durante la Administración del demócrata Joe Biden (2021-2025).\nSolo entre junio y diciembre del año pasado tuvieron lugar más de 860 vuelos de repatriación, según datos entregados la semana pasada por el Departamento de Seguridad Nacional (DHS). En estos viajes fueron expulsados más de 271.000 individuos de unos 160 países.\nEn sus primeros días en el cargo, el Gobierno de Trump ha firmado una serie de órdenes ejecutivas con el objetivo de acelerar el proceso de deportaciones de migrantes, acabar con el acceso al asilo y militarizar la frontera con México.\nTrump, que asumió la presidencia el pasado lunes, se aupó al poder con un mensaje antimigrante, prometiendo \"erradicar\" la migración irregular a EE.UU. y expulsar a las personas que no tienen un estatus legal en el país."},{"title":"Torino con Guillermo Maripán de titular doblegó a Cagliari en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/torino-con-guillermo-maripan-de-titular-doblego-a-cagliari-en-la-serie-a/2025-01-24/190538.html","published_date":"2025-01-24T22:00:00","summary":""},{"title":"Colo Colo presentó oferta a Emiliano Amor y acordaron posiciones para su retorno","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-presento-oferta-a-emiliano-amor-y-acordaron-posiciones-para-su/2025-01-24/185626.html","published_date":"2025-01-24T21:55:00","summary":"Colo Colo presentó durante la tarde de este viernes una oferta al defensa Emiliano Amor para concretar su retorno al equipo.\nSegún información de Cooperativa Deportes, la directiva del club acordó posiciones con el zaguero de 29 años, quien dejó el club al final de la pasada temporada, tras no ser renovado.\nBlanco y Negro, por su parte, citó una reunión de directorio para este lunes 27 de enero, para definir el fichaje del defensor argentino-sirio.\nAmor llegó a Colo Colo desde Vélez Sarsfield en 2021 y fue clave en el título que conquistó el cuadro albo en 2022, con Gustavo Quinteros en la banca.\nSin embargo, una dura lesión al final esa temporada lo alejó prácticamente un año de las canchas, aunque retomó nivel en 2024, siendo alternativa en el equipo que se coronó bajo las órdenes de Jorge Almirón, quien fue clave en estas negociaciones al pedir su regreso."},{"title":"Ben Brereton fue titular en dura caída de Sheffield United ante Hull City","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/ben-brereton-fue-titular-en-dura-caida-de-sheffield-united-ante-hull-city/2025-01-24/191256.html","published_date":"2025-01-24T21:53:00","summary":"Ben Brereton tuvo su primera titularidad en su regreso a Sheffield United en la derrota ante Hull City por 0-3 en la fecha 29 de Championship, perdiendo la oportunidad de quedar en el primer lugar de la tabla de posiciones.\nBrereton jugó solo 55 minutos, siendo reemplazado por Rhian Brewster cuando el marcador seguía en desventaja por la cuenta mínima para su equipo, debido al tempranero gol de Matt Crooks (6')\nTras la salida de \"Big Ben\", Hull City amplió el marcador con gol de Matty Jacob (63') y un autogol de Harrison Burrows (88') sentenció el partido.\nEl próximo desafío para el equipo de Breteton, que quedó momentáneamente en el segundo lugar con 58 unidades, será el sábado 1 de febrero ante Derby County por la segunda división inglesa.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Sheffield United (@sheffieldunited)\n\n"},{"title":"Los rumores que alimentan el supuesto romance entre Jennifer Aniston y Barack Obama","link":"https://cooperativa.cl/noticias/magazine/personajes/los-rumores-que-alimentan-el-supuesto-romance-entre-jennifer-aniston-y/2025-01-24/180710.html","published_date":"2025-01-24T21:42:00","summary":"Los rumores de una posible relación romántica entre la actriz Jennifer Aniston y el expresidente de Estados Unidos Barack Obama han causado revuelo en medios y redes sociales.\nTodo comenzó a mediados de 2024 con un artículo de la revista In Touch Weekly, que aseguraba que ambos estaban \"obsesionados el uno con el otro\".\nLa controversia pareció apagarse cuando Aniston desmintió los rumores durante una entrevista en el show de Jimmy Kimmel.\nSin embargo, las especulaciones resurgieron meses después, coincidiendo con la ausencia de Michelle Obama en eventos importantes, como el funeral del expresidente Jimmy Carter y la toma de posesión de Donald Trump el pasado 20 de enero.\nSegún publicó Infobae, estas ausencias alimentaron las teorías respecto a un eventual quiebre del matrimonio Obama.\nLa leña al fuego\nY luego de estas señales en público, en X alimentaron los rumores cuando un usuario citó a una supuesta amiga cercana de la exactriz de Friends. Según un mensaje filtrado, Aniston habría admitido la relación durante una reunión con amigos.\n\"Mi antiguo mánager, ahora amigo, está conectado con su círculo íntimo. En una reunión con los amigos de Jennifer, el asunto surgió de manera casual; la propia Jennifer lo admitió. (…) definitivamente no es un secreto entre sus amigos más cercanos\", dice el mensaje que se viralizó rápidamente aunque sin pruebas de lo expuesto.\n\n🚨BREAKING: A LEAKED DM from Jennifer Aniston's friend CONFIRMS that she is dating Barack Obama and Divorcing Michelle has gone viral.\n\n\n“He’s with Jennifer Aniston. My old manager, now a friend, is connected to her inner circle. At a gathering with Jennifer’s friends, the affair… pic.twitter.com/AvtcETKWp3\n— Melanie King (@realmelanieking) January 22, 2025\nA pesar de estas afirmaciones, la actriz de Friends ha reiterado en entrevistas que solo conoció a Barack Obama una vez y que su vínculo con los Obama es más cercano a Michelle.\nSu representante también negó cualquier relación personal con el expresidente.\nRumores de separación\nEn la otra vereda, las especulaciones sobre un posible divorcio entre Barack y Michelle Obama han aumentado debido a la ausencia de la exprimera dama en eventos destacados.\nAlgunos informes sugieren tensiones en la relación, aunque no hay pruebas concretas. Otros creen que Michelle simplemente evitó la ceremonia de Trump el 20 de enero por diferencias ideológicas con el expresidente.\nEl portal Radar Online afirmó que la pareja está atravesando un momento difícil. Según una fuente anónima citada por ese medio, \"los Obama están pasando por un momento difícil, de eso no hay duda. La atención que recibió el 'affaire' de Aniston no fue deseada y Michelle se sintió defraudada por todo eso. La realidad es que, en este momento, son más como amigos\".\nAunque estas declaraciones fueron desmentidas por la oficina de los Obama, calificándolas de \"infundadas\", la fuente anónima de Radar Online sugirió que la chispa de la pareja \"se ha apagado y simplemente están haciendo lo que tienen que hacer\".\nEn contraste con los rumores, el pasado 17 de enero, Barack Obama compartió un mensaje en X por el cumpleaños de su esposa, acompañado de una fotografía de ambos tomados de la mano.\n\"Feliz cumpleaños al amor de mi vida, Michelle Obama. Llenas cada habitación con calidez, sabiduría, humor y gracia. Soy muy afortunado de poder emprender las aventuras de la vida contigo. ¡Te amo!\", escribió.\n\nHappy birthday to the love of my life, @MichelleObama. You fill every room with warmth, wisdom, humor, and grace – and you look good doing it. I’m so lucky to be able to take on life's adventures with you. Love you! pic.twitter.com/WTrvxlNVa4\n— Barack Obama (@BarackObama) January 17, 2025\nA pesar del ruido mediático, varios aspectos permanecen sin esclarecer. Hasta ahora, las afirmaciones provienen de redes sociales y fuentes anónimas, sin evidencia concreta que las respalde.\nAdemás, no se ha ofrecido una razón oficial que explique las ausencias de Michelle Obama en eventos clave.\nPor otro lado, ni Jennifer Aniston ni los Obama han anunciado medidas legales contra estas especulaciones, lo que podría ser un paso definitivo para poner fin al tema."},{"title":"Chile sucumbió ante Noruega y quedó sin chances de avanzar en el Mundial de Balonmano","link":"https://cooperativa.cl/noticias/deportes/balonmano/mundial/chile-sucumbio-ante-noruega-y-quedo-sin-chances-de-avanzar-en-el-mundial/2025-01-24/182940.html","published_date":"2025-01-24T21:28:00","summary":"La selección chilena de balonmano sucumbió por 39-22 ante Noruega, el dueño de casa, este viernes, en la segunda ronda del Mundial 2025, y quedó sin chances de poder avanzar a los cuartos de final.\nEl duelo fue parejo solo en los primeros pasajes, hasta que los europeos lograron tomar una ventaja que fue imposible de remontar para los nacionales, perdiendo por parciales de 17-11 y 22-11.\nLa mejor mano de los chilenos fue Erwin Feutchmann, con seis goles; mientras que los otros tantos fueron de Benjamín Illesca (3), Matías Paya (3), Danilo Salgado (3), Rodrigo Aedo (2) y Esteban Salinas (2).\nCon el resultado, Chile marcha último en el Grupo 3 del Main Round, lejos de Portugal (7) y Brasil (6), que ostentan los dos primeros lugares, que dan cupo a la siguiente ronda del torneo.\nEl próximo partido de Chile en el Grupo 3 del Main Round del Mundial 2025, con el que se despedirá de la competencia, será el domingo 26 de enero ante Portugal, a las 11:30 horas (14:30 GMT)."}]}]}