{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cadena de restaurantes Fukai pide su quiebra: “Los años siguientes a la pandemia estuvieron marcados por factores adversos”","link":"http://www.df.cl/empresas/industria/cadena-de-restaurantes-fukai-pide-su-quiebra-los-anos-siguientes-a-la","published_date":"2025-03-02T23:20:00","summary":"El grupo, que aglutina la cadena de comida mexicana Rosita, se refirió también al alza del sueldo mínimo y la reducción de la jornada laboral."},{"title":"Trump impulsa el alza de las cripto al afirmar que más monedas estarán en la reserva","link":"http://www.df.cl/trump-impulsa-el-alza-de-las-cripto-al-afirmar-que-mas-monedas-estaran-en","published_date":"2025-03-02T18:09:00","summary":"El presidente de EEUU \"ordenó al Grupo de Trabajo Presidencial avanzar en una Reserva Estratégica de Criptomonedas que incluya XRP, SOL y ADA\"."},{"title":"Prada estaría cerca de cerrar acuerdo para adquirir Versace por hasta US$ 1.600 millones","link":"http://www.df.cl/empresas/multinacionales/prada-estaria-cerca-de-cerrar-acuerdo-para-adquirir-versace-por-hasta-us","published_date":"2025-03-02T18:01:00","summary":"La empresa con sede en Milán y Capri podrían finalizar el acuerdo por la casa de moda italiana este mes."},{"title":"Pardow sobre la recuperación del servicio tras apagón: \"Debería haber tomado muchísimo menos tiempo de lo que tomó\"","link":"http://www.df.cl/empresas/energia/pardow-sobre-la-recuperacion-del-servicio-tras-apagon-deberia-haber","published_date":"2025-03-02T13:58:00","summary":"El ministro de Energía señaló que el Coordinador Eléctrico tiene también la responsabilidad de testear preventivamente el plan de defensa ante contingencias."},{"title":"Organización Internacional del Cacao: superávit moderado aliviará la escasez global récord","link":"http://www.df.cl/mercados/commodities/organizacion-internacional-del-cacao-superavit-moderado-aliviara-la","published_date":"2025-03-02T13:00:00","summary":"La ICCO estima que la producción aumentará un 7,8 % hasta alcanzar los 4,84 millones de toneladas en 2024-2025."},{"title":"El Papa Francisco pasó una noche \"tranquila\" y está reposando","link":"http://www.df.cl/internacional/el-papa-francisco-paso-una-noche-tranquila-y-esta-reposando","published_date":"2025-03-02T12:10:00","summary":"La Santa Sede destacó también que la máxima autoridad de la iglesia católica \"está siempre lúcido y orientado\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La trastienda de los fallidos shows de Shakira: la furia de quienes viajaron de regiones y los rumores que comenzaron a circular el sábado","link":"https://www.theclinic.cl/2025/03/02/la-trastienda-de-los-fallidos-shows-de-shakira-en-chile/","published_date":"2025-03-02T23:02:02","summary":"Miles de asistentes llevaban horas haciendo la fila -a pleno sol- cuando se enteraron que el concierto no se iba a realizar. Lo supieron primero por medios o redes sociales, antes que en el mismo lugar de los hechos les dieran la información oficial correspondiente. Eso sí, sospechaban que las cosas no iban bien, porque durante la espera no escucharon pruebas de sonido ni mayor movimiento dentro del Nacional. Asimismo, personas que trabajaron en la producción aseguraron que la opción de la reprogramación comenzó a barajarse en la noche del sábado, ante los evidentes problemas en el escenario. \nThe post La trastienda de los fallidos shows de Shakira: la furia de quienes viajaron de regiones y los rumores que comenzaron a circular el sábado appeared first on The Clinic."},{"title":"“Tengo el corazón partido en mil pedazos”: Shakira se pronuncia por sus fallidos shows en Chile y apunta contra la producción local","link":"https://www.theclinic.cl/2025/03/02/shakira-se-pronuncia-por-su-fallido-show-en-chile-y-apunta-contra-la-produccion-local/","published_date":"2025-03-02T21:31:02","summary":"\"Hay dos cosas que jamás comprometería y es la seguridad de mi equipo y la de mis fans, y jamás les ofrecería un show por debajo de los estándares de calidad que ustedes merecen\", manifestó la artista colombiana.\nThe post “Tengo el corazón partido en mil pedazos”: Shakira se pronuncia por sus fallidos shows en Chile y apunta contra la producción local appeared first on The Clinic."},{"title":"¿Qué pasó con los otros conciertos que Shakira no pudo realizar en su gira “Las mujeres ya no lloran”?","link":"https://www.theclinic.cl/2025/03/02/que-paso-con-los-otros-conciertos-que-shakira-no-pudo-realizar/","published_date":"2025-03-02T19:15:57","summary":"Previo al reciente show reprogramado en Santiago, la artista colombiana se vio imposibilitad de llevar a cabo un recital en Lima y otro en Medellín. Hasta el momento, ambos casos presentan distintas realidades. \nThe post ¿Qué pasó con los otros conciertos que Shakira no pudo realizar en su gira “Las mujeres ya no lloran”? appeared first on The Clinic."},{"title":"Los dos conciertos de Shakira en el Estadio Nacional serán reprogramados por “inconvenientes técnicos”","link":"https://www.theclinic.cl/2025/03/02/concierto-de-shakira-en-el-estadio-nacional-fue-suspendido/","published_date":"2025-03-02T18:33:15","summary":"\"Hemos tomado la difícil decisión de reprogramar la fecha hasta contar con condiciones óptimas que garanticen un espectáculo perfecto al 100% como se lo merecen sus fans anunciaremos en las próximas horas\", manifestaron desde la productora a cargo del evento.\nThe post Los dos conciertos de Shakira en el Estadio Nacional serán reprogramados por “inconvenientes técnicos”  appeared first on The Clinic."},{"title":"Así fue el último adiós del “Negro” Piñera: masiva concurrencia, alta presencia de políticos y Chadwick cantando “La luna llena”","link":"https://www.theclinic.cl/2025/03/02/asi-fue-el-ultimo-adios-del-negro-pinera/","published_date":"2025-03-02T18:15:45","summary":"Este domingo se llevó a cabo el funeral del músico y empresario, en el Parque del Recuerdo de Huechuraba. La ceremonia en el templo del cementerio fue transmitida por streaming y finalizó con una interpretación de \"Gracias a la vida\" de Violeta Parra.\nThe post Así fue el último adiós del “Negro” Piñera: masiva concurrencia, alta presencia de políticos y Chadwick cantando “La luna llena” appeared first on The Clinic."},{"title":"El “Súper lunes” en un Santiago con obras en curso: desvíos, refuerzo del transporte público y recomendaciones de apps","link":"https://www.theclinic.cl/2025/03/02/el-super-lunes-en-un-santiago-con-obras-en-curso/","published_date":"2025-03-02T17:19:12","summary":"Las autoridades advierten que puntos como el nudo Baquedano o el Puente Lo Saldes serán focos de congestión, por lo que llaman a planificar, tomar mayor tiempo para los traslados, como también a buscar rutas alternativas. Eso sí, el gran día será el miércoles 5, por el inicio oficial del año escolar.\nThe post El “Súper lunes” en un Santiago con obras en curso: desvíos, refuerzo del transporte público y recomendaciones de apps appeared first on The Clinic."},{"title":"La fórmula para descubrir cuántas horas de sueño necesitamos recomendada por una investigadora de Harvard","link":"https://www.theclinic.cl/2025/03/02/la-formula-para-descubrir-cuantas-horas-de-sueno-necesitamos/","published_date":"2025-03-02T15:44:59","summary":"Elizabeth Klerman, investigadora del sueño y profesora de neurología, entrega pistas para mejorar nuestro sueño. \"Si te despiertas y no te sientes descansado, incluso después de varias noches de ocho horas de sueño, deberías considerar la posibilidad de consultar a un médico especialista en sueño. No sentirte descansado podría indicar desde narcolepsia hasta hipersomnia o apnea del sueño\", es parte de lo que comenta la especialista.\nThe post La fórmula para descubrir cuántas horas de sueño necesitamos recomendada por una investigadora de Harvard appeared first on The Clinic."},{"title":"Pedro Ruminot y las consecuencias de su broma a Adam Levine en Viña 2025: “Tengo susto que me cierren la cuenta de Instagram”","link":"https://www.theclinic.cl/2025/03/02/ruminot-y-las-consecuencias-de-su-broma-a-adam-levine/","published_date":"2025-03-02T13:16:24","summary":"El comediante habló de distintos temas que dejó su tercer y exitoso show en el Festival. Uno de ellos fue la eufórica petición de gaviota de platino por parte del público. \"Me contaron que la misma alcaldesa estaba diciendo 'platino' en la tele. Si me llega a la casa por correo, yo feliz\", manifestó entre risas.\nThe post Pedro Ruminot y las consecuencias de su broma a Adam Levine en Viña 2025: “Tengo susto que me cierren la cuenta de Instagram” appeared first on The Clinic."},{"title":"Perfil de Macarena Ripamonti: Maca Ripa","link":"https://www.theclinic.cl/2025/03/02/perfil-de-macarena-ripamonti-maca-ripa/","published_date":"2025-03-02T11:12:00","summary":"Así se hacía llamar la alcaldesa de Viña del Mar, Macarena Ripamonti (Frente Amplio), cuando era DJ (Maca Ripa). ¿Cómo será un festival organizado por el frenteamplismo?, se preguntaron muchos cuando Ripamonti ganó el sillón edilicio. No se complica con guitarra: el carnaval criollo, es una gran pantalla política.\nThe post Perfil de Macarena Ripamonti: Maca Ripa appeared first on The Clinic."},{"title":"El sigiloso plan Jeannette Jara: cómo el interés presidencial de Daniel Jadue apuró las conversaciones para que ella sea la candidata del PC","link":"https://www.theclinic.cl/2025/03/02/el-sigiloso-plan-jeannette-jara-como-el-interes-presidencial-de-jadue-apuro-las-conversaciones-para-que-la-ministra-sea-la-candidata-del-pc/","published_date":"2025-03-02T11:11:00","summary":"\"Estoy disponible\", dijo esta semana Daniel Jadue desde su arresto domiciliario sobre una eventual candidatura presidencial. Su activa figuración generó ruido y apuró los movimientos en grupos minoritarios del PC que están compuestos por autoridades como Camila Vallejo, Karol Cariola, Daniel Núñez y la exalcaldesa Irací Hassler. A la interna, en ese grupo, han previsto los riesgos que conllevaría una nueva aventura presidencial del exalcalde y han incentivado que la ministra del Trabajo, Jeannette Jara, apure su definición. Al menos, ya ha reconocido que también está disponible por competir en las primarias del oficialismo.\nThe post El sigiloso plan Jeannette Jara: cómo el interés presidencial de Daniel Jadue apuró las conversaciones para que ella sea la candidata del PC appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Gustavo Álvarez tras la caída ante Cobresal: No fue un buen partido desde lo colectivo y lo individual","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/gustavo-alvarez-tras-la-caida-ante-cobresal-no-fue-un-buen-partido/2025-03-02/205206.html","published_date":"2025-03-03T00:09:00","summary":"El entrenador de Universidad de Chile Gustavo Álvarez analizó la caída de su escuadra ante Cobresal en El Salvador por 2-1 y valoró el mérito de los rivales, aunque remarcó que \"no fue un buen partido\" de sus dirigidos.\n\"El arranque del equipo fue bueno. Controlamos el juego y tuvimos algunas situaciones aisladas, quizás no muy claras (...) nos faltó precisión y encontrar los espacios; en líneas generales no fue un buen partido desde lo colectivo y lo individual\", explicó el técnico argentino.\nÁlvarez también se refirió al cambio de último minuto tras la lesión de Matías Zaldivia en el precalentamiento del partido y que lo obligó a formar con Ignacio Tapia como titular.\n\"Nacho Tapia venía jugando y con ritmo. La lesión de Zaldivia no es una situación normal, sino que algo esporádico e imponderable. Hay que estar preparado para cuando suceda\", precisó.\nCon el resultado, la U se ubica en la tercera posición de la Liga de Primera con seis puntos y se medirá en la cuarta fecha contra Unión Española el lunes 10 de marzo a partir de las 20:00 horas.\nTodos los detalles del partido lo podrás tener en la cobertura de Cooperativa.cl y Cooperativa Deportes."},{"title":"Tomas Slavík se consagró tetracampeón del Red Bull Valparaíso Cerro Abajo","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/tomas-slavik-se-consagro-tetracampeon-del-red-bull-valparaiso-cerro/2025-03-02/210453.html","published_date":"2025-03-03T00:01:00","summary":"Este domingo la ciudad de Valparaíso volvió a llenase de color y adrenalina con la fiesta más grande de cascos y bicicletas de Latinoamérica: Red Bull Valparaíso Cerro Abajo, la carrera de descenso urbano más importante de Latinoamérica, que en su vigésimo primera edición coronó como tetracampeón al piloto checo Tomás Slavík, el nuevo y vigente \"Rey del Puerto\".\nSlavík, sin lugar a duda uno de los favoritos del público, regresó a esta edición con una meta clara: la revancha luego de que el año pasado rompiera la cadena de su\n\nbicicleta a pocos segundos de haber iniciado su bajada, frustrando el tetracampeonato. Y este objetivo no solo lo cumplió con un imbatible tiempo de 2:18: 828 en los que alcanzó más de 54 km/h; sino que además marcó un hito en la historia de la carrera al consagrarse como uno de los pilotos que más primeros lugares ha obtenido en la historia de la competencia (2017, 2018, 2023 y ahora 2025), igualando con cuatro victorias al chileno Antonio Leiva y al eslovaco Filip Polc, ingresando a sus 37 años al listado de selectos pilotos más ganadores de la prueba.\n\"Debo admitir que el día no fue perfecto porque tuve problemas técnicos y cometí errores durante las clasificatorias, pero en la final pude lograr realizar una bajada\n\nperfecta a pesar de haber ido más lento en algunos tramos para ser cuidadoso en las curvas, donde normalmente soy dominante. A la larga administré bien la\n\ncarrera y me siento feliz de haber logrado este resultado\", declaró Slavík.\nEl segundo lugar quedó en manos del piloto nacional Felipe Agurto, subcampeón en 2024, a quien el público vitoreó fervientemente por su segunda ubicación consecutiva. El oriundo de Curacaví estuvo a centésimas de segundos de quedarse con el peldaño más alto del podio, tal como el año pasado, donde el brasileño Lucas Borba (tercer lugar el 2025) le arrebató el trono en el último momento.\nNo obstante, Agurto fue nuevamente el mejor chileno en competencia y no descarta ganarla en la próxima edición.\nEl track de este año contemplaba 1.6 kilómetros de diferentes obstáculos, iniciando en un sector que no se usaba desde 2014: las escaleras Lyon, atravesando diferentes obstáculos como el Wallride Atahualpa, el clásico paso por la pérgola y hasta el salto por encima de una camioneta pick up.\n"},{"title":"Los mejores vestidos en la alfombra roja del Oscar 2025","link":"https://cooperativa.cl/noticias/magazine/cine/premios-oscar/los-mejores-vestidos-en-la-alfombra-roja-del-oscar-2025/2025-03-02/210101.html","published_date":"2025-03-03T00:00:00","summary":""},{"title":"Los resultados de la tercera fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-tercera-fecha-de-la-liga-de-primera/2025-02-28/174822.html","published_date":"2025-03-02T23:40:00","summary":"Este fin de semana se disputa la tercera fecha de la Liga de Primera División 2025.\nSigue los resultados junto a Cooperativa.cl: \nDomingo 2 de marzo\nUnión La Calera 1-1 O'Higgins. Primer tiempo. Estadio \"Nicolás Chahuán\". Revisa el Marcador Virtual de Cooperativa.cl.\n1-0: 6' Cristian Insaurralde (ULC); 1-1: 12' Bryan Rabello (OHI)\n\nHuachipato 2-1 Colo Colo. Finalizado. Estadio Huachipato. Revisa el Marcador Virtual de Cooperativa.cl \n\n0-1: 60' Claudio Aquino (CC); 1-1: 84' Rafael Caroca (HUA); 2-1: 90+8' Mario Briceño (HUA)\n\nCobresal 2-1 Universidad de Chile. Finalizado. Estadio El Cobre. Revisa el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes.\n\n1-0: 58' Diego Coelho (COB); 1-1: 71' Lucas Di Yorio (UCH); 2-1: 81' César Yanis (COB)\nViernes 28 de febrero\n\nDeportes Limache 1-2 Coquimbo Unido. Finalizado. Estadio \"Nicolás Chahuán\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 22' Bruno Cabrera (COQ); 1-1: 39' Felipe Fritz (LIM); 1-2: 57' Sebastián Cabrera (COQ)\nSábado 1 de marzo\n\nDeportes La Serena 1-0 Unión Española. Finalizado. Estadio La Portada. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 90'+2 Manuel Rivera (SER)\n\nUniversidad Católica 1-0 Deportes Iquique. Finalizado. Estadio Bicentenario de La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl \n\n1-0: 40' Eduard Bello (UC)\n\nPalestino 0-2 Audax Italiano. Finalizado. Estadio Municipal de La Cisterna. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 31' Leonardo Valencia (AUD); 0-2: 90+10' Nicolás Orellana (AUD)\n\nEverton 1-2 Ñublense. Finalizado. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 32' Lucas Molina (ÑUB); 1-1: 38' Ignacio Ramírez (EVE); 1-2: 45+1' Pedro Sánchez (ÑUB)"},{"title":"Antofagasta y Santiago Wanderers celebraron sus primeros triunfos en la Liga del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/antofagasta-y-santiago-wanderers-celebraron-sus-primeros-triunfos-en-la/2025-03-02/203536.html","published_date":"2025-03-02T23:34:00","summary":"Deportes Antofagasta y Santiago Wanderers celebraron este domingo sus primeros triunfos en la Liga del Ascenso, tras superar sus respectivos duelos de la segunda fecha.\nLos nortinos, locales en el \"Calvo y Bascuñán\", ganaron por 3-1 a Deportes Concepción, con goles de Andrés Souper (7'), Tobías Figueroa (48') y Richard Paredes (70'); el tanto lila fue del veterano Joaquín Larrivey (38').\nSantiago Wanderers, por su lado, se impuso por 0-1 en su visita a Unión San Felipe, con solitario gol de Ricardo Parra (85').\nCon los resultados, Antofagasta y Wanderers sumaron cuatro puntos y comparten en la parte alta de la tabla, junto con Rangers, Universidad de Concepción y Curicó Unido.\nSan Felipe y Deportes Concepción, en tanto, están en la parte baja, con un punto cada uno, superando a Santa Cruz y el castigado Santiago Morning.\nEn la próxima fecha, San Felipe visita a Deportes Temuco, Concepción jugará ante Recoleta en la capital y Santiago Wanderers chocará con Antofagasta."},{"title":"Chillán: Incendio forestal amenazó a sectores poblados","link":"https://cooperativa.cl/noticias/pais/region-de-nuble/chillan-incendio-forestal-amenazo-a-sectores-poblados/2025-03-02/194145.html","published_date":"2025-03-02T23:32:00","summary":"Un incendio forestal afectó este domingo a la comuna de Chillán, Región de Ñuble.\nSegún informó elServicio Nacional de Prevención y Respuesta ante Desastres (Senapred), el siniestro, denominado Malloa, consumió 0,73 hectáreas y estuvo cercano a sectores poblados.\nEn la zona trabajaron Bomberos de Chillán; una brigada y un técnico de Conaf; un helicóptero; además de 3tres brigadas y tres carros bomba que están en trayecto.\nLa comuna estuvo bajo alerta roja por algunas horas.\n\n#SENAPREDÑuble Se cancela Alerta Roja para la comuna de #Chillán por incendio forestal.https://t.co/lwhJl82Zux pic.twitter.com/8Oear3vWHa\n— SENAPRED (@Senapred) March 2, 2025"},{"title":"Cobresal terminó con el invicto de la U con goles de Coelho y Yanis en El Salvador","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobresal-termino-con-el-invicto-de-la-u-con-goles-de-coelho-y-yanis-en/2025-03-02/202027.html","published_date":"2025-03-02T23:30:00","summary":""},{"title":"Niño de 7 años falleció en accidente de tránsito en Graneros","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/nino-de-7-anos-fallecio-en-accidente-de-transito-en-graneros/2025-03-02/184941.html","published_date":"2025-03-02T23:26:00","summary":"Un niño de siete años falleció luego de que un vehículo chocara con una barrera de contención en la Ruta 5 Sur, a la altura de la comuna de Graneros, en la Región de O'Higgins.\nSegún información policial, el accidente se registró a las 21:30 horas del sábado, momento en que el automóvil -por causas que se investigan- perdió el control y colisionó contra la estructura, ubicada en el kilómetro 80 de la ruta.\nEl teniente Sergio Esparza de Carabineros detalló que otros dos vehículos que transitaban en dicho sector chocaron entre ellos tras la primera colisión.\nEl oficial de la Sección de Investigación de Accidentes de Tránsito (SIAT) de Cachapoal agregó que los ocupantes del segundo choque no sufrieron lesiones, y que se le realizó el alcotest a la totalidad de los conductores involucrados en ambos hechos, y ninguno dio positivo."},{"title":"Sebastián Báez y Laslo Djere chocan por el título del Chile Open 2025","link":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/sebastian-baez-y-laslo-djere-chocan-por-el-titulo-del-chile-open-2025/2025-03-02/163229.html","published_date":"2025-03-02T23:20:00","summary":"El argentino Sebastián Báez, campeón defensor del título y 31° en el ranking mundial, y el serbio Laslo Djere (103°), protagonizan este domingo la final del Chile Open 2025, torneo categoría ATP 250 que se juega en arcilla, en San Carlos de Apoquindo.\nSigue en vivo la final junto a Cooperativa.cl.\nChile Open - Final\n\nLaslo Djere (SRB) vs. Sebastián Báez (ARG). Tercer set, 6-4, 3-6, 0-0\n"},{"title":"Marcador Virtual: Cobresal vs. Universidad de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-cobresal-vs-universidad-de-chile/2025-03-02/090712.html","published_date":"2025-03-02T23:03:00","summary":""},{"title":"[ESTADISTICAS] La tabla de posiciones en la tercera fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-tercera-fecha-de-la-liga-de/2025-02-28/175328.html","published_date":"2025-03-02T23:03:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su tercera fecha.\n"},{"title":"La U sufrió su primer tropiezo tras perder con Cobresal y bajó de la cima del torneo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-sufrio-su-primer-tropiezo-tras-perder-con-cobresal-y-bajo-de-la/2025-03-02/190230.html","published_date":"2025-03-02T22:58:00","summary":"Universidad de Chile sufrió su primer tropiezo en la Liga de Primera 2025 este domingo, tras perder por 1-2 en su visita a Cobresal en El Salvador, resultado que lo bajó de la cima, en el marco de la tercera fecha del torneo.\nEn la primera parte, el equipo dirigido por Gustavo Alvarez tuvo mejor iniciativa, más activo en la generación de juego, pero con el correr de los minutos se fue quedando, bajó la intensidad y cedió un poco el juego a los locales.\nLos mineros, por su lado, fueron ordenados y cautelosos en sus intentos ofensivos, pero cuando intentaron tuvieron una gran chance, luego que el arquero Cristopher Toselli derribar a César Munder en el área.\nSin embargo, Cobresal desaprovechó la oportunidad y Toselli pudo redimirse, ya que detuvo el disparo de Jorge Henríquez desde el punto de cal, poco antes del final del primer tiempo (44').\nEn el complemento, el guión fue completamente diferente, plagado de emociones, con un ida y vuelta en donde Cobresal aprovechó mejor sus opciones para golpear a los azules.\nLa apertura de la cuenta fue obra del uruguayo Diego Coelho, con un certero cabezazo (58'), aunque la U respondió y lo pudo igualar gracias a Lucas Di Yorio, quien soltó un derechazo que, con un poco de fortuna tras desviarse en José Tiznado, pudo superar la resistencia del meta Jorge Pinos (71').\nNo obstante, cuando la U estaba jugando mejor y presionaba en busca de la ventaja, se encontró con otro golpe de los mineros, gracias a un zurdazo desde fuera del área del panameño César Yanis (81').\nCon el resultado, la U dejó el liderato y sumó su primera derrota, quedando en el tercer lugar de la tabla, con seis unidades, igualado con Audax Italiano, Cobresa, Palestino y Universidad Católica. Puntero solitario quedó Coquimbo Unido, con campaña perfecta, seguido por Huachipato.\nEn la cuarta fecha, Cobresal visitará a Coquimbo Unido y la U hará lo propio contra Unión Española en Santa Laura.\n"},{"title":"Chile venció a Colombia en la Copa América y logró histórica clasificación al Mundial de Fútbol Playa","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-playa/chile-vencio-a-colombia-en-la-copa-america-y-logro-historica/2025-03-02/194533.html","published_date":"2025-03-02T22:42:00","summary":"La selección chilena hizo historia este domingo al vencer por 4-3 a Colombia, ganar el tercer lugar de la Copa América de Fútbol Playa en Iquique y clasificar por primera vez al Mundial de la disciplina, que se celebrará en Seychelles.\nLos colombianos abrieron la cuenta gracias a Kevin Clavijo, pero el capitán Sebastián Bolívar lo igualó para La Roja Playera en el primer tiempo.\nEn la segunda parte, Chile tomó ventaja con gol de Andrés Albuerno, pero Julio Pantoja volvió a dejar el tablero igualado.\nSin embargo, Héctor Tobar firmó el tercero para La Roja antes del descanso.\nEn el tramo final, la emoción aumentó por culpa de un autogol de Albuerno, pero Gabriel Bacián terminó por decretar el 4-3 definitivo y la histórica clasificación de La Roja Playera al Mundial.\nEl Mundial de Fútbol Playa de la FIFA se celebrará entre el 1 y el 11 de mayo en Seychelles, Africa Oriental.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Team Chile - COCH (@teamchile_coch)\n\n"},{"title":"ONG denunció tres años de \"estancamiento\" del salario mínimo en Venezuela","link":"https://cooperativa.cl/noticias/mundo/venezuela/ong-denuncio-tres-anos-de-estancamiento-del-salario-minimo-en/2025-03-02/171850.html","published_date":"2025-03-02T22:21:00","summary":"La ONG Provea denunció tres años de \"estancamiento\" del salario mínimo en Venezuela, actualmente en 130 bolívares mensuales (dos dólares).\n\"Luego de tres años de estancamiento deliberado del salario mínimo nacional, el ingreso y el ahorro de las familias ha sido demolido y en su lugar se ha abierto el camino a una agresiva bonificación del ingreso, amparada en la construcción de una narrativa oficial que intenta sustituir conceptos para justificar el despojo de conquistas\", manifestó Provea en su cuenta de X.\n\nUn penoso aniversario.\n\n\n📢 Se cumplen tres años sin aumento salarial. El período más largo de los últimos 28 años.\n\n\nDesde marzo de 2022, fecha en la que Maduro anunció el último incremento del salario mínimo, este permanece anclado en 130 Bs. ello, pese a los incesantes reclamos… pic.twitter.com/YugOxP143d\n— PROVEA (@_Provea) March 2, 2025\nSegún la ONG, para la Administración de Nicolás Maduro el salario \"ha dejado de existir, en la práctica y en el discurso\" y, aseguró, en paralelo el líder chavista \"ha desmantelado la institucionalidad de la negociación colectiva, un derecho amparado en el Convenio 154 de la Organización Internacional del Trabajo (OIT), del que Venezuela es parte\".\n\"Maduro impone un modelo económico opaco, divorciado de los intereses de las grandes mayorías y negador de los derechos de los trabajadores, mediante un aparato represivo\", indicó la organización no gubernamental.\nLos 130 bolívares de salario mínimo, referencia para el resto de remuneraciones en el sector público, equivalían a 30 dólares en marzo de 2022.\nExpertos: Venezuela no tiene la capacidad para aumentar el salario mínimo\nSegún expertos en economía, Venezuela no tiene la capacidad para aumentar el salario mínimo a un monto inicial de 200 dólares mensuales, como exigen los sindicatos, por las limitaciones económicas del país y el gasto público que representaría para el Estado, que tiene una nómina de 2,5 millones de empleados activos, sin contar jubilados y a alrededor de cuatro millones de pensionados, según cálculos independientes.\nAnte la imposibilidad de asumir estas cargas, la Administración de Maduro -que apunta a las sanciones como el factor determinante que impide el incremento salarial- y el sector privado pagan a sus empleados bonos que no inciden en beneficios laborales como vacaciones, liquidación y utilidades.\nMaduro sostiene que los bonos son parte de una fase de resistencia ante la crisis económica que generan las sanciones internacionales, mientras sindicatos y ONG exigen un aumento \"digno\" del salario mínimo."},{"title":"¿Cuándo y dónde ver a Deportes Iquique ante Alianza Lima en la Copa Libertadores?","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-a-deportes-iquique-ante-alianza-lima-en-la-copa/2025-03-02/173619.html","published_date":"2025-03-02T22:04:00","summary":"Deportes Iquique recibe este martes a Alianza Lima en el Estadio Tierra de Campeones en busca de toma ventaja en la serie para lograr clasificar a la fase de grupos de la Copa Libertadores.\nEl cuadro nortino llega a este encuentro luego de eliminar a Independiente de Santa Fe por penales, mientras que el conjunto peruano viene de dar el batacazo en esta fase preliminar, tras imponerse ante Boca Juniors, el equipo de los chilenos Williams Alarcón y Carlos Palacios.\nEl partido de ida de la tercera fase del torneo continental será este martes 4 de marzo a partir de las 19:00 horas (22:00 GMT).\nSerá transmitido en TV abierta por Chilevisión, por TV cable en ESPN Premium, en streaming por Disney +, la web de Chilevisión y la app MiCHV.\nTambién lo podrás seguir online junto al Marcador Virtual de Cooperativa.cl."}]}]}