{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Omar Larré, cofundador de Fintual: “Nos interesa evaluar de verdad si es que vale la pena entrar al negocio\" de las AFP","link":"http://www.df.cl/mercados/pensiones/omar-larre-cofundador-y-gerente-de-inversiones-de-fintual-nos-interesa","published_date":"2025-02-05T23:00:00","summary":"Según el ejecutivo, quien además se desempeña como gerente de Inversiones, el interés existe, pero se debe analizar cuando se conozcan las normas que dictará la Superintendencia de Pensiones. “Se abren puertas, como la baja del encaje, pero hay que evaluar”, señaló."},{"title":"El 68% de las empresas familiares en Chile no cuenta con un plan de sucesión","link":"http://www.df.cl/mercados/fondos-de-inversion/el-68-de-los-family-offices-en-chile-no-cuenta-con-un-plan-de-sucesion","published_date":"2025-02-05T22:30:00","summary":"Según una encuesta del Instituto de Directores de Chile (IdDC), el 65% de los encuestados respondió que existen miembros capacitados en la siguiente generación para asumir el liderazgo."},{"title":"Santander España anota ganancias por US$ 13.099 millones en 2024y destaca operación chilena","link":"http://www.df.cl/mercados/banca-fintech/grupo-santander-espana-logra-us-13-099-millones-en-utilidades-en-2024-y","published_date":"2025-02-05T22:30:00","summary":"El banco en Chile logró utilidades por US$ 655 millones, experimentando un crecimiento de 8,1% en comparación a 2023."},{"title":"Declaran Alerta Roja para la Región Metropolitana debido a ola de calor extremo a partir de este miércoles","link":"http://www.df.cl/economia-y-politica/pais/senapred-declara-alerta-roja-para-la-region-metropolitana-debido-a-calor","published_date":"2025-02-05T22:20:00","summary":"Ante pronósticos de temperaturas superiores a 34 grados, la medida se extenderá hasta que las condiciones se regularicen, informó Senapred."},{"title":"Tiempo récord: legislador demócrata anuncia primera iniciativa para destituir al Presidente Trump","link":"http://www.df.cl/internacional/politica/tiempo-record-legislador-democrata-anuncia-primera-iniciativa-para-acusar","published_date":"2025-02-05T22:11:00","summary":"Alexander Green, un representante por Texas, informó que está comenzando a reunir antecedentes para acusar constitucionalmente al mandatario, que asumió el cargo hace poco más de dos semanas, por su plan para ocupar la Franja de Gaza."},{"title":"IPSA sube en el margen a un segundo récord consecutivo y Wall Street termina al alza en medio de las caídas de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyop32","published_date":"2025-02-05T21:13:00","summary":"El selectivo chileno subió 0,07% para cerrar en 7.273,99 puntos, lo que significa su máximo histórico número 13 en lo que va del año."},{"title":"Con el pie en el acelerador: ventas de vehículos livianos y medianos en Chile aumentan 2,9% en enero","link":"http://www.df.cl/empresas/industria/con-el-pie-en-el-acelerador-el-sector-automotor-chileno-parte-el-ano-al","published_date":"2025-02-05T20:20:00","summary":"El incremento viene a consolidar el repunte que ha experimentado la industria a partir de julio y obedece principalmente a las mejores expectativas económicas, la caída del desempleo y condiciones crediticias más favorables, señaló la ANAC en un comunicado."},{"title":"Boric reacciona ante las intenciones de Trump de tomar el control de Gaza: “Palestina para los palestinos. Sin invasiones extranjeras”","link":"http://www.df.cl/economia-y-politica/politica/boric-reacciona-ante-las-intenciones-de-trump-de-tomar-el-control-de-la","published_date":"2025-02-05T19:35:00","summary":"A través de sus redes sociales, el mandatario compartió un comunicado de Cancillería donde se pide respeto al “derecho internacional”."},{"title":"Dólar modera caída y cierra sobre $970 tras rebotar desde sus mínimos en sesión marcada por alivio de tensiones comerciales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ibixx","published_date":"2025-02-05T19:07:00","summary":"El dollar index retrocedía 0,5% y el cobre subía 2,2%, mientras las tasas a 30 años se hundían más de 10 puntos en los bonos del Tesoro estadounidense."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-zwvgv","published_date":"2025-02-05T18:39:00","summary":"Grupo Santander celebra + Sube la creación de empresas + El dólar sigue cayendo"},{"title":"El oro nada sabe de treguas en aranceles y marca un nuevo un récord histórico por preocupación sobre guerra comercial","link":"http://www.df.cl/mercados/commodities/el-oro-nada-sabe-de-treguas-en-aranceles-y-marca-nuevo-un-record-historico","published_date":"2025-02-05T18:07:00","summary":"El oro al contado alcanzó un máximo de US$ 2.882,16 a comienzos de la sesión."},{"title":"Actividad del sector servicios en Estados Unidos se desacelera en enero por caída en nuevos pedidos","link":"http://www.df.cl/internacional/economia/el-indicador-de-servicios-de-estados-unidos-se-desacelera-tras-enfriamiento","published_date":"2025-02-05T16:50:00","summary":"La encuesta del ISM arrojó una baja en el indicador de nuevos pedidos a proveedores al nivel más bajo desde junio, y el tercer mes en los últimos cuatro que muestra un menor crecimiento de la demanda."},{"title":"FMI prevé que Chile crecerá entre 2% y 2,5% este año, aunque advierte que los riesgos externos y la incertidumbre siguen siendo elevados","link":"http://www.df.cl/economia-y-politica/macro/fmi-preve-que-chile-crecera-entre-2-y-2-5-este-ano-aunque-advierte-que","published_date":"2025-02-05T16:25:00","summary":"Para la inflación, la entidad anticipa que volverá a la meta oficial del 3% a principios de 2026, una vez que se atenúe el impacto del importante aumento de las tarifas eléctricas entre junio de 2024 y principios de 2025."},{"title":"Wealth Minerals se asocia con comunidad quechua para crear empresa de litio en Salar de Ollagüe","link":"http://www.df.cl/empresas/mineria/wealth-minerals-se-asocia-con-comunidad-quechua-para-crear-empresa-de-litio","published_date":"2025-02-05T16:02:00","summary":"La comunidad tendrá el 5% de la nueva compañía y un miembro en el directorio. La naciente firma busca desarrollar el proyecto Kuska en la cuenca altiplánica: contempla una inversión de US$ 749 millones."},{"title":"Corte de Apelaciones rechaza sobreseimiento presentado por la defensa de Luis Hermosilla por arista Parque Capital","link":"http://www.df.cl/mercados/fondos-de-inversion/corte-de-apelaciones-rechaza-sobreseimiento-presentado-por-la-defensa-de","published_date":"2025-02-05T15:30:00","summary":"Durante su apelación, la Fiscalía reafirmó acusación por tráfico de influencias y anticipa juicio oral."},{"title":"Disney anuncia resultados que superaron las expectativas con ganancias impulsadas por el negocio de streaming","link":"http://www.df.cl/empresas/multinacionales/disney-anuncia-resultados-que-superaron-las-expectativas-con-ganancias","published_date":"2025-02-05T15:15:00","summary":"Los ingresos en el período finalizado el 28 de diciembre aumentaron 5% a US$ 24.700 millones. La compañía espera aumentar el número de suscriptores en sus plataformas de video este año mejorando los márgenes y generando más de US$ 1.000 millones en ganancias."},{"title":"Al mal tiempo, buena cara: excanciller Ampuero recomienda \"no formar bloques antiestadounidenses porque esto va a ser muy duro”","link":"http://www.df.cl/economia-y-politica/actualidad/al-mal-tiempo-buena-cara-excanciller-ampuero-recomienda-no-formar","published_date":"2025-02-05T15:10:00","summary":"Durante una entrevista radial, Roberto Ampuero dijo que, frente a las nuevas políticas “hay un espacio para Chile, aliado con otros países, para plantear sus intereses particulares”."},{"title":"La oferta de Bukele a Trump anima a la UDI a instar al Gobierno a enviar a El Salvador a la población penal extranjera en Chile","link":"http://www.df.cl/economia-y-politica/politica/la-oferta-de-bukele-a-trump-anima-a-la-udi-a-instar-al-gobierno-a-enviar-a","published_date":"2025-02-05T15:10:00","summary":"El gremialismo valora el ofrecimiento del mandatario salvadoreño a EEUU de “externalizar” el sistema penitenciario."},{"title":"Venta de viviendas nuevas en Pudahuel y La Pintana sube más de 30% en 2024 y en Lampa cae casi a la mitad","link":"http://www.df.cl/empresas/construccion/crisis-inmobiliaria-solo-ocho-comunas-de-la-region-metropolitana","published_date":"2025-02-05T13:55:00","summary":"Sólo ocho comunas aumentaron en medio de un panorama general de baja de comercialización de inmuebles de 15,1% en el año, según el Informe de Coyuntura Inmobiliaria de Tinsa."},{"title":"El costo de la mayor deuda pública: gastos en intereses crecieron más de 22% el año pasado y superaron lo proyectado por el Gobierno","link":"http://www.df.cl/economia-y-politica/macro/el-costo-de-la-mayor-deuda-publica-gastos-en-intereses-crecieron-mas-de","published_date":"2025-02-05T13:30:00","summary":"La variación estimada era de 16,2% versus el 2023. Según Dipres, los desembolsos ascendieron a más de US$ 3.840 millones, lo que implica US$ 310 millones por encima de lo que se estimaba en el último IFP."},{"title":"INE: la informalidad en la economía chilena bajó el año pasado de la mano del comercio y otros servicios","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-la-informalidad-en-la-economia-chilena-bajo-el-ano-pasado-de-la-mano","published_date":"2025-02-05T13:20:00","summary":"La cifra según sector económico fue explicada principalmente por comercio (-5,8%) y otras actividades de servicio (-12,9%)."},{"title":"\"Vamos a tener un buen tiempo de volatilidad”: Marcel insta a la serenidad ante el impacto de anuncios de Trump en mercados","link":"http://www.df.cl/economia-y-politica/actualidad/vamos-a-tener-un-buen-tiempo-de-volatilidad-marcel-insta-a-la-serenidad","published_date":"2025-02-05T13:10:00","summary":"Durante una entrevista radial, el ministro de Hacienda indicó que han sido días “bastante caóticos con anuncios y amenazas”, al tiempo que pronosticó un escenario de volatilidad."},{"title":"La fusión de Honda y Nissan por US$ 58 mil millones está al borde del colapso","link":"http://www.df.cl/internacional/ft/la-fusion-de-honda-y-nissan-por-us-58-000-millones-esta-al-borde-del","published_date":"2025-02-05T13:07:00","summary":"Las conversaciones se deterioraron después de que Honda hiciera una propuesta inesperada para convertir a Nissan en una filial de propiedad total,"},{"title":"Creación de empresas en Chile sumó fuerte aumento en noviembre de 2024 y completó cinco meses de alzas","link":"http://www.df.cl/economia-y-politica/macro/creacion-de-empresas-en-chile-sumo-fuerte-aumento-en-noviembre-de-2024-y","published_date":"2025-02-05T12:52:00","summary":"El Banco Central publicó este miércoles los Indicadores de Dinámica de Empresas (IDE) correspondientes al undécimo mes de 2024."},{"title":"Las acciones de Alphabet se hunden tras estancarse el crecimiento de la nube y dispararse el gasto","link":"http://www.df.cl/internacional/ft/las-acciones-de-alphabet-se-hunden-tras-estancarse-el-crecimiento-de-la","published_date":"2025-02-05T11:35:00","summary":"La matriz de Google promete desembolsar US$ 75.000 millones en centros de datos este año para satisfacer la creciente demanda de IA."},{"title":"Los planes de Donald Trump de apoderarse de Gaza desatan la furia en el mundo árabe","link":"http://www.df.cl/internacional/ft/los-planes-de-donald-trump-de-apoderarse-de-gaza-desatan-la-furia-en-el","published_date":"2025-02-05T11:20:00","summary":"Los líderes palestinos dicen que desafiarán los intentos de expulsarlos de su tierra."},{"title":"Futuros de Wall Street caen por resultados de tecnológicas y medidas de China","link":"http://www.df.cl/primer-click/futuros-de-wall-street-caen-por-resultados-de-tecnologicas-y-medidas-de","published_date":"2025-02-05T10:30:00","summary":"El dólar retrocede ante moderación de los temores por la guerra comercial."},{"title":"Oportunidades de inversión","link":"http://www.df.cl/opinion/cartas/oportunidades-de-inversion","published_date":"2025-02-05T07:05:00","summary":""},{"title":"Interpretación legal","link":"http://www.df.cl/opinion/cartas/interpretacion-legal","published_date":"2025-02-05T07:04:00","summary":""},{"title":"Reforma de pensiones y PYME","link":"http://www.df.cl/opinion/cartas/reforma-de-pensiones-y-pyme","published_date":"2025-02-05T07:03:00","summary":""},{"title":"Una golondrina no hace verano","link":"http://www.df.cl/opinion/cartas/una-golondrina-no-hace-verano","published_date":"2025-02-05T07:02:00","summary":""},{"title":"Ciberseguridad y Protección de Datos para el desarrollo sostenible","link":"http://www.df.cl/opinion/cartas/ciberseguridad-y-proteccion-de-datos-para-el-desarrollo-sostenible","published_date":"2025-02-05T07:01:00","summary":""},{"title":"Corte rechaza dos reclamos de ilegalidad de operador de casinos en contra de SCJ","link":"http://www.df.cl/empresas/industria/corte-rechaza-dos-reclamos-de-ilegalidad-de-operador-de-casinos-en-contra","published_date":"2025-02-05T07:00:00","summary":"La Corporación Meier buscaba que la autoridad revocara permiso para operar el casino de Talca concedido a Dreams."},{"title":"Reclamos ante la SEC baten récord en 2024 y alcanzan el mayor nivel desde que hay registros: 223.340 quejas","link":"http://www.df.cl/empresas/energia/reclamos-ante-la-sec-baten-record-en-2024-y-alcanzan-el-mayor-nivel-desde","published_date":"2025-02-05T07:00:00","summary":"Timonel de la Superintendencia reconoce que información será un insumo más para la carpeta investigativa en el proceso de caducidad de la concesión de Enel."},{"title":"La fórmula del Centro de Excelencia en Astrofísica para el desarrollo de proyectos de la mano de la academia y la industria","link":"http://www.df.cl/df-lab/tech-negocios/la-formula-del-centro-de-excelencia-en-astrofisica-para-el-desarrollo-de","published_date":"2025-02-05T07:00:00","summary":"Desde un sistema de monitoreo de granos con inteligencia artificial para plantas de alimentos, hasta una solución para la medición de humedad y temperatura en faenas mineras, se cuentan entre las iniciativas."},{"title":"China arremete contra gigantes tecnológicas de EEUU ante aranceles de Trump","link":"http://www.df.cl/internacional/ft/china-arremete-contra-gigantes-tecnologicas-de-eeuu-ante-aranceles-de-trump","published_date":"2025-02-05T07:00:00","summary":"Beijing busca ejercer presión contra el presidente de Estados Unidos reabriendo investigaciones sobre Google, Nvidia e Intel."},{"title":"La Moneda promulga la nueva Ley Antiterrorista","link":"http://www.df.cl/economia-y-politica/pais/la-moneda-promulga-la-nueva-ley-antiterrorista","published_date":"2025-02-05T07:00:00","summary":""},{"title":"La desocupación de la población extranjera en el país terminó el 2024 al alza y llegó a 8%","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-desocupacion-de-la-poblacion-extranjera-en-el-pais-termino-el-2024-al","published_date":"2025-02-05T07:00:00","summary":"Las cifras mostraron que en este grupo de trabajadores las tasas de participación y de ocupación se situaron en 80,7% y 74,2%, ambas más bajas que las vistas en 2023."},{"title":"Sartor encarga informe en derecho a excontralor Jorge Bermúdez en disputa con la CMF","link":"http://www.df.cl/mercados/bolsa-monedas/sartor-encarga-informe-en-derecho-a-excontralor-jorge-bermudez-en-disputa","published_date":"2025-02-05T07:00:00","summary":"El abogado cuestionó que en este caso el regulador no aplicara un procedimiento administrativo sancionador, y criticó que la Unidad de Investigación no liderara el caso, ya que legalmente es la única que puede hacerlo."},{"title":"Vinos celebran alza de 10,7% en envíos y retornos de US$ 1.300 millones en 2024","link":"http://www.df.cl/empresas/industria/vinos-celebran-alza-de-10-7-en-envios-y-retornos-de-us-1-300-millones-en","published_date":"2025-02-05T07:00:00","summary":"Brasil se consolidó como principal destino y se recuperaron las ventas a EEUU, Reino Unido y Japón."},{"title":"Excountry head de UBS Chile arriba a grupo Principal","link":"http://www.df.cl/mercados/bolsa-monedas/excountry-head-de-ubs-chile-arriba-a-grupo-principal","published_date":"2025-02-05T07:00:00","summary":""},{"title":"Marcel reitera disposición a reducir impuesto corporativo bajo 25%, pero con compensaciones","link":"http://www.df.cl/economia-y-politica/df-tax/marcel-reitera-disposicion-a-reducir-impuesto-corporativo-bajo-25-pero","published_date":"2025-02-05T07:00:00","summary":"Los gremios empresariales valoraron la apertura del secretario de Estado."},{"title":"Prudencia para lidiar con Trump","link":"http://www.df.cl/opinion/columnistas/prudencia-para-lidiar-con-trump","published_date":"2025-02-05T07:00:00","summary":"Juan Ignacio Brito Profesor de la Facultad de Comunicación e investigador del Centro Signos de la Universidad de los Andes"},{"title":"Incentivos y la reforma de pensiones","link":"http://www.df.cl/opinion/columnistas/incentivos-y-la-reforma-de-pensiones","published_date":"2025-02-05T07:00:00","summary":"Sergio Lehmann economista jefe de bci"},{"title":"Política monetaria: ¿y si cambiamos la meta?","link":"http://www.df.cl/opinion/columnistas/politica-monetaria-y-si-cambiamos-la-meta","published_date":"2025-02-05T07:00:00","summary":"Hermann González CLAPES UC"},{"title":"La ley Fintech y el reto de una implementación efectiva","link":"http://www.df.cl/opinion/editorial/la-ley-fintech-y-el-reto-de-una-implementacion-efectiva","published_date":"2025-02-05T07:00:00","summary":""},{"title":"Google intenta dilatar litigio con asociación de consumidores y TDLC rechaza la maniobra","link":"http://www.df.cl/empresas/telecom-tecnologia/google-intenta-dilatar-litigio-con-asociacion-de-consumidores-y-tdlc","published_date":"2025-02-05T07:00:00","summary":"Así, la gigante tecnológica y su matriz Alphabet -que ya cuentan con cuatro causas abiertas por competencia desleal en Tribunal en contra de ellos- cuentan 10 días para contestar la demanda."},{"title":"Trump dice que EEUU tomará el control de la Franja de Gaza y reubicará a los palestinos en Egipto y Jordania","link":"http://www.df.cl/internacional/ft/trump-dice-que-eeuu-tomara-el-control-de-la-franja-de-gaza-y-reubicara-a","published_date":"2025-02-05T00:33:00","summary":"\"Vamos a hacernos cargo de esa parte, la vamos a desarrollar, vamos a crear miles de miles de empleos. Es algo de lo que Medio Oriente va a estar muy orgulloso\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Con gusto a Viña”, la apuesta matinal de Mega que reemplazará a “Mucho Gusto” durante el festival","link":"https://www.theclinic.cl/2025/02/05/con-gusto-a-vina-la-apuesta-matinal-de-mega-para-el-festival-que-reemplazara-a-mucho-gusto/","published_date":"2025-02-05T23:10:30","summary":"Los programas especiales de Mega para el festival se emitirán a partir del sábado 22 de febrero y contarán con panelistas como Iván Arenas y Daniela Aránguiz, entre otros.\nThe post “Con gusto a Viña”, la apuesta matinal de Mega que reemplazará a “Mucho Gusto” durante el festival appeared first on The Clinic."},{"title":"Once casas fueron alcanzadas por incendio en el cerro Cordillera de Valparaíso: Senapred ordenó evacuar el sector","link":"https://www.theclinic.cl/2025/02/05/seis-casas-son-alcanzadas-por-incendio-estructural-en-el-cerro-cordillera-valparaiso-senapred-ordeno-evacuar-el-sector/","published_date":"2025-02-05T21:45:32","summary":"El siniestro tuvo también afectación forestal.\nThe post Once casas fueron alcanzadas por incendio en el cerro Cordillera de Valparaíso: Senapred ordenó evacuar el sector appeared first on The Clinic."},{"title":"La ruta turística chilena que fue premiada por la revista Time como uno de los “lugares más grandiosos del mundo”","link":"https://www.theclinic.cl/2025/02/05/la-ruta-turistica-chilena-que-fue-premiada-por-la-revista-time-como-uno-de-los-lugares-mas-grandiosos-del-mundo/","published_date":"2025-02-05T21:43:43","summary":"Fue incluida en la lista de \"100 lugares para visitar\", llamando la atención de los críticos internacionales.\nThe post La ruta turística chilena que fue premiada por la revista Time como uno de los “lugares más grandiosos del mundo” appeared first on The Clinic."},{"title":"El round de La Moneda contra Matthei: lo que hay detrás de la arremetida de Boric y sus ministros contra la principal candidata opositora","link":"https://www.theclinic.cl/2025/02/05/el-round-de-la-moneda-contra-matthei-lo-que-hay-detras-de-la-arremetida-de-boric-y-sus-ministros-contra-la-principal-candidata-opositora/","published_date":"2025-02-05T21:38:25","summary":"En menos de 24 horas, el Presidente Gabriel Boric emplazó en dos ocasiones a Evelyn Matthei a raíz de las cifras del Imacec de diciembre. Junto a él, varios ministros de Estado han emprendido una ofensiva contra la candidata presidencial de Chile Vamos. Desde el interior del Palacio comentan que se busca defender la gestión del Gobierno, tras una semana que han celebrado, así como mantener la agenda y emplazar a una derecha que se encuentra enfrentada tras el acuerdo previsional. También se apela a evitar que escalen flancos en materias sensibles a las que apunta la oposición, como la deuda pública.\nThe post El round de La Moneda contra Matthei: lo que hay detrás de la arremetida de Boric y sus ministros contra la principal candidata opositora appeared first on The Clinic."},{"title":"Parlamentarios cuestionan a Carolina Leitao por deuda en Peñalolén de $9 mil millones: “Los alcaldes debieran responder con su patrimonio personal”","link":"https://www.theclinic.cl/2025/02/05/parlamentarios-cuestionan-a-carolina-leitao-por-deuda-en-penalolen-de-9-mil-millones-los-alcaldes-debieran-responder-con-su-patrimonio-personal/","published_date":"2025-02-05T21:04:28","summary":"Diputados del distrito 11, que integra la comuna de Peñalolén, iniciaron una ofensiva contra la exalcaldesa de Peñalolén y actual subsecretaria de Prevención del Delito, Carolina Leitao. De hecho, a la vuelta del receso legislativo, presentarán un oficio contra la exjefa comunal por la deuda que contrajo la Municipalidad de Peñalolén. \nThe post Parlamentarios cuestionan a Carolina Leitao por deuda en Peñalolén de $9 mil millones: “Los alcaldes debieran responder con su patrimonio personal” appeared first on The Clinic."},{"title":"No es damnificado del megaincendio, es de Valdivia y es pinochetista en Tiktok: el perfil de uno de los líderes de la huelga de hambre en Quilpué","link":"https://www.theclinic.cl/2025/02/05/no-es-damnificado-del-megaincendio-es-de-valdivia-y-es-pinochetista-en-tiktok-el-perfil-de-uno-de-los-lideres-de-la-huelga-de-hambre-en-quilpue/","published_date":"2025-02-05T20:50:52","summary":"Luciano Quintana Ferreira es una de las cinco personas que están hoy realizando una huelga de hambre como protesta por el lento proceso de reconstrucción y la falta de medidas de apoyo a los afectados del megaincendio de Valparaíso. Si bien hay cuatro que son damnificados de la catástrofe, Quintana nada tiene que ver con esta. Vive en Valdivia, tiene una empresa en Temuco, y no estuvo en el incendio. Llegó, dice, para ayudar a vecinos. En redes sociales publica videos criticando al Gobierno, hizo campaña por José Antonio Kast, por el rechazo, y en uno de sus videos posa con una imagen del dictador Augusto Pinochet. \nThe post No es damnificado del megaincendio, es de Valdivia y es pinochetista en Tiktok: el perfil de uno de los líderes de la huelga de hambre en Quilpué appeared first on The Clinic."},{"title":"Colegio deberá pagar $5 millones por inundar una casa: dejaron andando las regaderas de noche y sin supervisión","link":"https://www.theclinic.cl/2025/02/05/colegio-debera-pagar-5-millones-por-inundar-una-casa-dejaron-andando-las-regaderas-de-noche-y-sin-supervision/","published_date":"2025-02-05T19:48:33","summary":"Si bien las dos partes impugnaron el fallo, la Corte Suprema rechazó ambos recursos.\nThe post Colegio deberá pagar $5 millones por inundar una casa: dejaron andando las regaderas de noche y sin supervisión appeared first on The Clinic."},{"title":"Guerra comercial entre EE.UU. y China: los efectos que tendría en Chile la escalada de tensiones entre Trump y Xi Jinping","link":"https://www.theclinic.cl/2025/02/05/guerra-comercial-entre-ee-uu-y-china-los-efectos-que-tendria-en-chile-la-escalada-de-tensiones-entre-trump-y-xi-jinping/","published_date":"2025-02-05T18:27:47","summary":"El retorno de Donald Trump a la Casa Blanca en Estados Unidos marcó un giro hacia las políticas proteccionistas, generando tensiones con socios históricos y adversarios como China. Lo cierto es que la escalada de tensiones entre ambas naciones tiene repercusiones relevantes para Chile, por la alta dependencia a ambos mercados y también por ser una economía abierta y exportadora de materias primas. \nThe post Guerra comercial entre EE.UU. y China: los efectos que tendría en Chile la escalada de tensiones entre Trump y Xi Jinping appeared first on The Clinic."},{"title":"Chilevisión evalúa acciones legales contra José Antonio Neme por fallido traspaso desde Mega","link":"https://www.theclinic.cl/2025/02/05/chv-evalua-acciones-legales-contra-jose-antonio-neme-por-fallida-salida-de-mega/","published_date":"2025-02-05T18:17:24","summary":"El conductor se ha referido en distintos medios e instancias a su frustrada salida de Mega, la cual provocó una serie de reuniones. A pesar de que aseguró que \"fue posible poder resolverlo\", CHV evalúa presentar acciones legales contra Neme.\nThe post Chilevisión evalúa acciones legales contra José Antonio Neme por fallido traspaso desde Mega appeared first on The Clinic."},{"title":"¿Pacto de Kast con Kaiser? Propuesta no toma fuerza para una primaria presidencial, pero sí hay apertura a competir juntos en la parlamentaria","link":"https://www.theclinic.cl/2025/02/05/pacto-de-kast-con-kaiser-propuesta-no-toma-fuerza-para-una-primaria-presidencial-pero-si-hay-apertura-a-competir-juntos-en-la-parlamentaria/","published_date":"2025-02-05T17:03:15","summary":"Desde los libertarios reconocen diálogos con miembros republicanos para sondear la posibilidad de competir en conjunto para entrar al próximo Parlamento. La idea de primarias es promovida por Kaiser, luego de tomar distancia de Chile Vamos tras la aprobación de la reforma de pensiones, sin embargo, en la tienda de José Antonio Kast insisten en que no es una opción y que llegarán a la papeleta en noviembre. \nThe post ¿Pacto de Kast con Kaiser? Propuesta no toma fuerza para una primaria presidencial, pero sí hay apertura a competir juntos en la parlamentaria appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Las claves para elegir un servicio de transporte escolar seguro y confiable","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/las-claves-para-elegir-un-servicio-de-transporte-escolar-seguro-y/2025-02-05/205130.html","published_date":"2025-02-06T00:06:00","summary":"Un servicio de transporte escolar seguro y confiable es un tema de importancia para los padres, por lo que, con el objetivo de entregar una orientación clave al momento de elegir, el Ministerio de Transportes presentó este miércoles una guía práctica digital respecto al tema.\nA un mes del inicio de clases en el país, las autoridades lanzaron este manual que ayudará a los apoderados a la hora de contratar este servicio, destacando puntos esenciales como verificar la inscripción del vehículo y requerir licencia de conducir A1 o A3 para el conductor.\nA estos se suman la importancia de que el conductor cuente con un acompañante o auxiliar, y que dichos trabajadores no estén en el registro de personas inhabilitadas para trabajar con niños.\n\nSe acerca marzo y con ello una serie de trámites que es mejor adelantar 👀🚐\n\n\nY para eso hoy presentamos la ¡guía práctica para escoger transporte escolar seguro! 👏🏻\n\n\nEn este video el ministro Juan Carlos Muñoz entrega 3 consejos para que esta elección sea la correcta 🤩 pic.twitter.com/Us4RlMOTeS\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) February 5, 2025\nEl ministro de Transportes, Juan Carlos Muñoz, destacó que se está \"avanzando en que hoy una persona con antecedentes de delitos sexuales no puede ponerse al frente de un vehículo para transporte escolar, eso lo estamos extendiendo también esta prohibición a personas que puedan proveer el servicio sin ser el conductor\".\n\"Asimismo, cualquier servicio de transporte de pasajeros no puede ser conducido por una persona con antecedentes por delitos sexuales\", puntualizó la autoridad, que dio cuenta que \"también estamos avanzando en una segunda ley que exigirá mayores garantías respecto de la forma en que los niños tienen que ser dejados en sus domicilios\".\nUn refuerzo en las fiscalizaciones\nDurante el 2024 se realizaron al menos 25.900 controles a este tipo de servicio, inspeccionando a 2.700 de sus conductores. Es por esto que la inspección de estos vehículos se intensificará durante marzo.\nEn cuanto a esta revisión, el jefe nacional de Fiscalización, Óscar Carrasco, detalló que \"habrá una focalización particular en el transporte escolar informal remunerado, es decir, personas que cobran por servicios no inscritos, irregulares e ilegales de transporte escolar\".\n\"Es importante reiterar que los adultos responsables, como los papás, contraten furgones inscritos en los registros de transporte escolar del Ministerio de Transporte\", enfatizó.\nLos apoderados podrán verificar que todo esté en orden ingresando la patente del vehículo al sitio web de la Fiscalización de Transportes, donde encontrarán datos del furgón y quién lo conduce.\n\nAdelanta el trámite y asegúrate de que tus hijos viajen seguros 💪🏻\n\n\nEl ministro Juan Carlos Muñoz, junto con @conaset, @Fisca_MTT y @Carabdechile, presentan la guía práctica para escoger furgón escolar.\n\n\nDescarga en el sitio del MTT 📲 pic.twitter.com/Xe0SZTJGHa\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) February 5, 2025\nLas recomendaciones a los padres y apoderados\nLa jefa de Tránsito, Carreteras y Seguridad de Carabineros, coronel Estrella Sotelo, profundizó respecto a lo que los padres deben saber al contratar estos servicios.\n\"Si me pregunta un papá a mí como carabinero en qué debo fijarme para darle más seguridad a mi hijo, primero que todo es asegurarse de que el conductor del vehículo esté inscrito en el Registro Nacional de Transporte Escolar\", dijo la funcionaria policial.\nA esto sumó \"consultar al banner que nos indica el Ministerio de Transporte, donde yo puedo saber si el vehículo, consultando la patente, está con toda la documentación al día\".\n\"Es importante que los papás sepan la capacidad del transporte escolar, lo que debe ser respetado por el conductor y que también figurará en su revisión técnica\", cerró la uniformada.\nCaso de menores en etapa preescolar\nRespecto a las garantías de seguridad para menores en etapa preescolar, desde la Comisión Nacional de Tránsito, la secretaria ejecutiva, Luz Infante, destacó la importancia de \"la utilización del sistema de retención infantil dentro de los furgones escolares\".\nSegún detalló, \"en primer lugar se debe tener una conversación con el conductor para ver si efectivamente el furgón se complementa con la silla que podría ocupar\".\nAdemás, recordó que \"desde el 2007 los furgones escolares cuentan con el cinturón de seguridad respectivo para que los niños y niñas puedan viajar seguros. Por lo tanto, es importante revisar y consultar para hacer realmente un viaje más seguro para nuestros niños\".\nPara más información, el documento estará disponible en la página www.mtt.gov.cl para su fácil descarga y acceso directo a los sitios para verificar los datos del conductor."},{"title":"Justicia validó licitación de casino de Talca al operador Dreams","link":"https://cooperativa.cl/noticias/pais/juegos-de-azar/justicia-valido-licitacion-de-casino-de-talca-al-operador-dreams/2025-02-05/210726.html","published_date":"2025-02-06T00:04:00","summary":"La Séptima Sala de la Corte de Apelaciones de Santiago emitió dos fallos rechazando sendas reclamaciones contra la Superintendencia de Casinos de Juego, por haber aprobado una licencia de operación para la sociedad Ríos Claros, del operador Dreams, decisión a la que había apelado la firma Casino de Juegos de Talca S.A.\nLa acción judicial apuntaba a que el terreno exFital -donde se proyecta el nuevo casino- no era apto para usos no agrícolas, así como que la superintendencia aceptó una ilegalidad al acoger documentos tras la evaluación técnica del proceso de licitación.\nLa cadena Dreams actualmente opera siete casinos, entre ellos los de Viña del Mar y Monticello."},{"title":"Partido de La Serena y Colo Colo se jugará sólo con hinchas locales en La Portada","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/partido-de-la-serena-y-colo-colo-se-jugara-solo-con-hinchas-locales-en/2025-02-05/204310.html","published_date":"2025-02-05T23:50:00","summary":"El duelo de campeones entre Deportes La Serena y Colo Colo, en la primera fecha del Campeonato Nacional 2025, se disputará sólo con público local, por solicitud del cuadro granate a las autoridades.\nEl delegado presidencial regional de Coquimbo, Galo Luna, señaló que \"efectivamente, a solicitud del club organizador, Club Deportes La Serena, este partido se va a jugar sin público visitante, no obstante, hemos revisado todas las medidas de seguridad, porque nos interesa que todos los partidos de fútbol cumplan\".\n\"Este sigue siendo un partido tipo A, dado el rival y la convocatoria que va a generar y, por lo tanto, nos hemos asegurado, de todas maneras, de que estén las medidas de seguridad correspondientes para que tanto los asistentes, los vecinos, los mismos jugadores estén a resguardo en este espectáculo\", añadió Luna.\nPor su lado, Pamela Venegas, jefa de Estadio Seguro, explicó que \"la disposición de la autoridad y de todos nosotros, también de Carabineros, por supuesto, era esperar una propuesta con público visitante. Originalmente eso fue lo que presentó el club, pero después el club señaló que prefería mantener un aforo mayor para dar prioridad a sus hinchas, al público del granate, que seguramente está muy emocionado de este retorno a Primera División después de tanto tiempo\".\nFinalmente, Milko Leguas, presidente de Deportes La Serena, agradeció la disposición que tuvieron las autoridades \"para llegar a un buen acuerdo con respecto al partido, un aforo de 12.000 personas, solamente público local y esperamos que el estadio se llene... Queremos jugar sin público visitante por un tema netamente de seguridad\".\nEl partido de La Serena y Colo Colo está programado para el domingo 16 de febrero, a las 12:00 horas (15:00 GMT), y lo podrás seguir en nuestras plataformas."},{"title":"Medvedev cayó ante Bellucci y dijo adiós a Rotterdam","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/medvedev-cayo-ante-bellucci-y-dijo-adios-a-rotterdam/2025-02-05/203500.html","published_date":"2025-02-05T23:34:00","summary":"El tenista ruso y segundo cabeza de serie Daniil Medvedev cayó derrotado este miércoles ante el italiano Mattia Bellucci (92) en los octavos de final del ATP 500 de Rotterdam por 6-3, 7-6 (6) y 6-3 y dice adiós al torneo.\nEl moscovita no se encuentra en su mejor momento en este inicio de 2025 ya que en el Abierto de Australia del pasado mes de enero perdió en la segunda ronda ante el estadounidense Learner Tien (81) 6-3, 7-6 (4), 6-7 (8), 1-6 y 7-6 (7).\nEl italiano se enfrentará al ganador del duelo entre el griego y sexto favorito Stefanos Tsitsipas y el neerlandés Tallon Griekspoor (43)."},{"title":"La formación de la Roja para su amistoso contra Panamá","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-formacion-de-la-roja-para-su-amistoso-contra-panama/2025-02-05/145507.html","published_date":"2025-02-05T23:28:00","summary":""},{"title":"La Serena: Prisión preventiva para imputados por millonario fraude en Corporación Municipal","link":"https://cooperativa.cl/noticias/pais/judicial/la-serena-prision-preventiva-para-imputados-por-millonario-fraude-en/2025-02-05/200810.html","published_date":"2025-02-05T23:21:00","summary":"El Juzgado de Garantía de La Serena ordenó la prisión preventiva de cuatro acusados de fraude al fisco, lavado de activos y estafa, entre otros delitos cometidos contra el Departamento de Salud de la Corporación Municipal Gabriel González Videla durante 2020 y 2021.\nLos imputados en este caso son la exjefa del departamento de salud municipal, el esposo de ella -que no es funcionario municipal- y una secretaria, además de un cuarto implicado que tampoco es trabajador en el municipio.\nEn la audiencia de formalización iniciada el viernes, el Ministerio Público imputó cargos a 13 personas más y estimó el desfalco en 760 millones de pesos.\n\nJuzgado de Garantía de La Serena acogió petición de la Fiscalía y ordenó prisión preventiva para 4 personas en el caso de fraude al fisco en la Corporación GGV de La Serena, en atención a la cantidad de delitos formalizados como fraude al fisco (juez estimó estafa en 2 de ellos) pic.twitter.com/XlCMZTqCQp\n— Fiscalía Regional de Coquimbo (@Fisca_Coquimbo) February 4, 2025\nRespecto a los detalles del crimen, el fiscal Carlos Vidal reveló que, \"el cónyuge de una de las personas que, trabajando en la corporación, facilitó toda esta acción y recibió gran parte del lucro de lo que se obtuvo con la sustracción de especies\".\nAsimismo, dio cuenta que \"están decretadas una serie de medidas cautelares de carácter real tendientes a iniciar el intento de recuperación patrimonial que efectuaremos\".\nSegún lo expuesto, en la Corporación Municipal \"Gabriel González Videla\", los acusados habrían simulado contrataciones para trabajos inexistentes, lo que permitió pagos indebidos con recursos municipales, facilitación de cuentas, devolución de dinero, cobro de comisiones y uso de fondos para otros fines.\nEn total, han sido cerca de 22 las personas investigadas por el Laboratorio de Criminalística de la PDI y personal de la Brigada de Lavado de Activos y Robos, además de funcionarios del equipo de Análisis Criminal y Focos Investigativos de la Fiscalía.\nUna de las personas implicadas se entregó voluntariamente. Se trata de una mujer que reconoció los hechos ante Fiscalía y mañana pasará a control de detención.\nEl Ministerio Público adelantó que van a pedir para ella arresto domiciliario total.\nQuedan todavía cuatro personas que están inubicables en calidad de prófugas. No se descarta que a medida que avance esta investigación, que durará 100 días, puedan haber otras acusaciones, otros detenidos y también otras acciones para poder recuperar los montos."},{"title":"Incendio en Cerro Cordillera fue contenido: Hubo una decena de casas afectadas","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/incendio-en-cerro-cordillera-fue-contenido-hubo-una-decena-de-casas/2025-02-05/183752.html","published_date":"2025-02-05T23:18:00","summary":"Al menos 10 viviendas han sido afectadas en un incendio estrucutural declarado esta tarde en Cerro Cordillera, Región de Valparaíso.\nYa fueron despachados recursos aéreos de Conaf, por lo que se está trabajando en la zona por el riesgo de propagación, mientras se activó una evacuación para desalojar a una decena de personas.\nEl incidente está ocurriendo específicamente en la intersección de Camino Cintura con Mecánico Torres, donde equipos de emergencia trabajan en el lugar.\nCerca de las 20:00 horas, el segundo comandante del Cuerpo de Bomberos de Valparaíso, Patricio Lara, confirmó que el siniestro se encuentra en estado de liquidación.\n\"Los primeros recursos que llegaron al lugar vieron una rápida propagación de las estructuras comprometidas, y dadas las características y lo difícil del acceso, se dio por escalamiento de nivel un incendio declarado, despachándose en total 14 compañías que estuvieron trabajando en el lugar, principalmente en las labores de contención de la propagación del incendio\", y adicionalmente, \"tuvimos una afectación forestal en la parte posterior, dado que había una quebrada, la cual se trabajó conjuntamente con personal de Conaf\".\n\nIncendio | 15 unidades del Cuerpo de Bomberos de Valparaíso han sido despachadas al incendio estructural declarado en Camino Cintura, cerro Cordillera. Al menos 4 casas se han visto afectadas por el incendio. pic.twitter.com/Yz8R6y6zaX\n— Tercera Valparaíso - Bomba 'Cousiño y A. Edwards' (@TerceraValpso) February 5, 2025\nLa autoridad añadió que \"en estos momentos, ya estamos en las labores de terminar de liquidar las estructuras que todavía están comprometidas, para poder hacer labores de remoción y reacondicionamiento del sector\".\nLara complementó que \"no tengo información de civiles lesionados (pero), tenemos un bombero que está siendo observado aparentemente por una lesión muscular, por el trabajo realizado acá\".\nLa Dirección Meteorológica de Chile (DMC) informó que este miércoles se esperan vientos entre 25 y 40 km/h en Valparaíso, lo que complicó el combate de las llamas.\nLos recursos desplegados\nRespecto a la situación en la zona, el delegado presidencial de Valparaíso, Yanino Riquelme, confirmó que los equipos de emergencia están \"atendiendo un incendio en la parte alta de Valparaíso, en el sector de Cordillera\".\n\"Según la información que tenemos, muy preliminar de desde terreno, habla de diez a doce viviendas afectadas (...) por la información que tenemos, se ha ido tendiendo a bajar el desplazamiento del incendio\", informó la autoridad regional en Cooperativa.\nAsimismo, dio cuenta que \"los equipos tanto aéreos como terrestres han podido ir de a poco acorralando, por decirlo de alguna forma, el incendio. Eso estamos monitoreándolo a cada instante\".\n\"Todos los recursos se han puesto en el combate, principalmente los Cuerpos de Bomberos de Valparaíso y también con refuerzos ya desde Viña del Mar. No tenemos otra emergencia en la zona, por lo tanto, todos los recursos se están concentrando ahí\", puntualizó.\nFinalmente, informó que \"se ha generado la alerta SAE, por parte de Senapred, para poder facilitar la evacuación de las zonas más cercanas al incendio\"."},{"title":"Isla y el despido de Wilson Vásquez de La Roja: \"Disfrutamos muchos momentos, buenos y malos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/isla-y-el-despido-de-wilson-vasquez-de-la-roja-disfrutamos-muchos/2025-02-05/193952.html","published_date":"2025-02-05T23:06:00","summary":"Mauricio Isla, lateral de La Roja, conversó con Cooperativa Deportes sobre el despido del histórico utilero Wilson Vásquez, señalando que desconoce las razones de las desvinculación, y recordó los \"buenos momentos\" que compartieron en la selección.\n\"No sé lo que pasa. Está tranquilo\", dijo Isla sobre Vásquez, amigo cercano, tras la práctica en \"Juan Pinto Durán\".\nIsla aseguró que conversó con el exutilero y reiteró que su despido \"son cosas que pasan, está tranquilo y a disfrutar la familia... dijo\".\n\"Conmigo y con mucha gente disfrutamos muchos momentos, buenos y malos, y le deseo lo mejor\", cerró escuetamente Isla.\nFinalmente, Isla fue consultado por el regreso de Marcelo Díaz a la selección y respondió entre risas: \"Ahí está, está viejito, pero corriendo\".\nLa Roja volverá a jugar este sábado en un amistoso ante Panamá, a las 20:30 horas (23:30 GMT) en el Estadio Nacional, y lo podrás seguir en nuestras plataformas."},{"title":"Alfonso Parot se convirtió en nuevo jugador de Deportes Limache","link":"https://cooperativa.cl/noticias/deportes/limache/alfonso-parot-se-convirtio-en-nuevo-jugador-de-deportes-limache/2025-02-05/193626.html","published_date":"2025-02-05T23:04:00","summary":"El defensa chileno Alfonso Parot se convirtió en nuevo jugador de Deportes Limache para el Campeonato Nacional 2025, tras no ser renovado en Universidad Católica.\nEl cuadro \"tomatero\" anunció su fichaje a través de una imagen en redes sociales, con el siguiente mensaje: \"Desde hoy se suma a nuestro equipo el gran Alfonso Parot, quien entregará su enorme experiencia en nuestro desafío en el Torneo de Primera 2025. Bienvenido Poncho, a tu casa Limachina\".\nEl \"poncho\" también vistió las camisetas de Ñublense, Huachipato, Rosario Central y Universidad Católica, donde estuvo varias temporadas.\nCon esta nueva incorporación, Deportes Limache suma 18 refuerzos para la siguiente temporada; entre ellos figuran: Nicolás Peranic, Augusto Aguirre, Brian Torrealba, Mario Sandoval, Yonathan Andía, Nicolás Peñailillo, Guillermo Pacheco, Danilo Catalán, Francisco Romero, Harol Salgado, Josué Ovalle, Gonzalo Alvarez, Dylan Portilla, Misael Llantén, Paul Charpentier, Luis Guerra y Bairo Riveros.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Club Deportes Limache (@cdlimache)\n\n"},{"title":"Deportes Temuco anunció la llegada de Diego Buonanotte","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/deportes-temuco-anuncio-la-llegada-de-diego-buonanotte/2025-02-05/195620.html","published_date":"2025-02-05T23:02:00","summary":"Deportes Temuco anunció este miércoles por redes sociales el fichaje del volante argentino Diego Buonanotte.\n\"Este hombre no necesita presentación. Bienvenido a casa Diego\", publicó el club.\nAsimismo, el mediocampista se reencontrará con Mario Salas, DT que ya tuvo en Universidad Católica y fueron campeones del Campeonato Nacional.\nEste será el cuarto equipo de Buonanotte en Chile tras su paso por los cruzados, Unión La Calera y O'Higgins, equipo en el cual disputó 26 partidos en la temporada pasada.\nEl próximo desafió de los temucanos será de visita el 8 de febrero a las 18:horas (21:00 GMT) frente a Rangers por la tercera fecha de Copa Chile.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Club Deportes Temuco (@deportes_temuco_oficial)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Club Deportes Temuco (@deportes_temuco_oficial)\n\n"},{"title":"Ministro Valenzuela advierte: Este fin de semana habrá \"un triángulo de lo peor\"","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/ministro-valenzuela-advierte-este-fin-de-semana-habra-un-triangulo-de/2025-02-05/195041.html","published_date":"2025-02-05T22:54:00","summary":""},{"title":"Real Madrid pasó a semifinales de la Copa del Rey tras sufrido triunfo ante Leganés","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-madrid-paso-a-semifinales-de-la-copa-del-rey-tras-sufrido-triunfo/2025-02-05/191114.html","published_date":"2025-02-05T22:28:00","summary":"Real Madrid sufrió para vencer de visita por 3-2 a Leganés en los cuartos de final de la Copa del Rey, ya que el gol del triunfo para los merengues fue en el último minuto del partido.\nA pesar de comenzar con una ventaja de dos goles, luego de las anotaciones de Luka Modric a los 18' y Endrick en el 25', Real Madrid sufrió para vencer a Leganés.\nEl primer descuento del equipo local llegó por medio de Juan Cruz a los 39' de penal, e igualó el marcador el mismo jugador en los 59' del segundo tiempo.\nCuando parecía que el partido se iba a tiempo extra, el joven Gonzalo García marcó el 2-3 en el 90+3' para sentenciar el paso del elenco madrileño a semifinales de la Copa del Rey.  \n¿Cuándo jugarán Real Madrid vs. Atlético de Madrid?\nEl próximo desafío de Real Madrid será el sábado 8 de febrero a las 17:00 horas (20:00 GMT) ante Atlético de Madrid por la fecha 23 de La Liga.\nEl partido será transmitido por DirecTV y por el streaming de DGO. Además, podrás seguir los detalles en el Marcador Virtual de Cooperativa."},{"title":"Incendio forestal en Tiltil: Reportan 150 hectáreas afectadas","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-en-tiltil-reportan-150-hectareas-afectadas/2025-02-05/190321.html","published_date":"2025-02-05T22:12:00","summary":"Bomberos de Tiltil, con apoyo de otras compañías se encuentran enfrentando un incendio forestal en Tiltil, Región Metropolitana, en el sector de Tapihue.\nLa emergencia, que alcanzó la cuarta alarma, ya ha consumido unas 150 hectáreas, según el último informe de Conaf.\nLa emeregencia fue declarada en la ruta G-16 con la calle Arturo Prat en el sector de Tapihue, Tiltil.\nLa Corporación Nacional Forestal indicó que, además de los camiones aljibe y pluma, se están utilizando cuatro aviones cisternas, un avión de coordinación, y varios helicópteros de diferentes tamaños para controlar el avance de las llamas.\nPor el momento, las autoridades han señalado que el incendio no representa amenaza para las viviendas cercanas.\nHace tan solo unas horas se había declarado alerta roja para la Región Metropolitana por este calor extremo en las provincias de Chacabuco, Santiago y Talagante.\n\n𝗜𝗡𝗖𝗘𝗡𝗗𝗜𝗢 𝗙𝗢𝗥𝗘𝗦𝗧𝗔𝗟 | #Bomberos de #TilTil con apoyo de otros Cuerpos de Bomberos de la Región trabajan en Cuarta Alarma de Incendio Forestal en sector Tapihue. https://t.co/nxYO3YLHdk\n— Bomberos de Chile (@BomberosdeChile) February 5, 2025"},{"title":"Newcastle clasificó a la final de la Copa de la Liga tras eliminar a Arsenal","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/newcastle-clasifico-a-la-final-de-la-copa-de-la-liga-tras-eliminar-a/2025-02-05/185107.html","published_date":"2025-02-05T22:07:00","summary":""},{"title":"AC Milan doblegó a Roma en San Siro y avanzó a semis de la Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/ac-milan-doblego-a-roma-en-san-siro-y-avanzo-a-semis-de-la-copa-italia/2025-02-05/184810.html","published_date":"2025-02-05T22:07:00","summary":""}]}]}