{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Alistan nuevo condominio en la zona de Maitencillo: considera 701 sitios en 174 hectáreas","link":"http://www.df.cl/empresas/construccion/alistan-nuevo-condominio-en-la-zona-de-maitencillo-considera-701-sitios-en","published_date":"2025-06-09T00:00:00","summary":"Los propietarios de esta nueva iniciativa son los mismos que desarrollaron su vecino Polo Maitencillo."},{"title":"Cómo las empresas estadounidenses aprendieron a no meterse con Texas","link":"http://www.df.cl/internacional/ft/como-las-empresas-estadounidenses-aprendieron-a-no-meterse-con-texas-0","published_date":"2025-06-08T21:48:00","summary":"Envalentonado por una administración comprensiva en Washington, el estado está tratando de utilizar el tamaño de su economía para moldear el comportamiento corporativo."},{"title":"Aliados de Donald Trump y Elon Musk instan a la reconciliación tras su dañina ruptura","link":"http://www.df.cl/internacional/ft/los-aliados-de-donald-trump-y-elon-musk-instan-a-la-reconciliacion-tras-su","published_date":"2025-06-08T16:59:00","summary":"La industria tecnológica teme daños comerciales y políticos luego del mediático quiebre entre el Presidente de Estados Unidos y el multimillonario dueño de Tesla."},{"title":"Meta explora inversión de más de US$ 10 mil millones en Scale AI","link":"http://www.df.cl/df-lab/tech-negocios/inteligencia-artificial/meta-esta-en-conversaciones-para-una-inversion-en-scale-ai-que-podria","published_date":"2025-06-08T14:59:00","summary":"De concretarse el acuerdo, se trataría de la mayor inversión externa de Meta en IA y también de uno de los negocios de mayor envergadura entre empresas del sector. Ambas compañías comparten interés en la tecnología de defensa."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“¿A qué candidato le dejarías a cargo tu mascota?”: encuesta mide a los presidenciales con preguntas fuera de lo convencional","link":"https://www.theclinic.cl/2025/06/08/a-que-candidato-le-dejarias-a-cargo-tu-mascota-encuesta-mide-a-los-presidenciales-con-preguntas-fuera-de-lo-convencional/","published_date":"2025-06-08T23:30:47","summary":"Se trata de la encuesta Vox Pop, cuyos resultados fueron dados a conocer recientemente a The Clinic. El estudio, a cargo de la empresa In Situ, tiene como objetivo levantar información sobre la percepción de los  candidatos presidenciales en cinco dimensiones fundamentales: confianza, capacidad de liderazgo, cercanía, competencia en crisis y carisma. \"La idea es dar una mirada distinta, ocupar un espacio más ciudadano, con preguntas y respuestas que sean más cercanas a las personas y poder extraer desde esa mirada el posicionamiento de los candidatos\", comenta Pablo Subercaseaux, responsable de este sondeo.\nThe post “¿A qué candidato le dejarías a cargo tu mascota?”: encuesta mide a los presidenciales con preguntas fuera de lo convencional appeared first on The Clinic."},{"title":"“Un escenario de evidente destrucción humana”: el enérgico llamado del Jardín Botánico a no arrancar ni comer hongos","link":"https://www.theclinic.cl/2025/06/08/un-escenario-de-evidente-destruccion-humana-el-energico-llamado-del-jardin-botanico-a-no-arrancar-ni-comer-hongos/","published_date":"2025-06-08T21:07:41","summary":"\"Queremos pedir encarecidamente que la gente no ocupe los hongos, no los arranque y no los consuma. Hace dos años atrás, una persona vino al botánico, consumió hongos y terminó en el Van Buren\", fue parte de lo que manifestó Alejandro Peirano, director del Jardín Botánico, luego de que la agrupación Valparaíso Trekking viralizara videos en los que se evidencia una severa destrucción de hongos en el parque ubicado en Viña del Mar. \nThe post “Un escenario de evidente destrucción humana”: el enérgico llamado del Jardín Botánico a no arrancar ni comer hongos appeared first on The Clinic."},{"title":"Detienen a cuidador ilegal de vehículos en Las Condes: usaba impresora portátil para emitir falsos tickets","link":"https://www.theclinic.cl/2025/06/08/detienen-a-cuidador-ilegal-de-vehiculos-en-las-condes-usaba-impresora-portatil-para-emitir-falsos-tickets/","published_date":"2025-06-08T18:00:33","summary":"El detenido colocaba los supuestos tickets en los parabrisas de los autos estacionados cerca del Stade Français. \nThe post Detienen a cuidador ilegal de vehículos en Las Condes: usaba impresora portátil para emitir falsos tickets appeared first on The Clinic."},{"title":"La nueva maniobra de TVN para generar ingresos: poner en venta sedes de sus centros regionales","link":"https://www.theclinic.cl/2025/06/08/la-nueva-maniobra-de-tvn-para-generar-ingresos-poner-en-venta-sedes-de-sus-centros-regionales/","published_date":"2025-06-08T16:33:29","summary":"El directorio del canal estatal determinó vender cinco edificios y dos terrenos, lo que le permitiría obtener ingresos por más de 11 mil millones de pesos. La medida implica trasladar centros regionales a sedes más pequeñas, bajo la modalidad de arriendo.\nThe post La nueva maniobra de TVN para generar ingresos: poner en venta sedes de sus centros regionales appeared first on The Clinic."},{"title":"“Uno no es monedita de oro”: Óscar Landerretche vuelve a la carga y reafirma sus dichos que tensionan al oficialismo","link":"https://www.theclinic.cl/2025/06/08/oscar-landerretche-vuelve-a-la-carga-y-reafirma-sus-dichos-que-tensionan-al-oficialismo/","published_date":"2025-06-08T15:12:08","summary":"\"Es cierto el juicio que tengo sobre el actuar irresponsable, la frivolidad, el infantilismo, la mitomanía crónica y, por sobre todo, la falta de integridad de muchos de los liderazgos que han capitaneado la implosión autodestructiva de la izquierda chilena durante los últimos años es, en realidad, mucho peor de lo que he expresado en público\", fue parte de lo que manifestó el economista y nuevo integrante de la campaña de Carolina Tohá. Mientras tanto la propia abanderada del Socialismo Democrático estableció que \"esta candidatura habla a través de sus vocerías y tiene un compromiso que no está en discusión respecto a cumplir los compromisos que implica ser parte de una primaria\".\nThe post “Uno no es monedita de oro”: Óscar Landerretche vuelve a la carga y reafirma sus dichos que tensionan al oficialismo  appeared first on The Clinic."},{"title":"“Un plan delictual”: los argumentos de la Fiscalía para sostener que la muerte de Francisco Albornoz constituye un homicidio calificado","link":"https://www.theclinic.cl/2025/06/08/un-plan-delictual-los-argumentos-de-la-fiscalia-para-sostener-que-la-muerte-de-francisco-albornoz-constituye-un-homicidio-calificado/","published_date":"2025-06-08T14:19:56","summary":"La fiscal Rossana Folli explicó que este \"plan delictual\" de los dos imputados \"dice relación con procurar lograr, primero, la total impunidad del hecho, segundo, lograr que la víctima no tuviera posibilidad alguna de defensa y de lograr, finalmente, el desenlace fatal\".\nThe post “Un plan delictual”: los argumentos de la Fiscalía para sostener que la muerte de Francisco Albornoz constituye un homicidio calificado appeared first on The Clinic."},{"title":"Perfil de Óscar Landerretche: el excéntrico de Tohá","link":"https://www.theclinic.cl/2025/06/08/perfil-de-oscar-landerretche-el-excentrico-de-toha/","published_date":"2025-06-08T12:08:00","summary":"El economista Óscar Landerretche irrumpió en la campaña de Tohá fiel a su estilo: disparando -con una franqueza que irrita a parte de su mundo socialista- contra el Frente Amplio. Es Phd del MIT, tuvo chapa a los dos años de vida para protegerse de Pinochet y hoy es bicho raro dentro del establishment del progresismo.\nThe post Perfil de Óscar Landerretche: el excéntrico de Tohá appeared first on The Clinic."},{"title":"El “método Kast”: la estrategia que lo tiene en un empate técnico con Matthei, su jefe de campaña en las sombras y la deuda de mostrar un equipo","link":"https://www.theclinic.cl/2025/06/08/el-metodo-kast-la-estrategia-que-lo-tiene-pisando-los-talones-a-matthei-su-jefe-de-campana-en-las-sombras-y-la-deuda-de-mostrar-un-equipo/","published_date":"2025-06-08T12:06:00","summary":"\"¿Quién iba a pensar que Punta Peuco terminaría enredando a Matthei y no a Kast?\", dicen al interior del Partido Republicano para retratar cómo hoy se pueden ver los frutos de lo que llaman la \"maduración y aprendizaje\" del candidato que postula por tercera vez a La Moneda. En el plan se busca mostrar a un Kast propositivo y que cometa el menor número de errores, para lo que se han tomado resguardos. También se estableció no apresurarse en escoger a quienes lo acompañarán en su campaña, aunque en la militancia ya hay inquietud por mostrar buenas figuras. \"No se sabe aún quién sería su ministro de Hacienda\", dice un dirigente. Y si bien en la tienda descartan un giro a la moderación, entre adherentes no ha habido problemas en difundir las loas que ha recibido Kast por parte de personeros de centroizquierda. Sin embargo, todo se trata de tomar con mesura: a los parlamentarios se le ha instruido no celebrar los números en los sondeos -anoche uno lo ubicó en el primer lugar-. Este es el estilo del candidato en su tercer y último intento para ponerse la banda presidencial. \nThe post El “método Kast”: la estrategia que lo tiene en un empate técnico con Matthei, su jefe de campaña en las sombras y la deuda de mostrar un equipo appeared first on The Clinic."},{"title":"La guerra de los minimarket: la irrupción con 142 tiendas de la cadena aStop en medio de un mercado dominado por Copec","link":"https://www.theclinic.cl/2025/06/08/aramco-stop-la-marca-saudi-que-se-expande-por-chile-y-busca-destronar-a-copec-en-el-sector-de-minimarkets-administrados-por-bencineras/","published_date":"2025-06-08T12:05:00","summary":"Según un sondeo de GPS Property, en Chile se inauguran entre dos a tres tiendas de conveniencia en promedio al mes. Se trata de un formato que ha ganado terreno principalmente en zonas urbanas y que empresas como OXXO, Copec, Shell y Aramco han sabido aprovechar impulsando marcas como Pronto, Upa! y aStop. Esta última ha entrado con fuerza a competir, y pronto sumará 30 locales a los 142 que ya tiene. \"Estamos desarrollando un alto estándar internacional\"; asegura Eliana Rodríguez, gerenta comercial de Esmax, filial de la marca saudita Aramco.\nThe post La guerra de los minimarket: la irrupción con 142 tiendas de la cadena aStop en medio de un mercado dominado por Copec appeared first on The Clinic."},{"title":"Aisén Etcheverry, vocera: “Nunca había recibido agresividad en la calle y después de lo que pasó con la candidata Matthei, empezó a pasar”","link":"https://www.theclinic.cl/2025/06/08/aisen-etcheverry-vocera-nunca-habia-recibido-agresividad-en-la-calle-y-despues-de-lo-que-paso-con-la-candidata-matthei-empezo-a-pasar/","published_date":"2025-06-08T12:00:00","summary":"La ministra y vocera subrogante, Aisén Etcheverry, analiza una semana que estuvo marcada por la última Cuenta Pública del Presidente Gabriel Boric y por los ataques que recibió por parte de la oposición luego de que la candidata Evelyn Matthei la mandara a callar. \"Fue una reacción y una aproximación al diálogo político que al menos yo no comparto, que es desde la descalificación o un poco desde la agresividad\", asegura. Además, hace un llamado a mantener el buen trato en la discusión política y dice que \"no reviso críticas, no leo comentarios y en general no vuelvo a ver mis vocerías\".\nThe post Aisén Etcheverry, vocera: “Nunca había recibido agresividad en la calle y después de lo que pasó con la candidata Matthei, empezó a pasar” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Ossandón por solicitud de destitución de Orrego: \"No lo condenen antes de tiempo\"","link":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/ossandon-por-solicitud-de-destitucion-de-orrego-no-lo-condenen-antes/2025-06-08/175519.html","published_date":"2025-06-09T00:18:00","summary":"El senador Manuel José Ossandón (RN) pidió no condenar \"antes de tiempo\" al gobernador metropolitano, Claudio Orrego, luego de que Chile Vamos se abriera a evaluar sumarse a la solicitud de destitución en su contra ante el Tribunal Calificador de Elecciones (Tricel), impulsada por el Partido Republicano.\nEl requerimiento se da tras la publicación de un informe de Contraloría que reveló que la campaña del exDC gastó 31 millones de platas públicas en asesorías de coaching, en las que se aludía a la contingencia política durante el período electoral a fines de 2024, tiempo en el que Orrego buscaba ser reelegido como gobernador.\nLos consejeros regionales del Partido Republicano sólo conforman 11 de los 34 cores totales, por lo que una eventual adhesión de Chile Vamos les permitiría alcanzar el tercio requerido (12 firmas) para presentar la solicitud de destitución contra la autoridad metropolitana.\n[Lea también] Orrego niega irregularidades y anuncia recurso en Contraloría\n\"Orrego tiene todo el derecho a defenderse, no lo condenen antes de tiempo. (Pero) si es culpable, las va a tener que pagar caras, así de claro\", afirmó el senador Ossandón.\nEn ese sentido, el parlamentario de Chile Vamos explicó: \"Lo que he escuchado en todos lados es que ya lo condenaron porque 'salió algo'. Yo lo conozco y me extrañaría mucho (que sea culpable), pero insisto, aquí todos tienen que responder por sus hechos\".\n\"Lo importante es que sea juzgado y ahí se dictaminará (su sentencia), y habrá que respetar lo que se dictamine, pero (insisto), no lo condenemos antes de tiempo\", complementó el legislador, quien sostuvo que la acusación \"es grave\" y que \"se ve mala la cosa\".\nLa secretaria general de RN, Andrea Balladares, confirmó que este lunes llevarán a cabo una reunión entre los consejeros del partido y abogados especialistas para analizar los antecedentes actuales, aunque también esperan las explicaciones del gobernador en el pleno que realizará Chile Vamos el miércoles para determinar sus líneas de acción.\nPC: \"Caiga quien caiga\"\nDesde el oficialismo, el presidente del Partido Comunista, Lautaro Carmona, expresó: \"Aquí cabe la frase que le gusta mucho, caiga quien caiga, nosotros no tenemos ningún problema\".\n\"Esperamos, sí, que sean sumarios rigurosos y eficaces, pero no será el Partido Comunista el que va a relativizar una investigación de esa dimensión\", puntualizó el timonel.\nEn tanto, la presidenta del Frente Amplio, Constanza Martínez, sostuvo que desde su partido han sido \"muy claros y categóricos en en todos los casos de investigación respecto a temas de corrupción, (donde) vamos a tener una sola línea, que es que se investigue hasta el final, no importando de dónde venga\".\n\"También creemos que es necesario tener todos los antecedentes para hablar sobre posibles destituciones\", aseveró la exdelegada presidencial metropolitana.\nLa observación de Contraloría no es la primera respecto del Gobierno Regional Metropolitano durante la administración de Orrego, puesto que el ente fiscalizador en otras tres ocasiones detectó irregularidades, como su vinculación con el caso ProCultura, deficiencias en la rendición de cuentas, además de asignaciones y compras efectuadas por trato directo de parte de la corporación durante el 2021."},{"title":"Coquimbo Unido superó a Unión La Calera y sacó ventaja en octavos de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-unido-supero-a-union-la-calera-y-saco-ventaja-en-octavos-de/2025-06-08/195315.html","published_date":"2025-06-08T23:56:00","summary":"Coquimbo Unido volvió a dejar evidencias de su buena temporada después de sostener su invicto de local y vencer por 2-1 a Unión La Calera en la ida de los octavos de final por la Copa Chile 2025.\nEl cuadro \"pirata\", que afrontó este encuentro tras finalizar segundo en el Grupo C, extrapoló el rendimiento que lo mantiene como líder en la Liga de Primera y de entrada comenzó venciendo con un gol de Sebastián Galani (2').\nLos \"cementeros\" adolecieron con la conquista y les costó afianzarse en el \"Francisco Sánchez Rumoroso\". En ese sentido, tuvieron que aguardar hasta la media hora del cotejo para igualar las acciones gracias a Felipe Campos (30').\nLlegado el complemento, los pupilos de Esteban \"Chino\" González sacaron adelante los argumentos suficientes para romper la paridad. Bruno Cabrera (76') se sirvió de un tiro de esquina y tuvo la fortuna en su definición para aventajar al \"Barbón\".\nTras esto, la situación se complicó mucho más para los dirigidos de Walter Lemma después de la expulsión de Camilo Moya (77'), complicando el trámite del compromiso hasta el pitido final.\nCon esto, ahora ambos equipos tendrán que aguardar hasta el miércoles 2 de julio para afrontar la vuelta en el \"Nicolás Chahuán Nazar\". El partido está programado para las 15:00 horas (19:00 GMT)."},{"title":"¿Cuándo es la revancha entre U. de Chile y Curicó Unido por octavos de la Copa Chile?","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cuando-es-la-revancha-entre-u-de-chile-y-curico-unido-por-octavos-de/2025-06-08/172637.html","published_date":"2025-06-08T23:55:00","summary":"Tras un opaco compromiso de ida, Universidad de Chile tendrá que revertir la llave de octavos de final ante Curicó Unido luego de caer por 2-1 en el Estadio Huachipato de Talcahuano.\nEn ese sentido, ambos elencos enfrentarán la vuelta en Santiago en el Estadio Nacional este próximo miércoles 11 de junio, siendo así la primera llave en definirse debido a la participación de los \"azules\" en la Copa Sudamericana.\nEl duelo está pactado para las 18:00 horas (22:00 GMT) y contará con la transmisión televisiva de TNT Sports Premium junto a la señal de streaming de HBO Max.\nTodos los detalles de este duelo podrás seguirlos también a través del Marcador Virtual de Cooperativa.cl y las ondas radiales de Cooperativa Deportes."},{"title":"Cristiano Ronaldo: A pesar de la edad, el hambre se mantiene","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/cristiano-ronaldo-a-pesar-de-la-edad-el-hambre-se-mantiene/2025-06-08/195147.html","published_date":"2025-06-08T23:50:00","summary":"Cristiano Ronaldo, autor de un tanto en la conquista de Portugal de su segunda Liga de Naciones, aseguró que a pesar de sus 40 años mantiene \"el hambre\", con el reto de llegar al Mundial 2026 con una selección que gana confianza tras superar a España.\n\"Hasta cuando me dé quiero estar con mi selección. Estoy feliz porque era algo que esta generación merecía, jugar ante España que es la mejor selección del mundo y ganar es un momento especial. Nos da la opción de pensar en cosas más grandes en el futuro\", aseguró en la zona mixta del Allianz Arena.\n\"Estoy muy feliz, a pesar de la edad que tengo el hambre se mantiene. No pienso en la edad, solo en disfrutar cada momento. Ganar con la selección es siempre especial, juegas por tu nación, por tu familia y por tus hijos. Es muy especial ganar para Portugal más que para otros. Es siempre especial\", añadió.\nCristiano Ronaldo no valoró lo individual cuando fue preguntado y se quedó con lo colectivo. \"Es más importante que Portugal jugó bien, a que yo marqué. Hemos luchado bien contra España, estando dos veces por detrás en el marcador y en los penales tuvimos ese factor suerte que nos da confianza para el futuro\"."},{"title":"Falleció un espectador en la final de la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/fallecio-un-espectador-en-la-final-de-la-nations-league/2025-06-08/194029.html","published_date":"2025-06-08T23:39:00","summary":"Un aficionado que presenciaba la final de la Liga de Naciones entre España y Portugal murió en Múnich al caer desde la tribuna que se encontraba sobre un sector de la tribuna de prensa lo que llevó a que los periodistas tuvieran que tomar un camino distinto al habitual para dirigirse a la zona mixta.\nEl seleccionador español, Luis de la Fuente, al comienzo de su conferencia de prensa tras la derrota ante Portugal, expresó sus condolencias a la familia del aficionado.\n\"Queremos expresar nuestras condolencias con la familia del aficionado que nos han dicho que ha fallecido. En estos momentos nos damos cuenta de lo que verdad es importante\", dijo.\nEl departamento de prensa de la Federación Portuguesa también ha expresado sus condolencias.\nEl accidente se produjo durante el segundo tiempo de la prórroga. El accidente se produjo cerca de donde estaban las mesas de comentaristas del canal RTL y de la plataforma DZN que transmitían el partido en directo para Alemania."},{"title":"Montañista falleció mientras descendía del Volcán Calbuco","link":"https://cooperativa.cl/noticias/pais/policial/montanista-fallecio-mientras-descendia-del-volcan-calbuco/2025-06-08/185907.html","published_date":"2025-06-08T23:37:00","summary":"Un montañista falleció este domingo mientras descendía del Volcán Calbuco, ubicado en la Reserva Nacional LLanquihue, en la Región de Los Lagos.\nLa muerte del excursionista derivó en la activación de un complejo operativo para rescatar su cuerpo, puesto que permanecía en una zona de difícil acceso, cubierta de nieve y hielo.\nPersonal del Grupo de Operaciones Policiales Especiales (GOPE) de Carabineros realizó una primera aproximación al lugar, mientras se llevaron a cabo gestiones para realización un vuelo de la Fuerza Aérea (FACh), con un equipo especializado, que permitió llegar hasta el sector donde se encuentraba el cuerpo.\nLa policía uniformada informó que el ascenso al volcán se realizó la madrugada del sábado: \"A las 00:00 horas se informó del ascenso de un grupo de tres personas, todos chilenos y adultos, al volcán Calbuco por el sector Río Blanco\", detalló.\nCarabineros indicó que el grupo inició el descenso alrededor de las 16:00 horas, pero uno de los integrantes permaneció en la cima y comenzó a bajar 45 minutos más tarde.\n\"Y aunque esto último fue informado por radio, a las 18:00 no se recepcionó nueva información al respecto\", explicaron.\nPosteriormente, otro excursionista, al percatarse de la ausencia de novedades, retrocedió para buscar a su compañero, dando cuenta de su fallecimiento.\nAsimismo, Carabineros de Los Ríos informó: \"Fue recuperado el cuerpo del andinista que sufrió accidente en descenso desde el Volcán Calbuno . Por disposición de la Fiscalía fue entregado para su autopsia en el SML\".\n\nTras un intenso trabajo de Carabineros del GOPE, fue recuperado el cuerpo del andinista que sufrió accidente en descenso desde el #VolcanCalbuco . Por disposición de la Fiscalía fue entregado para su autopsia en el SML #OrdenyPatria\n— Carabineros Región de Los Lagos (@CarabLosLagos) June 8, 2025"},{"title":"Este domingo se registró la primera preemergencia ambiental del año en Santiago","link":"https://cooperativa.cl/noticias/pais/medioambiente/este-domingo-se-registro-la-primera-preemergencia-ambiental-del-ano-en/2025-06-08/193215.html","published_date":"2025-06-08T23:36:00","summary":"El aire en Santiago volvió a generar preocupación este domingo, cuando se declaró la primera preemergencia ambiental del año, un estado que refleja una severa acumulación de contaminantes en la atmósfera y que obliga a adoptar medidas más estrictas para resguardar la salud de la población.\nEste tipo de alerta se declara cuando las estaciones de monitoreo registran niveles críticos de material particulado fino (MP 2,5), como ocurrió la noche del sábado en comunas como Cerro Navia, Cerrillos, Pudahuel y Talagante.\nSegún explicó la seremi de Medio Ambiente de la Región Metropolitana, Sonia Reyes, \"esto llevó a que lamentablemente se constatara hoy la primera preemergencia ambiental en nuestra cuenca a las 7 de la mañana en la estación de Cerro Navia\".\n¿Qué implica estar en preemergencia? Principalmente, se intensifican las restricciones para evitar que la contaminación aumente.\n\"Hoy, dada la preemergencia, están prohibidos los calefactores a leña en toda la cuenca y los equipos de la Seremi de Salud estarán fiscalizando en zonas urbanas mientras que Conaf y SAG estarán fiscalizando las zonas rurales de nuestra región\", detalló Reyes.\nLa medida también conlleva recomendaciones específicas para la ciudadanía, en especial para grupos vulnerables.\nEl delegado presidencial, Gonzalo Durán, hizo un llamado \"a las vecinas y vecinos de la región a no usar calefactores a leña y reemplazarlos por estufas más amigables con el medio ambiente. También, a considerar su condición de salud al momento de salir de casa o si va a realizar alguna actividad física en días de contaminación ambiental\".\nAunque las proyecciones atmosféricas indican una mejora hacia niveles más regulares durante el día, las autoridades insistieron en la importancia de adoptar conductas responsables que ayuden a mitigar los efectos de la contaminación."},{"title":"Cristiano lideró festejos de Portugal en el Allianz Arena tras conquistar la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/cristiano-lidero-festejos-de-portugal-en-el-allianz-arena-tras/2025-06-08/190338.html","published_date":"2025-06-08T23:29:00","summary":""},{"title":"\"Carlos Alcaraz me inspiró\": La confesión de Joaquín Niemann tras su título en el LIV Virginia","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/carlos-alcaraz-me-inspiro-la-confesion-de-joaquin-niemann-tras-su/2025-06-08/192858.html","published_date":"2025-06-08T23:20:00","summary":"Luego de coronarse con su cuarto título de la temporada en la octava fecha del LIV Golf, el chileno Joaquín Niemann reveló que su victoria vino inspirada por lo que hizo el tenista español Carlos Alcaraz en la final de Ronald Garros.\n\"Sinceramente, siento que Carlos Alcaraz me inspiró. Vi su partido y fue genial ver que estuvo con tres match points en contra, recuperarlo y ganar fue genial. Estaba Mito allí y mi hermano, así que estaba simplemente relajado en el vestuario viéndolo hacer eso\", aseguró en Virginia.\nEl talagantino explicó cuál fue la clave de su rendimiento: \"Fue más una cuestión de paciencia durante toda la semana. Siento que todo eso dio sus frutos con el último retraso por lluvia en los últimos cinco hoyos, así que estoy muy orgulloso\".\n\"Tenía la sensación de que iba a jugar bastante bajo hoy, pero no sabía que estaba 8 bajo par. Intenté hacer más birdies y alcanzar a los líderes, y fue muy divertido. Es genial estar en esta posición ahora mismo, y estoy muy agradecido\", cerró."},{"title":"Morata lamentó penal errado y puso en duda su continuidad en la selección","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/morata-lamento-penal-errado-y-puso-en-duda-su-continuidad-en-la-seleccion/2025-06-08/191956.html","published_date":"2025-06-08T23:18:00","summary":"Alvaro Morata, capitán de la selección española, lamentó fallar el penal que alejó a España del título en la final de la Liga de Naciones ante Portugal, y no dio por segura su continuidad hasta el Mundial 2026, al admitir que \"es una posibilidad que no esté en septiembre\".\n\"Seguro no hay nada, depende de muchas cosas. Ahora mismo no pienso en eso, sólo en mis compañeros y lo que pasó. Mañana será otro día, las cosas hay que pensarlas con tranquilidad. Claro que es una posibilidad que no esté en septiembre\", dijo en la zona mixta del Allianz Arena.\nMorata se mostró triste por su fallo del penal, pero dijo que contuvo las lagrimas por estar su familia en la grada. \"No he llorado, ganas no me faltaban pero uno tiene que evolucionar en la vida, están mis hijos y mi familia en la grada. Igual que hace poco nos tocó ganar, ahora toca pasar un momento complicado, pero en la vida hay que aprender\".\n\"Hemos hecho un gran trabajo para intentar traer otro título para España y me sabe mal por todos los compañeros porque trabajamos duro, pero es parte del fútbol y de la vida. Le agradezco al técnico su confianza, como siempre, está claro que no lo tiré bien, podía haberlo hecho mejor y no se puede cambiar. Igual que me tocó levantar la Eurocopa, ahora me toca irme fastidiado\", añadió.\nComo capitán, Morata defendió la final de Lamine Yamal. \"Para mí ha sido un partido de nivel alto de Lamine y de toda la selección. Si los penaltis hubieran ido en otro camino, todo se vería diferente con un título. Es un chico súper joven que tenemos mucha suerte de que juegue con España y nos va a dar muchas alegrías\"."},{"title":"De la Fuente: Desde este momento empezamos a pensar en el próximo Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/de-la-fuente-desde-este-momento-empezamos-a-pensar-en-el-proximo-mundial/2025-06-08/191903.html","published_date":"2025-06-08T23:18:00","summary":"El seleccionador español, Luis de la Fuente, dijo tras la derrota ante Portugal en la tanda de penales en la final de la Liga de Naciones que a partir de este momento hay que empezar a pensar en el próximo Mundial que es el objetivo.\n\"Desde este mismo momento, ahora así, estamos pensando en el próximo Mundial que es nuestro objetivo\", dijo el seleccionador español en conferencia de prensa\nDe la Fuente, por otra parte, salió en defensa de Alvaro Morata que falló su penal en la tanda, lo que a la postre fue definitivo.\n\"La tanda fue de un nivel altísmo. A Alvaro le han adivinado el lado al que lo ha tirado, puede pasar pero Alvaro es un campeón, un referente para nosotros. Y lamento que el fallo haya sido suyo. Le dije que tirara el penal y lo tiró, es responsabilidad mía\", dijo.\nDe la Fuente rechazó la idea de hablar de un cambio de ciclo en la selección tras la derrota: \"Siempre hay margen de mejora. Pero hablar de cambio de ciclo, por favor. Hay jugadores que no tienen 25 años. Volverán otros como Carvajal, Rodri o Fernán. Hay que seguir con la idea venimos llevando\", contestó."},{"title":"SernamEG presentó una nueva querella contra exalcalde de Renaico","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/sernameg-presento-una-nueva-querella-contra-exalcalde-de-renaico/2025-06-08/184256.html","published_date":"2025-06-08T23:00:00","summary":"El Servicio Nacional de la Mujer y Equidad de Género (SernamEG ) de La Araucanía presentó una nueva querella contra Juan Carlos Reinao, exalcalde de la comuna de Renaico en presión preventiva por presuntos delitos sexuales.\nEl otrora alcalde está acusado de abuso sexual reiterado, violación e inducción a un aborto. Según lo denunciado, son cuatro mujeres las que acusan estos graves delitos, ocurridos mientras este sujeto se desempeñaba como su jefe.\nSegún detalló el abogado querellante, José Francisco Rodríguez, las \"circunstancias agravantes hacen que la pena se aumente respecto de lo pedido por el Ministerio Público\".\nPor el delito de violación reiterada, se pide 20 años de cárcel, por abuso sexual agravado, 15 años, y la pena por el aborto también se ve aumentada. Sumando todas las penas solicitadas por su parte para dos víctimas, \"se alcanzarían los 45 años\".\nRodríguez precisó que a esta cifra se deben sumar las penas correspondientes a las otras dos víctimas restantes.\nLa nueva querella contra Reinao\nPor su parte, Susana Aguilera, directora regional de SernamEG Araucanía, también se refirió a la nueva querella. Señaló que esperan las \"máximas sanciones en este caso\", producto de una investigación con perspectiva de género.\nAsimismo, destacó que se está considerando la cantidad de mujeres que fueron víctimas de este agresor y el hecho de que \"ostentó cargos públicos y usó su posición de poder para ejercer violencias\".\nFrente a esto, SernamEG está solicitando 25 años de cárcel por las denuncias que le competen, con lo que la sumatoria total de las penas solicitadas por los distintos querellantes podría alcanzar los 70 años.\nReinao, quien también fue vocero de la coordinadora Arauco Malleco (CAM), se encuentra actualmente en prisión preventiva."},{"title":"Alejandro Tabilo se bajó del ATP de ‘s-Hertogenbosch","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-bajo-del-atp-de-s-hertogenbosch/2025-06-08/190100.html","published_date":"2025-06-08T22:59:00","summary":"Alejandro Tabilo, quien la semana pasada llegó a semifinales del Challenger de Prostejov, sin aún conocerse las razones (se presume que fue por una lesión) este domingo se bajó del ATP 250 de 's-Hertogenbosch.\nEn el mismo torneo de Países Bajos que se juega en césped, otro chileno -Nicolás Jarry- ya conoció a su rival para el debut.\nNico se verá las caras ante el italiano Luciano Darderi en duelo que se disputará este lunes.\nEl cotejo entre el chileno y el europeo empezará cerca de las 12:30 horas."},{"title":"Nuno Mendes fue el mejor jugador de la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/nuno-mendes-fue-el-mejor-jugador-de-la-nations-league/2025-06-08/185612.html","published_date":"2025-06-08T22:54:00","summary":"Nuno Mendes, lateral de Portugal, fue elegido como el mejor jugador de la Final a Cuatro de la Liga de Naciones, disputada en Alemania, tras proclamarse campeón con su equipo con él como autor de un gol y un gran partido.\n\"Estuvo increíble, tanto en ataque como en defensa durante el torneo. Marcó en la final, y también dio una asistencia en la semifinal\", resaltó el Grupo de Observadores Técnicos de la UEFA para considerarlo como el mejor jugador del torneo.\nEste domingo, en la final, en el minuto 25, empató con un zurdazo cruzado para el 1-1.\nEn las semifinales, además, dio el pase del gol de Cristiano Ronaldo que completó la remontada con Alemania y que supuso la clasificación a la final de la selección lusa."},{"title":"Portugal se coronó campeón de la Nations tras vencer a España en penales","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/portugal-se-corono-campeon-de-la-nations-tras-vencer-a-espana-en-penales/2025-06-08/175827.html","published_date":"2025-06-08T22:11:00","summary":"La selección portuguesa de Cristiano Ronaldo se coronó campeona de la Nations League tras superar a España por penales (5-3) en la final tras empatar 2-2 en los 120 minutos, disputada en el Allianz Arena, sumando su segundo título en este torneo.\nEl encuentro comenzó con llegadas para ambos equipos y un desarrollo bastante parejo, pero fue la \"furia roja\" quien se puso en ventaja a través de Martín Zubimendi (21'), pero la alegría solo les duró cinco minutos, ya que Nuno Mendes (26') anotó la igualdad con un remate cruzado.\nPero cuando terminaba la primera parte, apareció el atacante Mikel Oyarzabal (45'), quien volvió a poner en ventaja a los españoles antes del descanso.\nPero durante el segundo tiempo, apareció el estandarte de la selección portuguesa durante muchos años, como lo es Cristiano Ronaldo, que anotó el empate tras capturar un rebote en el área chica de España. La igualdad se mantuvo hasta el final del encuentro, lo que obligó a irse a un alargue de 30 minutos.\nEn el tiempo extra, fue con un dominio para ambos equipos por minutos, pero generando poco peligro y donde mantuvieron el empate 2-2, lo que llevó a la definición por penales.\nEn la serie de la pena máxima, se podía ver a ambos equipos muy seguros e infalibles a la hora de patear, hasta que llegó el momento de Álvaro Morata, que terminó fallando su remate tras un tapadón del arquero Diogo Costa, lo que le permitió a Rubén Neves definir el encuentro y darle un nuevo título de la Nations League a Portugal y a Cristiano Ronaldo.\n"}]}]}