{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Nuevo sistema para medir audiencias de TV: entra en vigencia el rating multiplataformas en Chile","link":"http://www.df.cl/empresas/industria/nuevo-sistema-para-medir-audiencias-de-tv-entra-en-vigencia-el-rating","published_date":"2025-04-01T23:20:00","summary":"El mecanismo busca adaptarse a la irrupción del streaming y otras plataformas digitales, para que los canales puedan tomar mejores decisiones estratégicas."},{"title":"Mercedes-Benz evalúa retirar sus modelos de gama media de Estados Unidos por los aranceles de Trump","link":"http://www.df.cl/internacional/mercedes-benz-evalua-retirar-modelos-basicos-de-ee-uu-por-aranceles","published_date":"2025-04-01T22:45:00","summary":"El automotriz no ha tomado una decisión definitiva y aún podría cambiar de opinión dependiendo de cómo se implementen los gravámenes de la administración de Donald Trump."},{"title":"La mano de Vial y Selume se afianza en Global Soluciones: firma redujo sus pérdidas a la mitad en 2024","link":"http://www.df.cl/mercados/bolsa-monedas/la-mano-de-vial-y-selume-se-afianza-en-global-soluciones-financiera-redujo","published_date":"2025-04-01T22:00:00","summary":"La empresa de financiamiento automotriz si bien registró pérdidas por $ 5.833 millones, estas fueron un 52,2% menores que las anotadas en 2023."},{"title":"Pérez Mackenna, presidente de CCU: \"Se ve cada vez más lejano el anhelo de convertirnos en un país desarrollado\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/perez-mackenna-presidente-de-ccu-se-ve-cada-vez-mas-lejano-el-anhelo-de","published_date":"2025-04-01T21:55:00","summary":"El directivo del grupo Luksic argumentó que \"si queremos retomar esa senda, Chile debería asumir el crecimiento como una política de Estado\"."},{"title":"Cadena de noticias conservadora Newsmax se dispara 2.230% a dos días de su debut en bolsa y supera en valor de mercado a Fox","link":"http://www.df.cl/internacional/newsmax-se-dispara-un-1-245-en-dos-dias-y-consolida-su-estatus-de-meme","published_date":"2025-04-01T21:10:00","summary":"El avance de este martes añadió US$ 19.200 millones a su valor de mercado, que llegó a US$ 30 mil millones, superando a la dueña de la cadena rival Fox News."},{"title":"A horas de que Trump anuncie los aranceles, AmCham sale a defender el rol de socio \"estratégico\" de Chile en cobre y seguridad nacional","link":"http://www.df.cl/economia-y-politica/comercio-exterior/a-horas-de-que-trump-anuncie-los-aranceles-amcham-sale-a-defender-el-rol","published_date":"2025-04-01T20:10:00","summary":"Con eso, la Cámara Chilena Norteamericana de Comercio destacó que Estados Unidos es el segundo mayor inversor extranjero en Chile."},{"title":"IPSA cierra al borde de un nuevo récord y Wall Street logra un repunte de última hora antes de los aranceles del miércoles","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymiop32","published_date":"2025-04-01T20:06:00","summary":"Al inicio de la tarde el IPSA superó los históricos 7.700 puntos. Inmobiliario, servicios básicos y banca fueron los sectores con mejor desempeño de la bolsa chilena. Los mercados de toda Latinoamérica se fortalecieron en la sesión."},{"title":"Dólar pierde los $ 950 al cierre tras malos datos de EEUU en la víspera del \"Día de la Liberación\" de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyoip32m3opi2","published_date":"2025-04-01T19:09:00","summary":"Las divisas emergentes más fortalecidas fueron las de Latinoamérica, en una jornada donde las tasas estadounidenses tocaron mínimos del año debido a los temores de recesión económica."},{"title":"En la cuenta regresiva, la Casa Blanca confirma que Trump seguirá adelante con aranceles: anuncio se espera para la tarde de mañana miércoles","link":"http://www.df.cl/internacional/economia/en-la-cuenta-regresiva-la-casa-blanca-confirma-que-trump-seguira-adelante","published_date":"2025-04-01T18:57:00","summary":"Según The Washington Post, se estudia un plan que aumentaría los aranceles sobre los productos de casi todos los países en un 20%, en lugar de centrarse en determinadas naciones o productos. Es \"mera especulación\", indicó un asesor de la Casa Blanca."},{"title":"No fue solo Zurich: fondos de LarrainVial Activos revelan inversiones en Awto tras cierre de startup","link":"http://www.df.cl/mercados/fondos-de-inversion/no-fue-solo-zurich-fondos-de-larrainvial-activos-revelan-inversiones-en","published_date":"2025-04-01T18:12:00","summary":"Financiaron a través de operaciones de leasing a la compañía que informó su fin este lunes."},{"title":"Enjoy renuncia a sus permisos de operación de Viña, Coquimbo y Pucón","link":"http://www.df.cl/empresas/industria/enjoy-renuncia-a-sus-permisos-de-operacion-de-vina-coquimbo-y-pucon","published_date":"2025-04-01T18:05:00","summary":"Según lo informado por la empresa, las solicitudes de término de los permisos de operación se encuentran en evaluación y no ha habido pronunciamiento por parte del regulador."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-talfx","published_date":"2025-04-01T18:00:00","summary":"El apagón oscurece el Imacec de febrero + Negociaciones para acuerdo con India + El dólar, en baja"},{"title":"Sesiona primera asamblea general de gremio de asesores de inversiones chilenos y eligen nuevo directorio","link":"http://www.df.cl/mercados/banca-fintech/sesiona-primera-asamblea-general-de-gremio-de-asesores-de-inversiones","published_date":"2025-04-01T17:50:00","summary":"La mesa quedó compuesta por distintos ejecutivos y socios firmas dedicadas a la gestión de patrimonios."},{"title":"Marcel: efecto calendario explica principalmente la caída del Imacec en febrero, por encima del apagón","link":"http://www.df.cl/economia-y-politica/macro/marcel-advierte-que-el-efecto-calendario-explica-principalmente-la-caida","published_date":"2025-04-01T17:04:00","summary":"Además, sostuvo que las medidas de aranceles de Estados Unidos no impactarían directamente a Chile."},{"title":"Controlador italiano ajusta directorio de Enel Chile: busca sumar tres ejecutivos entre las que figura Gina Ocqueteau","link":"http://www.df.cl/empresas/energia/controlador-italiano-ajusta-directorio-de-enel-chile-busca-sumar-tres","published_date":"2025-04-01T17:00:00","summary":"En concreto, Enel SpA propone sumar al directorio a la enfermera, pero también a Rodolfo Avogadro Di Vigliano y Valentina de Cesare."},{"title":"La génesis de la revisión encargada por el Coordinador a instituto norteamericano por estudio del apagón: involucra millonario costo","link":"http://www.df.cl/empresas/energia/la-genesis-de-la-revision-encargada-por-el-coordinador-a-instituto","published_date":"2025-04-01T16:11:00","summary":"En el acta de la sesión extraordinaria del 6 de marzo, se revela que el servicio tiene un valor de US$ 75.000, y el plazo de ejecución es de tres semanas a contar de la emisión de la versión final del Estudio de Análisis de Falla."},{"title":"Gremios chilenos valoran inicio de negociaciones para nuevo acuerdo comercial con India y destacan que abre la puerta para 10 mil productos","link":"http://www.df.cl/economia-y-politica/comercio-exterior/gremios-chilenos-valoran-inicio-de-negociaciones-para-nuevo-acuerdo","published_date":"2025-04-01T16:08:00","summary":"De concretarse, podríamos empujar los envíos de un amplio abanico de productos agrícolas, destacaron los representantes empresariales."},{"title":"Índice ISM de manufacturas en EEUU cae en marzo por primera vez en 2025 y disminuyen vacantes de empleo","link":"http://www.df.cl/internacional/mercado-laboral-se-desacelera-y-actividad-manufacturera-se-contrae-nuevas","published_date":"2025-04-01T15:55:00","summary":"El indicador de pedidos de fábrica se desplomó a su nivel más bajo desde mayo de 2023 mientras que la caída en puestos disponibles fue impulsada principalmente por el comercio minorista, el sector financiero y los servicios de alojamiento y alimentación."},{"title":"Runway lanza herramienta de inteligencia artificial para generar videos con mejor coherencia narrativa y visual","link":"http://www.df.cl/df-lab/innovacion-y-startups/runway-lanza-nuevo-de-modelo-de-ia-para-la-generacion-de-contenido","published_date":"2025-04-01T15:05:00","summary":"La empresa unicornio fundada por dos chilenos, presentó Gen-4, su modelo “más potente” hasta ahora, el que tiene la capacidad de mantener la consistencia en personajes, objetos y escenarios a lo largo de múltiples escenas y crear entornos más reales, por ejemplo, en cortometrajes."},{"title":"Allen Taylor de Endeavor Catalyst: “El emprendimiento prospera en el caos, y Latinoamérica tiene una buena dosis de eso”","link":"http://www.df.cl/df-lab/innovacion-y-startups/allen-taylor-el-emprendimiento-prospera-en-el-caos-y-latinoamerica-tiene","published_date":"2025-04-01T14:43:00","summary":"El managing partner del fondo de capital de riesgo para startups Endeavor Catalyst advirtió que expandirse a países vecinos no siempre es la mejor decisión y llamó a los emprendedores a ser “eternos aprendices” y cultivar la resiliencia."},{"title":"Número de trabajadores en el Gobierno Central crece en más de 23 mil en 2024, pero la mayoría explicado por Salud y Educación","link":"http://www.df.cl/economia-y-politica/macro/numero-de-trabajadores-en-el-gobierno-central-crece-en-mas-de-23-mil-en","published_date":"2025-04-01T14:15:00","summary":"Si se limpia el efecto de ambas carteras, el crecimiento de los puestos fue mucho menor el año pasado, según Dipres."},{"title":"Comenzó la Operación Renta 2025: los plazos de devoluciones y principales recomendaciones","link":"http://www.df.cl/economia-y-politica/df-tax/comenzo-la-operacion-renta-2025-los-plazos-de-devoluciones-y-principales","published_date":"2025-04-01T14:13:00","summary":"La primera devolución de impuestos será el 26 de abril para quienes presenten su declaración entre el 1 y el 8 de abril y opten por transferencia electrónica."},{"title":"OpenAI planea lanzar un modelo de lenguaje de peso abierto en los próximos meses","link":"http://www.df.cl/df-lab/mundo/openai-planea-lanzar-un-modelo-de-lenguaje-de-peso-abierto-en-los-proximos","published_date":"2025-04-01T13:50:00","summary":"Se trataría del primer modelo de inteligencia artificial de peso abierto de la compañía desde GPT-2, por lo que organizarán eventos con desarrolladores para definir su utilidad y futuro."},{"title":"La desocupación de la población extranjera disminuyó y se situó en 7% entre diciembre de 2024 y febrero de 2025","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-desocupacion-de-la-poblacion-extranjera-disminuyo-y-se-situo-en-7-entre","published_date":"2025-04-01T13:32:00","summary":"Así, las personas extranjeras ocupadas aumentaron 0,5% según informó el Instituto Nacional de Estadísticas (INE)."},{"title":"Las alertas del documento de EEUU por el impacto de la licitación que debutará con la reforma de pensiones chilena","link":"http://www.df.cl/mercados/pensiones/las-alertas-del-documento-de-eeuu-por-el-impacto-de-la-licitacion-que","published_date":"2025-04-01T13:16:00","summary":"\"Estados Unidos sigue instando a Chile a consultar con todas las partes interesadas relevantes a medida que implementa la reforma del sistema de pensiones y a garantizar que cualquier cambio sea coherente con los compromisos comerciales de Chile\", advirtió el informe."},{"title":"Ad portas del anuncio de aranceles a nivel global, informe de EEUU identifica una serie de \"barreras\" establecidas por Chile","link":"http://www.df.cl/economia-y-politica/comercio-exterior/ad-portas-del-anuncio-de-aranceles-a-nivel-global-informe-de-eeuu","published_date":"2025-04-01T13:00:00","summary":"Aunque ambos países cuentan con TLC, que incluye con acceso libre de aranceles a todas las exportaciones estadounidenses, el reporte indica que EEUU sigue estando “muy preocupado” en materia de protección y aplicación de los derechos de propiedad intelectual."},{"title":"El gasto público se desacelera en febrero y también se resienten los ingresos","link":"http://www.df.cl/economia-y-politica/macro/el-gasto-publico-se-desacelera-en-febrero-y-tambien-se-resienten-los","published_date":"2025-04-01T13:00:00","summary":"Según la Dipres, los desembolsos del Gobierno Central se incrementaron un 3,5% en el segundo mes del año, lejos del 11,8% del mes previo."},{"title":"Apagón en el Sernac: Remueven a cinco altos funcionarios tras desempeño durante crisis eléctrica","link":"http://www.df.cl/empresas/energia/apagon-en-el-sernac-remueven-a-cinco-altos-funcionarios-tras-desempeno","published_date":"2025-04-01T12:58:00","summary":"Salieron Rodrigo Mateluna, exsubdirector de Estrategia y Servicios a la Ciudadanía; la jefa de gabinete, Milenka Montt; el jefe de personas, Cristian Muñoz, y el de informática, Carlos Pozo, además de César Leiva, jefe de comunicaciones."},{"title":"Codelco suscribe créditos por casi US$ 700 millones con bancos japoneses","link":"http://www.df.cl/empresas/mineria/codelco-suscribe-creditos-por-casi-us-700-millones-con-bancos-japoneses","published_date":"2025-04-01T12:32:00","summary":"El Banco Japonés de Cooperación Internacional (JBIC), que busca asegurar suministro de minerales críticos a ese país, otorgó un préstamo de US$ 466 millones a la estatal."},{"title":"Clínica Las Condes sincera pérdidas por más de US$ 80 millones en 2024 y apunta a la gestión de Alejandro Gil","link":"http://www.df.cl/empresas/salud/clinica-las-condes-sincera-sus-estados-financieros-y-reporta-perdidas-por","published_date":"2025-04-01T12:17:00","summary":"Son los resultados del último periodo que tuvo a Gil como presidente del directorio. Los nuevos dueños reconocieron pérdidas de incobrabilidad por castigo de cuentas Fonasa-Covid, pero también por el \"deterioro de prefacturas y cargos por facturar que no correspondían\"."},{"title":"Boric anuncia inicio de negociaciones Chile e India para firmar en 2025 un acuerdo de asociación económica integral CEPA","link":"http://www.df.cl/economia-y-politica/actualidad/boric-anuncia-inicio-de-negociaciones-chile-e-india-para-firmar-en-2025-un","published_date":"2025-04-01T11:58:00","summary":"En visita oficial a India el mandatario chileno aseguró que “Chile tiene como virtud el ser un país serio y en base a ese prestigio seguimos en busca de más y mejor inversión”."},{"title":"Imacec: Actividad económica cae en febrero por el masivo apagón y efecto calendario en comparación","link":"http://www.df.cl/economia-y-politica/macro/imacec-actividad-economica-cae-en-febrero-por-el-masivo-apagon-y-efecto-de","published_date":"2025-04-01T11:30:00","summary":"El Índice Mensual de Actividad Económica (Imacec) presentó una contracción anual de 0,1% en el segundo mes del año."},{"title":"Tormenta eléctrica, cuatro vacunas y clases de yoga: la trastienda de las 24 horas de viaje con Boric a India","link":"http://www.df.cl/economia-y-politica/actualidad/tormenta-electrica-cuatro-vacunas-y-clases-de-yoga-la-trastienda-de-las","published_date":"2025-04-01T10:44:00","summary":"Con escala en Sudáfrica, el avión viajó con 96 pasajeros, lo que representa una comitiva de las más amplias que han acompañado al Presidente en sus giras."},{"title":"Futuros de Wall Street en tensa espera de aranceles, mientras EEUU vuelve a poner a Chile en países en lista de barreras","link":"http://www.df.cl/primer-click/futuros-de-wall-street-en-tensa-espera-de-aranceles-mientras-eeuu-vuelve-a","published_date":"2025-04-01T10:30:00","summary":"El dólar defiende un alza moderada, el oro extiende su rally y el cobre repunta."},{"title":"Socavones, ¿en qué va el catastro?","link":"http://www.df.cl/opinion/cartas/socavones-en-que-va-el-catastro","published_date":"2025-04-01T07:05:00","summary":""},{"title":"Cuatro prioridades para la Agencia de Investigación y Desarrollo","link":"http://www.df.cl/opinion/cartas/cuatro-prioridades-para-la-agencia-de-investigacion-y-desarrollo","published_date":"2025-04-01T07:04:00","summary":""},{"title":"Riesgo de retiro prematuro del freno monetario","link":"http://www.df.cl/opinion/columnistas/riesgo-de-retiro-prematuro-del-freno-monetario","published_date":"2025-04-01T07:03:00","summary":"ALFREDO COUTIÑO Director para América Latina en Moody’s Analytics"},{"title":"Ley Antiterrorista: nuevos desafíos","link":"http://www.df.cl/opinion/cartas/ley-antiterrorista-nuevos-desafios","published_date":"2025-04-01T07:03:00","summary":""},{"title":"Magallanes sin clases: una traba a la economía regional","link":"http://www.df.cl/opinion/columnistas/magallanes-sin-clases-una-traba-a-la-economia-regional","published_date":"2025-04-01T07:02:00","summary":"MARÍA TERESA ROMERO ARRAU Directora Ejecutiva Escuelas Abiertas"},{"title":"Ajustes necesarios para avanzar hacia los cero desechos","link":"http://www.df.cl/opinion/cartas/ajustes-necesarios-para-avanzar-hacia-los-cero-desechos","published_date":"2025-04-01T07:02:00","summary":""},{"title":"Incendios: las quemas agrícolas no son el problema","link":"http://www.df.cl/opinion/cartas/incendios-las-quemas-agricolas-no-son-el-problema","published_date":"2025-04-01T07:01:00","summary":""},{"title":"Presidenciables exponen sus primeras cartas programáticas ante el comercio detallista","link":"http://www.df.cl/economia-y-politica/politica/presidenciables-exponen-sus-primeras-cartas-programaticas-ante-el-comercio","published_date":"2025-04-01T07:00:00","summary":"La Confederación del Comercio Detallista y Turismo de Chile reunió en su congreso anual de este lunes a los rostros más visibles de la campaña presidencial ya en marcha en el país y que tendrá este mes su primer hito: la inscripción de primarias."},{"title":"Acreedores de Valle Nevado ponen a la venta terreno por US$ 3 millones en el centro de esquí","link":"http://www.df.cl/empresas/industria/acreedores-de-valle-nevado-ponen-a-la-venta-terreno-por-us-3-millones-en","published_date":"2025-04-01T07:00:00","summary":"El proceso tiene su origen en la reorganización de Valle Nevado. La comercialización está a cargo de CBRE."},{"title":"Codelco conserva sitial de mayor cuprífera del mundo y BHP queda en segundo lugar por escaso margen","link":"http://www.df.cl/empresas/mineria/codelco-conserva-sitial-de-mayor-cuprifera-del-mundo-y-bhp-queda-en-segundo","published_date":"2025-04-01T07:00:00","summary":"Según Bloomberg Intelligence, la diferencia entre ambas es de unas 10 mil toneladas."},{"title":"Bancos y expertos anticipan colapso del precio del cobre cuando Trump concrete alza de aranceles","link":"http://www.df.cl/empresas/mineria/bancos-y-expertos-anticipan-colapso-del-precio-del-cobre-cuando-trump","published_date":"2025-04-01T07:00:00","summary":"El metal podría caer a niveles de US$ 3,85 o incluso US$ 3 por libra si se materializan los peores escenarios: una recesión que lastre la demanda del mineral."},{"title":"CGE: “Hay una necesidad de modernizar la ley de distribución eléctrica”","link":"http://www.df.cl/empresas/juntas-de-accionistas/cge-hay-una-necesidad-de-modernizar-la-ley-de-distribucion-electrica","published_date":"2025-04-01T07:00:00","summary":"La empresa recalca que la normativa tiene 40 años."},{"title":"Gasco dice que el apagón evidenció la necesidad de incentivar inversiones en transmisión eléctrica","link":"http://www.df.cl/empresas/juntas-de-accionistas/gasco-dice-que-el-apagon-evidencio-la-necesidad-de-incentivar-inversiones","published_date":"2025-04-01T07:00:00","summary":"El mensaje a los accionistas fue firmado por Matías Pérez Cruz y Gerardo Cood, presidente y vicepresidente de la compañía, respectivamente."},{"title":"FMI desestima recesión en el horizonte pese a preocupaciones arancelarias","link":"http://www.df.cl/internacional/economia/fmi-desestima-recesion-en-el-horizonte-pese-a-preocupaciones-arancelarias","published_date":"2025-04-01T07:00:00","summary":""},{"title":"Security, Falabella y Mallplaza lideran transacciones de accionistas, directores y ejecutivos","link":"http://www.df.cl/mercados/bolsa-monedas/security-falabella-y-mallplaza-lideran-transacciones-de-accionistas","published_date":"2025-04-01T07:00:00","summary":"En medio de la OPA por la fusión, Security lideró los movimientos, mientras que el director de Mallplaza, Paul Fürst, elevó su participación en Falabella a 1,61%."},{"title":"Eric Acher: “Vamos a tener decacornios en la siguiente década en Latinoamérica”","link":"http://www.df.cl/df-lab/innovacion-y-startups/eric-acher-vamos-a-tener-decacornios-en-la-siguiente-decada-en","published_date":"2025-04-01T07:00:00","summary":"En el VC Latam Summit, el cofundador de Monashees, proyectó “un futuro prometedor” para la industria."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"UC presenta últimos avances del estadio San Carlos de Apoquindo: Claro Arena lleva 92% de progreso e instala nueva fachada de madera","link":"https://www.theclinic.cl/2025/04/01/uc-presenta-ultimos-avances-del-estadio-san-carlos-de-apoquindo-claro-arena-lleva-92-de-progreso-e-instala-nueva-fachada-de-madera/","published_date":"2025-04-02T00:00:00","summary":"Cruzados informó a los seguidores del club los últimos avances del Claro Arena. Entre estos, se contabilizan la finalización de la fachada de la tribuna Sergio Livingstone, progresos en la cubierta de la tribuna Alberto Fouillioux, y la instalación de butacas de lujo en el sector de los palcos.\nThe post UC presenta últimos avances del estadio San Carlos de Apoquindo: Claro Arena lleva 92% de progreso e instala nueva fachada de madera appeared first on The Clinic."},{"title":"Shakira llega a Chile este miércoles y el Parque del Estadio Nacional se prepara para recibir a 55 mil personas en su primer show","link":"https://www.theclinic.cl/2025/04/01/shakira-llega-a-chile-este-miercoles-y-el-parque-del-estadio-nacional-se-prepara-para-recibir-a-55-mil-personas-en-su-primer-show/","published_date":"2025-04-01T23:50:00","summary":"Shakira llega mañana a Chile luego de siete presentaciones en Ciudad de México, donde rompió un récord, y tras otro fallido show en República Dominicana, el cual tuvo que reprogramar para septiembre. La colombiana se presentará el 4, 5 y 7 de abril en el Parque del Estadio Nacional. \nThe post Shakira llega a Chile este miércoles y el Parque del Estadio Nacional se prepara para recibir a 55 mil personas en su primer show appeared first on The Clinic."},{"title":"La minuta con el plan de Matthei para quitar beneficios sociales a migrantes irregulares: cambia acceso a RUN y a registro social de hogares","link":"https://www.theclinic.cl/2025/04/01/la-minuta-con-el-plan-de-matthei-para-quitar-beneficios-sociales-a-migrantes-irregulares-cambia-acceso-a-run-y-a-registro-social-de-hogares/","published_date":"2025-04-01T23:00:00","summary":"Diputados de Chile Vamos ingresarán en los próximos días un proyecto de ley que busca desincentivar el ingreso de migrantes irregulares al país, en línea con la solicitud que realizó ayer la candidata presidencial de la coalición en su exposición en la Confedechtur. Allí, por ejemplo, Matthei cuestionó que puedan tener acceso a subsidios y bonos del Estado. Así, la propuesta de los parlamentarios, liderados por Juan Manuel Fuenzalida (UDI), expone un alza de un 3.000% de población extranjera en situación irregular en el país, entre 2018 y 2023, y apunta a modificar aspectos de la Ley sobre Migración y Extranjería y la normativa sobre la inscripción al RSH.\nThe post La minuta con el plan de Matthei para quitar beneficios sociales a migrantes irregulares: cambia acceso a RUN y a registro social de hogares appeared first on The Clinic."},{"title":"Condenan a municipalidad a pagar millonaria indemnización por no urbanizar loteo “El Rincón de La Florida”","link":"https://www.theclinic.cl/2025/04/01/condenan-a-municipalidad-a-pagar-millonaria-indemnizacion-por-no-urbanizar-loteo-el-rincon-de-la-florida/","published_date":"2025-04-01T22:14:55","summary":" Según consta en el fallo, la Municipalidad de La Florida \"se encontraba en la obligación de urbanizar el loteo\", la que se había declarado judicialmente en dos oportunidades. \nThe post Condenan a municipalidad a pagar millonaria indemnización por no urbanizar loteo “El Rincón de La Florida” appeared first on The Clinic."},{"title":"Días más oscuros y fríos: los efectos que tiene en nuestro cuerpo la falta de Vitamina D y cómo contrarrestarlo","link":"https://www.theclinic.cl/2025/04/01/dias-mas-oscuros-y-frios-los-efectos-que-tiene-en-nuestro-cuerpo-la-falta-de-vitamina-d-y-como-contrarrestarlo/","published_date":"2025-04-01T21:21:06","summary":"Nuestro cuerpo necesita de la Vitamina D para fortalecer nuestros huesos y la generamos cuando nos exponemos, por algunos minutos, a la luz solar. \"Ahora que se aproxima el cambio de hora, y, teóricamente, contaremos con una hora menos de sol, podría pensarse que esto afectará nuestros niveles de Vitamina D\", anticipa la endocrinóloga de la UDP, Nevenka Vucetich.\nThe post Días más oscuros y fríos: los efectos que tiene en nuestro cuerpo la falta de Vitamina D y cómo contrarrestarlo appeared first on The Clinic."},{"title":"Pedro Pascal cumple 50 años y vive su mejor momento en Hollywood: tiene ocho estrenos programados para los próximos dos años","link":"https://www.theclinic.cl/2025/04/01/pedro-pascal-cumple-50-anos-y-vive-su-mejor-momento-en-hollywood-tiene-ocho-estrenos-programados-para-los-proximos-dos-anos/","published_date":"2025-04-01T21:03:21","summary":"El actor chileno, Pedro Pascal cumple 50 años de vida el 2 de abril, cumpleaños que llega en medio de un ajetreado 2025 con cinco estrenos y un amplio abanico de roles, que van desde su protagónico en The Last of Us hasta la comedia romántica Materialist, de la directora Celine Song.\nThe post Pedro Pascal cumple 50 años y vive su mejor momento en Hollywood: tiene ocho estrenos programados para los próximos dos años appeared first on The Clinic."},{"title":"Diputado Jorge Alessandri (UDI) y la unidad de la oposición: “Johannes Kaiser sería un tremendo ministro de Evelyn Matthei”","link":"https://www.theclinic.cl/2025/04/01/diputado-jorge-alessandri-udi-y-la-unidad-de-la-oposicion-johannes-kaiser-seria-un-tremendo-ministro-de-evelyn-matthei/","published_date":"2025-04-01T20:40:38","summary":"La elección de la nueva directiva de la Cámara de Diputados se definirá el próximo 7 de abril y el parlamentario de la UDI es uno de los rostros que tiene Chile Vamos para presidir la mesa. Hoy acompaña al Presidente Boric en su gira en India y destaca que este “haya puesto la mirada” en dicho país. Sobre lo ocurrido en la elección del Senado sostiene que “hay que cuidar a Evópoli” y espera que en las presidenciales desde Ximena Rincón a Johannes Kaiser entiendan que comparten ideas y que “Evelyn Matthei es la con mejor desempeño en segunda vuelta”.  \nThe post Diputado Jorge Alessandri (UDI) y la unidad de la oposición: “Johannes Kaiser sería un tremendo ministro de Evelyn Matthei” appeared first on The Clinic."},{"title":"Las claves para la declaración renta 2025 y las fechas de devolución de impuestos","link":"https://www.theclinic.cl/2025/04/01/las-claves-para-la-declaracion-renta-2025-y-las-fechas-de-devolucion-de-impuestos/","published_date":"2025-04-01T20:30:02","summary":"El 1 de abril comenzó la Operación Renta 2025, trámite a través del cual los contribuyentes deben declarar sus ingresos del año 2024, para optar a la devolución de impuestos. \nThe post Las claves para la declaración renta 2025 y las fechas de devolución de impuestos appeared first on The Clinic."},{"title":"Nuevo megatelescopio se suma al Observatorio ALMA a 5.600 metros de altura: funcionará desde 2026 y será uno de los más potentes del mundo","link":"https://www.theclinic.cl/2025/04/01/nuevo-megatelescopio-se-suma-al-observatorio-alma-a-5-600-metros-de-altura-funcionara-desde-2026-y-sera-uno-de-los-mas-potentes-del-mundo/","published_date":"2025-04-01T19:29:10","summary":"El Fred Young Submillimeter Telescope (FYST) es el nuevo megatelescopio que será instalado a 5.600 metros sobre el nivel del mar, en el cerro Chajnantor de la región de Antofagasta. Estará ubicado aún más arriba que el ALMA, y por su velocidad de mapeo y alta sensibilidad de longitud de onda se posiciona como uno de los instrumentos más potentes del mundo. \nThe post Nuevo megatelescopio se suma al Observatorio ALMA a 5.600 metros de altura: funcionará desde 2026 y será uno de los más potentes del mundo appeared first on The Clinic."},{"title":"De $52.875 a más de $334 mil será el precio de las entradas para el regreso de Dua Lipa a Chile","link":"https://www.theclinic.cl/2025/04/01/de-52-875-a-mas-de-334-mil-sera-el-precio-de-las-entradas-para-el-regreso-de-dua-lipa-a-chile/","published_date":"2025-04-01T18:01:56","summary":"Dua Lipa confirmó que el próximo 11 de noviembre se presentará en el Estadio Nacional, que tendrá una cargada agenda ese mes con las presentaciones de Oasis y Linkin Park.\nThe post De $52.875 a más de $334 mil será el precio de las entradas para el regreso de Dua Lipa a Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Colo Colo hace su estreno en la Copa Libertadores ante Bucaramanga","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-hace-su-estreno-en-la-copa-libertadores-ante-bucaramanga/2025-04-01/084206.html","published_date":"2025-04-02T00:11:00","summary":"\nAtlético Bucamaranga (COL) vs. Colo Colo (CHI). 21:30 horas. Estadio \"Americo Montarini\". Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n"},{"title":"Iquique sumó un tropiezo copero tras perder ante Caracas por la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/iquique-sumo-un-tropiezo-copero-tras-perder-ante-caracas-por-la/2025-04-01/205631.html","published_date":"2025-04-02T00:08:00","summary":"Deportes Iquique cayó por 1-2 ante Caracas en el marco de la primera fecha de la fase grupos de Copa Sudamericana en el Estadio Tierra de Campeones.\nA pesar de conseguir abrir el marcador rápidamente a los 4' tras un penal convertido por Edson Puch, Deportes Iquique no pudo aguantar ante la presión de Caracas y Ender Echenique igualó el marcador al 33', mientras que Daniel Aguilar puso el 1-2 con un golazo de tiro libre en el 37', el cual sentenció el resultado.\nEn el complemento, el partido comenzó a friccionarse y no se registraron llegadas claras a ninguno de los dos arcos. Asimismo, Iquique mostró las mismas deficiencias que en el plano local, dejando en evidencia su falta de determinación en campo rival.\nDe este modo, los celestes sumaron su décimo compromiso sin conocer de victorias y cada día se complica más la situación de Miguel Ramírez en la banca del elenco nortino.\nEn la próxima jornada de Copa Sudamericana, Deportes Iquique se medirá ante Atlético Mineiro en Brasil el jueves 10 de abril a las 20:30 horas.\n"},{"title":"Trump: \"Hay muchos compradores potenciales\" para TikTok en EEUU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-hay-muchos-compradores-potenciales-para-tiktok-en-eeuu/2025-04-01/205235.html","published_date":"2025-04-02T00:08:00","summary":"El presidente estadounidense, Donald Trump, encabezará este miércoles una reunión en la Casa Blanca en la que analizará diferentes ofertas para la venta de TikTok, en un invento por evitar que esa red social sea prohibida en Estados Unidos, según medios locales.\nDe acuerdo con las cadenas NBC y CBS News, que citan fuentes familiarizadas con las discusiones dentro de la Administración, Trump hablará con sus asesores sobre ofertas presentadas por empresas estadounidenses a la compañía china ByteDance para comprar total o parcialmente TikTok.\nEste sábado vence el plazo para que ByteDance se desprenda de la plataforma. De no hacerlo, entrará en vigor una ley aprobada por el Congreso el año pasado que obligaría a la aplicación a cesar sus operaciones en EE.UU., alegando preocupaciones de seguridad nacional por su vinculación con China.\nEntre los posibles inversores interesados figuran Blackstone y Oracle, así como otras firmas de capital privado, capital de riesgo e importantes actores del sector tecnológico, según CBS.\nA la reunión en el Despacho Oval asistirán altos cargos de la Administración involucrados en las negociaciones, entre ellos el vicepresidente, JD Vance; el secretario de Comercio, Howard Lutnick; el asesor de Seguridad Nacional de la Casa Blanca, Mike Waltz; y la directora de Inteligencia Nacional, Tulsi Gabbard, según NBC y CBS.\nTrump afirma que hay \"muchos compradores potenciales\"\nEste fin de semana, a bordo del avión presidencial Air Force One, Trump declaró a los periodistas que había \"muchos compradores potenciales\" para TikTok.\n\"Hay mucho interés en TikTok. La decisión será mía\", afirmó entonces el presidente, que expresó su deseo de mantener \"viva\" la aplicación.\nEl futuro de TikTok en Estados Unidos quedó en entredicho el año pasado, cuando el entonces presidente estadounidense, Joe Biden, firmó una ley que obligaba a ByteDance a vender la aplicación a un comprador no chino o, de lo contrario, sería prohibida en el país.\nNingún acuerdo llegó a concretarse y la plataforma dejó de estar operativa en EE.UU. durante algunas horas en enero.\nSin embargo, el 20 de enero, en su primer día de regreso a la Casa Blanca, Trump firmó una orden ejecutiva que otorgaba a TikTok un plazo de 75 días, hasta el 5 de abril, para encontrar una solución que la desvincule al menos parcialmente de ByteDance."},{"title":"Estudiantes debutó en la Libertadores con triunfo ante Carabobo y metió presión en el grupo de la U","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estudiantes-debuto-en-la-libertadores-con-triunfo-ante-carabobo-y-metio/2025-04-01/204334.html","published_date":"2025-04-02T00:04:00","summary":"Estudiantes de La Plata venció por 0-2 a Carabobo este martes en Venezuela, en el Estadio Polideportivo \"Misael Delgado\", y tomó el liderato en la fecha inicial del Grupo A de la Copa Libertadores, metiendo presión a Universidad de Chile y Botafogo.\nEl cuadro trasandino celebró con un gol de Santiago Núñez (45') y un penal de Santiago Ascacibar (73').\nCarabobo, por su lado, terminó con un jugador menos, por la expulsión de Edson Tortolero, con roja directa por un planchazo a Lucas Piovi (64').\nCon el resultado, el cuadro pincharrata dormirá como líder del Grupo A, a la espera de lo que harán la U y Botafogo, que se enfrentarán este miércoles a las 21:30 horas (00:30 GMT) en el Estadio Nacional.\nEn la segunda fecha de la Copa Libertadores, Carabobo visitará a Botafogo en Río de Janeiro, mientras que Estudiantes recibirá a Universidad de Chile en La Plata, el martes 8 de abril a las 20:30 horas.\n \n"},{"title":"Los resultados de los equipos chilenos en la primera fecha de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-primera-fecha-de-la-copa/2025-04-01/092218.html","published_date":"2025-04-01T23:55:00","summary":"Esta semana se jugará la primera fecha de la fase de grupos de la Copa Sudamericana 2025 y consigo, harán su debut los clubes chilenos.\nDeportes Iquique será el primer club nacional en salir al campo de juego y lo hará como local.\nMientras que Unión Española y Palestino jugarán como visita en Bolivia y Ecuador respectivamente.\n-Revisa los resultados en Cooperativa.cl:\nMartes 1 de abril\n\nDeportes Iquique (CHI) 1-2 Caracas (VEN), Finalizado. Estadio Tierra de Campeones. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 4'; Edson Puch (IQQ); 1-1: 34' Ender Echeñique (CAR); 1-2: 38' Daniel Aguilar (CAR)\nJueves 3 de abril\n\nGV San José (BOL) vs. Unión Española (CHI), 19:00 horas. Estadio \"Hernando Siles\".\n\n\nMushuc Runa (ECU) vs. Palestino (CHI), 23:00 horas. Estadio Olímpico de Riobamba.\n"},{"title":"Keanu Reeves regresa a la gran pantalla con \"John Wick 5\"","link":"https://cooperativa.cl/noticias/magazine/cine/keanu-reeves-regresa-a-la-gran-pantalla-con-john-wick-5/2025-04-01/205328.html","published_date":"2025-04-01T23:34:00","summary":"El actor Keanu Reeves protagonizará la quinta película de la franquicia de \"John Wick\", pese a que su personaje como el asesino a sueldo murió en la cuarta película.\nEn tanto, el cineasta Chad Stahelski también regresará como director y productor del filme, cuya última entrega recaudó más de 440 millones de dólares en taquilla mundial.\nEn 'John Wick 4', el entrañable asesino encarnado por Reeves se ve obligado a volver a su vida de violencia y crimen para vengarse, pero finalmente muere en un duelo en las escaleras de la Basílica del Sacré Coeur.\nLionsgate hizo el anuncio este martes durante su presentación en la Cinemacon, la reunión más grande e importante de propietarios de salas de cine de todo el mundo, que se está llevando a cabo esta semana en Las Vegas (Nevada).\nEl estudio, además, adelantó que la franquicia de Stahelski también se expandirá con una precuela animada del personaje de Caine, que será dirigida por Donnie Yen y comenzará a producirse en verano.\nAdemás, el próximo 6 de junio se estrenará la esperada película derivada \"Ballerina\", protagonizada por Ana de Armas, que cuenta la historia de Eve, una bailarina asesina que busca venganza contra aquellos que mataron a su familia.\nLa franquicia también se ha extendido a la televisión, en 2023, Lionsgate Television lanzó la serie 'The Continental: From the World of John Wick', sobre la popular cadena de hoteles de este universo que sirve como terreno neutral para los miembros del mundo criminal, y aún está en puerta la serie 'John Wick: Under the High Table', producida por Stahelski y Reeves."},{"title":"Mineduc: Los colegios son seguros, pero es innegable que ocurren hechos excepcionales","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/mineduc-los-colegios-son-seguros-pero-es-innegable-que-ocurren-hechos/2025-04-01/192822.html","published_date":"2025-04-01T23:19:00","summary":"En entrevista con Lo Que Queda del Día de Cooperativa, la subsecretaria de Educación, Alejandra Arratia, expresó este martes su preocupación por la violencia registrados en algunos colegios y alrededores, como el caso de un adolescente de 17 años que recibió dos balazos camino a su liceo en la comuna de La Calera, en la Región de Valparaíso.\nAunque afirmó que \"los establecimientos educacionales son lugares que son seguros\", también admitió que \"es innegable que efectivamente estamos teniendo en algunos espacios hechos que son de violencia crítica y que requieren en el fondo un abordaje más especializado\".\nArratia destacó que, para lograr que las comunidades educativas sean espacios protegidos y seguros para todos, el Ministerio de Educación ha implementado desde mayo de 2024 el programa \"Comunidades Educativas como Espacio Protegido\", una iniciativa que trabaja en conjunto con diversas instituciones para prevenir la violencia y apoyar a las comunidades educativas.\nEn el plan, detalló, \"se trabaja articuladamente con la Subsecretaría de Prevención del Delito, la Subsecretaría de la Niñez, la Superintendencia de Educación, en distintas líneas en 50 comunas que priorizamos a lo largo del país. En todas las regiones hay al menos una comuna\". \nAgregó que también \"se hizo entrega de un documento, un material con orientaciones, a los establecimientos educacionales para que puedan tanto prevenir como saber cómo manejar situaciones que ya son más más delicadas, que son ya definitivamente constitutivas de delito, pero que pueden pasar en los entornos, ya sea en los establecimientos o en las inmediaciones\". \n\"Tenemos hechos que son excepcionales pero que por cierto que nos preocupan. Esos hechos excepcionales no deberían ocurrir, y para que no ocurran estamos trabajando articuladamente en este plan, pero es innegable que efectivamente están ocurriendo hechos y esos hechos nos tienen no sólo preocupados sino que ocupados para poder prevenir que no sigan ocurriendo. Por eso tenemos una articulación intersectorial muy fuerte para poder identificar dónde podrían haber eventuales riesgos, cómo acompañamos a esas comunidades educativas\", indicó la autoridad.\n\"Las comunidades educativas no son ajenas\" a los fenómenos sociales\nArratia alertó que \"estamos, como sociedad, en un momento en que vemos intensificados algunos de los hechos de violencia, un aumento de hechos de alta connotación social, y las comunidades educativas no son ajenas a esto\".\n\"Siempre se piensa que las comunidades son como un espacio de alguna manera como independiente y no; en las comunidades educativas, en los entornos de las comunidades, se reflejan estos fenómenos que son de la sociedad. La sociedad permea a la escuela y en la escuela se viven los fenómenos que se están viviendo en el resto, en la sociedad misma. La escuela es parte integrante de esa sociedad\", apuntó. \n\"Ahora, nuestro desafío es cómo resguardamos que las comunidades educativas efectivamente sean espacios protegidos, espacios de resguardo del derecho a la educación para todos y todas, y en ese sentido hemos estado haciendo un trabajo\", enfatizó la subsecretaria."},{"title":"\"Coronel\" Valverde fue víctima de millonario robo: dinero era para pagar el pie de su casa","link":"https://cooperativa.cl/noticias/magazine/personajes/coronel-valverde-fue-victima-de-millonario-robo-dinero-era-para-pagar/2025-04-01/202514.html","published_date":"2025-04-01T23:05:00","summary":"El comediante Marcelo \"Coronel\" Valverde reveló en sus redes sociales que sufrió un millonario robo tras otros eventos desafortunados. \nEn primera instancia, el integrante del podcast \"El Sentido del Humor\" contó que el fin de semana le robaron su teléfono y que, además, terminó perdiendo su billetera al día siguiente. \n\"No me van a creer, pero ayer me robaron el celular y hoy día se me perdió la billetera\", expuso en Instagram este lunes, bromeando con que ahora usaba a Lupita, su perrita, como billetera. \n\"Si saben algo de mi billetera, avísenme por favor, están mis documentos, no hay plata, nada. Solo están mis documentos, y si encuentran mi celular...¡Ay Lupita! ¿Qué vamos a hacer?\", agregó. \nNo obstante, la mala racha de Valverde no quedó ahí, ya que durante esta jornada denunció que le sustrajeron alrededor de $10 millones. \n\"Hoy me enteré que nos robaron plata, como 10 millones de pesos (...) Entre plata que tenía en la empresa, plata que tenía guardada para juntar, para pagar el pie de nuestra casita\", explicó el humorista. \nAsimismo, señaló que ya se encuentra haciendo trámites para recuperar el dinero. \n\npic.twitter.com/bWtgSVvj9v\n— Todo lo que pasa (@TodoPasaCL) April 1, 2025"},{"title":"Peritos detallaron daños que Maradona tenía en pulmones, riñones, hígado y corazón cuando murió","link":"https://cooperativa.cl/noticias/deportes/futbol/maradona/peritos-detallaron-danos-que-maradona-tenia-en-pulmones-rinones-higado/2025-04-01/191948.html","published_date":"2025-04-01T22:49:00","summary":"Los peritos que participaron en la autopsia de Diego Armando Maradona declararon ante la Justicia trasandina en medio del juicio para determinar las responsabilidades por su muerte, y repasaron los daños que el \"10\" arrastraba en diversos órganos al momento de fallecer.\nLa séptima audiencia del juicio que se desarrolla en el Tribunal en lo Criminal N°3 de San Isidro, en las afueras de Buenos Aires, estuvo dedicada al testimonio de médicos, que en primer lugar descartaron la presencia de drogas en el organismo de Maradona.\nCon el avance de la jornada, Silvana de Piero, a cargo de la pericia histopatológica, que estudia los tejidos y las células para diagnosticar enfermedades, confirmó que \"existían alteraciones\" en sus riñones y que \"tenía una necrosis tubular aguada\".\n\"El hígado tenía lesiones de grasa, símbolos compatibles con un cuadro de cirrosis\", expresó De Piero, quien además determinó \"una patología pulmonar crónica\".\nEl doctor Alejandro Vega, médico tanatólogo y especialista en medicina legal, agregó que Maradona tenía un corazón con un tamaño \"fuera de lo normal\" y con signos de isquemia, el hígado enfermo con cirrosis en un estadio avanzado y el riñón con daño de larga data.\n\"Tenía un aumento monstruoso de la cavidad abdominal\", dijo Vega sobre Diego Maradona. También en ese sentido, declaró el comisario Sebastián Zavala, licenciado en criminalística.\nLa Fiscalía confirmó que este jueves 3 de abril se realizará la octava audiencia del juicio, con las declaraciones de Rita, Claudia y Ana Maradona, hermanas del campeón del mundo en 1986, y su exesposa Verónica Ojeda.\nSon juzgados en este proceso el neurocirujano Leopoldo Luque, la psiquiatra Agustina Cosachov, el psicoanalista Carlos Díaz, la doctora Nancy Forlini, el médico Pedro Di Spagna, el coordinador de enfermeros Mariano Perroni y el enfermero Ricardo Almirón. Todos arriesgan una pena máxima de 25 años de prisión por homicidio simple con dolo eventual\nTambién está procesada la enfermera Gisela Madrid, que tendrá un juicio por jurados como solicitó."},{"title":"Incendio dañó una vivienda en el sector norte de Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/incendio-dano-una-vivienda-en-el-sector-norte-de-antofagasta/2025-04-01/174507.html","published_date":"2025-04-01T22:44:00","summary":"Una vivienda resultó con el segundo piso destruído tras un incendio que se produjo la mañana de este martes en el sector norte de Antofagasta, donde resultó un hombre damnificado.\nHasta el lugar, pasaje Challa Challa y Eduardo Foster, concurrió Bomberos, que al llegar y ver la parte superior del inmeble totalmente en llamas declaró la primera alarma de incendio.\nPor varios minutos, los voluntarios de las seis compañías despachadas a la emergencia (Primera, Segunda, Tercera, Quinta, Séptima y Octava) trabajaron para controlar el fuego y evitar que éste se propagase a viviendas colindantes .\nUn hombre adulto resultó ser el único damnificado, y será el Departamento de Investigación de Incendios de Bomberos el organismo que deberá establecer el origen y las causas del fuego."},{"title":"Real Madrid pasó a la final de la Copa del Rey tras terminar con el sueño de Real Sociedad en el alargue","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-madrid-paso-a-la-final-de-la-copa-del-rey-tras-terminar-con-el/2025-04-01/191928.html","published_date":"2025-04-01T22:16:00","summary":"Real Madrid batalló hasta el alargue para terminar con el sueño de Real Sociedad y clasificar a la final de la Copa del Rey, tras empatar 4-4 en el \"Santiago Bernabéu\" y ganar por 5-4 la llave global.\nLos merengues había ganado la ida 1-0 en San Sebastián y llegaban con ventaja a esta revancha, pero fueron sorprendidos por el cuadro vasco, que salió con todo en busca de una hazaña.\nAnder Barrenetxea abrió la cuenta (16'), pero el brasileño Endrick puso la igualdad en la media hora (30'), dando un poco de tranquilidad a los dirigidos de Carlo Ancelotti.\nSin embargo, en el segundo tiempo el marcador se descontroló, con un autogol de David Alaba (72') y un tanto de Mikel Oyarzábal para los forasteros (80').\nJude Bellingham (82') y Aurelien Tchouameni (86') reaccionaron y dejaron el tablero 3-3, pero cuando parecía que el partido terminaba al final del tiempo complementario, apareció nuevamente Oyarzábal para el 3-4 parcial y forzar la prórroga (90+3').\nFinalmente, en el tiempo suplementario, cuando faltaban sólo cinco minutos para irse a los penales, el alemán Antonio Rüdiger con un cabezazo, tras un centro de Arda Guler en un tiro de esquina, firmó el 4-4 definitivo y selló la clasificación merengue (115').\nEn la final, Real Madrid enfrentará al ganador de la llave entre Atlético y Barcelona, que está igualada 4-4 y se resolverá este miércoles en el Estadio Metropolitano en la capital española.\n "},{"title":"Revisión de cautelares de Monsalve continuará este miércoles","link":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/revision-de-cautelares-de-monsalve-continuara-este-miercoles/2025-04-01/190336.html","published_date":"2025-04-01T22:14:00","summary":"Este miércoles se llevará a cabo la segunda y última jornada de revisión cautelares respecto del exsubsecretario del Interior Manuel Monsalve, quien lleva 133 días en prisión preventiva, imputado por delitos de violación y abuso sexual.\nEn el Séptimo Juzgado de Garantía de Santiago, en el Centro de Justicia, el Ministerio Público terminó su exposición y luego se dio paso a la intervención de los querellantes y la defensa.\nEl defensor penal público Víctor Providel, que representa a Monsalve en esta causa, abogó por la excarcelación y un arresto domiciliario total.\nEl tribunal decretó el carácter reservado de la audiencia para resguardar la dignidad de la víctima y la privacidad de ella como del imputado.\nLa instancia se realiza el mismo día que el diario La Segunda revelara parte de la declaración de Monsalve al Ministerio Público, en la que expone parte de la conversación que tuvo con el Presidente Gabriel Boric cuando tomó conciencia de la acusación en su contra, en la que el Mandatario le habría dicho que debe prevalecer la presunción de inocencia y que viajara al sur a hablar con su familia\nEl juzgado determinó que esta audiencia continúe mañana, cuando se escucharán las réplicas de las partes y se van a definir las medidas cautelares contra el otrora subsecretario."},{"title":"[VIDEO] Iquique tomó ventaja ante Caracas con tempranero penal de Edson Puch","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-iquique-tomo-ventaja-ante-caracas-con-tempranero-penal-de-edson/2025-04-01/191104.html","published_date":"2025-04-01T22:10:00","summary":"El atacante Edson Puch estuvo eficiente en el inicio del partido para poner 1-0 en ventaja a Deportes Iquique ante Caracas, por la primera fecha del Grupo H en Copa Sudamericana.\nRevisa el gol:\n\nGOL DO DEPORTES\n\n\nDeportes Iquique 1x0 Caracas\n\n\n⚽ Edson Puch (P)\n\n\n🏆 Copa Sul-Americana | Fase De Grupos - Rodada 1\n\n\n📺 ESPN pic.twitter.com/Oxbp9drcNO\n— Futeboleiros (@futteboleiros) April 1, 2025"},{"title":"Shakira es elegida por Billboard como la mejor artista pop latina: tres chilenas están en el ranking","link":"https://cooperativa.cl/noticias/magazine/musica/shakira-es-elegida-por-billboard-como-la-mejor-artista-pop-latina-tres/2025-04-01/174530.html","published_date":"2025-04-01T21:45:00","summary":"Shakira se coronó como la mejor cantante de pop latino de todos los tiempos, superando a cantantes como Celia Cruz o Mercedes Sosa, de acuerdo con una lista publicada por la revista Billboard.\n\"Esto es sin duda un grandísimo honor. Gracias por darme la inspiración para seguir trabajando, espero poder darles lo mejor de mí cada día de mi vida\", compartió la autora de 'Suerte', que actualmente se encuentra de gira, en una historia de Instagram.\nLa cantante cubana Gloria Estefan ocupa el segundo lugar en este conteo, mientras que el tercer puesto le fue otorgado a la fallecida Selena Quintanilla, seguida de la 'Reina de la Salsa' Celia Cruz en el cuarto lugar y la colombiana Karol G en el quinto.\nDe acuerdo con la publicación, la lista que comprende a 50 artistas femeninas se creó tomando en cuenta la permanencia de sus legados musicales, la inspiración que han creado en otros con su arte o \"el futuro brillante\" que tienen en el camino algunas de las figuras más jóvenes.\nTres chilenas entre las mejores\nEl pop chileno también se hizo presente en el listado de Billboard, y es que Myriam Hernández fue ubicada en el lugar 32, siendo destacada por la ya mencionada revista por cautivar \"al público durante más de tres décadas con su poderosa voz y letras conmovedoras\".\nEn tanto, Mon Laferte ocupó el lugar 40 como \"una artista visionaria cuya voz hechca y cuyo arte rompe constantemente las normas\".\nFinalmente, el puesto número 50 se le otorgó a Javiera Mena, definida como \"una de as autoras más visionarias del indie pop en América Latina\".\n \n "},{"title":"Yngwie Malmsteen anunció un show en Chile durante junio","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/yngwie-malmsteen-anuncio-un-show-en-chile-durante-junio/2025-04-01/184525.html","published_date":"2025-04-01T21:35:00","summary":"El virtuoso guitarrista de metal neoclásico Yngwie J. Malmsteen volverá a Chile, esta vez para presentarse en el Teatro Coliseo el 26 de junio, en el marco de la gira \"The 40th Anniversary Tour\", que conmemora la edición -en 1984- de su primer disco, \"Rising Force\".\nConsiderado dentro de los más relevantes compositores del estilo, el sueco ha mantenido una larga carrera con su banda homónima, y sólo registra un par de álbumes en otros grupos -Steeler y Alcatrazz-; además de ser parte en 2004 de la gira G3, en que participó con otros dos icónicos guitarristas del rock y metal: Joe Satriani y Steve Vai.\nLas entradas, a través de Puntoticket, saldrán a la venta el 2 de abril, desde el mediodía.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Transistor (@transistorgigs)\n\n"}]}]}