{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Generación Z bursátil: crece inversión de jóvenes menores de 25 años antes de entrar a trabajar","link":"http://www.df.cl/mercados/bolsa-monedas/generacion-z-bursatil-crece-inversion-de-jovenes-menores-de-25-anos-antes","published_date":"2025-11-05T23:30:00","summary":"La mayor tecnología y educación financiera son elementos clave del ascenso de estos inversionistas, que además, aprenden del negocio a través redes sociales o finfluencers."},{"title":"Utilidad de CCU cae 48% en el tercer trimestre: firma reveló escenario de bajo dinamismo en Chile","link":"http://www.df.cl/empresas/actualidad/utilidad-de-ccu-cae-48-en-el-tercer-trimestre-firma-revelo-escenario-de","published_date":"2025-11-05T22:42:00","summary":"En el segmento vinos, la empresa detectó un escenario débil en los mercados domésticos, mientras que las exportaciones crecieron."},{"title":"Paz Corp consolida su recuperación con alza superior al 100% en utilidades e ingresos, impulsada por operaciones en Chile y Perú","link":"http://www.df.cl/empresas/construccion/paz-corp-consolida-su-recuperacion-con-un-alza-superior-al-100-en","published_date":"2025-11-05T22:00:00","summary":"Las ganancias de la firma escalaron un 147,1%, con $ 11.146 millones a septiembre de este año."},{"title":"El cierre de Gobierno más largo de la historia de EEUU le pasa factura a la economía","link":"http://www.df.cl/economia-y-politica/el-cierre-de-gobierno-mas-largo-de-la-historia-de-eeuu-pasa-factura-a-la","published_date":"2025-11-05T21:47:00","summary":"Con casi 36 días desde su comienzo, el shutdown estadounidense sacude el panorama económico y financiero: desde industrias como el turismo y aerolíneas hasta los vacíos en el mercado ante la ausencia de informes económicos."},{"title":"SEA da luz verde a megalínea que une Antofagasta y Santiago cuya inversión alcanza unos US$ 1.500 millones","link":"http://www.df.cl/empresas/energia/sea-da-luz-verde-a-megalinea-que-une-antofagasta-y-santiago-cuya-inversion","published_date":"2025-11-05T21:20:00","summary":"Este miércoles se publicó el Informe Consolidado de Evaluación (ICE) con recomendación favorable, restando solo que la directora ejecutiva del SEA, Valentina Durán, dicte la aprobación de la obra."},{"title":"Bloomberg: Jeannette Jara busca ampliar su base política con guiños al centro y promesas de disciplina fiscal","link":"http://www.df.cl/economia-y-politica/politica/bloomberg-jeannette-jara-busca-ampliar-su-base-politica-con-guinos-al","published_date":"2025-11-05T21:15:00","summary":"La candidata presidencial comunista, con un discurso de responsabilidad económica, asegura que designará a una mujer con perfil técnico en Hacienda y descarta riesgos fiscales bajo su eventual Gobierno."},{"title":"Ganancia de Cenco Malls crece 56% en tercer trimestre: anuncia aperturas progresivas en nuevo polo gastronómico del Cenco Costanera","link":"http://www.df.cl/empresas/retail/ganancia-de-cencosud-shopping-crece-56-en-tercer-trimestre-anuncia","published_date":"2025-11-05T20:41:00","summary":"La firma ligada a la familia Paulmann atribuyó los resultados a un mejor resultado operacional y al revalúo de propiedades de inversión durante el periodo."},{"title":"Diputado Frank Sauerbaum (RN): “Sabemos que el próximo Gobierno va a ser de nuestro sector, por eso tenemos aprensiones a aprobar cualquier presupuesto”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-frank-sauerbaum-rn-sabemos-que-el-proximo-gobierno-va-a-ser-de","published_date":"2025-11-05T20:40:00","summary":"El parlamentario opositor subraya la necesidad de “reducir el gasto y hacer reasignaciones que para nosotros son importantes”."},{"title":"Menor precio de la celulosa golpea a Arauco y pierde US$ 10 millones a septiembre","link":"http://www.df.cl/empresas/industria/menor-desempeno-comercial-arrastra-a-arauco-a-mantener-sus-perdidas-por","published_date":"2025-11-05T20:39:00","summary":"La firma ligada al grupo Angelini señaló que la situación económica en Estados Unidos continúa impactando la facturación de algunas de sus áreas de negocio."},{"title":"Magistrados clave del Tribunal Supremo cuestionan los aranceles globales de Trump","link":"http://www.df.cl/internacional/politica/magistrados-clave-del-tribunal-supremo-cuestionan-los-aranceles-globales-de","published_date":"2025-11-05T20:25:00","summary":"Durante la audiencia celebrada el miércoles en Washington, tres jueces conservadores cuestionaron el uso que hizo Trump de una ley de poderes de emergencia para recaudar decenas de miles de millones de dólares en aranceles al mes."},{"title":"Continúan los números rojos de Telefónica y su pérdida asciende a $ 119 mil millones en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/continuan-los-numeros-rojos-de-telefonica-chile-y-su-perdida-asciende-los","published_date":"2025-11-05T19:53:00","summary":"Según la empresa, “a pesar de que el resultado contable acumulado se mantiene negativo, la compañía muestra señales claras de recuperación gracias a la mejora sostenida en el crecimiento orgánico de sus unidades operativas\"."},{"title":"¿El despegue de CAP? Acciones suben más de 30% desde sus recientes mínimos previo a resultados del tercer trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/el-despegue-de-cap-acciones-suben-mas-de-30-desde-sus-recientes-minimos","published_date":"2025-11-05T19:22:00","summary":"Aún con estos avances, la empresa vale 0,6 veces su patrimonio contable, múltiplo que promedia 1,8 veces entre los nombres del IPSA y es de 1,6 en una selección de comparables de la misma industria. Pero la profunda debilidad de sus resultados la hace parecer incluso sobrevalorada."},{"title":"IPSA cierra con fuerte alza sobre 9.400 puntos gracias a un repunte general del apetito por renta variable de Latinoamérica","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3im92ew","published_date":"2025-11-05T19:16:00","summary":"Destacó el Bovespa de Sao Paulo, seguido por el mexicano IPC y el Peru Select. En EEUU, el Nasdaq recuperó 0,7%, el S&P 500 ganó 0,4% y el Dow Jones sumó 0,5%. Hubo positivas sorpresas económicas que propiciaron una rotación desde la renta fija hacia el mundo accionario."},{"title":"Dólar cierra con leve caída después de una jornada alcista y mientras divisas de la región se sobreponen a datos sólidos de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn23u0ew","published_date":"2025-11-05T19:02:00","summary":"El tipo de cambio cerró el martes con un salto de $ 7,4 desde sus mínimos, ya que los precios de una amplia gama de activos se vieron agitados por las previsiones bajistas de dos banqueros de Wall Street sobre los mercados bursátiles."},{"title":"Investigadores de la UC desarrollan primer biofungicida sin químicos que se activa por luz","link":"http://www.df.cl/df-lab/investigadores-de-la-uc-desarrollan-primer-biofungicida-sin-quimicos-que-se","published_date":"2025-11-05T18:42:00","summary":"Biosupra de la startup nacida en la U. Católica Photoactive Solutions, ha mostrado resultados positivos en pruebas para el control de hongos en cerezas, limones, paltas y vides. En 2024 obtuvo la patente de invención en Chile."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bgh5n","published_date":"2025-11-05T18:05:00","summary":"Edyce Metalúrgica pide su reorganización + SII acelera fórmula de cálculo de contribuciones + Dólar estable"},{"title":"El recurso que pondría en entredicho la voluntad de Transelec de anticipar devolución de sobrecobros en cuentas de luz","link":"http://www.df.cl/empresas/energia/el-recurso-que-pondria-en-entredicho-la-voluntad-de-transelec-para","published_date":"2025-11-05T17:59:00","summary":"En un documento de agosto, la transmisora reclamó que la CNE solo haya solicitado al Coordinador la información sobre los activos sobrevalorados erróneamente, excluyendo aquellos subvaluados, con lo que el monto final a compensar sería más bajo. Y advirtió que acudiría a la Contraloría."},{"title":"Fontaine y Briones se enfrentan por planes de recortes del gasto público de Kast y Matthei: “Bajemos de la fantasía a la realidad”","link":"http://www.df.cl/economia-y-politica/politica/briones-y-fontaine-se-enfrentan-por-planes-de-recortes-del-gasto-publico-de","published_date":"2025-11-05T16:55:00","summary":"La responsabilidad fiscal, confrontar el nivel de deuda pública y modificar el Estatuto Administrativo de los funcionarios públicos fueron algunos de los tópicos que abordaron en un nuevo seminario con asesores económicos de los candidatos presidenciales."},{"title":"Transbank responde a fallo de la Corte Suprema por adelantamiento de cuotas: \"No nos permite competir en igualdad de condiciones\"","link":"http://www.df.cl/mercados/banca-fintech/transbank-responde-a-fallo-de-la-corte-suprema-por-adelantamiento-de","published_date":"2025-11-05T15:36:00","summary":"La operadora de tarjetas se refirió a la decisión emitida por el máximo tribunal que ratifica la resolución de la Comisión para el Mercado Financiero (CMF) que establece el cese del servicio."},{"title":"Enfrentar la deforestación, aniversarios y el mercado de carbono: guía para seguir la COP30","link":"http://www.df.cl/cambio-climatico/enfrentar-la-deforestacion-aniversarios-y-el-mercado-de-carbono-guia-para","published_date":"2025-11-05T15:32:00","summary":"La Conferencia de las Partes de este año será en Belém, Brasil entre el 10 y 21 de noviembre, pero esta semana parte con la Cumbre de Jefes de Estado."},{"title":"Edyce Metalúrgica, líder en el mercado del acero en Chile, pide su reorganización judicial con pasivos que superan los $ 33 mil millones","link":"http://www.df.cl/empresas/construccion/edyce-metalurgica-lider-en-el-mercado-del-acero-en-chile-pide-su","published_date":"2025-11-05T14:30:00","summary":"“Es la mayor fábrica de estructuras metálicas del país”, dijo el abogado Ricardo Reveco de Carey. Sus principales acreedores son el Banco Santander Chile, Hyundai Corporation y la Tesorería General"},{"title":"Recuperación de Quebrada Blanca insufla esperanzas de concretar fusión Teck Anglo y crearía en Chile la mayor mina de cobre del mundo","link":"http://www.df.cl/empresas/mineria/recuperacion-de-quebrada-blanca-insufla-esperanzas-de-concretar-fusion-teck","published_date":"2025-11-05T14:28:00","summary":"Esta faena se uniría con Collahuasi y crearían una operación que superaría a Escondida de BHP."},{"title":"Con Chile como motor: Gold Fields aumenta en 22% su producción trimestral de oro y revela otro hallazgo minero en el país","link":"http://www.df.cl/empresas/mineria/con-chile-como-motor-gold-fields-aumenta-en-22-su-produccion-trimestral","published_date":"2025-11-05T14:22:00","summary":"La firma sudafricana alcanzó las 621 mil onzas equivalentes durante el tercer cuarto del año, de las cuales 112 mil provinieron del desierto chileno."},{"title":"Sergio Gahona (UDI): Si llega Kast a La Moneda “nos costaría retroceder en muchos aspectos que ya están zanjados, nos gusten o no nos gusten”","link":"http://www.df.cl/economia-y-politica/congreso/sergio-gahona-udi-si-llega-kast-a-la-moneda-nos-costaria-retroceder-en","published_date":"2025-11-05T14:00:00","summary":"El jefe de la bancada de senadores gremialistas aún está optimista de que sea su candidata, Evelyn Matthei, quien pase a la segunda vuelta, por lo que estima que en el último debate debería “arriesgar” más para asegurar que contribuya a mover la aguja hacia su figura."},{"title":"Corte Suprema acoge recurso que complica a Mayne-Nicholls: fue por cobrar boleta de Juegos Panamericanos de 2023","link":"http://www.df.cl/economia-y-politica/politica/corte-suprema-acoge-recurso-que-complica-a-mayne-nicholls-fue-por-cobrar","published_date":"2025-11-05T13:30:00","summary":"El ahora candidato presidencial arrasta una disputa con la firma brasileña Fast Engenharia e Montagens y su filial chilena."},{"title":"SII acelera tranco para actualizar la polémica fórmula de cálculo de las contribuciones de bienes raíces","link":"http://www.df.cl/economia-y-politica/df-tax/sii-acelera-tranco-para-actualizar-la-polemica-formula-de-calculo-de-las","published_date":"2025-11-05T13:20:00","summary":"En una presentación realizada ante diputados, la directora (s) del servicio entregó el cronograma de trabajo de una mesa de expertos que busca mejorar el cálculo del impuesto territorial. También pidió postergar el reavalúo del próximo año."},{"title":"¿Cuáles son los cargos que pagan mejores sueldos en Chile? Depende de la industria, el tamaño de la empresa y el área funcional","link":"http://www.df.cl/economia-y-politica/laboral-personas/cuales-son-los-cargos-que-pagan-mejores-sueldos-en-chile-depende-de-la","published_date":"2025-11-05T13:15:00","summary":"Un estudio de Buk, basado en más de 31 mil sueldos reales, revela que Dirección de Empresas y Legal concentran las medianas más altas del sector privado, con diferencias que superan los $5 millones mensuales respecto de otras áreas."},{"title":"El jefe de Sequoia, Roelof Botha, deja la firma de capital de riesgo de Silicon Valley","link":"http://www.df.cl/internacional/ft/el-jefe-de-sequoia-roelof-botha-deja-la-firma-de-capital-de-riesgo-de","published_date":"2025-11-05T11:30:00","summary":"Alfred Lin y Pat Grady asumirán el liderazgo tras un período turbulento para el grupo."},{"title":"El cierre de gobierno ya es el más largo en la historia de EEUU y cuesta a su economía US$ 15 mil millones por semana","link":"http://www.df.cl/internacional/economia/el-cierre-de-gobierno-ya-es-el-mas-largo-en-la-historia-de-eeuu-y-cuesta-a","published_date":"2025-11-05T11:23:00","summary":"Ahora, en su día 36, ​​el cierre superó el récord anterior establecido a principios de 2019, durante el primer mandato del presidente Donald Trump."},{"title":"El demócrata Zohran Mamdani obtiene la alcaldía de Nueva York en un histórico triunfo","link":"http://www.df.cl/internacional/politica/el-democrata-zohran-mamdani-obtiene-la-alcaldia-de-nueva-york-en-un","published_date":"2025-11-05T10:42:00","summary":"Cuando asuma el 1 de enero, el legislador estatal de 34 años de Queens será la persona más joven en ocupar el cargo en un siglo. También será el primer alcalde musulmán y la primera persona de ascendencia del sur de Asia en dirigir la ciudad en sus 400 años de historia."},{"title":"La ola de aversión al riesgo en los mercados se modera a la espera de datos laborales","link":"http://www.df.cl/primer-click/la-ola-de-aversion-al-riesgo-en-los-mercados-se-modera-a-la-espera-de-datos","published_date":"2025-11-05T10:30:00","summary":"El oro y el bitcoin repuntan."},{"title":"El doble rasero de la izquierda latinoamericana","link":"http://www.df.cl/opinion/columnistas/juan-ignacio-brito/el-doble-rasero-de-la-izquierda-latinoamericana","published_date":"2025-11-05T07:04:00","summary":"JUAN IGNACIO BRITO Profesor de la Facultad de Comunicación e investigador del Centro Signos de la U. Andes"},{"title":"Ruido","link":"http://www.df.cl/opinion/columnistas/jose-miguel-aldunate/ruido","published_date":"2025-11-05T07:03:00","summary":"JOSÉ MIGUEL ALDUNATE Director de estudios del Observatorio judicial"},{"title":"AmCham elige nuevos integrantes para directorio con participación récord de socios","link":"http://www.df.cl/economia-y-politica/pais/amcham-elige-nuevos-integrantes-para-directorio-con-participacion-record-de","published_date":"2025-11-05T07:00:00","summary":"El gerente general de la entidad destacó que se fortalece la misión de consolidar relación entre Chile y EEUU."},{"title":"Grau acelera acuerdos por Presupuesto y presiona a Chile Vamos al lograr primer avance con el oficialismo","link":"http://www.df.cl/economia-y-politica/macro/grau-acelera-acuerdos-por-presupuesto-y-presiona-a-chile-vamos-al-lograr","published_date":"2025-11-05T07:00:00","summary":"El titular de Hacienda también se reunió con bancadas de la oposición. Republicanos, al margen de las tratativas, hizo lo mismo con Jorge Quiroz."},{"title":"Presidente de Grupo Jedimar asegura que “a pesar de todo, tenemos confianza en el país y seguimos invirtiendo”","link":"http://www.df.cl/empresas/industria/presidente-de-grupo-jedimar-asegura-que-a-pesar-de-todo-tenemos-confianza","published_date":"2025-11-05T07:00:00","summary":"Jesús Diez se refirió a su filosofía de hacer negocios, indicando que “si los empresarios miramos al corto plazo, nunca nos va a ir bien”."},{"title":"Las perspectivas de AMD no logran impresionar a los inversionistas","link":"http://www.df.cl/empresas/telecom-tecnologia/las-perspectivas-de-amd-no-logran-impresionar-a-los-inversionistas","published_date":"2025-11-05T07:00:00","summary":""},{"title":"Apollo retira oferta de US$ 2.100 millones para comprar Papa John’s","link":"http://www.df.cl/empresas/industria/apollo-retira-oferta-de-us-2-100-millones-para-comprar-papa-john-s","published_date":"2025-11-05T07:00:00","summary":"Las acciones de la cadena de pizzerías cayeron un 20%, mientras se prevé que sus ganancias disminuyan un 7% interanual en su reporte de este jueves."},{"title":"Check point, la mochila del PC y apoyos de segunda vuelta, otros ecos del cara a cara presidencial","link":"http://www.df.cl/economia-y-politica/pais/check-point-la-mochila-del-pc-y-apoyos-de-segunda-vuelta-otros-ecos-del","published_date":"2025-11-05T07:00:00","summary":"Los candidatos presidenciales también abordaron la crisis de confianza de la ciudadanía en los políticos."},{"title":"Vitacura lidera el lujo inmobiliario: Lo Curro, Santa María y Jardín del Este concentran los precios más altos de la RM","link":"http://www.df.cl/empresas/construccion/vitacura-lidera-el-lujo-inmobiliario-lo-curro-santa-maria-y-jardin-del","published_date":"2025-11-05T07:00:00","summary":"Ubicación estratégica, baja densidad, amplias áreas verdes, viviendas de gran tamaño y servicios premium son parte de los factores que explican el mayor valor de las propiedades en estos barrios."},{"title":"Codelco sortea impacto de El Teniente a septiembre, pero recorta meta anual y proyecta tres años para normalizar esta operación","link":"http://www.df.cl/empresas/mineria/codelco-sortea-impacto-de-el-teniente-a-septiembre-pero-recorta-meta-anual","published_date":"2025-11-05T07:00:00","summary":"En su entrega de resultados al tercer trimestre, la estatal reportó un aumento tanto en su producción de cobre, como en Ebitda y aportes al Fisco."},{"title":"Duoc UC en colaboración con Minverso escalará piloto para incorporar metaverso en carreras de minería","link":"http://www.df.cl/df-lab/tech-negocios/duoc-uc-en-colaboracion-con-minverso-escalara-piloto-para-incorporar","published_date":"2025-11-05T07:00:00","summary":"La tecnología se implementará a partir de 2026 en siete asignaturas en dos nuevos pregrados técnicos."},{"title":"Startup universitaria alista prototipos de muros de biocemento en impresión 3D con relaves mineros","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-universitaria-alista-prototipos-de-muros-de-biocemento-en-impresion","published_date":"2025-11-05T07:00:00","summary":"Spin off de la Universidad Técnica Federico Santa María presentará en diciembre muro a escala real ante inversionistas, mineras, constructoras y entidades públicas."},{"title":"Informe advierte que el CAE y la gratuidad le costarán al Fisco US$ 21.200 millones por sobre lo proyectado al 2030","link":"http://www.df.cl/economia-y-politica/macro/informe-advierte-que-el-cae-y-la-gratuidad-le-costaran-al-fisco-us-21-800","published_date":"2025-11-05T07:00:00","summary":"El exdirector de Presupuestos, Matías Acevedo, presentará un estudio sobre el costo de las dos principales iniciativas educacional, que se dará a conocer este miércoles en un seminario organizado por el Senado sobre el FES."},{"title":"Fondos de Moneda Patria otorgan financiamiento por US$ 46 millones a CLC","link":"http://www.df.cl/mercados/fondos-de-moneda-patria-otorgan-financiamiento-por-us-46-millones-a-clc","published_date":"2025-11-05T07:00:00","summary":"La operación se realizó a través de una estructura de bonos securitizados, respaldados en flujos de créditos presentes y futuros originados en prestaciones médicas."},{"title":"Wall Street llegará a la COP30 con su agenda de energía para alimentar a la inteligencia artificial","link":"http://www.df.cl/internacional/economia/wall-street-llegara-a-la-cop30-con-su-agenda-de-energia-para-alimentar-a-la","published_date":"2025-11-05T07:00:00","summary":"Previo a la cumbre en Brasil, la ONU planteó que con las políticas actuales el calentamiento global podría alcanzar los 2,8° C."},{"title":"Campañas y crecimiento","link":"http://www.df.cl/opinion/columnistas/campanas-y-crecimiento","published_date":"2025-11-05T07:00:00","summary":"GUILLERMO LARRAIN FEN, Universidad de Chile"},{"title":"Open Banking: la ley abre la puerta, pero la confianza tiene la llave","link":"http://www.df.cl/opinion/columnistas/open-banking-la-ley-abre-la-puerta-pero-la-confianza-tiene-la-llave","published_date":"2025-11-05T07:00:00","summary":"NICOLÁS FRITIS CEO de Ipsos Chile"},{"title":"Rechazo al Presupuesto en comisión mixta","link":"http://www.df.cl/opinion/editorial/rechazo-al-presupuesto-en-comision-mixta","published_date":"2025-11-05T07:00:00","summary":""},{"title":"Medir la integridad, la nueva frontera del talento","link":"http://www.df.cl/medir-la-integridad-la-nueva-frontera-del-talento","published_date":"2025-11-05T02:45:00","summary":"Por Angélica Arteaga, directora ejecutiva de TalentPro Latam"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Con Los Vikings 5, Zúmbale Primo y sobre 10 mil adherentes: los preparativos para el cierre de campaña de Kast en el Movistar Arena","link":"https://www.theclinic.cl/2025/11/05/con-los-vikings-5-zumbale-primo-y-12-mil-adherentes-los-preparativos-para-el-cierre-de-campana-de-kast-en-el-movistar-arena/","published_date":"2025-11-06T00:00:00","summary":"Dos procesos de canje de entradas ha realizado el Partido Republicano para quienes deseen asistir al acto final de José Antonio Kast en su tercera candidatura a La Moneda. Las expectativas son altas ya que en la primera liberación de tickets, estos se agotaron. En el diseño se contempla un discurso político del abanderado presidencial y la participación de dos artistas, en base al perfil de público al que se quiere apuntar, aunque en el camino hubo acercamientos con otros músicos, como Américo y Myriam Hernández.\nThe post Con Los Vikings 5, Zúmbale Primo y sobre 10 mil adherentes: los preparativos para el cierre de campaña de Kast en el Movistar Arena appeared first on The Clinic."},{"title":"La trama del cheque por $45 millones que la Fiscalía apunta como “pago” a la ex ministra Ángela Vivanco por favorecer al consorcio bielorruso","link":"https://www.theclinic.cl/2025/11/05/la-trama-del-cheque-por-45-millones-que-la-fiscalia-apunta-como-pago-a-la-ex-ministra-angela-vivanco-por-favorecer-al-consorcio-bielorruso/","published_date":"2025-11-05T23:31:05","summary":"En esta red de corrupción, el escrito que solicitó la orden de detención para la pareja de la ex ministra Ángela Vivanco revela un complejo esquema de lavado de dinero denominado \"pitufeo\". El OS.7 de Carabineros detectó que el millonario monto pasó por varias cuentas corrientes, incluidas las de los Conservadores de Chillán y Puente Alto, para terminar, supuestamente, en poder de la ex Vocera de la Suprema tras revocar un fallo que permitió a la empresa europea recibir un pago de más de $17 mil millones por parte de Codelco.\nThe post La trama del cheque por $45 millones que la Fiscalía apunta como “pago” a la ex ministra Ángela Vivanco por favorecer al consorcio bielorruso appeared first on The Clinic."},{"title":"BancoEstado impulsa la educación financiera en regiones con talleres y plataformas digitales abiertas","link":"https://www.theclinic.cl/2025/11/05/bancoestado-educacion-financiera-talleres-plataformas-digitales/","published_date":"2025-11-05T22:56:04","summary":"En su aniversario 170, la entidad reforzó su compromiso con el desarrollo de las personas y los territorios. La institución cerró en Santiago un recorrido nacional de encuentros que promovieron el aprendizaje, la reflexión y la construcción de capacidades para un uso más consciente de los recursos.\nThe post BancoEstado impulsa la educación financiera en regiones con talleres y plataformas digitales abiertas appeared first on The Clinic."},{"title":"Coca-Cola Andina impulsa el emprendimiento local en la 5ta Feria de Emprendedores realizada en Planta Renca","link":"https://www.theclinic.cl/2025/11/05/coca-cola-andina-feria-de-emprendedores-planta-renca/","published_date":"2025-11-05T21:51:00","summary":"La actividad reunió a 26 emprendimientos de Renca, San Joaquín, Maipú y Puente Alto, destacando el compromiso de la compañía y los municipios para fortalecer el desarrollo local y crear nuevas oportunidades comerciales.\nThe post Coca-Cola Andina impulsa el emprendimiento local en la 5ta Feria de Emprendedores realizada en Planta Renca appeared first on The Clinic."},{"title":"“Mujeres de sectores populares”: La minuta que le entregó el Frente Amplio a sus candidatos al Congreso para apostar a los indecisos en el último tramo de campaña","link":"https://www.theclinic.cl/2025/11/05/mujeres-de-sectores-populares-la-minuta-que-le-entrego-el-frente-amplio-a-sus-candidatos-al-congreso-para-apostar-a-los-indecisos-en-el-ultimo-tramo-de-campana/","published_date":"2025-11-05T21:33:32","summary":"El Frente Amplio distribuyó un documento a los candidatos al Congeso para alentarlos a buscar el voto indeciso. El documento que se le envió a postulantes a la Cámara y el Senado incluye mapas y un estudio sobre los votantes que aún no tienen clara su preferencia. \nThe post “Mujeres de sectores populares”: La minuta que le entregó el Frente Amplio a sus candidatos al Congreso para apostar a los indecisos en el último tramo de campaña appeared first on The Clinic."},{"title":"Edyce Metalúrgica, un histórico de la industria del acero en Chile, pide su reorganización judicial: pasivos superan los $33 mil millones","link":"https://www.theclinic.cl/2025/11/05/edyce-metalurgica-un-historico-de-la-industria-del-acero-en-chile-pide-su-reorganizacion-judicial-pasivos-superan-los-33-mil-millones/","published_date":"2025-11-05T21:31:17","summary":"En el texto que presentó ante la justicia, la empresa Edyce Metalúrgica explica que se ha visto afectada en los últimos años por una serie de factores, entre los que destacan la crisis del sector de la construcción, la falta de inversión en proyectos mineros, el encarecimiento de los costos de operación, entre otros. \nThe post Edyce Metalúrgica, un histórico de la industria del acero en Chile, pide su reorganización judicial: pasivos superan los $33 mil millones appeared first on The Clinic."},{"title":"Tribunal de Disciplina de la ANFP confirma resta de nueve puntos para Deportes Melipilla por no pago de remuneraciones: es su tercera sanción del año","link":"https://www.theclinic.cl/2025/11/05/tribunal-de-disciplina-de-la-anfp-confirma-resta-de-nueve-puntos-para-deportes-melipilla-por-no-pago-de-remuneraciones-es-su-tercera-sancion-del-ano/","published_date":"2025-11-05T21:30:48","summary":"Los potros sufrieron la pérdida de nueve puntos en el campeonato de Segunda División por reincidencia en el no pago de remuneraciones a sus jugadores. En la audiencia, el cuadro melipillano reconoció los hechos. \"Se encuentra acreditado en autos que el Club Deportes Melipilla no solo no acreditó en tiempo y forma reglamentaria el pago de las remuneraciones del mes de agosto de 2025 respecto de diez jugadores ni el pago de diferencias de remuneraciones respecto de cinco jugadores; sino que reconoció no haberlas pagado, al menos, hasta la fecha de su comparecencia al Tribunal, ya indicada\", estableció el Tribunal de Disciplina de la ANFP. \nThe post Tribunal de Disciplina de la ANFP confirma resta de nueve puntos para Deportes Melipilla por no pago de remuneraciones: es su tercera sanción del año appeared first on The Clinic."},{"title":"Sichel presenta querella contra concejal en Ñuñoa del Frente Amplio y reafirma estrategia judicial que ha utilizado desde que es alcalde","link":"https://www.theclinic.cl/2025/11/05/sichel-presenta-querella-contra-concejal-en-nunoa-del-frente-amplio-y-reafirma-estrategia-judicial-que-ha-utilizado-desde-que-es-alcalde/","published_date":"2025-11-05T21:30:00","summary":"El jefe comunal apuntó a Andrés Argandoña, concejal militante del partido del Presidente Boric, por injurias y calumnias. La querella se suma a otras tres anteriores que ha presentado Sichel y de las cuales ha salido victorioso en cada una de ellas, con disculpas públicas como condenas. \"No se puede usar un cargo público para mentir, atacar o dañar la honra de otros\", argumentó el alcalde, quien dijo que su finalidad no está en \"silenciar opiniones, sino poner límites a la mentira como herramienta política\". \nThe post Sichel presenta querella contra concejal en Ñuñoa del Frente Amplio y reafirma estrategia judicial que ha utilizado desde que es alcalde appeared first on The Clinic."},{"title":"“Encerró a una persona durante dos horas en bodega”: Denuncian a gerente de local de Burger King en Independencia por maltrato laboral y amenazas de muerte","link":"https://www.theclinic.cl/2025/11/05/encerro-a-una-persona-durante-dos-horas-en-bodega-denuncian-a-gerente-de-local-de-burger-king-en-independencia-por-maltrato-laboral-y-amenazas-de-muerte/","published_date":"2025-11-05T21:22:04","summary":"Una serie de denuncias de extrabajadores expone presunto maltrato físico, acoso psicológico y amenazas por parte de una gerente de local de Burger King en la comuna de Independencia, con testimonios que también apuntan a otros locales de la cadena en Santiago.\nThe post “Encerró a una persona durante dos horas en bodega”: Denuncian a gerente de local de Burger King en Independencia por maltrato laboral y amenazas de muerte appeared first on The Clinic."},{"title":"El largo camino de José Antonio Kast: el discípulo de Jaime Guzmán que rompió a la derecha que lo formó y ahora busca unirla desde La Moneda","link":"https://www.theclinic.cl/2025/11/05/el-largo-camino-de-jose-antonio-kast-el-discipulo-de-jaime-guzman-que-rompio-a-la-derecha-que-lo-formo-y-ahora-busca-unirla-desde-la-moneda/","published_date":"2025-11-05T20:31:45","summary":"En el nuevo capítulo del pódcast “Candidatos a La Moneda”, The Clinic aborda la vida del candidato presidencial del Partido Republicano. Su origen familiar, sus referentes políticos como Jaime Guzmán y la separación de la UDI son parte los pasajes que se destacan de la vida del candidato. Además, se recorre la formación del Partido Republicano, tienda política que hoy por hoy disputa el protagonismo de la oposición con flancos que mantiene abiertos: la defensa de que hace la derecha tradicional de su historia y la amenaza de una derecha más dura y con menos complejos que representa el Partido Nacional Libertario. \nThe post El largo camino de José Antonio Kast: el discípulo de Jaime Guzmán que rompió a la derecha que lo formó y ahora busca unirla desde La Moneda appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Comenzó la octava Expo de Importaciones de China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/comenzo-la-octava-expo-de-importaciones-de-china/2025-11-05/211338.html?=efectochina","published_date":"2025-11-05T21:13:38","summary":"La octava edición de la Exposición Internacional de Importaciones de China (CIIE) abrió sus puertas este miércoles en la megalópolis oriental de Shanghái.\nLas autoridades del país asiático esperan que más de 4.100 empresas de 155 países, regiones y organizaciones internacionales se den cita en el evento, que ocupa más de 430.000 metros cuadrados en el Centro Nacional de Exposiciones y Convenciones de la considerada como capital económica del país.\nAsimismo, se ha confirmado la participación de 290 de las 500 mayores empresas del mundo, según el listado elaborado por la revista estadounidense Fortune.\nAcudirán, según la base de datos de la CIIE, más de 220 participantes de países latinoamericanos, de los que la gran mayoría corresponden al sector agroalimentario, donde el gran protagonismo se lo llevan Brasil (80) y Argentina (42).\nUno de los grandes atractivos de la será la presentación del fabricante de vehículos eléctricos Tesla, que tiene en China un importante polo de producción. En esta edición, la empresa estadounidense regresa a la CIIE tras no asistir a la de 2024, y presentará en Asia su 'robotaxi' Cybercab."},{"title":"Añez saldrá libre el jueves y asistirá a la investidura del nuevo presidente de Bolivia","link":"https://cooperativa.cl/noticias/mundo/bolivia/politica/anez-saldra-libre-el-jueves-y-asistira-a-la-investidura-del-nuevo/2025-11-05/205804.html","published_date":"2025-11-05T20:58:04","summary":""},{"title":"Con normalidad comenzó la aplicación del Simce de cuarto básico","link":"https://cooperativa.cl/noticias/pais/educacion/mediciones/con-normalidad-comenzo-la-aplicacion-del-simce-de-cuarto-basico/2025-11-05/205140.html","published_date":"2025-11-05T20:51:40","summary":"Este miércolesse inició la aplicación del Simce 2025 para estudiantes de cuarto básico en más de 7 mil establecimientos del país.\nLa evaluación, de carácter censal, alcanzó una cobertura del 99% en esta primera jornada, desarrollándose sin mayores dificultades.\nDurante la jornada se aplicó la prueba de Matemática y los Cuestionarios de Calidad y Contexto, mientras que este jueves 6 de noviembre se rendirá la evaluación de Lectura.\nLa próxima semana será el turno de los estudiantes de II medio, los días 11 y 12 de noviembre."},{"title":"Francia inició suspensión temporal de Shein coincidiendo con apertura de primera tienda","link":"https://cooperativa.cl/noticias/mundo/francia/francia-inicio-suspension-temporal-de-shein-coincidiendo-con-apertura-de/2025-11-05/174759.html","published_date":"2025-11-05T17:47:59","summary":"El Gobierno francés inició este miércoles el procedimiento para suspender temporalmente en Francia la plataforma china de comercio electrónico Shein, hasta que demuestre que su contenido en línea cumple con la ley, en plena investigación judicial por su venta de muñecas sexuales con apariencia de niñas y el mismo día en que abrió en París su primera tienda física.\n\"Por instrucciones del primer ministro (Sébastien Lecornu), el Gobierno inicia el procedimiento de suspensión de Shein temporalmente para que la plataforma demuestre a las autoridades que todo su contenido cumple con las leyes y regulaciones vigentes\", informó el Ejecutivo, que analizará la situación \"dentro de 48 horas\", según un escueto comunicado.\nParalelamente, el ministro del Interior, Laurent Nuñez, interpuso una demanda para bloquear la página web de Shein, según anunció el Ministerio de Economía, que confirmó que si, en un plazo de 48 horas, \"los productos prohibidos siguen a la venta en la página web de Shein, se podrá emitir una orden de requerimiento digital\", que permitirá al Gobierno \"exigir la suspensión de la página web\".\nEl ministro de Economía, Roland Lescure, que se reunirá con proveedores de servicios de internet el jueves, consideró que Francia tiene \"argumentos sólidos\" para llevar a Bruselas y tratar el \"problema\" a nivel europeo.\nLescure dijo que la ministra delegada para Asuntos Digitales, Anne Le Henanff, ha contactado ya a la Comisión Europea \"para solicitar que inicie una investigación sobre las prácticas de la plataforma\".\nUna inauguración rodeada de polémica\nLa decisión del Ejecutivo francés se produjo dos horas después de que Shein hubiese abierto en París su primera tienda física, a dos pasos de la catedral de Notre-Dame.\nLa tienda del gigante asiático, ubicada en la sexta planta de los emblemáticos almacenes BHV, abrió sus puertas a las 13.00 hora local (9:00 horas en Chile) en un espacio de 1.200 metros cuadrados, al que acudieron tanto cientos de potenciales clientes como decenas de ciudadanos contrarios al modelo de negocio de Shein, al que acusan de competencia desleal o de no respetar el medioambiente ni los derechos laborales.\nLescure advirtió el pasado lunes y reiteró ayer que al Gobierno \"no le temblará la mano\" para prohibir las actividades de la plataforma china en Francia si se demostraba que se hubieran realizado actividades ilícitas.\nLa Fiscalía de París abrió a principios de esta semana una investigación a Shein por \"difusión de imágenes o representaciones de menores de naturaleza pornográfica\", que también afecta a AliExpress, y por la \"difusión de mensajes violentos, pornográficos o degradantes accesibles a menores\", en la que además de esas dos plataformas figuran la también china Temu y la estadounidense Wish.\nLa prensa francesa informó hoy de la detención y puesta bajo custodia de un hombre en Bouc-Bel-Air, cerca de Marsella, tras interceptar un paquete con una muñeca sexual de aspecto infantil remitido a su nombre y comprado en la plataforma Shein.\nDirectivos de la compañía china de comercio electrónico deberán responder el 18 de noviembre a las preguntas de los parlamentarios franceses que integran una comisión de investigación para comprender cómo pudieron venderse productos ilícitos en este país.\nAdemás, un grupo de diputados de diversos horizontes políticos anunció hoy la próxima presentación de una resolución europea contra el problema de la moda rápida, que insta a Bruselas y al Gobierno francés a adoptar una postura más firme contra Shein.\nEntre ellos está el diputado del partido conservador Los Republicanos Antoine Vermorel-Marques, que anunció la presentación de una denuncia hoy ante la fiscalía de París por la venta en Shein de armas de categoría A (machetes y puños americanos).\n\"Se vende como un éxito de ventas en Shein... e incluso con descuento para Navidad. Eso ya es demasiado\", exclamó en sus redes sociales, recordando que \"la venta de estas armas se castiga con 5 años de prisión y una multa de 75.000 euros\" en Francia.\nApuesta de BHV\nEl ministro de Vivienda y Asuntos Urbanos, Vincent Jeanbrun, deploró hoy la apertura de la tienda, que calificó de \"error estratégico\" de BHV, que actúa movido, en su opinión, por \"el atractivo del dinero\".\nEl presidente de la Société des grands magasins (SGM, propietaria de los grandes almacenes BHV), Frédéric Merlin, de 34 años, denunció una \"hipocresía generalizada\" hacia Shein y sus \"25 millones de clientes franceses\" en la plataforma.\nEntre tanto, sigue aumentando la lista de marcas que dan la espalda a BHV por su relación con Shein.\nEl grupo Galeries Lafayette acordó con SGM rescindir su contrato de colaboración en sus siete tiendas en capitales provinciales operadas por el grupo de Merlin."},{"title":"Las claves de la \"trama bielorrusa\"","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/las-claves-de-la-trama-bielorrusa/2025-11-05/183418.html","published_date":"2025-11-05T18:34:18","summary":"El martes, la Fiscalía Regional de Los Lagos asestó un golpe en una compleja indagación por cohecho y lavado de activos que se remonta a un polémico fallo de la Corte Suprema en 2023. La trama se centra en el Consorcio Belaz Movitec (CBM), una sociedad chileno-bielorrusa, y su litigio contra Codelco, que terminó con una orden judicial para que la minera estatal devolviera más de 11 mil millones de pesos y equipos retenidos.\nLa controversia escaló al máximo tribunal en julio de 2023, cuando la Tercera Sala acogió un inusual recurso de protección de CBM, revirtiendo la decisión de Codelco de rescindir un contrato por atrasos en el proyecto Rajo Inca. La decisión, adoptada por mayoría, llamó la atención debido a que se utilizó un recurso de protección -pensado para conflictos constitucionales- para resolver una disputa contractual civil de un privado. La ministra Ángela Vivanco firmó el fallo, ejerciendo como presidenta provisional de la sala.\nEl caso se reactivó en septiembre de 2024, cuando la Corte Suprema abrió el cuaderno de remoción de Vivanco. Uno de los seis puntos sobre los que se le pidió informar fueron las \"irregularidades cometidas en la tramitación y conocimiento de la causa de Consorcio Belaz Movitec SPA con Codelco\". Esta solicitud puso bajo la lupa la actuación de la ministra y el inusual fallo.\nLa investigación judicial por corrupción, liderada por la fiscal regional Carmen Gloria Wittwer, se centró en los abogados del consorcio y en el entorno cercano de la exministra. La indagatoria reveló presuntos pagos millonarios realizados tras el favorable fallo de la Corte Suprema. La semana pasada se realizaron allanamientos a los conservadores de Bienes Raíces Sergio Yáber (Puente Alto) y Yamil Najle (Chillán), detectándose depósitos sospechosos en la cuenta corriente del marido de Vivanco.\nLas indagaciones culminaron este martes con la detención de Gonzalo Migueles, cónyuge de la exjueza, y de dos abogados del Consorcio Belaz Movitec, Mario Vargas y Eduardo Lagos. Vargas, además, mantenía una relación cercana con la exministra y su marido, reforzando las sospechas sobre la influencia en el proceso judicial.\nMillonarios pagos y viajes de placer\nSegún el escrito de la orden de detención, al que tuvo acceso La Tercera, la Fiscalía Regional de Los Lagos sostiene que Vivanco habría sido favorecida con dos millonarios montos por su decisión en el fallo contra Codelco, aunque los dineros no ingresaron directamente a sus cuentas.\nEl primer pago, calificado como eventual soborno por el Ministerio Público, se concretó el 18 de diciembre de 2023 por US$14.000 (equivalentes a más de 12,2 millones de pesos chilenos), después de que Codelco pagara 4.415 millones de pesos al consorcio.\nDe acuerdo con la Fiscalía, este monto fue utilizado por Vivanco y Migueles para un \"viaje de placer a la ciudad de Buenos Aires\" y un posterior viaje de vacaciones a Brasil, donde realizaron \"millonarias compras con sus tarjetas de crédito en dólares\", según un artículo de La Tercera. \nEl segundo pago, y el más grande detectado hasta ahora, ascendió a 45 millones de pesos. El Ministerio Público presume que este monto llegó a manos de Migueles después de que Codelco realizara un segundo pago millonario a Belaz Movitec.\nLa ruta de este dinero incluyó un cheque girado por Lagos a un trabajador de una casa de cambios, Harold Pizarro, quien finalmente entregó el efectivo a Migueles, consignó el mencionado medio.\nLa Fiscalía sospecha que Migueles distribuyó parte de este segundo monto entre los conservadores allanados, y estos le transfirieron de vuelta el dinero para ocultar su origen ilícito. La detección de depósitos de sociedades vinculadas a los conservadores en la cuenta del cónyuge de Vivanco solidificó la arista de lavado de activos.\nPostura de la exministra\nEl 7° Juzgado de Garantía de Santiago amplió la detención de Gonzalo Migueles, Eduardo Lagos y Mario Vargas hasta el viernes, dando oportunidad a la defensa de acceder a la carpeta investigativa, que se mantenía bajo reserva.\nPese a la contundencia de los antecedentes que vinculan a su pareja y a los abogados del consorcio, la exministra Ángela Vivanco ha mantenido su postura de inocencia y distanciamiento.\nEn una entrevista con La Tercera, la exjueza aseguró: \"Cualquier dinero que haya en relación con mi pareja no tiene absolutamente nada que ver con mi trabajo, ni el trabajo que hice entonces, ni el trabajo que he hecho en ninguna época. Yo siempre he tenido respecto de él una economía separada. Nosotros contribuimos a los gastos comunes, pero cada uno tiene su trabajo y sus temas y él jamás intervino en mi trabajo ni yo en el de él\". "},{"title":"Alvarez valoró triunfo ante Everton y aclaró: Ni se me cruza por la cabeza el año que viene","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-valoro-triunfo-ante-everton-y-aclaro-ni-se-me-cruza-por-la/2025-11-05/203445.html","published_date":"2025-11-05T20:34:45","summary":"Gustavo Alvarez, entrenador de Universidad de Chile, repasó la importante victoria ante Everton en su partido pendiente por la Liga de Primera y también aprovechó para hacer frente a las versiones que rondan respecto a su futuro, reiterando que tomará una decisión una vez que haya terminado el torneo.\n\"Me parece un partido que el equipo dominó, una vez más, de principio a fin. Tuvimos la claridad para generar algunas situaciones de gol y ser contundentes, mejorando en el último tercio con respecto a los últimos partidos\", inició en conferencia de prensa.\n\"Nos sirve, sin duda, para seguir vigentes en la parte alta de la tabla, con la necesidad de seguir sumando de a tres\", agregó sobre la lucha por acceder a la Copa Libertadores.\nSobre las tres derrotas al hilo que precedieron el festejo en Santa Laura, expresó que \"es inevitable que un equipo no sea golpeado en una temporada, el tema está en cómo repercuten los golpes en el plantel y en el líder. El fútbol es así, pero siempre vamos a salir adelante con las ideas que tenemos\".\nEl DT, tal como lo hizo en el pasado, remarcó que una idea se transforma en convicción en los malos momentos y también salió a remarcar que aún no define su futuro ni tiene acuerdos para salir, como mencionan algunas versiones.\n\"Mantengo lo que dije siempre, a fin de año analizo los procesos. La dirigencia tiene opción de revisar. Mientras tanto, pensar en otro destino para 2026 sería quitarle el 100 por ciento de energía que este club y la gente merece. Lo único que pienso es en el entrenamiento, hoy ni se me cruza por la cabeza el año que viene\", dijo Alvarez.\nRespecto a desencuentros con Azul Azul, desdramatizó y expuso que \"siempre en los grupos de trabajo hay puntos de vista distintos. Por eso digo, cuando termine la temporada sacaré conclusiones, pero ahora porque no me lo permito. Parece frase hecha, pero salimos de este campo pensando en Limache\".\nTambién blindó a Leandro Fernández y Rodrigo Contreras, quienes tuvieron sus desahogos personales con los goles del triunfo: \"Yo creo en mis jugadores. Después, uno toma decisiones para subir el nivel, para provocar reacciones en ellos, pero jamás voy a desconfiar en un jugador y desdecirme cuando tiene buen rendimiento. En los buenos, regulares y malos momentos siempre defendí a mis jugadores, y lo voy a seguir haciendo\".\nAlvarez también habló sobre el desgaste del equipo. \"Siempre digo que la exigencia física depende de la fuerza anímica y si había un partido para que el equipo esté cansado era hoy, y sin embargo lo dominó, a mi criterio, de principio a fin\", remarcó sobre la actuación en Santa Laura.\n"},{"title":"La U se desahogó en el Santa Laura y mantuvo a Everton complicado con el descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-se-desahogo-en-el-santa-laura-y-mantuvo-a-everton-complicado-con-el/2025-11-05/200533.html","published_date":"2025-11-05T20:05:33","summary":""},{"title":"Secuela de \"KPop Demon Hunters\" se estrenará en 2029 en Netflix","link":"https://cooperativa.cl/noticias/magazine/streaming/secuela-de-kpop-demon-hunters-se-estrenara-en-2029-en-netflix/2025-11-05/193512.html","published_date":"2025-11-05T19:35:12","summary":"El fenómeno animado \"KPop Demon Hunters\" regresará con una nueva película a la plataforma Netflix.\nSegún detalla Deadline, la compañía y Sony Pictures ya acordaron desarrollar una secuela para la exitosa cinta de 2025, la cual acumula más de 325 millones de visualizaciones en todo el mundo.\nEl éxito de \"KPop Demon Hunters\" fue tal que Netflix decidió realizar exhibiciones limitadas en cines, con ganancias de casi $25 millones a nivel planetario.\nLa segunda película de \"KPop Demon Hunters\" llegará al servicio de streaming en 2029."},{"title":"Atalanta se impuso con un controversial gol ante Marsella en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/atalanta-se-impuso-con-un-controversial-gol-ante-marsella-en-la-champions/2025-11-05/193950.html","published_date":"2025-11-05T19:39:50","summary":""},{"title":"La U se acercó a zona de Libertadores tras vencer a Everton en su crucial duelo pendiente","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-se-acerco-a-zona-de-libertadores-tras-vencer-a-everton-en-su/2025-11-05/193230.html","published_date":"2025-11-05T19:32:30","summary":"La Liga de Primera se puso al día con el importante triunfo de Universidad de Chile ante Everton en su partido pendiente por la fecha 21, que permitió a los azules acortar distancia en la pelea por el \"Chile 2\" para la Copa Libertadores.\nEl cuadro azul dejó atrás tres derrotas consecutivas –una en la Sudamericana y dos por el torneo local– y aprovechó el traspié de Universidad Católica ante O'Higgins el fin de semana para colocarse a tres puntos del segundo lugar.\nFue día de desahogos en la U: Leandro Fernández abrió la senda con la apertura de la cuenta azul a los 53 minutos y Rodrigo Contreras liquidó las acciones con el segundo tanto en los descuentos (90+2').\nLas acciones tuvieron varios minutos de disputa por el balón, con la U dominando la posesión del balón ante un equipo viñamarino que apostaba por esperar en su terreno hasta tener alguna posibilidad de salida.\nLa mejores ocasiones del primer tiempo fueron para los de Gustavo Alvarez, y de forma consecutiva a los 6': Fabián Hormazábal forzó una gran atajada del retornado Ignacio González –quien estaba lesionado–. En la segunda jugada, Lucas Di Yorio estrelló su tiro en el travesaño.\nRodrigo Piñeiro también tuvo la opción de abrir el marcador para el equipo dirigido por Javier Torrente, pero elevó. En la U, Marcelo Díaz desvió de tijera y \"Nacho\" González evitó con un manotazo el autogol de Vicente Vega en una falla de comunicación a la hora de defender en un tiro libre.\nEl complemento arrancó con intentos de ambos equipos, pero Universidad de Chile rompió la igualdad a los 53' con un cabezazo de Leandro Fernández en un tiro de esquina, totalmente libre de marca.\n\n⚽🔵🔴 ¡LO GRITÓ CON TODO!\n\n\nLea Fernández ganó por aire y marcó la apertura de la cuenta para #LaU, en este #MatchdayMiércoles ante Everton, celebrando con toda la hinchada de Universidad de Chile.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a #TNTSportsenHBOMax 📲💻 Link… pic.twitter.com/VNQnnuRK6P\n— TNT Sports Chile (@TNTSportsCL) November 5, 2025\nEl \"Bulla\" trató de poner paños fríos y buscó con calma aumentar. El \"Eforé\", a punta de empuje, logró algunas aproximaciones que no supo aprovechar. Además, se dio otro periodo de refriega en el mediocampo, lejos de las áreas.\nCiertas alarmas se encendieron en los azules, y hasta en La Roja, con la salida de Fabián Hormazábal a los 73', víctima de problemas físicos tras un salto con Sebastián Sosa Sánchez.\nFinalmente, el \"Tucu\" Contreras, quien entró desde la banca, hizo regir la \"ley del ex\" aprovechando otra falla en las marcas evertonianas en la pelota detenida para cerrar la cuenta a los 90+2'.\n\n👀⚽🤘🏼 Un tanto con mucho sentimiento\n\n\nTucu Contreras anotó el gol que selló el triunfo de #LaU ante Everton, en este #MatchdayMiércoles, y cumplió con la inexorable Ley del Ex.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/LPwPjnT1xx\n— TNT Sports Chile (@TNTSportsCL) November 5, 2025\nAsí, Universidad de Chile quedó en el cuerto puesto con las mismas 45 unidades de Palestino, dos por detrás de O'Higgins y a solo tres de Universidad Católica. La lucha por el pase directo a los grupos de Libertadores sigue a full en la recta final del campeonato.\nEn contraparte, Everton quedó estancado con 23 puntos en el puesto 13°, a apenas dos puntos de Unión Española, el penúltimo. Justo en medio de ambos está Deportes Limache, con 22.\n "},{"title":"Bayer Leverkusen celebró su primer triunfo en Champions y estiró la negativa racha de Benfica","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayer-leverkusen-celebro-su-primer-triunfo-en-champions-y-estiro-la/2025-11-05/193039.html","published_date":"2025-11-05T19:30:39","summary":""},{"title":"Barcelona se enredó en la Champions tras salvar empate en un partidazo ante Club Brujas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/barcelona-se-enredo-en-la-champions-tras-salvar-empate-en-un-partidazo/2025-11-05/192406.html","published_date":"2025-11-05T19:24:06","summary":"FC Barcelona se enredó en la fase de liga de la Champions League este miércoles, tras salvar un frenético 3-3 ante Club Brujas en Bélgica, en el marco de la cuarta fecha.\nEl cuadro catalán llegó como favorito al encuentro, pero sufrió con sus errores propios y tuvo que batallar tres veces en desventaja en el marcador.\nNicolo Tresoldi abrió la cuenta para Brujas en los primeros compases (6'), pero la reacción de los culés fue inmediata con el empate de Ferrán Torres (8').\nLos locales en el Estadio \"Jan Breydel\" estaban decididos y recuperaron la ventaja con golazo de contragolpe, definido con un zurdazo del portugués Carlos Forbs (17').\n\n¡DE CONTRA, BRUJAS OTRA VEZ ARRIBA! Replica letal y gol de Carlos Forbs, para el 2-1 sobre Barcelona en Bélgica.\n\n\n📺 Toda la #UCL por #DisneyPlus Plan Premium pic.twitter.com/gq0cKAIuYr\n— SportsCenter (@SC_ESPN) November 5, 2025\nBarcelona logró recién en la segunda parte encontrar otra vez la paridad, de la mano de su gran estrella, el joven Lamine Yamal, quien deslumbró con una jugada personal y, tras asistencia de taco de Fermín López, firmó el 2-2 (61').\n\n¡QUÉ GOLAZO HIZO LAMINE YAMAL, POR FAVOR! ¡EL 10 FROTÓ LA LÁMPARA Y MARCÓ EL 2-2 DE BARCELONA!\n\n\n📺 Toda la #UCL por #DisneyPlus Plan Premium pic.twitter.com/KE1sneTaBh\n— SportsCenter (@SC_ESPN) November 5, 2025\nEl festejo del golazo de Yamal nada duró, ya que Forbs otra vez apareció y anotó el 3-2, picándola ante la salida del polaco Wojciech Szczesny (63').\n\n¿QUÉ LE PASA AL BARCELONA? ¡FORBS VOLVIÓ A GOLPEAR Y BRUJAS LO GANA 3-2 EN BÉLGICA!\n\n\n📺 Toda la #UCL por #DisneyPlus Plan Premium pic.twitter.com/YYecdxxr3o\n— SportsCenter (@SC_ESPN) November 5, 2025\nEl equipo de Hansi Flick continuó empujando y tuvo una cuota de fortuna, ya que Yamal buscó y provocó el autogol de Christos Tzolis (77').\nAl final del partido, parecía que Brujas daba el último golpe con el cuarto gol, de Romeo Vermant, pero el árbitro inglés Anthony Taylor lo anuló tras revisión del VAR, por una falta a Szczesny (90+1').\n\n¡ANULADO EL 4-3 DE BRUJAS! El árbitro revisó la jugada en el VAR y cobró infracción sobre Szczesny. \n\n\n📺 Toda la #UCL por #DisneyPlus Plan Premium pic.twitter.com/0HoLUQANBR\n— SportsCenter (@SC_ESPN) November 5, 2025\nEl resultado dejó a Barcelona en el undécimo lugar, con siete puntos, fuera de la zona de clasificación directa a octavos de final; Club Brujas, por su lado, quedó 22°, con solo cuatro positivos, en la lucha por un cupo a los play-offs.\nEn la próxima fecha, Club Brujas visitará a Sporting de Lisboa en Portugal, mientras que Barcelona viajará a Londres para medirse ante Chelsea.\n"},{"title":"Universidad de Chile y Everton chocan en duelo pendiente por la fecha 21","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-de-chile-y-everton-chocan-en-duelo-pendiente-por-la-fecha-21/2025-11-05/161146.html","published_date":"2025-11-05T16:11:46","summary":"Este miércoles, la Liga de Primera 2025 se pone al día con su único partido pendiente que resta por jugar: Universidad de Chile recibe a Everton, un choque válido por la fecha 21.\n- Síguelo en Cooperativa.cl:\n\nUniversidad de Chile 2-0 Everton, Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 53' Leandro Fernández (UCH); 2-0: 90+2' Rodrigo Contreras (UCH)\nLa tabla de posiciones de la Liga de Primera 2025 \n"},{"title":"La COP30 plantea gravar moda, tecnología y bienes militares para la financiación climática","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/la-cop30-plantea-gravar-moda-tecnologia-y-bienes-militares-para-la/2025-11-05/192108.html","published_date":"2025-11-05T19:21:08","summary":"Las presidencias de la COP29 de Azerbaiyán y la COP30 de Brasil anunciaron este miércoles una hoja de ruta para alcanzar 1,3 billones de dólares anuales de financiación climática para los países en desarrollo hasta 2035, que incluye gravar la moda de lujo, la tecnología y los productos militares.\nAzerbaiyán y Brasil, organizadores de las dos últimas cumbres climáticas de la ONU, presentaron un plan estratégico para lograr esa cifra de recursos, que provendría de \"fuentes tradicionales\" y de \"mecanismos financieros nuevos e innovadores\".\n\n[Lea también] Boric irá esta semana a Brasil por la COP30 y a Bolivia por el cambio de mando\n\nLa \"Hoja de Ruta de Bakú a Belém\" tiene cinco frentes de acción: subsidios y fuentes de crédito a bajo costo; renegociación de la deuda pública; redirigir la financiación privada; reestructurar la coordinación de las acciones climáticas a gran escala; y reformular los sistemas y estructuras para flujos de capital equitativos.\n\"Para acelerar la implementación del Acuerdo de París, la acción climática necesita reformas económicas y financieras concretas\", afirmó el presidente de la COP30, el brasileño André Corrêa do Lago, en un comunicado.\nAmbos países han traducido esos principios en medidas concretas para, sobre todo, generar nuevos ingresos.\nEn primer lugar, proponen alcanzar y destinar el 0,7 % de la Asistencia Oficial para el Desarrollo a la financiación climática, lo que podría generar 197.000 millones de dólares adicionales.\nTambién plantean fijar un precio al carbono y una tasa sobre el transporte aéreo o marítimo. Esta última medida, según el documento, podría generar entre 4.000 y 223.000 millones de dólares, dependiendo del porcentaje aplicado y de si se extiende a billetes, consumo de combustible u otros conceptos.\nAsimismo, defienden un impuesto sobre las ventas de determinados bienes específicos, como moda de lujo, tecnología y productos militares, con una recaudación estimada de entre 34.000 y 112.000 millones de dólares.\nY otros sobre las transacciones financieras, con un potencial de entre 105.000 y 327.000 millones de dólares, y sobre la riqueza, además de impulsar una serie de impuestos mínimos corporativos.\nLa COP29 finalizó con un compromiso de financiación climática de unos 300.000 millones de dólares anuales, cifra que muchos de los países más vulnerables consideraron por debajo de lo necesario, elevando el montante hasta los 1,3 billones de dólares.\nLa elaboración de una hoja de ruta era uno de los mandatos que tenían pendientes Azerbaiyán y Brasil, país que a partir del próximo día 10 acogerá la conferencia climática en la ciudad de Belém, puerta de entrada de la Amazonía, el mayor bosque tropical del planeta.\nNo obstante, la cumbre de líderes, en la que se darán cita cerca de 60 jefes de Estado y de Gobierno, según fuentes oficiales brasileñas, se adelantó y tendrá lugar entre este jueves y viernes."},{"title":"Inter de Milán evitó sorpresas y superó con lo justo a Kairat Almaty en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inter-de-milan-evito-sorpresas-y-supero-con-lo-justo-a-kairat-almaty-en/2025-11-05/192641.html","published_date":"2025-11-05T19:26:41","summary":""}]}]}