{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Paramount acuerda venta de CHV a Jorge Carey, Tomás Yankelevich y Edgar Spielmann","link":"http://www.df.cl/senal-df/paramount-vende-chv-a-jorge-carey-tomas-yankelevich-y-edgar-spielmann","published_date":"2025-11-14T23:50:00","summary":"Los tres ejecutivos forman parte de Vytal Group, que es la compradora de CHV. El acuerdo incluye el ascenso de Jorge Carey como CEO del canal, quien además actuará como cabeza en Chile."},{"title":"Las proyecciones del mercado tras las elecciones y el impacto a largo plazo","link":"http://www.df.cl/senal-df/las-proyecciones-del-mercado-tras-las-elecciones-y-el-impacto-a-largo-plazo","published_date":"2025-11-14T23:30:00","summary":""},{"title":"Las apuestas de los economistas de la banca para el escenario post elecciones","link":"http://www.df.cl/senal-df/las-apuestas-de-los-economistas-de-la-banca-para-el-escenario-post","published_date":"2025-11-14T23:30:00","summary":"Los economistas jefes de cuatro bancos con presencia local dan sus proyecciones para la economía chilena el próximo año. Esperan un crecimiento entre 2% y 2,5%, pero sostienen que el resultado de las elecciones, en particular de la parlamentaria, podría cambiar los pronósticos. Incluso algunos ven que podría acercarse a 3% si resulta más rápido alcanzar acuerdos para realizar las reformas necesarias en materia tributaria, regulatoria y fiscal."},{"title":"Error en cuentas de la luz: CNE emite informe definitivo con una corrección a la baja en monto a devolver a clientes","link":"http://www.df.cl/empresas/energia/error-en-cuentas-de-la-luz-cne-emite-informe-definitivo-con-una-correccion","published_date":"2025-11-14T23:22:00","summary":"Si bien se estimó en US$ 115 millones el monto total en exceso que debe ser devuelto, el documento reveló que en realidad esta cifra es alrededor de US$ 8 millones menos, por los que en concreto ahora estaríamos hablando de US$ 107 millones."},{"title":"Rosanna Costa, presidenta del Banco Central: \"Tenemos una banca robusta en términos de solvencia y liquidez\"","link":"http://www.df.cl/senal-df/factor-economico/rosanna-costa-presidenta-del-banco-central-tenemos-una-banca-robusta-en","published_date":"2025-11-14T23:00:00","summary":"Esta semana, el Banco Central presentó el Informe de Estabilidad Financiera (IEF) del segundo semestre que identificó una serie de factores internacionales que podrían deteriorar el escenario externo."},{"title":"Goldman Sachs desafía la historia, predice otra 'década prodigiosa' en Bolsa","link":"http://www.df.cl/senal-df/goldman-sachs-desafia-la-historia-predice-otra-decada-prodigiosa-en","published_date":"2025-11-14T22:54:00","summary":"La entidad de Wall Street espera que el crecimiento de los beneficios empresariales permita generar buenos retornos de aquí a 2035, sin necesidad de elevar más los múltiplos de valoración."},{"title":"Fitch Ratings sobre el próximo Gobierno: “Los candidatos serán prudentes primero y luego intentarán ejecutar sus programas”","link":"http://www.df.cl/senal-df/fitch-ratings-sobre-el-proximo-gobierno-los-candidatos-seran-prudentes","published_date":"2025-11-14T22:50:00","summary":"El director senior de Soberanos para las Américas le pone paños fríos al efecto fiscal que tendría la elección de los extremos políticos que lideran las encuestas, pero advierte que las principales promesas de campaña no tienen viabilidad técnica."},{"title":"Primer click de la semana | Esperando las señales del consumidor","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/esperando-las-senales-del-consumidor","published_date":"2025-11-14T22:50:00","summary":"Los inversionistas están ansiosos por tener un diagnóstico más claro sobre la economía y lo que pueda hacer la Fed."},{"title":"El plan de Fundamenta para duplicar sus ventas a partir de 2026","link":"http://www.df.cl/senal-df/el-deal/el-plan-de-fundamenta-para-duplicar-sus-ventas-a-partir-de-2026","published_date":"2025-11-14T22:50:00","summary":"Expectativas comerciales en torno a UF 5 millones para el año que viene y el próximo inicio de tres nuevos desarrollos de departamentos, marcarán la pauta de la expansión futura de la inmobiliaria, que acaba de concluir la obra gruesa de su megaproyecto Eco Egaña en Ñuñoa."},{"title":"Guía de Ocio: Una novela chilena en París de 1968 y otra vida para Frankenstein","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-una-novela-chilena-en-paris-de-1968-y-otra-vida-para","published_date":"2025-11-14T22:42:00","summary":""},{"title":"La sombra de Minmetals que acecha el acuerdo de litio entre Codelco y SQM","link":"http://www.df.cl/senal-df/el-deal/la-sombra-de-minmetals-que-acecha-el-acuerdo-de-litio-entre-codelco-y-sqm","published_date":"2025-11-14T22:42:00","summary":"Ante las condiciones de China para aprobar el pacto, expertos advierten sobre el compromiso zanjado en torno al suministro y los precios del litio."},{"title":"Nvidia tiene la llave del mercado","link":"http://www.df.cl/senal-df/nvidia-tiene-la-llave-del-mercado","published_date":"2025-11-14T22:40:00","summary":"Los resultados de la firma de semiconductores tienen el potencial de darle nueva vida al rally accionario o desatar su corrección."},{"title":"5 claves para leer las elecciones de este domingo","link":"http://www.df.cl/df-mas/politica/5-claves-para-leer-las-elecciones-de-este-domingo","published_date":"2025-11-14T22:39:00","summary":"Qué tan cerca o lejos queda Jeannette Jara del 38% del Apruebo de septiembre de 2022 y cuánta ventaja saca respecto de su contendor serán factores cruciales para ver cómo llega de cara a la segunda vuelta. Al otro lado, cuánto suman los candidatos de derecha, los gestos que se den las horas siguientes a los resultados y cómo se configura el Congreso, son parte de la guía para analizar un balotaje que tiene expectantes a los chilenos y al mercado financiero."},{"title":"Iván Arriagada, cobre y política: el almuerzo con The Times","link":"http://www.df.cl/df-mas/coffee-break/ivan-arriagada-cobre-y-politica-el-almuerzo-con-the-times","published_date":"2025-11-14T22:30:00","summary":"La conversación con el medio británico giró en torno al futuro del cobre. “En un mundo que avanza hacia la electrificación, [el cobre] se vuelve más crítico, y su oferta es limitada. Esa combinación lo hace muy atractivo”, dijo"},{"title":"La evolución silenciosa del ecosistema Republicano","link":"http://www.df.cl/df-mas/politica/la-evolucion-silenciosa-del-ecosistema-republicano","published_date":"2025-11-14T22:12:00","summary":"La colectividad que hoy respalda a José Antonio Kast es muy distinta a la que lo acompañó en sus campañas presidenciales anteriores. Con presencia territorial en todo el país y una marca ya instalada, el Partido Republicano ha ido moviendo el tablero político de la derecha. ¿Cómo ha evolucionado en los últimos años y cómo ha ampliado su poder en Chile? Aquí te lo contamos."},{"title":"Del teatro al green: la historia del canal de golf que Gonzalo Valenzuela estrena en YouTube","link":"http://www.df.cl/df-mas/coffee-break/del-teatro-al-green-la-historia-del-nuevo-canal-de-golf-que-gonzalo","published_date":"2025-11-14T22:07:00","summary":"Pese a que hoy su nombre está asociado al mundo del teatro y la TV, Valenzuela guarda un vínculo cercano –e incluso más antiguo que su carrera actoral– con el golf. Esta relación, cuenta a DF MAS, se gestó durante su infancia. Su canal dedicado a este deporte debuta el próximo viernes."},{"title":"Cómo será la jornada de los candidatos presidenciales este domingo","link":"http://www.df.cl/df-mas/coffee-break/como-sera-la-jornada-de-los-candidatos-presidenciales-este-domingo","published_date":"2025-11-14T21:09:00","summary":"La espera se acabó. Este domingo 16 de noviembre por fin sabremos quiénes serán los dos candidatos presidenciales que pasarán a la segunda vuelta. Para pasar los nervios de la jornada, los ocho postulantes tienen distintas actividades."},{"title":"Qué hizo Dua Lipa en la Viña Concha y Toro","link":"http://www.df.cl/df-mas/coffee-break/que-hizo-dua-lipa-en-la-vina-concha-y-toro","published_date":"2025-11-14T21:08:00","summary":"La visita fue gestionada por Sebastián Aguirre, director de Casillero del Diablo, en coordinación con la productora DG Medios, encargada de los dos conciertos que la artista británica dio en Chile esta semana."},{"title":"AC: Mulet destapa presunto conflicto de interés de Pardow con estudio legal que defendió a Transelec ante el TDLC","link":"http://www.df.cl/economia-y-politica/congreso/ac-mulet-destapa-presunto-conflicto-de-interes-de-pardow-con-estudio-legal","published_date":"2025-11-14T21:04:00","summary":"A la larga jornada sólo asistió el abogado defensor del exministro, Francisco Cox, quien explicó la razón de que el exsecretario de Estado se hubiera convencido de que se corría el riesgo de que Transelec acudiera al Ciadi."},{"title":"Última sesión antes de las elecciones: IPSA cierra con fuerte caída y borra alzas previas de la semana en medio de fuertes ventas globales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3ui02er","published_date":"2025-11-14T21:04:00","summary":"El índice chileno retrocedió 1,1% hasta los 9.600 puntos. Wall Street empezó la jornada con nuevos números rojos y más tarde se estabilizó. Al final, el Dow Jones perdió 0,7% y el S&P 500 no tuvo cambios relevantes, mientras que el Nasdaq recuperó un leve 0,1%."},{"title":"Phd inconcluso, golf y su rol en el Banco Central: los casi 50 años de Jorge Desormeaux al lado de Evelyn Matthei","link":"http://www.df.cl/df-mas/politica/phd-inconcluso-golf-y-su-rol-en-el-banco-central-los-casi-50-anos-de","published_date":"2025-11-14T21:00:00","summary":"Pese a que las carreras profesionales de Desormeaux y Matthei han corrido por carriles totalmente separados, la política infiltró al matrimonio. La mayor parte de la carrera política de ella, él la ha apoyado tras bambalinas. Y en los momentos más duros la ha empujado a seguir adelante."},{"title":"Guitarreo, clases de alemán y el queque familiar: Pía Adriasola, la “ministra del interior” de JAK","link":"http://www.df.cl/df-mas/politica/guitarreo-clases-de-aleman-y-el-queque-familiar-pia-adriasola-la","published_date":"2025-11-14T21:00:00","summary":"El año 90 se recibió como abogada y en 1991 se casaron. Eso sí, antes pasaron dos cosas: aprendió alemán -por iniciativa propia- para calzar mejor con la familia Kast, y JAK le prometió que dejaría la política para dedicarse a la empresa familiar. “Aunque en el fondo de mi corazón sabía que eso no sería así”, confiesa Pía en el podcast."},{"title":"Originaria de Antofagasta, fan de The Killers y creadora de su propio canal de YouTube: Ivette Avaria, la esposa de Johannes Kaiser","link":"http://www.df.cl/df-mas/politica/originaria-de-antofagasta-fan-de-the-killers-y-creadora-de-su-propio-canal","published_date":"2025-11-14T20:50:00","summary":"La abogada de la Universidad Católica del Norte ha sido una figura presente en la campaña del candidato del Partido Nacional Libertario. Sus primeros pasos en la política los dio en la UDI, tiene amplia experiencia en el mundo público y le gusta la música de los 2000."},{"title":"Hincha de Colo-Colo, asados en Padre Hurtado y un discreto rol en la campaña: Claudio Rodríguez, “el pinche” de Jeannette Jara","link":"http://www.df.cl/df-mas/politica/hincha-de-colo-colo-asados-en-padre-hurtado-y-un-discreto-rol-en-la","published_date":"2025-11-14T20:49:00","summary":"Es trabajador social de la Universidad Católica y milita en el Partido Comunista desde 1994. Pese a que no ha aparecido con tanta constancia durante el periodo de campaña, puertas adentro ha sido una figura presente y crucial para la candidata del oficialismo."},{"title":"A 10 años de su debut: así se vivió el aniversario del mall CasaCostanera","link":"http://www.df.cl/df-mas/coffee-break/a-10-anos-de-su-debut-asi-se-vivio-el-aniversario-del-mall-casacostanera","published_date":"2025-11-14T20:44:00","summary":"El miércoles de esta semana, a las 20:00 horas, el centro comercial recibió a diferentes personalidades del mundo público, empresarial y cultural."},{"title":"Tras obtener RCA, Kimal-Lo Aguirre iniciará en diciembre construcción de megalínea que unirá Antofagasta y Santiago","link":"http://www.df.cl/empresas/energia/tras-obtener-rca-conexion-kimal-lo-aguirre-iniciara-en-diciembre","published_date":"2025-11-14T20:40:00","summary":"El gerente general de la firma detrás del proyecto, Sebastián Fernández, señaló que no ven elementos de riesgo significativos para comenzar las obras en esa fecha, de tal modo de asegurar la entrada en operación comercial en mayo de 2029."},{"title":"Trump planea recortar los aranceles a la carne de res y los tomates ante el descontento de los votantes por los altos precios","link":"http://www.df.cl/internacional/economia/trump-planea-recortar-los-aranceles-a-la-carne-de-res-y-los-tomates-ante-el","published_date":"2025-11-14T20:27:00","summary":"La Casa Blanca alista una orden ejecutiva para rebajar aranceles a productos básicos como carne, tomates, café y plátanos, en un giro que busca aliviar el costo de la vida y responder a la presión de los votantes."},{"title":"Seis firmas presentan ofertas para licitación de suministro eléctrico para clientes regulados","link":"http://www.df.cl/empresas/energia/seis-firmas-presentan-ofertas-para-licitacion-de-suministro-electrico-para","published_date":"2025-11-14T20:25:00","summary":"Colbún, Guacolda, BTG Pactual, Enel Generación, Evol y GR Power participaron con propuestas económicas y administrativas en el marco del proceso que busca adjudicar contratos aseguren el abastecimiento entre los años 2027 y 2030."},{"title":"Liquidadora acusa de “mala fe” al Consorcio Belaz Movitec y de ocultar bienes","link":"http://www.df.cl/df-mas/coffee-break/liquidadora-acusa-de-mala-fe-al-consorcio-belaz-movitec-y-de-ocultar","published_date":"2025-11-14T19:57:00","summary":"La liquidadora dijo en la justicia que el consorcio había realizado pagos preferentes a una empresa relacionada, Movitec, en desmedro de todos los acreedores. El consorcio lo niega y sacó a colación hasta la guerra en Ucrania."},{"title":"Agencia mejora calificación de Universidad de Concepción y destaca positivo aporte de Lotería a la generación de Ebitda","link":"http://www.df.cl/regiones/biobio/agencia-eleva-calificacion-de-credito-de-la-universidad-de-concepcion-y","published_date":"2025-11-14T19:30:00","summary":"El rector Carlos Saavedra, que en mayo de 2026 finaliza su último periodo, relevó que la unidad de juegos de azar \"hoy aporta del orden del 8% al 9% del presupuesto global\", destacando que es un aporte \"levemente menor al que nos entrega en términos directos el Estado\"."},{"title":"Exministro Andrés Couve fija las prioridades para el próximo Gobierno: “Todos los programas son débiles en esta materia”","link":"http://www.df.cl/economia-y-politica/pais/exministro-andres-couve-fija-las-prioridades-para-el-proximo-gobierno","published_date":"2025-11-14T19:21:00","summary":"El exsubsecretario de Estado dvirtió que, pese al debate sobre reducción del Estado, la cartera es “fundamental” para elevar la discusión política basada en evidencia. Planteó tres prioridades estratégicas para quien llegue a La Moneda, en un contexto de estrechez fiscal y baja inversión en I+D."},{"title":"De Villarrica a Europa y EEUU: el arte del adolescente Max Torres","link":"http://www.df.cl/df-mas/personaje/de-villarrica-a-europa-y-eeuu-el-arte-del-adolescente-max-torres","published_date":"2025-11-14T19:18:00","summary":"Maximiliano Torres está en octavo básico y acaba de presentar sus obras por tercera vez en la feria Art Week Chile. También ha expuesto en Italia, Japón y Estados Unidos. En diciembre viajará junto a sus padres a la feria Spectrum en Miami. Aquí cuenta cómo los colores y las figuras que salen de su imaginación, sintonizan con el público."},{"title":"Dólar borra alza inicial, cierra plano este viernes y se hunde casi $ 20 a nivel semanal frente a las elecciones del domingo","link":"http://www.df.cl/mercados/bolsa-hoyn3ui2pew","published_date":"2025-11-14T19:01:00","summary":"\"Esperamos que la moneda chilena se aprecie en un contexto de menor incertidumbre política tras las elecciones generales, aumento de la inversión empresarial y posibles entradas de divisas\", publicó Bank of America, no sin advertir que la incertidumbre ha ido creciendo."},{"title":"Canciller chileno se reúne con nuevo embajador de EEUU en el país","link":"http://www.df.cl/economia-y-politica/pais/canciller-chileno-se-reune-con-nuevo-embajador-de-eeuu-en-el-pais","published_date":"2025-11-14T18:48:00","summary":"Según lo comunicado, las autoridades valoraron el intercambio de información para enfrentar el crimen transnacional organizado."},{"title":"El modelo aéreo multimarca que llega a la región de la mano del Grupo Abra","link":"http://www.df.cl/senal-df/el-deal/el-modelo-aereo-multimarca-que-llega-a-la-region-de-la-mano-del-grupo-abra","published_date":"2025-11-14T18:23:00","summary":"El mercado está expectante sobre la materialización del acuerdo entre el Grupo Abra y Sky Airline para que ésta sea incorporada al portafolio de marcas, lo que les permitirá reforzar los mercados de Chile y Perú. Esta nueva fórmula se posiciona como una alternativa competitiva frente al modelo tradicional de Latam Airlines en los cielos de la región latinoamericana."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-mysx7","published_date":"2025-11-14T18:01:00","summary":"Todo listo para las elecciones + Las acciones más sensibles a los comicios + Dólar al alza"},{"title":"Sacyr Agua se impone en la licitación de planta desaladora de Coquimbo tras presentar la mejor oferta económica","link":"http://www.df.cl/regiones/coquimbo/sacyr-agua-se-impone-en-la-licitacion-de-planta-desaladora-de-coquimbo-tras","published_date":"2025-11-14T17:54:00","summary":"El proyecto considera una inversión superior a US$ 318 millones y y beneficiará directamente a más de 540 mil habitantes de La Serena, Coquimbo y Ovalle."},{"title":"¿Qué se pierde cuando se pierde un padre?: Las reflexiones de Damián Noguera en medio de su duelo","link":"http://www.df.cl/df-mas/personaje/que-se-pierde-cuando-se-pierde-un-padre-las-reflexiones-de-damian","published_date":"2025-11-14T17:09:00","summary":"El actor Héctor Noguera falleció el martes 28 de octubre. Días después, aún con los sentimientos revueltos y a punto de regresar a Alemania, su hijo menor da esta entrevista donde habla de los recuerdos compartidos, de lo que significa para él esta muerte y de todo lo que la ha rodeado. “Hasta cierto punto, perder un padre es también redescubrirlo”, dice Damián."},{"title":"Corpgroup realizó apertura voluntaria de sus cuentas en investigación de querella interpuesta por bonistas","link":"http://www.df.cl/senal-df/datos-de-sobremesa/corpgroup-realizo-apertura-voluntaria-de-sus-cuentas-en-investigacion-de","published_date":"2025-11-14T16:50:00","summary":"La sociedad entregó antecedentes de todos sus movimientos bancarios entre 2015 y 2020 –periodo investigado en este caso- de manera independiente a la solicitud de acceso a cuentas autorizada esta semana por la jueza del Cuarto Juzgado de Garantía de Santiago."},{"title":"EEUU intensifica ejercicios militares en Trinidad y Tobago justo cuando anuncian la operación Lanza del Sur","link":"http://www.df.cl/internacional/ft/eeuu-intensifica-ejercicios-militares-en-trinidad-y-tobago-justo-cuando","published_date":"2025-11-14T16:31:00","summary":"En ese marco, crecen las especulaciones de que EEUU lance ataques hacia objetivos terrestres en Venezuela."},{"title":"Termina huelga del SAG: retoma operaciones en todo el país, pero sindicato advierte que se trata de una pausa a la espera de avances concretos","link":"http://www.df.cl/regiones/sag-retoma-operaciones-en-todo-el-pais-tras-fin-de-huelga-pero-sindicato","published_date":"2025-11-14T16:30:00","summary":"El presidente de Asfusag, José González, explicó que decidieron suspender su movilización luego de que su contrapropuesta finalmente fuera enviada a la Dipres y al Ministerio de Agricultura, aunque podrían retomarla si sus demandas no encuentran acogida."},{"title":"Hacienda recortó gastos en asignaciones por funciones críticas para financiar parte de las nuevas indicaciones al Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/hacienda-recorto-gastos-en-asignaciones-por-funciones-criticas-para","published_date":"2025-11-14T16:23:00","summary":"El proyecto de Ley de Presupuestos 2026 consideraba $ 39.904 millones para otorgar una asignación por funciones críticas a aquellos funcionarios que cumplan funciones estratégicas para la gestión de su institución."},{"title":"Las principales consultas de los gestores de fondos chilenos sobre la Argentina de Milei","link":"http://www.df.cl/mercados/fondos-de-inversion/las-principales-consultas-de-los-gestores-de-fondos-chilenos-sobre-la","published_date":"2025-11-14T16:15:00","summary":"Cómo sostener el mercado alcista estructural argentinos fue el centro de las dudas de los institucionales locales que Itaú BBA buscó responder en un reciente informe."},{"title":"Como esta startup chilena sedujo a los principales productores de palta y a los de berries del mundo","link":"http://www.df.cl/df-mas/punto-de-partida/como-esta-startup-chilena-sedujo-a-los-principales-productores-de-palta-y","published_date":"2025-11-14T15:28:00","summary":"Con operaciones en 4 mil hectáreas y US$ 400 mil levantados, la firma desarrolla bots de WhatsApp que registran y analizan la producción agrícola. Su ingreso a la aceleradora de la Universidad de Berkeley SkyDeck marca el salto de una startup universitaria a un negocio con escala global. Ya operan con los mayores productores de palta y los más grandes de berries en el mundo."},{"title":"Martin Reeves, el gurú de BCG: “Hay que contar con personas que piensen en lo que va a pasar, no solo en los negocios, sino también en la política”","link":"http://www.df.cl/df-mas/glocal/martin-reeves-el-guru-de-bcg-hay-que-contar-con-personas-que-piensen-en","published_date":"2025-11-14T15:20:00","summary":"En una firma dominada por los datos, Martin Reeves preside el Henderson Institute, el think tank global de la conocida consultora norteamericana. De paso por Chile, el ejecutivo británico -autor del reciente libro \"Like: The Button That Changed the World\"- conversa sobre inteligencia artificial, estrategia y la historia de un clic que cambió la forma en que pensamos, sentimos y hacemos negocios."},{"title":"Domingo post resultados: el mensaje de Boric, un nuevo Congreso y las señales que se esperan en la izquierda y la derecha","link":"http://www.df.cl/economia-y-politica/politica/domingo-post-resultados-el-mensaje-de-boric-un-nuevo-congreso-y-las","published_date":"2025-11-14T15:17:00","summary":"El Presidente votará en Punta Arenas y la tarde del domingo ya estará en La Moneda, para reunirse con su comité político y luego entregar su opinión de los resultados."},{"title":"Fiera Capital, Ashmore, Abu Dhabi Investment Authority: la agenda de los fondos globales que visitaron Chile","link":"http://www.df.cl/df-mas/coffee-break/fiera-capital-ashmore-abu-dhabi-investment-authority-la-agenda-de-los","published_date":"2025-11-14T15:11:00","summary":"Una delegación de altos representantes de fondos internacionales aterrizó la semana pasada en Santiago como parte de una gira regional organizada por Scotiabank que también incluye a Colombia y Perú."},{"title":"CMPC juega de local en la COP30: la intensa agenda de Francisco Ruiz-Tagle en Brasil","link":"http://www.df.cl/df-mas/coffee-break/cmpc-juega-de-local-en-la-cop30-la-intensa-agenda-de-francisco-ruiz-tagle","published_date":"2025-11-14T15:09:00","summary":"El CEO de la Papelera fue uno de los invitados a los Días Temáticos sobre Gestión de Bosques, Océanos y Biodiversidad, instancia a la que asisten líderes empresariales y autoridades de gobiernos."},{"title":"NYC, Miami, Abu Dhabi, Dubái y Europa: la batalla por Baker ya cruza fronteras","link":"http://www.df.cl/df-mas/coffee-break/nyc-miami-abu-dhabi-dubai-y-europa-la-batalla-por-baker-ya-cruza","published_date":"2025-11-14T15:07:00","summary":"Fuentes cercanas a la operación coinciden: hay mucho apetito por Baker. Tanto, que aún no hay un claro favorito."},{"title":"Ambipar Chile descarta impacto local tras reorganización judicial en Brasil y EEUU","link":"http://www.df.cl/df-mas/coffee-break/ambipar-chile-descarta-impacto-local-tras-reorganizacion-judicial-en-brasil","published_date":"2025-11-14T15:05:00","summary":"La firma tiene más de 15 años de presencia en el país y mantiene contratos con grandes compañías mineras."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Liceo Abate Molina de Talca cumple cinco días en paro en medio de crisis por baja matrícula y la posible desvinculación de profesores","link":"https://www.theclinic.cl/2025/11/14/liceo-abate-molina-de-talca-cumple-cinco-dias-en-paro-en-medio-de-crisis-por-baja-matricula-y-la-posible-desvinculacion-de-profesores/","published_date":"2025-11-15T00:00:00","summary":"El Liceo Abate Molina en Talca cumple cinco días en paro tras la polémica aprobación automática del Plan de Educación Municipal (PADEM 2026), luego de que el Concejo Municipal rechazara el plan. Estudiantes y docentes expresan preocupación por posibles despidos y falta de información, mientras la municipalidad defiende la medida como necesaria para sostener el sistema educativo local.\nThe post Liceo Abate Molina de Talca cumple cinco días en paro en medio de crisis por baja matrícula y la posible desvinculación de profesores appeared first on The Clinic."},{"title":"Sebastián Lira, el chileno que buscará hacer historia y superar los 120 metros de profundidad en apnea: “Se requiere flexibilidad y confianza absoluta”","link":"https://www.theclinic.cl/2025/11/14/sebastian-lira-el-chileno-que-buscara-hacer-historia-y-superar-los-120-metros-de-profundidad-en-apnea-se-requiere-flexibilidad-y-confianza-absoluta/","published_date":"2025-11-14T23:00:00","summary":"El deportista chileno se expondrá a 13 atmósferas de presión en un intento de buceo que podría quedar en la historia. Del 17 al 24 de noviembre competirá en la prestigiosa prueba Blue Element en Dominica, donde buscará romper la barrera de los 120 metros de profundidad en la disciplina de freediving. Solo 20 personas han superado esta distancia, y si Lira lo logra, será la primera persona nacida en América en batir la marca. \nThe post Sebastián Lira, el chileno que buscará hacer historia y superar los 120 metros de profundidad en apnea: “Se requiere flexibilidad y confianza absoluta” appeared first on The Clinic."},{"title":"¡CryptoMarket cumple 9 años y lo celebra con un mega sorteo de 1.000 USDT!","link":"https://www.theclinic.cl/2025/11/14/cryptomarket-9-anos-1000-usdt/","published_date":"2025-11-14T22:47:33","summary":"El exchange líder en criptomonedas en Latinoamérica lanzó un sorteo especial para celebrar junto a su comunidad estos 9 años de crecimiento, innovación y confianza. \nThe post ¡CryptoMarket cumple 9 años y lo celebra con un mega sorteo de 1.000 USDT!  appeared first on The Clinic."},{"title":"Paramount dice adiós a Chilevisión: vendió la señal abierta en Chile a Vytal Group LTD","link":"https://www.theclinic.cl/2025/11/14/paramount-dice-adios-a-chilevision-vendio-la-senal-abierta-en-chile-a-vytal-group-ltd/","published_date":"2025-11-14T22:15:12","summary":"Paramount anunció la venta de Chilevisión a Vytal Group LTD en una operación sujeta a aprobación regulatoria. El canal seguirá funcionando bajo la administración actual mientras el holding liderado por Tomás Yankelevich prepara el eventual traspaso.\nThe post Paramount dice adiós a Chilevisión: vendió la señal abierta en Chile a Vytal Group LTD appeared first on The Clinic."},{"title":"Comisión revisora cita a Diego Pardow para este sábado y el informe de la AC podría ser votado a horas de las elecciones","link":"https://www.theclinic.cl/2025/11/14/comision-revisora-cita-a-diego-pardow-para-este-sabado-y-el-informe-de-la-ac-podria-ser-votado-a-horas-de-las-elecciones/","published_date":"2025-11-14T21:56:18","summary":"\"Es muy importante que él asista y nos conteste algunas preguntas que tienen que ver con hechos directos que van más allá de lo jurídico\", declaró Jaime Mulet, presidente de la comisión revisora que este sábado sesionará en la sede del Congreso en Santiago. Desde la oposición, el diputado Sergio Bobadilla (UDI) planteó que \"debiéramos votar a más tardar mañana y despachar esto a la Sala, porque creo que los chilenos se merecen una respuesta oportuna, con la rapidez que se requiere el asunto\". La votación en Sala quedará para después de las elecciones, posiblemente para el jueves de la próxima semana.\nThe post Comisión revisora cita a Diego Pardow para este sábado y el informe de la AC podría ser votado a horas de las elecciones  appeared first on The Clinic."},{"title":"Uso de opioides en Chile supera el promedio de la OCDE y expertos alertan potencial crisis de abuso de analgésicos","link":"https://www.theclinic.cl/2025/11/14/uso-de-opioides-en-chile-supera-el-promedio-de-la-ocde-y-expertos-alertan-potencial-crisis-de-abuso-de-analgesicos/","published_date":"2025-11-14T21:50:00","summary":"Según el informe de la OCDE, Health at a Glance, Chile es el segundo país con mayor obesidad, así como el séptimo en el consumo de opioides. Según expertos, ambas cifras son preocupantes, en el caso de los analgésicos, porque después de la pandemia su uso ha ido al alza. \nThe post Uso de opioides en Chile supera el promedio de la OCDE y expertos alertan potencial crisis de abuso de analgésicos appeared first on The Clinic."},{"title":"El inédito reconocimiento de la Fórmula 1 a la trayectoria de Eliseo Salazar: “El único chileno en la historia en correr en la F1”","link":"https://www.theclinic.cl/2025/11/14/el-inedito-reconocimiento-de-la-formula-1-a-la-trayectoria-de-eliseo-salazar-el-unico-chileno-en-la-historia-en-correr-en-la-f1/","published_date":"2025-11-14T21:42:19","summary":"El piloto nacional cumplió 71 años y la página de la Fórmula 1 recordó su trayectoria con los hitos más importantes de su carrera en la máxima categoría del automovilismo. Salazar, el único chileno en correr en la F1, completó 24 participaciones y sumó tres puntos en su carrera. \nThe post El inédito reconocimiento de la Fórmula 1 a la trayectoria de Eliseo Salazar: “El único chileno en la historia en correr en la F1” appeared first on The Clinic."},{"title":"“La acusación constitucional plantea elementos falsos”: La minuta del Frente Amplio para contrarrestar la ofensiva en contra Pardow","link":"https://www.theclinic.cl/2025/11/14/la-acusacion-constitucional-plantea-elementos-falsos-la-minuta-del-frente-amplio-para-contrarrestar-la-ofensiva-en-contra-pardow/","published_date":"2025-11-14T21:13:22","summary":"Un documento de dos planas, tres apartados y 16 puntos en total comenzó a circular en entre los parlamentarios frenteamplistas para preparar la defensa del exministro de Energía que enfrentará la próxima semana una acusación  constitucional en su contra tras el error de cálculo de las tarifas eléctricas. \"Los acusadores mienten derechamente\", asegura el estribillo del escrito. \nThe post “La acusación constitucional plantea elementos falsos”: La minuta del Frente Amplio para contrarrestar la ofensiva en contra Pardow appeared first on The Clinic."},{"title":"La arcilla en el diseño automotriz: el método que resiste a la era digital","link":"https://www.theclinic.cl/2025/11/14/la-arcilla-en-el-diseno-automotriz-el-metodo-que-resiste-a-la-era-digital/","published_date":"2025-11-14T21:00:00","summary":"La arcilla en el diseño automotriz sigue siendo esencial incluso en 2025. Aun con IA, renders 3D y procesos industriales avanzados, los modelos físicos continúan siendo la base del desarrollo de los autos del futuro.\nThe post La arcilla en el diseño automotriz: el método que resiste a la era digital appeared first on The Clinic."},{"title":"Vecinos de La Cisterna se manifiestan por comercios que se tomaron vías exclusivas de Gran Avenida como estacionamientos","link":"https://www.theclinic.cl/2025/11/14/vecinos-de-la-cisterna-se-manifiestan-por-comercios-que-se-tomaron-vias-exclusivas-de-gran-avenida-como-estacionamientos/","published_date":"2025-11-14T20:59:25","summary":"En La Cisterna, vecinos se manifestaron en Gran Avenida con Pedro Aguirre Cerda para exigir el cese del uso ilegal de vías exclusivas como estacionamientos, un problema que compromete la seguridad vial y dificulta la circulación del transporte público, afectando principalmente a usuarios del sistema RED.\nThe post Vecinos de La Cisterna se manifiestan por comercios que se tomaron vías exclusivas de Gran Avenida como estacionamientos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Doblete de Nick Woltemade acercó a Alemania a la clasificación para el Mundial 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/doblete-de-nick-woltemade-acerco-a-alemania-a-la-clasificacion-para-el/2025-11-14/210303.html","published_date":"2025-11-14T21:03:03","summary":""},{"title":"Países Bajos empató ante el escolta Polonia, pero quedó con un pie en el Mundial","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paises-bajos-empato-ante-el-escolta-polonia-pero-quedo-con-un-pie-en-el/2025-11-14/202616.html","published_date":"2025-11-14T20:26:16","summary":""},{"title":"Croacia celebró como local y aseguró su boleto para la Copa del Mundo 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/croacia-celebro-como-local-y-aseguro-su-boleto-para-la-copa-del-mundo/2025-11-14/202424.html","published_date":"2025-11-14T20:24:24","summary":"Este viernes la selección de Croacia cumplió y venció con autoridad por 3-1 a Islas Feroe en el Stadion Rujevica de Rijeka, asegurando su presencia en el Mundial de 2026 y convirtiéndose en el tercer combinado de la UEFA con boletos directos, por detrás de Inglaterra y Francia.\nEl partido tuvo un inicio inesperado, con el gol de Geza Turi (16') los forasteros tomaron la ventaja. Sin embargo, el equipo de Zlatko Dalić reaccionó de inmediato y dio vuelta el duelo con total superioridad.\nJosko Gvardiol (23') igualó con un zurdazo cruzado, mientras que en la segunda parte fueron Petar Musa (57') y Nikola Vlasic (70') quienes completaron una remontada que pudo ser más amplia ante un rival sobrepasado en posesión, ritmo y ocasiones.\nLa clasificación premia un proceso de cosecha casi perfecta, en la que los balcánicos sumaron 19 puntos, con seis victorias en siete partidos y solo un empate ante República Checa.\nAdemás, esto dará la opción al volante Luka Modric de disputar su quinto Mundial, con 40 años en el cuerpo.\n\nQUALIFIED! Croatia are heading back to the biggest stage. 🏆 #FIFAWorldCup pic.twitter.com/c2bGPnU66i\n— FIFA World Cup (@FIFAWorldCup) November 14, 2025"},{"title":"Premios SAG cambian de nombre y confirman transmisión a través de Netflix","link":"https://cooperativa.cl/noticias/magazine/cine/premios-sag-cambian-de-nombre-y-confirman-transmision-a-traves-de-netflix/2025-11-14/202324.html","published_date":"2025-11-14T20:23:24","summary":"El Sindicato de Actores de Estados Unidos (SAG-AFTRA) anunció que cambiará el nombre de los galardones a las mejores actuaciones en cine y televisión, por lo que desde su próxima edición del 2026 se llamarán \"Premios del Actor\".\nSAG-AFTRA, el sindicato de actores más grande del mundo, celebrará el 1 de marzo del próximo año la edición número 32 de los premios, que eligen las mejores actuaciones en papeles principales y secundarias, y elencos del séptimo arte y la pantalla chica.\nJoBeth Williams, presidenta del comité de premios, explicó que el cambio pretende potenciar el nombre de la estatuilla y simplificar el título del programa.\n\"Ahora que nuestra audiencia global está creciendo considerablemente, no siempre se entiende el nombre del sindicato. Pero reconocerán 'Premios del Actor' y saben que verán a sus actores favoritos cuando sintonicen la ceremonia\", dijo Williams.\nLos premios SAG, como se les conoce popularmente, hacen parte de las importantes premiaciones de principios de año en Hollywood, y suelen ser una importante guía sobre quiénes serán los ganadores de los Óscar.\nDesde 2024 la ceremonia de estos premios es transmitida por Netflix, donde su audiencia ha aumentado. Según datos de la plataforma, ese año obtuvo 4,3 millones de visualizaciones.\n"},{"title":"CEP arremete contra veda electoral: \"Tiene connotación absolutamente contraproducente\"","link":"https://cooperativa.cl/noticias/pais/politica/encuestas/cep-arremete-contra-veda-electoral-tiene-connotacion-absolutamente/2025-11-14/194757.html","published_date":"2025-11-14T19:47:57","summary":"A dos días de las elecciones presidenciales y parlamentarias, el investigador del Centro de Estudios Públicos (CEP), Aldo Mascareño, arremetió contra la \"veda electoral\", calificándola como una medida con \"una connotación absolutamente contraproducente\" para el proceso democrático.\nEn conversación con Lo Que Queda del Día en Cooperativa, el experto argumentó que la prohibición de prohibir sondeos en semanas previas a los comicios \"es una cuestión absolutamente contraproducente en el sentido de que limita la información, por la cual cada uno de nosotros se informa acerca de lo que está aconteciendo en en las elecciones\".\n\"Lo que ha producido esta veda de encuestas es una absoluta desinformación y eso es lo que hace difícil también la aproximación de cada una de las personas porque se desinforman. Cualquiera puede decir cualquier cosa y parece parece una información valedera y fidedigna respecto de las encuestas\", fustigó el académico de la Universidad Adolfo Ibáñez.\nAl ser consultado por el argumento de que las encuestas podrían ser utilizadas para influir en los votantes, Mascareño respondió: \"Uno tampoco tiene que ser tremendamente ingenuo y pensar que no hay intentos de influencia de otros tipos (... ), las redes sociales están plagadas de eso\".\n\"Pero la cancelación de información, como aconteció con esta encuesta, tiene una una connotación absolutamente contraproducente respecto de lo que importa, que es votar en un contexto democrático de manera informada, hasta el último momento, respecto de cuáles son las posiciones de los distintos candidatos, porque eso me orienta y (evito) recibir una permanente desinformación\", complementó.\nFinalmente, el investigador del CEP sostuvo que la normativa debe cambiar con urgencia: \"A mí me parece que esto tiene que terminar ya. Esta debiese ser la última elección con la cual estamos funcionando en este sentido, porque desinforma totalmente\", concluyó."},{"title":"Sergio Elías: Estamos indignados con la decisión de Tabilo, eligió ir a una simple exhibición","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/sergio-elias-estamos-indignados-con-la-decision-de-tabilo-eligio-ir-a/2025-11-14/195812.html","published_date":"2025-11-14T19:58:12","summary":""},{"title":"Chile impulsa iniciativa de descarbonizar transportes para 2035: 10 países se adhirieron","link":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/chile-impulsa-iniciativa-de-descarbonizar-transportes-para-2035-10/2025-11-14/192528.html","published_date":"2025-11-14T19:25:28","summary":"Chile y otros 10 países -entre ellos Brasil, Colombia y España-, publicaron este viernes una declaración conjunta en la COP30 de Belém, para impulsar la descarbonización del sector de los transportes con metas concretas y medibles para 2035.\nEn un documento divulgado por La Moneda, que impulsó la iniciativa, los países firmantes se comprometen a reducir en un 25% la demanda de energía del transporte a 2035 y, además, a que un tercio de la energía que utilicen provenga de fuentes renovables y biocombustibles sostenibles.\nEl plazo propuesto está en concordancia con la evaluación de la Agencia Internacional de la Energía (AIE), y en línea con la implementación de la Década del Transporte Sostenible de las Naciones Unidas respecto a la descarbonización del transporte.\nLa totalidad de los 11 países que hasta la fecha se han adherido a la declaración son Austria, Brasil, Chile, Colombia, Costa Rica, Honduras, República Dominicana, Noruega, Eslovenia, España y Portugal.\n\nEl ministro Juan Carlos Muñoz interviene en la conferencia de prensa sobre los esfuerzos globales para un transporte más sostenible en la #COP30 🚍⚡️\n\n\nSíguelo en vivo https://t.co/Vmg2IAglQL pic.twitter.com/6whyCOjcC0\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) November 14, 2025\nChile, \"referente regional y mundial en electromovilidad\"\nEl objetivo de la iniciativa es descarbonizar los sistemas de transporte, tanto de pasajeros como de cargas, y hacer que se transforme en una industria más resiliente y de bajas emisiones.\nEl ministro de Transportes, Juan Carlos Muñoz, destacó la urgencia de la medida, ya que el sector de transportes \"es responsable aún del 23% de las emisiones globales de CO2\".\nEn este contexto, \"Chile se ha convertido en un referente regional y mundial en materia de electromovilidad, donde Santiago es la ciudad fuera de China con más buses eléctricos que pronto alcanzarán el 60% de toda la flota\", resaltó la autoridad. \nLa conferencia climática mundial de la ciudad amazónica de Belém se celebra hasta el próximo día 21 y la descarbonización es uno de los temas más controvertidos de esta edición, con divergencias entre los negociadores sobre los plazos, los mecanismos y la financiación."},{"title":"Trump debatió \"variedad de opciones\" sobre Venezuela con altos cargos del Pentágono","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-debatio-variedad-de-opciones-sobre-venezuela-con-altos-cargos/2025-11-14/191103.html","published_date":"2025-11-14T19:11:03","summary":"El presidente estadounidense, Donald Trump, mantuvo este viernes reuniones sobre Venezuela con altos cargos del Pentágono, en las que se debatieron una \"variedad de opciones\" sobre posibles acciones militares, según una exclusiva del Washington Post.\nEl secretario de Defensa, Pete Hegseth, y el jefe del Estado Mayor, Dan Caine, acudieron por segundo día consecutivo a la Casa Blanca, mientras que un alto funcionario de la Administración explicó que el mandatario recibió \"una serie de opciones\" y mantiene una \"ambigüedad estratégica\" sobre sus futuras acciones.\nLa reunión privada, según el Post, se produjo 24 horas después de que Hegseth anunciara en su cuenta oficial de X el inicio de la operación militar 'Lanza del Sur' en el continente con el objetivo de combatir el narcotráfico, aunque sin detallar los objetivos ni las operaciones específicas.\n\nPresident Trump ordered action — and the Department of War is delivering.\n\n\nToday, I’m announcing Operation SOUTHERN SPEAR.\n\n\nLed by Joint Task Force Southern Spear and @SOUTHCOM, this mission defends our Homeland, removes narco-terrorists from our Hemisphere, and secures our…\n— Secretary of War Pete Hegseth (@SecWar) November 13, 2025\nFuentes consultadas por el diario afirman que algunas fuerzas estadounidenses desplazadas en la región \"se preparan para posibles órdenes de ataque\".\nOtro funcionario citado aseguró que Washington está \"muy al tanto de lo que sucede en Venezuela, de las conversaciones entre allegados de Maduro y los altos mandos de su régimen\", y advirtió que el presidente venezolano \"está muy asustado y con razón\", dada la gama de opciones \"perjudiciales\" que tiene Trump sobre la mesa.\nEE.UU. retomará ejercicios militares en Trinidad y Tobago\nEl ministro de Asuntos Exteriores de Trinidad y Tobago, Sean Sobers, confirmó este viernes que la Marina de Guerra de EE.UU. regresará al territorio caribeño para seguir sus ejercicios militares con la Fuerza de Defensa Trinitense (TTDF) en medio de las tensiones entre el país norteamericano y Venezuela.\nEstos \"actos forman parte de nuestra histórica colaboración entre el TTDF y la milicia estadounidense\", afirmó en un comunicado de prensa de su despacho.\nSobers confirmó la información después de que el jueves el fiscal general de Trinidad y Tobago, John Jeremie, anunciara que los militares de la Unidad 22 de la Expedición Marina de EE.UU. intensificarán sus prácticas en el país desde este domingo hasta el 21 de noviembre.\nLos ejercicios, agregó Sobers, continuarán realizándose \"debido a los constantes hechos de violencia y actividad de bandas criminales\", con el fin de que las fuerzas de seguridad locales y las de EE.UU. refuercen su coordinación.\n\"El entrenamiento se llevará a cabo a través de Trinidad y Tobago, tanto en zonas urbanas como rurales, con ejercicios diseñados para darse en el anochecer y las madrugadas\", detalló Sobers.\nEl ministro de Asuntos Exteriores de Trinidad y Tobago señaló que Estados Unidos no le ha dado ninguna indicación de que estos ejercicios puedan emplearse para alguna acción contra la vecina Venezuela, pese a las tensiones actuales.\nIncremento del despliegue naval estadounidense en el Caribe\nLas tensiones entre Venezuela y Trinidad se intensificaron con el atraque en Puerto España hace una semana del USS Gravely, un destructor estadounidense equipado con misiles guiados.\nTras la llegada del destructor, el presidente venezolano, Nicolás Maduro, llamó al pueblo de Trinidad y Tobago a evitar que Estados Unidos \"meta una guerra en el Caribe\".\nLa llegada de la Marina estadounidense se produce poco después del arribo del portaaviones nuclear Gerald R. Ford, el mayor y más moderno de la flota, en su ruta hacia el Caribe.\nEl buque se unirá al Comando Sur de Estados Unidos en el despliegue aeoronaval que el Pentágono estadounidense ha incrementado desde hace unas semanas en aguas del Caribe frente a Venezuela.\nMayor presencia marítima desde la Guerra del Golfo\nA finales de octubre, EE.UU. contaba ya con ocho buques de guerra, seis de ellos destructores, tres buques anfibios y un submarino en la zona, con un total de 13 unidades navales, su mayor despliegue marítimo desde la primera Guerra del Golfo Pérsico (1990-1991).\nEn las últimas semanas, las fuerzas estadounidenses han destruido de manera sumaria en aguas del Caribe y del Pacífico oriental más de una decena de lanchas presuntamente vinculadas al narcotráfico, ataques en los que han muerto la mayoría de sus tripulantes, según ha informado Estados Unidos."},{"title":"Ignacio Pérez, juvenil de la UC: Medel y Zampedri todavía tienen mucho por aportar","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/ignacio-perez-juvenil-de-la-uc-medel-y-zampedri-todavia-tienen-mucho/2025-11-14/192556.html","published_date":"2025-11-14T19:25:56","summary":"Pese a que las conversaciones están en marcha, los experimentados Gary Medel y Fernando Zampedri siguen negociando su renovación con Universidad Católica y una voz desde el propio plantel destacó lo importante que es la continuidad de ambos.\nIgnacio Pérez, defensa de 19 años que tuvo su debut esta temporada, conversó con TNT Sports y resaltó a los referentes \"cruzados\".\n\"Son dos muy grandes referentes y creo que todavía tienen mucho por aportar a nosotros como jugadores y al club. Nos haría muy contentos verlos a ambos el próximo año\", señaló.\n\"La enseñanza que nos da Gary es increíble. Todos los días se aprende algo y no solo con él, sino que también con todos los referentes que tenemos hoy en Católica\", sumó.\n\n⚪🔵🛡️ \"Todavía tienen mucho por aportar al club y a nosotros\" \n\n\nIgnacio Pérez habló sobre la situación de Fernando Zampedri y Gary Medel, ambos emblemas de #LosCruzados que terminan contrato con La Franja en algunas semanas más. \n\n\n¿Más noticias? https://t.co/OWKyayTlSk 📱 pic.twitter.com/GWSYqnPb8L\n— TNT Sports Chile (@TNTSportsCL) November 14, 2025"},{"title":"\"Llegó el regalón\": Arturo Vidal sacó a relucir su lujoso auto deportivo","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/llego-el-regalon-arturo-vidal-saco-a-relucir-su-lujoso-auto-deportivo/2025-11-14/190827.html","published_date":"2025-11-14T19:08:27","summary":"En medio de la espera por volver a jugar por Colo Colo tras una lesión que lo apartó en los últimos encuentros, el volante Arturo Vidal destacó en redes sociales la adquisición de un nuevo vehículo de lujo; una de sus conocidas aficiones.\nA través de Instagram, el \"King\" lució su flamante Ford Mustang Dark Horse de color rojo, vistiendo ropa a la par del auto deportivo.\n\"Por fin llegó el regalón\", celebró Vidal sobre el vehículo, cuyo precio de lista en Chile asciende a los $60.490.000.\n- Mira el nuevo auto de Arturo Vidal:\n\n\n\n"},{"title":"Chilevisión cambia de dueño: Paramount sella acuerdo con el holding Vytal Group","link":"https://cooperativa.cl/noticias/magazine/television/chilevision-cambia-de-dueno-paramount-sella-acuerdo-con-el-holding/2025-11-14/184234.html","published_date":"2025-11-14T18:42:34","summary":"La empresa Paramount Skydance llegó a un acuerdo para concretar la venta del canal Chilevisión tras cuatro años de administración.\nSegún detalla La Tercera, la compañía estadounidense venderá al holding Vytal Group LTD las acciones de las sociedades que controlan el canal en Chile.\nEsta empresa está liderada por el productor argentino Tomás Yankelevich, quien junto al chileno (y exdirector ejecutivo de Chilevisión) Jorge Carey y el argentino Edgar Spielmann encabezarán el proyecto.\n\"Para nuestro grupo de inversionistas, es especialmente significativo poder comenzar a trabajar junto al talento y los colaboradores de Chilevisión para contribuir en conjunto, al desarrollo de una industria que apreciamos por su dinamismo, creatividad y relevancia cultural\", destacaron los nuevos dueños de la señal.\nEl traspaso definitivo de administración se concretará una vez se emitan las aprobaciones respectivas de las autoridades económicas locales."},{"title":"Javier Saviola visitó Chile y realizó charla motivacional a estudiantes del Colegio PuenteMaipo","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/javier-saviola-visito-chile-y-realizo-charla-motivacional-a-estudiantes/2025-11-14/183734.html","published_date":"2025-11-14T18:37:34","summary":""},{"title":"Investigan hallazgo de cuerpo en Playa Cavancha, en Iquique","link":"https://cooperativa.cl/noticias/pais/policial/investigan-hallazgo-de-cuerpo-en-playa-cavancha-en-iquique/2025-11-14/181828.html","published_date":"2025-11-14T18:18:28","summary":"Un amplio operativo de rescate se desplegó este viernes por la tarde en Playa Cavancha de Iquique (Región de Taapacá), luego de que bañistas alertaran a personal de la Armada sobre la presencia del cadáver de un hombre en la orilla.\nAl llegar los equipos, el cuerpo fue arrastrado nuevamente hacia el mar por el oleaje, lo que obligó a activar rápidamente un dispositivo que incluyó recursos marítimos y terrestres.\nEl operativo contó con una lancha tipo Defender y la participación de buzos tácticos de la Armada. En medio de estas labores de búsqueda, el cadáver volvió a ser empujado hacia la orilla por el mar, siendo asistido por un bañista que logró jalarlo hacia la zona seca. Con esto, se pudo recuperar el cuerpo, que corresponde a un hombre de entre 30 y 35 años de edad.\n\nEl suceso ocurrió en un sector con alta afluencia de público, especialmente familias.\nPersonal de la Gobernación Marítima y la Capitanía de Puerto de Iquique procedieron a acordar el perímetro del hallazgo, ubicado en el extremo sur de Playa Cavancha, detrás del casino de juegos.\nActualmente, las autoridades se encuentran a la espera de las instrucciones que emitirá el Ministerio Público, que determinará qué unidad policial, ya sea Carabineros o la Policía de Investigaciones (PDI), quedará a cargo de las diligencias. \n\nAHORA🔴 Amplio operativo de @Armada_IVZN en playa Cavanchs de #Iquique por el hallazgo del cuerpo de hombre que apareció flotando y fue arrastrado hasta la orilla @Cooperativa @chvnoticias #Tarapacá \n\n(FOTO: @hansgotterbarm) pic.twitter.com/2samFiDPiM\n— Hans Gotterbarm (@hansgotterbarm) November 14, 2025"},{"title":"Colegio de Peñalolén completó nueve años consecutivos como líder de la natación escolar","link":"https://cooperativa.cl/noticias/deportes/natacion/colegio-de-penalolen-completo-nueve-anos-consecutivos-como-lider-de-la/2025-11-14/183145.html","published_date":"2025-11-14T18:31:45","summary":"En la Final Nacional de Natación 2025, disputada el 8 de noviembre en el Stadio Italiano, el Colegio Mayor Peñalolén logró el primer lugar con 274,5 puntos acumulados, más del triple que su escolta, la Academia de Humanidades (82), y muy por encima del Colegio San Francisco Javier de Puerto Montt (78,5).\nEl resultado solo vino a confirmar una hegemonía tras ser la novena consagración consecutiva para el recinto capitalino, que en la última década es un semillero para la natación nacional al sacar talentos como Trinidad Ardiles, Elías Ardiles o Martina Röper, quienes ya son parte del Team Chile.\n\"Estos títulos no son casualidad. Se sostienen por un equipo de entrenadores especialistas como Simón Fernández y Katalina Bravo. Además, por articular la práctica escolar con la natación competitiva, lo que permite proyectar a los estudiantes al alto rendimiento\", comentó Matías Jaque Páez, entrenador en jefe del equipo.\nSeguido a esto, el también director técnico del programa de natación del colegio valoró: \"Hay colegios y clubes que deben arrendar piscinas para entrenar; nosotros tenemos la ventaja de contar con una propia, lo que marca diferencias\".\n\"El establecimiento nos da total libertad para organizar categorías, horarios y entrenamientos según nuestra visión técnica. Eso nos permite optimizar recursos y potenciar tanto a los más pequeños como a los que ya compiten a nivel nacional\", remarcó.\nAunque el palmarés del colegio impresiona, Jaque enfatizó: \"Intentamos transmitir responsabilidad, disciplina y equilibrio entre el deporte y los estudios. La natación exige mucho tiempo y compromiso; los chicos deben aprender a organizarse, cumplir con los entrenamientos y mantenerse al día académicamente. Ese es un aprendizaje para la vida\"."}]}]}