{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los nombres que propuso el Gobierno para el consejo del FAPP","link":"http://www.df.cl/senal-df/los-nombres-que-propuso-el-gobierno-para-el-consejo-del-fapp","published_date":"2025-05-03T08:00:00","summary":"Los consejeros del órgano que se creó con la reforma de pensiones para financiar las prestaciones del Seguro Social deberán ser ratificados por el Senado."},{"title":"Lo que debes saber al terminar la semana | Los 100 días de Trump, el Imacec, China y el IPSA movieron la semana","link":"http://www.df.cl/senal-df/doble-shot/los-100-dias-de-trump-el-imacec-china-y-el-ipsa-movieron-la-semana","published_date":"2025-05-03T08:00:00","summary":"Fueron jornadas intensas, cargadas de cifras buenas y malas; con la potencia asiática en el centro de la noticia, fuera y dentro de nuestras fronteras; y con un Donald Trump que celebró sus primeros 100 días en la Casa Blanca."},{"title":"IPSA en abril: la segunda bolsa de mejor rendimiento de la región","link":"http://www.df.cl/senal-df/ipsa-en-abril-la-segunda-bolsa-de-mejor-rendimiento-de-la-region","published_date":"2025-05-03T08:00:00","summary":"El selectivo local alcanzó una rentabilidad de 5%, durante el mes, y solamente fue superado por la bolsa mexicana que tuvo un incremento de 7% durante el mismo período. Mientras los analistas hacen nuevas proyecciones para el índice tras haber superado los 8.000 puntos."},{"title":"El adiós a Pedro Lizana, extimonel de la Sofofa y primer presidente de Diario Financiero","link":"http://www.df.cl/senal-df/el-deal/el-adios-a-pedro-lizana-extimonel-de-la-sofofa-y-primer-presidente-de","published_date":"2025-05-03T08:00:00","summary":"Una gestión en el gremio fabril con un sello innovador y representativo de nuevos actores, y un activo apoyo al emprendimiento, destacan en la trayectoria del empresario."},{"title":"Empresas chinas en alerta por sus inversiones en Chile","link":"http://www.df.cl/senal-df/el-deal/empresas-chinasen-alerta-por-sus-inversiones-en-chile","published_date":"2025-05-03T08:00:00","summary":"El atentado de Rucalhue marcó un antes y un después para los inversionistas chinos en nuestro país. Esto sumado a las presiones de EEUU, preocupa a las empresas que tienen hoy presencia en sectores estratégicos y de retail y consumo, que temen un mecanismo de screening."},{"title":"La deuda, la piedra de tope de Donald Trump","link":"http://www.df.cl/senal-df/factor-economico/la-deuda-la-piedra-de-tope-de-donald-trump","published_date":"2025-05-03T08:00:00","summary":"El costo fiscal del pago de intereses llega a niveles récord. El Tesoro estadounidense necesita la calma de los mercados y tasas más bajas para refinanciarse."},{"title":"El rearme de los equipos económicos de Matthei y Tohá","link":"http://www.df.cl/senal-df/factor-economico/el-rearmede-los-equipos-economicos-de-matthei-y-toha","published_date":"2025-05-03T08:00:00","summary":"En los próximos días, la candidata de Chile Vamos presentará a su nuevo grupo de asesores, que reunirá a quienes ya trabajan en el programa y a sus “orejeros”. En la campaña de la abanderada del PPD harán una reestructuración para incorporar a expertos cercanos a los liberales, radicales y socialistas."},{"title":"Jorge Oliva, CFO Caja Los Héroes “Nosotros tenemos que volver rentable y excedentaria a esta organización”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/jorge-oliva-cfo-caja-los-hereos-ve-en-la-reforma-previsional-una","published_date":"2025-05-03T08:00:00","summary":"Con setenta años de historia han sido los líderes históricos en el segmento caja de compensación para pensionados concentrando cerca del 50% del mercado. Ahora, parte de su estrategia la abordan desde quienes alcanzan las cinco décadas de edad."},{"title":"La \"otra Enel\" que gana posiciones en el mercado","link":"http://www.df.cl/senal-df/la-otra-enel-que-gana-posiciones-en-el-mercado","published_date":"2025-05-03T08:00:00","summary":"Enel Generación tuvo un año 2024 excepcional en términos operativos y financieros, impulsado por las condiciones hidrológicas extraordinariamente favorables. El primer trimestre de 2025 tuvo una utilidad de US$ 147 millones, un incremento de 5% respecto a marzo de 2024."},{"title":"Los cien días de vértigo de Murtra en la presidencia de Telefónica","link":"http://www.df.cl/senal-df/el-deal/los-cien-dias-de-vertigo-de-murtra-en-la-presidencia-de-telefonica","published_date":"2025-05-03T08:00:00","summary":"La primera etapa del presidente ha estado marcada por su resolución para tomar decisiones difíciles, como las salidas de Latinoamérica, la revolución directiva y su apelación a las fusiones."},{"title":"Las millonarias inversiones que dejaron las juntas de accionistas este 2025","link":"http://www.df.cl/senal-df/el-deal/las-millonarias-inversiones-que-dejaron-las-juntas-de-accionistas-este-2025","published_date":"2025-05-03T08:00:00","summary":"Empresas Copec, SQM, Falabella y Cencosud son las sociedades que más invertirán durante el este año, con foco en la expansión en los mercados como Brasil, Perú y Estados Unidos."},{"title":"Acuerdos salario mínimo y comisión por la Paz de la Araucanía","link":"http://www.df.cl/senal-df/la-minuta/acuerdos-salario-minimo-y-comision-por-la-paz-de-la-araucania","published_date":"2025-05-03T08:00:00","summary":"El gobierno logró entendimiento con la CUT que lo incrementa desde los $510 mil a $529 mil a contar de este 1 de mayo de 2025; esto equivale a un alza de 3,6%."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El boom del capibara anota un nuevo éxito, mientras desde el turismo postulan al coipo como su versión chilena","link":"https://www.theclinic.cl/2025/05/03/el-boom-del-capibara-anota-un-nuevo-exito-mientras-desde-el-turismo-postulan-al-coipo-como-su-version-chilena/","published_date":"2025-05-03T22:39:14","summary":"El roedor más grande del mundo arrasa en distintas partes del planeta y nuestro país no es la excepción. Ha causado furor en redes sociales, se alzó como el regalo más deseadoen la última navidad y este sábado fue el protagonista de un festival en el Buin Zoo que tuvo que abrir una nueva fecha, a raíz del éxito de ventas. Desde \"Chile es tuyo\" aprovecharon este boom para promocionar al coipo como el \"capibara chileno\", planteando que también \"roba corazones\".\nThe post El boom del capibara anota un nuevo éxito, mientras desde el turismo postulan al coipo como su versión chilena appeared first on The Clinic."},{"title":"Tribunal Supremo de la DC anula candidatura presidencial de Alberto Undurraga por no respetar acuerdo de ir a primarias","link":"https://www.theclinic.cl/2025/05/03/tribunal-supremo-de-la-dc-anula-candidatura-presidencial-de-alberto-undurraga-por-no-respetar-acuerdo-de-ir-a-primarias/","published_date":"2025-05-03T19:53:04","summary":"En el documento publicado durante la noche del viernes, el Tribunal Supremo de la DC detalla que \"por efecto de los acuerdos de la Junta Nacional de fecha 15 de marzo, (Undurraga) ha cesado en su calidad de candidato presidencial de la Democracia Cristiana, por lo que ya no se encuentra habilitado para actuar en esa calidad en el partido ni frente a terceros\". Eso sí, en agosto su carrera rumbo a La Moneda se podría reactivar.\nThe post Tribunal Supremo de la DC anula candidatura presidencial de Alberto Undurraga por no respetar acuerdo de ir a primarias  appeared first on The Clinic."},{"title":"“No hubo caso”: Karen Doggenweiler repasó la compleja noche de George Harris en Viña y reveló un fallido pronóstico","link":"https://www.theclinic.cl/2025/05/03/no-hubo-caso-karen-doggenweiler-repaso-la-compleja-noche-de-george-harris-en-vina-y-revelo-un-fallido-pronostico/","published_date":"2025-05-03T19:06:44","summary":"La animadora contó que en las horas previas de la noche inaugural del último Festival, en la que se produjo el fracaso del comediante venezolano, un sondeo al público presente en la Quinta Vergara los llevó a pensar que todo iba a salir bien.\nThe post “No hubo caso”: Karen Doggenweiler repasó la compleja noche de George Harris en Viña y reveló un fallido pronóstico appeared first on The Clinic."},{"title":"¿Ganar para perder? Los fantasmas que acechan a la primaria oficialista","link":"https://www.theclinic.cl/2025/05/03/ganar-para-perder-los-fantasmas-que-acechan-a-la-primaria-oficialista/","published_date":"2025-05-03T18:00:59","summary":"En su columna de hoy, Marco Moreno realiza un análisis sobre los desafíos que presenta las primarias del oficialismo, inscritas esta semana. Las primarias del oficialismo serán una prueba de fuego institucional. Participación, legitimidad y cohesión serán los indicadores reales de si este bloque está en condiciones de competir por el gobierno o condenado a ser oposición\", sostiene.\nThe post ¿Ganar para perder? Los fantasmas que acechan a la primaria oficialista appeared first on The Clinic."},{"title":"“Esto es absolutamente absurdo”: la nueva denuncia ciudadana de Don Francisco por problemas de accesibilidad universal en el Aeropuerto de Santiago","link":"https://www.theclinic.cl/2025/05/03/esto-es-absolutamente-absurdo-la-nueva-denuncia-ciudadana-de-don-francisco-por-problemas-de-accesibilidad-universal-en-el-aeropuerto-de-santiago/","published_date":"2025-05-03T17:14:37","summary":"Mario Kreutzberger relató una situación que le tocó vivir en el principal terminal aéreo de nuestro país, para dar cuenta de la precaria asistencia a discapacitados. \"Los pasajeros con discapacidad y los mayores merecen un trato digno y eficiente\", manifestó el animador, quien en el pasado ya había planteado críticas al Aeropuerto por este mismo tema.\nThe post “Esto es absolutamente absurdo”: la nueva denuncia ciudadana de Don Francisco por problemas de accesibilidad universal en el Aeropuerto de Santiago appeared first on The Clinic."},{"title":"“Un trágico accidente laboral”: fallecimiento de un trabajador enluta a la producción del remake de “Mundos Opuestos”","link":"https://www.theclinic.cl/2025/05/03/un-tragico-accidente-laboral-fallecimiento-de-un-trabajador-enluta-a-la-produccion-del-remake-de-mundos-opuestos/","published_date":"2025-05-03T15:47:45","summary":"El hecho ocurrió en medio de un montaje de una actividad que se realizaría fuera de la casona en Lima, donde se llevarán a cabo las grabaciones del encierro.\nThe post “Un trágico accidente laboral”: fallecimiento de un trabajador enluta a la producción del remake de “Mundos Opuestos” appeared first on The Clinic."},{"title":"“Los referentes de la ultraderecha que siguen la cuenta no dicen ni pío”: figuras del oficialismo alertan sobre video que llama a “pitearse a Winter”","link":"https://www.theclinic.cl/2025/05/03/los-referentes-de-la-ultraderecha-que-siguen-la-cuenta-no-dicen-ni-pio-figuras-del-oficialismo-alertan-sobre-video-que-llama-a-pitaerse-a-winter/","published_date":"2025-05-03T14:43:24","summary":"La cuenta \"La Firme Chile\", seguida por el candidato presidencial del Partido Nacional Libertario Johannes Kaiser, compartió un videoclip que contiene duras imágenes y crudos mensajes respecto al abanderado del Frente Amplio.\nThe post “Los referentes de la ultraderecha que siguen la cuenta no dicen ni pío”: figuras del oficialismo alertan sobre video que llama a “pitearse a Winter”  appeared first on The Clinic."},{"title":"El dilema de los locatarios sobre el futuro del Paseo Bandera: perder ventas y aceptar el regreso de buses o hacer frente a la inseguridad","link":"https://www.theclinic.cl/2025/05/03/opiniones-divididas-entre-los-locatarios-del-paseo-bandera-municipio-quiere-transformar-el-paso-peatonal-en-un-eje-de-transporte-publico-tras-balacera/","published_date":"2025-05-03T13:30:00","summary":"Tras una balacera en el paso bajo nivel, el debate se reactivó por la posible vuelta del eje de transporte público en el Paseo Bandera. Los locatarios del sector, así como el alcalde Mario Desbordes con el Gobernador Claudio Orrego, tienen opiniones divididas sobre el futuro del paseo peatonal. \nThe post El dilema de los locatarios sobre el futuro del Paseo Bandera: perder ventas y aceptar el regreso de buses o hacer frente a la inseguridad appeared first on The Clinic."},{"title":"La barra más apetecida de Vitacura: cómo un matrimonio chileno diseñó el éxito de la taquería Lolita Jones","link":"https://www.theclinic.cl/2025/05/03/la-barra-mas-apetecida-de-vitacura-como-un-matrimonio-chileno-diseno-el-exito-de-la-taqueria-lolita-jones-en/","published_date":"2025-05-03T12:21:00","summary":"Lolita Jones, la taquería de CV Galería, se ha convertido en un ancla del ondero boulevard gastronómico emplazado en Vitacura, de la mano de una cocina mexicana combinada con una de las barras más extensas de la capital y sus tragos de autor. El restaurante, impulsado por los chilenos Alexandra Inzunza y Nicolás Yankovic, ha sido reconocido en el listado de 50Best Discovery, un ranking a escala mundial. \"Nosotros no queremos ser el restaurante de moda, durar tres años y listo, se acabó. Queremos estar acá y harto tiempo, que dure. Que la gente nos conozca, y que sea una marca de esas flagship, emblema, caballito de batalla\", dice Yankovic. \nThe post La barra más apetecida de Vitacura: cómo un matrimonio chileno diseñó el éxito de la taquería Lolita Jones appeared first on The Clinic."},{"title":"¿Una epidemia de falsas denuncias de abuso infantil, por parte de mujeres, contra los padres de sus hijos? No tan rápido","link":"https://www.theclinic.cl/2025/05/03/una-epidemia-de-falsas-denuncias-de-abuso-infantil-por-parte-de-mujeres-contra-los-padres-de-sus-hijos-no-tan-rapido/","published_date":"2025-05-03T12:17:00","summary":"Un nuevo libro, que está entre los más vendidos en el país, afirma que vivimos una oleada de falsas acusaciones de abuso sexual contra padres, empujadas por madres enojadas que usan a sus hijos para saldar cuentas. ¿Es así? Las cifras no afirman esa conclusión. Y, más grave aún, el discurso nuevamente socava\nThe post ¿Una epidemia de falsas denuncias de abuso infantil, por parte de mujeres, contra los padres de sus hijos? No tan rápido appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cobreloa batió a Deportes Concepción en Calama y volvió a los abrazos en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/cobreloa-batio-a-deportes-concepcion-en-calama-y-volvio-a-los-abrazos-en/2025-05-03/200436.html","published_date":"2025-05-04T00:00:00","summary":"Cobreloa volvió a los abrazos en la Liga de Ascenso en la Primera B, tras vencer por 2-1 a Deportes Concepción en Calama este sábado, en el marco de la novena fecha.\nNicolás Palma (53') y Alvaro Delgado (79') marcaron para los loínos en el Zorros del Desierto, mientras que Jonathan Espínola firmó el tanto del honor para los penquistas (90+5').\nCon el resultado, Cobreloa dejó atrás los dos empates al hilo y sumó 14 puntos, ocupando provisoriamente el cuarto lugar, mientras que Concepción está octavo con 13 positivos.\nEn la próxima fecha, Concepción recibirá a San Marcos de Arica y Cobreloa visitará a Deportes Recoleta.\n "},{"title":"[VIDEO] El agónico gol de Rodrigo Contreras para el triunfo de la U en el clásico ante la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-el-agonico-gol-de-rodrigo-contreras-para-el-triunfo-de-la-u-en/2025-05-03/200112.html","published_date":"2025-05-03T23:58:00","summary":"El delantero argentino Rodrigo Contreras se convirtió en el héroe para Universidad de Chile esta jornada después de marcar el 1-0 en la victoria ante la UC. El \"Tucu\" aprovechó un error defensivo en los descuentos y anotó la solitaria cifra (90+6') en el Nacional.\nRevisa el gol a continuación:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Ejército colombiano denuncia presunto secuestro de soldado","link":"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/ejercito-colombiano-denuncia-presunto-secuestro-de-soldado/2025-05-03/184046.html","published_date":"2025-05-03T23:51:00","summary":"El soldado colombiano Jaiber Arley Castillo, de 20 años de edad, fue presuntamente secuestrado cuando se encontraba de vacaciones, en una carretera del departamento de Arauca, fronterizo con Venezuela, informó este sábado el Ejército.\nSegún el Comando de la Décimo Tercera Brigada, el soldado Castillo, quien pertenece al Batallón de Policía Militar No. 13, viajaba en un bus de servicio público entre las localidades araucanas de Puerto Rondón y Tame cuando fue retenido por sujetos armados que se lo llevaron en contra de su voluntad.\n\"Desde el primer momento que se conocieron los hechos, la Décimo Octava Brigada (...) inició las labores de búsqueda del soldado Castillo, para confirmar o desvirtuar dicha acción criminal\", detalló la institución.\nHasta ahora ningún grupo armado ha reivindicado el secuestro del militar, aunque en esa región operan la guerrilla del Ejército de Liberación Nacional (ELN) y disidencias de las FARC, en particular el Frente Décimo, que se disputan el control de rutas del narcotráfico y zonas estratégicas en la frontera con Venezuela.\nEl Ejército aseguró que brinda apoyo y acompañamiento a la familia del militar, mientras continúan las operaciones para esclarecer su paradero y dar con los responsables.\n\n#LibérenloYa | Exigimos la liberación del soldado Jaiber Arley Castillo Guerrero, del Batallón de Policía Militar N.° 13, quien fue retenido en la vía que comunica el municipio de Puerto Rondón con Tame, Arauca.\n\n\nEl soldado Castillo se encontraba de permiso y en estado de… pic.twitter.com/rEP53sHI8j\n— Ejército Nacional de Colombia (@COL_EJERCITO) May 3, 2025"},{"title":"Marcelo Díaz tras vencer a la UC: Este equipo se entrega por completo y no iba a ser la excepción","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-diaz-tras-vencer-a-la-uc-este-equipo-se-entrega-por-completo-y/2025-05-03/193943.html","published_date":"2025-05-03T23:36:00","summary":""},{"title":"Los resultados de la décima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-decima-fecha-de-la-liga-de-primera/2025-05-02/151444.html","published_date":"2025-05-03T23:27:00","summary":"Este fin de semana se disputa la decima de la Liga de Primera División 2025, la cual tendrá la versión 200 del clásico universitario entre U. de Chile y la UC.\nSigue los resultados en vivo y online por Cooperativa.cl:\nSábado 3 de mayo\n\nEverton 1-2 Palestino. Finalizado. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 11' Joe Abrigo (PAL); 0-2: 23' Junior Marabel (PAL); 1-2: 45+2' Álvaro Madrid (EVE)\n\nUniversidad de Chile 1-0 Universidad Católica. Finalizado. Estadio Nacional. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 90+7' Rodrigo Contreras (UCH)\n\nCoquimbo Unido 2-0 O'Higgins. Segundo tiempo. Estadio \"Francisco Sánchez Rumoroso\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 52' Cecilio Waterman (COQ): 2-0: 75' Bruno Cabrera (COQ)\nViernes 2 de mayo\n\nDeportes Limache 1-0 Colo Colo. Finalizado. Estadio \"Lucio Fariña\". Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n1-0: 34' Daniel Castro (LIM)\n\nUnión Española 0-1 Cobresal. Segundo tiempo. Estadio Bicentenario de La Floria. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 45' César Munder (COB)\nDomingo 3 de mayo\n\nDeportes Iquique vs. Huachipato. 15:00 horas. Estadio Tierra de Campeones.\n\n\nAudax Italiano vs. Deportes La Serena. 17:30 horas. Estadio Bicentenario de La Florida. \n\n\nÑublense vs. Unión La Calera. 20:00 horas. Estadio \"Nelson Oyarzún Arenas\". \n"},{"title":"Alvarez: Ganar un clásico da confianza, pero no hay tiempo para eso y hay que pensar en Estudiantes","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-ganar-un-clasico-da-confianza-pero-no-hay-tiempo-para-eso-y/2025-05-03/191925.html","published_date":"2025-05-03T23:16:00","summary":"El técnico argentino Gustavo Álvarez valoró el triunfo de Universidad de Chile sobre Universidad Católica en el Estadio Nacional y repasó las claves que llevaron a que el equipo lograse el resultado en los descuentos del segundo tiempo, aunque también apuntó al siguiente desafío, contra Estudiantes de La Plata en la Copa Libertadores. \n\"Siempre ganar genera confianza; analizando el cómo se ganó, tratándose de un clásico, le da un plus; pero no hay tiempo para eso, hay que pensar en Estudiantes\", sostuvo el estratega.\nTras esto, puntualizó: \"Los clásicos son finales porque no tienen mucho que ver con lo anterior y posterior. El partido comienza con mucha intensidad, entrega de los dos equipos. Parecía que podíamos lograr la ventaja, pero no teníamos la claridad suficiente para dejar un delantero con posibilidad de anotar\".\n\"Tenemos una clara de 'Nico' (Guerra) en el segundo tiempo. U. Católica lo note más cerrado y tuvimos que buscar soluciones desde la espontaneidad. Vinieron los cambios y buscamos el gol durante todo el partido. En la última jugada tuvimos premio merecido\", complementó.\nFinalmente, valoró a Rodrigo Contreras diciendo: \"Me alegraba mucho por él, por el equipo. Los goles hechos y encajados hay mérito de todos. El delantero vive del gol y sé de lo importante que es para ellos anotar\"\n\"Hace dos partidos, Charles (Aránguiz) le cedió el partido. Cuando vuelve a anotar él tiene un gesto en el festejo con Charles y hoy la concretó fue producto de la insistencia y la confianza de los goles anteriores\", complementó."},{"title":"Lonquimay: Rescatan a 22 excursionistas atrapados en glaciar Sierra Nevada","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/lonquimay-rescatan-a-22-excursionistas-atrapados-en-glaciar-sierra-nevada/2025-05-03/185851.html","published_date":"2025-05-03T23:00:00","summary":"Una jornada de trekking por el sector del glaciar Sierra Nevada, en la comuna de Lonquimay, terminó con un amplio operativo de rescate, luego de que 22 personas quedaran atrapadas por la crecida de un estero, causada por las intensas lluvias en ese sector.\nLos excursionistas, que ya habían iniciado su regreso al bus que los transportaba, no lograron cruzar el curso de agua, que aumentó abruptamente su caudal.\nAnte esta situación, se desplegó un operativo en el que participaron Bomberos de Curacautín y Lonquimay, junto a personal del retén de Carabineros de Sierra Nevada, quienes lograron orientar al grupo hacia el sur, recorriendo entre 800 y 1.000 metros hasta un punto más favorable.\n\"Allí se improvisó un puente que permitió a los afectados regresar en buenas condiciones al bus en el que llegaron al lugar\", informaron los funcionarios, acotando que \"en estas condiciones climáticas es complicado realizar este tipo de actividades\".\nAsimismo, indicaron que \"estas personas que estaban extraviadas estarían en buen estado de salud\"."},{"title":"Max Verstappen dominó la qualy y saldrá primero en el Gran Premio de Miami","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/max-verstappen-domino-la-qualy-y-saldra-primero-en-el-gran-premio-de/2025-05-03/185736.html","published_date":"2025-05-03T22:54:00","summary":"El cuádruple campeón del mundo neerlandés Max Verstappen (Red Bull) saldrá primero este domingo en el Gran Premio de Miami, el sexto del Mundial de Fórmula 1, que se disputa en el circuito diseñado en torno al Hard Rock Stadium de la citada localidad del estado de Florida.\nVerstappen, de 27 años y quien acaba de estrenar paternidad, logró su cuadragésima segunda 'pole' en la F1, la tercera del año, al dominar la calificación, en cuya tercera ronda cubrió los 5.412 metros de la pista, con el neumático de compuesto blando, en un minuto, 26 segundos y 204 milésimas, 65 menos que el inglés Lando Norris (McLaren), quien horas antes había ganado la caótica prueba sprint.\nEl italiano Kimi Antonelli (Mercedes), que quedó a 67 milésimas del astro neerlandés, arrancará tercero, desde la segunda fila, en la que lo acompañará el australiano Oscar Piastri (McLaren), líder del Mundial.\nEl español Carlos Sainz (Williams), quien se quedó a 365 milésimas de 'Mad Max', afrontará la carrera desde la sexta plaza, en la tercera hilera, al lado del inglés George Russell (Mercedes), que acabó quinto la cronometrada principal.\nDesde la cuarta saldrán el tailandés Alex Albon, séptimo en la 'qualy', y el monegasco Charles Leclerc (Ferrari), que se accidentó en la vuelta de instalación del mojado sprint y no pudo disputar por ese motivo la prueba corta.\nEl francés Esteban Ocon (Haas), noveno, y el japonés Yuki Tsunoda (Red Bull) tomarán la salida desde la quinta fila, en una prueba -prevista a 57 vueltas, para completar 308,3 kilómetros- que el otro español, el doble campeón mundial Fernando Alonso (Aston Martin), eliminado en la Q1, afrontará desde la decimoséptima plaza."},{"title":"Nunes y la caída de la UC: Nos enfrentamos a la mejor versión de la U de los últimos años","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nunes-y-la-caida-de-la-uc-nos-enfrentamos-a-la-mejor-version-de-la-u-de/2025-05-03/185224.html","published_date":"2025-05-03T22:49:00","summary":"Un reflexivo Tiago Nunes se presentó a la conferencia de prensa posterior a su derrota en el Clásico Universitario ante la U y repasó el rendimiento de la UC ante el equipo que se llevó una agónica victoria en el Estadio Nacional.\n\"Estoy satisfecho con el rendimiento de mi equipo por el contexto y con quien nos tocó jugar. Nos enfrentamos al equipo líder en su grupo de la Copa Libertadores, la mejor versión de la U de los últimos dos o tres años. Que propone, pero no logró generar nada\", comenzó mencionando el brasileño.\nPosteriormente, el técnico cruzado se refirió al tardío gol de Rodrigo Contreras: \"No hay ninguna conexión con el partido. Vimos un gol de pelotazo largo. El resultado debería ser un empate, en ese minuto lo dábamos por firmado\".\n\"No nombraré a (Tomás) Asta-Buruaga como responsable. Aquí el que hace los equipos soy yo y cualquiera pudo haber fallado. Si (Sebastián) Arancibia estuviese un centímetro adelante o atrás. Hay miles de cosas que pudieron suceder. Mis jugadores saben cómo preparar la semana, no tengo nada que reprochar\", cerró Nunes."},{"title":"Rodrigo Contreras y su gol a la UC: Es un premio a lo que vengo haciendo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/rodrigo-contreras-y-su-gol-a-la-uc-es-un-premio-a-lo-que-vengo-haciendo/2025-05-03/185421.html","published_date":"2025-05-03T22:34:00","summary":"Tras el triunfo por 1-0 de Universidad de Chile ante Universidad Católica, el héroe de la jornada, Rodrigo Contreras, quien marcó en el último minuto del compromiso, se refirió a la importancia del triunfo de los azules y sus antecedentes anotando en los descuentos en otros partidos.\nRespecto al gol y su entrega durante el final del partido, Contreras indicó que: \"La verdad es que estoy muy contento. El otro día hablaba con un compañero que en mi carrera tenía ocho o nueve goles marcando después de los 90 minutos. La verdad es que me pone contento, eso es lo que soy yo, trato de siempre dar todo hasta el final y no dar una pelota por perdida\". \n\"Sé que vine sin pretemporada, me costó al principio, pero este equipo se merece mi mayor respeto, compromiso y esfuerzo. Día a día trato de mejorar e ir aprendiendo y creo que es un premio a lo que vengo haciendo desde el día 1 que llegué acá. Estoy muy contento por el triunfo y por el equipo\".\n\"Los clásicos se ganan y eso es importante (...) Como dije trabajo día a día y físicamente me siento mucho mejor y sé que tengo que estar preparado para cuando me toque\", añadió el ariete.\nAdemás, habló sobre su presente y la importancia del apoyo de su familia en este momento. \"Hace dos años que tengo a mi hijo lejos, pocas personas saben lo que tiene mi hijo y él me da fuerzas para seguir. Cuando uno vive lejos la distancia y el día a día se hace muy complico y mi familia que está aquí me dieron mucho ánimo y fuerza. Esto es para ellos que siempre están en las buenas y malas\", declaró el \"Tucu\".\nEl próximo desafío de la U será ante Estudiantes de La Plata el miércoles 7 de mayo a las 20:00 horas (00:00 GMT) en el Estadio Nacional por la cuarta fecha de la fase de grupos de Copa Libertadores."},{"title":"Mauricio Larriera presentó su renuncia a la banca de Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/mauricio-larriera-presento-su-renuncia-a-la-banca-de-everton/2025-05-03/184111.html","published_date":"2025-05-03T22:21:00","summary":"El técnico uruguayo Mauricio Larriera presentó su renuncia a la banca de Everton de Viña del Mar tras sumar una nueva derrota, ante Palestino por un marcador 1-2 en el Estadio Sausalito, en la décima fecha de la Liga de Primera.\nSegún información de Cooperativa Deportes, el DT \"charrúa\", después de caer nuevamente en el torneo, decidió dejar el puesto, hecho que la dirigencia no aceptó, ya que esperan que siga al mando del equipo, pese a la crisis deportiva.\nEn la conferencia de prensa postpartido, dejó un adelanto de su renuncia: \"Si tenemos las herramientas, tenemos que analizar si de verdad las tenemos; si no, tomaremos decisiones, pensando, recapacitando y reflexionando, en cierto punto siendo honestos con uno mismo\", expresó.\nEverton se encuentra en una crisis, ya que marcha en puestos de descenso con tan solo seis puntos y seis derrotas a lo largo del campeonato.\n "},{"title":"La U festejó con todo en el Nacional tras ganar un vibrante clásico universitario ante la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-festejo-con-todo-en-el-nacional-tras-ganar-un-vibrante-clasico/2025-05-03/182406.html","published_date":"2025-05-03T22:20:00","summary":""},{"title":"U. de Chile y U. Católica protagonizan el clásico estudiantil 200","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-de-chile-y-u-catolica-protagonizan-el-clasico-estudiantil-200/2025-05-03/085843.html","published_date":"2025-05-03T22:01:00","summary":"\nUniversidad de Chile 1-0 Universidad Católica, Finalizado. Estadio Nacional \"Julio Martínez\". Sigue el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 90+7' Rodrigo Contreras (UCH)"},{"title":"Rodrigo Contreras desató la euforia de la U en el Nacional con el agónico gol del triunfo ante la UC","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/rodrigo-contreras-desato-la-euforia-de-la-u-en-el-nacional-con-el/2025-05-03/180023.html","published_date":"2025-05-03T21:59:00","summary":""},{"title":"El clásico universitario 200 fue azul: La U celebró un dramático triunfo ante la UC en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-clasico-universitario-200-fue-azul-la-u-celebro-un-dramatico-triunfo/2025-05-03/175411.html","published_date":"2025-05-03T21:49:00","summary":"Universidad de Chile tiñó de azul la edición 200 del clásico ante Universidad Católica después de triunfar con un dramático 1-0 en los descuentos del duelo que se disputó en el Estadio Nacional, resultado que les permitió meter presión y bajar a los líderes.\nEl \"Romántico Viajero\" supo sufrir en un opaco compromiso hasta los descuentos del segundo tiempo y, en la última jugada, un Rodrigo Contreras que vino desde el banco aprovechó un mal rechace de Tomás Asta-Buruaga para marcar las diferencias.\nEn lo que respecta a las acciones del tradicional duelo, estas estuvieron marcadas por las constantes infracciones. El trabado compromiso contó con escasas ocasiones para abrir la cuenta y solo un cabezazo de Clemente Montes (2') inquietó en el inicio.\nPosteriormente, los dirigidos por Gustavo Álvarez tomaron la iniciativa del compromiso y un córner encontró destapado a un Nicolás Guerra (21') que no pudo controlar, dejando escapar la ocasión muy cerca de la portería.\nAntes de cerrar la primera etapa, una polémica tuvo lugar en Ñuñoa cuando Fabián Hormazábal llegó a finiquitar un centro desde la izquierda y sufrió un empujón que lo hizo caer en el área de la UC, pero el árbitro solo decidió sancionar el choque pese a los reclamos.\nYa en el segundo tiempo, el ritmo del compromiso no cambió demasiado. Los precordilleranos se enfocaron en cortar los circuitos de los \"azules\" en el mediocampo, aunque se replegaron ante la libertad que tomaron Hormazábal y Matías Sepúlveda.\nNuevamente, Guerra (55') tuvo una chance inmejorable, pero volvió a fallar en la definición al verse sorprendido por el balón frente al arco de Vicente Bernedo.\nPor amplios pasajes, el encuentro se sostuvo en igualdad con una leve preponderancia para los jugadores del cuadro laico. No obstante, en los últimos suspiros el \"Tucu\" Contreras no perdonó y definió con zurda (90+6') para sellar un triunfo que quedará en la historia.\nAhora, U. de Chile tendrá que enfocarse en recibir nuevamente en Ñuñoa un partido cuando enfrente a Estudiantes de La Plata por la Copa Libertadores el miércoles 7 de mayo. En tanto, los \"Cruzados\" enfrentarán por Copa Chile a un cabizbajo Everton el domingo 11.\n"}]}]}