{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El PS proclama a Paulina Vodanovic como candidata presidencial y complica la relación del Socialismo Democrático","link":"http://www.df.cl/economia-y-politica/politica/el-ps-proclama-a-paulina-vodanovic-como-candidata-presidencial-y-complica","published_date":"2025-04-12T21:34:00","summary":"En su discurso de agradecimiento, la senadora enfatizó que “apoyamos con convicción al Gobierno del presidente Boric (…), pero esa colaboración a veces nos ha costado cara, hemos pagado un precio alto por decisiones que no han sido nuestras”. Por otra parte, el Partido Radical entregó su respaldo a la aspirante PPD a La Moneda."},{"title":"En su proclamación, timonel del PPD invita a sus socios del PS a “hacer propia” la candidatura de Tohá","link":"http://www.df.cl/economia-y-politica/politica/en-su-proclamacion-timonel-del-ppd-invita-al-sus-socios-del-ps-a-hacer","published_date":"2025-04-12T19:26:00","summary":"En tanto, en su discurso, la exministra detalló el “progresismo moderno” que aspira a implementar de llegar a La Moneda, aunque no faltaron las críticas a la oposición."},{"title":"Bruselas prevé un impacto en el PIB del 3,3% en EEUU y del 0,6% en la UE ante aranceles permanentes","link":"http://www.df.cl/senal-df/bruselas-preve-un-impacto-en-el-pib-del-3-3-en-eeuu-y-del-0-6-en-la-ue","published_date":"2025-04-12T08:00:00","summary":"La Comisión Europea hizo las primeras estimaciones sobre el potencial impacto de la guerra comercial con diferentes escenarios, todos negativos y peores para EEUU que para Europa."},{"title":"Felipe Larraín: “Necesitamos un plan que tenga respaldo transversal para enfrentar esta emergencia externa\"","link":"http://www.df.cl/senal-df/factor-economico/felipe-larrain-necesitamos-un-plan-que-tenga-respaldo-transversal-para","published_date":"2025-04-12T08:00:00","summary":"El exministro de Hacienda señala que con la guerra comercial una nueva recesión es posible y sí o sí golpearía al país. Dice que Chile debe negociar con Estados Unidos, profundizar su apertura a otros mercados, acelerar el proyecto de permisología y olvidarse de una nueva alza de impuestos."},{"title":"Partners Group sobre el capital privado: “El mercado de ventas de compañías se verá afectado en los próximos meses”","link":"http://www.df.cl/senal-df/partners-group-sobre-el-capital-privado-el-mercado-de-ventas-de-companias","published_date":"2025-04-12T08:00:00","summary":"El cofundador de una de las 20 mayores gestoras de activos alternativos, descarta que el capital privado esté en crisis. Respecto a las tarifas \"recíprocas\" anunciadas, señala que solo el 13% de las compañías en su cartera se verían afectadas."},{"title":"Lo que debes saber al terminar la semana | Aranceles en pausa, la arremetida china y los movimientos en Chile para enfrentar la crisis","link":"http://www.df.cl/senal-df/doble-shot/aranceles-en-pausa-la-arremetida-china-y-los-movimientos-en-chile-para","published_date":"2025-04-12T08:00:00","summary":"La volatilidad, en su máxima expresión, se apoderó de los mercados. Y, mientras Washington y Beijing intensificaron los ataques, el mundo quedó expectante otros 90 días frente a la puesta en marcha de aranceles recíprocos."},{"title":"Paula Estévez, gerenta general de AmCham, y la escalada arancelaria: \"Estamos muy activos, trabajando en esto con una prioridad 24/7\"","link":"http://www.df.cl/senal-df/el-deal/estamos-muy-activos-trabajando-en-esto-con-una-prioridad-24-7","published_date":"2025-04-12T08:00:00","summary":"Es importante ser asertivos y no adelantarse en decisiones sin entender bien qué es lo que quiere la otra parte, advierte la gerente general de la cámara binacional, Paula Estévez."},{"title":"La encrucijada de AmCham y su plan de acción ante la escalada de la guerra comercial","link":"http://www.df.cl/senal-df/el-deal/la-encrucijada-de-amcham-y-su-plan-de-accion-ante-la-escalada-de-la-guerra","published_date":"2025-04-12T08:00:00","summary":"Mientras desde las empresas aumenta la necesidad de guía ante la creciente incertidumbre, la Cámara Chilena Norteamericana de Comercio sigue una estrategia de máxima prudencia pública y activas gestiones reservadas."},{"title":"La Minuta del Congreso | Diputados intentarán aprobar feriado irrenunciable de Viernes Santo","link":"http://www.df.cl/diputados-intentaran-aprobar-feriado-irrenunciable-de-viernes-santo","published_date":"2025-04-12T08:00:00","summary":"Aunque el Gobierno no está de acuerdo con la iniciativa que destaca por su transversalidad, en el Congreso insisten en empujarla."},{"title":"El despertar del dragón: China responde con dureza aranceles de EEUU y todos se preguntan cuánto resistirá","link":"http://www.df.cl/senal-df/factor-economico/el-despertar-del-dragon-china-responde-con-dureza-aranceles-de-eeuu-y","published_date":"2025-04-12T08:00:00","summary":"Los aranceles han remecido al mundo pero el conflicto se intensificó entre las dos principales potencias económicas. Expertos advierten que Beijing está más preparado."},{"title":"Primer click de la semana | Mercados calculan el contagio a la economía real de los aranceles","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/mercados-calculan-el-contagio-a-la-economia-real-de-los-aranceles","published_date":"2025-04-12T08:00:00","summary":"La reacción de los bancos centrales será clave la próxima semana en medio del salto de la volatilidad de los activos financieros."},{"title":"Fibra óptica, el frente de batalla abierto en el nuevo ciclo de las telco","link":"http://www.df.cl/senal-df/el-deal/fibra-optica-el-frente-de-batalla-abierto-en-el-nuevo-ciclo-de-las-telco","published_date":"2025-04-12T08:00:00","summary":"Con los márgenes cada vez más estrechos en el negocio móvil, las grandes operadoras concentran sus estrategias en el desarrollo de la fibra. Movistar busca defender su liderazgo, mientras ClaroVTR quiere abrirse espacio en el podio y Mundo Pacífico, GTD, Entel y WOM también avanzan en sus planes de expansión."},{"title":"Apple con la mirada en India ante el golpe arancelario a China","link":"http://www.df.cl/senal-df/el-deal/apple-con-la-mirada-en-india-ante-el-golpe-arancelario-a-china","published_date":"2025-04-12T08:00:00","summary":"La tecnológica podría enviar desde India unos 30 millones de unidades de iPhone al año a EEUU, cubriendo una parte de los 50 millones que absorbe ese mercado."},{"title":"La pérdida de confianza hunde al dólar","link":"http://www.df.cl/senal-df/la-perdida-de-confianza-hunde-al-dolar","published_date":"2025-04-12T08:00:00","summary":"Tras las alertas de la deuda de EEUU, ahora el billete verde es el principal foco de preocupación. Toca mínimos de tres años en medio del fuego cruzado comercial entre Washington y Beijing. El oro pulveriza récords."},{"title":"Qué es el 'basis trade', la amenaza del gigantesco mercado de deuda de EEUU","link":"http://www.df.cl/senal-df/que-es-el-basis-trade-la-amenaza-del-gigantesco-mercado-de-deuda-de-eeuu","published_date":"2025-04-12T08:00:00","summary":"La posibilidad de que los fondos de cobertura vendan de forma desordenada sus carteras de bonos dispara los nervios en Wall Street."},{"title":"Volatilidad pone en duda euforia por criptoactivos","link":"http://www.df.cl/senal-df/volatilidad-pone-en-duda-euforia-por-criptoactivos","published_date":"2025-04-12T08:00:00","summary":"La guerra comercial, el aumento del riesgo y la decepción del mercado por la falta de demanda por parte de la reserva de criptomonedas estadounidense han golpeado a las monedas digitales, que vivieron un boom tras la elección de Donald Trump."},{"title":"Guillermo Tagle: “Esto puede significar una pérdida de hegemonía financiera relevante para EEUU”","link":"http://www.df.cl/senal-df/guillermo-tagle-esto-puede-significar-una-perdida-de-hegemonia-financiera","published_date":"2025-04-12T08:00:00","summary":"El presidente del Depósito Central de Valores señala que la pérdida de confianza en el principal mercado financiero constituye un daño aún no dimensionado, que socava uno de los atributos más destacados de EEUU para la humanidad."},{"title":"Keynes vuelve a escena en un mundo en búsqueda de políticas anticíclicas","link":"http://www.df.cl/senal-df/factor-economico/keynes-vuelve-a-escena-en-un-mundo-en-busqueda-de-politicas-anticiclicas","published_date":"2025-04-12T08:00:00","summary":"El despliegue de un potente estímulo fiscal, de cara a una posible recesión global, abre un debate sobre la naturaleza de la crisis y la realidad presupuestaria de cada país."},{"title":"El crítico diagnóstico de los grandes empresarios a la situación de Chile: estancamiento económico y deterioro social","link":"http://www.df.cl/senal-df/el-deal/el-critico-diagnostico-de-los-grandes-empresarios-a-la-situacion-de-chile","published_date":"2025-04-12T02:40:00","summary":"En memorias y juntas de accionistas, presidentes de las principales compañías han alertado por el bajo crecimiento, la inseguridad pública, la caída en la inversión y la crisis del sistema político. Y ahora, se sumó la guerra comercial."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Viernes Santo feriado irrenunciable: Proyecto avanza en el Congreso, mientras Marcel y gremios empresariales alertan sobre “exceso” de feriados","link":"https://www.theclinic.cl/2025/04/12/viernes-santo-feriado-irrenunciable-proyecto-avanza-en-el-congreso-mientras-marcel-y-gremios-empresariales-alertan-sobre-exceso-de-feriados/","published_date":"2025-04-12T23:11:25","summary":"Este lunes 14 de abril se votará en la sala de la Cámara Baja el proyecto para establecer el Viernes Santo como feriado irrenunciable, el que fue aprobado en general y en particular por la Comisión del Trabajo. Esta moción, que cuenta con apoyo de parlamentarios del oficialismo y de la oposición, ha sido cuestionada por ministro de Hacienda, como también por representantes del comercio. Entre los argumentos de estos últimos incluso está la masiva visita que se espera de turistas argentinos.\nThe post Viernes Santo feriado irrenunciable: Proyecto avanza en el Congreso, mientras Marcel y gremios empresariales alertan sobre “exceso” de feriados appeared first on The Clinic."},{"title":"Paulina Vodanovic es proclamada como carta presidencial del PS y deja un duro recado al Gobierno: “Hemos pagado un precio alto por decisiones que no han sido nuestras”","link":"https://www.theclinic.cl/2025/04/12/paulina-vodanovic-es-proclamada-como-carta-presidencial-del-ps-y-deja-un-duro-recado-al-gobierno-hemos-pagado-un-precio-alto-por-decisiones-que-no-han-sido-nuestras/","published_date":"2025-04-12T20:54:39","summary":"\"Apoyamos con convicción al gobierno del Presidente Boric, lo hicimos porque la historia siempre nos llama a estar del lado de la democracia y la responsabilidad política, pero esa colaboración a veces nos ha costado caro\", fue parte de lo que manifestó la ahora abanderada presidencial del Partido Socialista.\nThe post Paulina Vodanovic es proclamada como carta presidencial del PS y deja un duro recado al Gobierno: “Hemos pagado un precio alto por decisiones que no han sido nuestras” appeared first on The Clinic."},{"title":"Citando a la primera ministra de Dinamarca: Carolina Tohá pone énfasis en el control migratorio tras su proclamación","link":"https://www.theclinic.cl/2025/04/12/citando-a-la-primera-ministra-de-dinamarca-carolina-toha-pone-enfasis-en-el-control-migratorio-tras-su-proclamacion/","published_date":"2025-04-12T19:17:05","summary":"\"Sin un ordenamiento de la migración se debilita toda la cohesión social. Y no solo eso, sin un ordenamiento de la migración se hace inviable humanizar la respuesta de la sociedad ante el fenómeno migratorio\", fue parte de lo que manifestó la ahora carta presidencial oficial del PPD, haciendo referencia a la socialdemócrata Mette Frederiksen.\nThe post Citando a la primera ministra de Dinamarca: Carolina Tohá pone énfasis en el control migratorio tras su proclamación appeared first on The Clinic."},{"title":"El ambicioso desembarco de Cristiano Ronaldo en la industria cinematográfica","link":"https://www.theclinic.cl/2025/04/12/el-ambicioso-desembarco-de-cristiano-ronaldo-en-la-industria-cinematografica/","published_date":"2025-04-12T16:29:51","summary":"El futbolista portugués se asoció con el aclamado director británico Matthew Vaughn, para crear el estudio cinematográfico UR•MARV. La sociedad ya exhibe resultados concretos, pues ya cuenta con dos películas de acción terminadas y una tercera en fase de desarrollo. \nThe post El ambicioso desembarco de Cristiano Ronaldo en la industria cinematográfica appeared first on The Clinic."},{"title":"¿Qué es el “barrismo social”, la propuesta del programa de gobierno de Boric para reemplazar a Estadio Seguro?","link":"https://www.theclinic.cl/2025/04/12/que-es-el-barrismo-social-la-propuesta-del-programa-de-gobierno-de-boric-para-reemplazar-a-estadio-seguro/","published_date":"2025-04-12T15:05:45","summary":"A propósito de la reciente tragedia en el Monumental, ha salido al debate la propuesta que contemplaba el programa del actual Presidente en materia de barras y seguridad en los estadios. En el documento oficial del Plan de Gobierno, publicado en el contexto de la campaña en 2021, solo se hace una mención del concepto \"barrismo social\", sin mayor profundización. Ese mismo año, un integrante del comando de Boric entregó algunas definiciones al respecto, en las que apuntaba a transformar el \"foco punitivista\" de Estadio Seguro. Sin embargo en la práctica el controvertido Estadio Seguro se ha mantenido funcionando básicamente con los lineamientos que nació en 2011, durante la primera administración de Sebastián Piñera. \nThe post ¿Qué es el “barrismo social”, la propuesta del programa de gobierno de Boric para reemplazar a Estadio Seguro? appeared first on The Clinic."},{"title":"La ciudad del agotamiento: no me hables, por favor","link":"https://www.theclinic.cl/2025/04/12/la-ciudad-del-agotamiento-no-me-hables-por-favor-por-rita-cox/","published_date":"2025-04-12T12:13:00","summary":"“Estoy agotada”, dice Rita Cox, como lo hacen también sus amigos, colegas y conocidos. En esta columna, explora cómo el cansancio se ha instalado como estado permanente en la vida urbana, donde la hiperconectividad, la autoexplotación y el deterioro de los espacios públicos empujan a miles a esquivar el contacto social y buscar refugios de silencio en medio del caos.\nThe post La ciudad del agotamiento: no me hables, por favor appeared first on The Clinic."},{"title":"Rodrigo Mayorga, analista político: “Ya no es tan importante para la ciudadanía la experiencia del proyecto político”","link":"https://www.theclinic.cl/2025/04/12/rodrigo-mayorga-analista-politico-ya-no-es-tan-importante-para-la-ciudadania-la-experiencia-del-proyecto-politico/","published_date":"2025-04-12T12:11:00","summary":"Para el director ejecutivo de Momento Ciudadano, los electores han comenzado a inclinarse por candidatos presidenciales que no tengan un historial político tan vasto en desmedro de \"los mismos de siempre\". La respuesta la otorga bajo la consideración de que las exigencias implícitas para llegar a la Presidencia —una carrera larga en el Parlamento, además de pasos por el Ejecutivo— no pareciera ser la moda en los actuales precandidatos, donde la gran mayoría proviene de la Cámara de Diputados. \nThe post Rodrigo Mayorga, analista político: “Ya no es tan importante para la ciudadanía la experiencia del proyecto político” appeared first on The Clinic."},{"title":"La estrategia del restobar de Las Condes que recrea el universo Star Wars, sin licencia de Disney, y que abrirá un restaurante inspirado en Harry Potter","link":"https://www.theclinic.cl/2025/04/12/la-estrategia-de-nowas-cantina-para-recrear-el-universo-de-star-wars-sin-licencia-de-disney-y-su-nuevo-proyecto-una-cantina-inspirada-en-harry-potter/","published_date":"2025-04-12T12:07:00","summary":"Nowa's Cantina lleva poco más de un año funcionando en Centro Parque, convertido en un favorito de TikTok, gracias a su propuesta de experiencia inspirada en la saga de George Lucas. Han sorteado de maneras creativas el uso de licencias y ahora apuestan por más: un gran espacio dedicado al niño mago más famoso del cine y literatura. \nThe post La estrategia del restobar de Las Condes que recrea el universo Star Wars, sin licencia de Disney, y que abrirá un restaurante inspirado en Harry Potter appeared first on The Clinic."},{"title":"Euforia en 15 segundos: el revival del popper en las fiestas de los sub30, la droga que se vende como aromatizante","link":"https://www.theclinic.cl/2025/04/12/euforia-en-15-segundos-el-revival-del-popper-en-las-fiestas-de-los-sub25-la-droga-que-se-vende-como-aromatizante/","published_date":"2025-04-12T12:05:00","summary":"Aunque en Chile y en otros países su regulación sigue siendo ambigua, el popper —una sustancia inhalada que provoca euforia inmediata— circula con facilidad en fiestas, bares y aplicaciones de citas comercializada como limpiadores de cuero y aromatizantes. Su uso ha tenido un revival entre jóvenes que, alentados por la cultura pop y las canciones de Charli XCX, buscan experiencias intensas, muchas veces sin conocer los riesgos cardiovasculares y legales asociados. El Instituto Nacional de la Juventud reconoce no tener cifras sobre su consumo, aunque adelantó que incorporará preguntas sobre inhalantes en la próxima Encuesta Nacional de Juventudes.\nThe post Euforia en 15 segundos: el revival del popper en las fiestas de los sub30, la droga que se vende como aromatizante appeared first on The Clinic."},{"title":"La millonaria querella por estafa contra AIEP: acusan irregularidades en venta de cartera de 12 mil estudiantes endeudados","link":"https://www.theclinic.cl/2025/04/12/la-millonaria-querella-por-estafa-contra-aiep-acusan-irregularidades-en-venta-de-cartera-de-12-mil-estudiantes-endeudados/","published_date":"2025-04-12T12:00:00","summary":"El 8 de noviembre de 2024 la empresa de cobranza Remesa decidió interponer una querella, que fue declarada admisible, por el delito de estafa, apropiación indebida y presunto lavado de activos contra el Instituto Profesional AIEP, que es parte del conglomerado más grande de la educación superior en Chile, encabezado por Jorge Selume y Juan Antonio Guzmán, exministro de Educación en la dictadura de Augusto Pinochet. Lo que acusa la empresa de cobranza es que en el último listado, correspondiente a la licitación de 2023, no se entregaron los pagarés en físico, hay nombres duplicados, estudiantes que tienen los pagos al día, entre otras irregularidades. En AIEP, en tanto, se defienden y acusan a la empresa de no haber pagado las cuotas, por lo que interpusieron una demanda civil, por la que todo su directorio fue llamado a testificar -a solicitud de Remesa- en tribunales. La Fiscalía, por su parte, mandó a la Brigada de Delitos Económicos de la PDI a investigar el caso.\nThe post La millonaria querella por estafa contra AIEP: acusan irregularidades en venta de cartera de 12 mil estudiantes endeudados appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Este sábado se realizó el funeral de Martina Pérez, hincha fallecida en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/este-sabado-se-realizo-el-funeral-de-martina-perez-hincha-fallecida-en/2025-04-12/203309.html","published_date":"2025-04-13T00:30:00","summary":"En una jornada marcada por el dolor y la reserva, se realizó este sábado el funeral de Martina Pérez, la joven de 18 años que falleció en las afueras del Estadio Monumental antes del encuentro entre Colo Colo y Fortaleza, por la Copa Libertadores.\nLa ceremonia se llevó a cabo en el Cementerio Cordillera de Puente Alto, con la presencia de familiares y amigos que la despidieron en un entorno íntimo.\nSegún 24 Horas, sus cercanos le pidieron a la prensa mantener una distancia con la ceremonia fúnebre.\nMientras tanto, en la comuna de Macul, se desarrollaban los velatorios de Mylan Liempi, el niño de 12 años que también perdió la vida en el mismo contexto.\nEn paralelo, avanza la investigación por lo ocurrido en las inmediaciones del recinto deportivo. Hasta ahora, se ha confirmado que hay un carabinero imputado en el caso. De acuerdo a las declaraciones del ministro de Seguridad Pública, Luis Cordero, el funcionario prestó declaración junto a otros dos efectivos en calidad de testigos.\nSin embargo, según consignó El Mercurio, el uniformado supuestamente guardado silencio ante la citación del Ministerio Público.\nEl funeral de Mylan Liempi se realizará este domingo.\nDel mismo modo, estos trágicos incidentes provocaron la suspensión del Superclásico entre U. de Chile y Colo Colo, que estaba pactado para este domingo en el Estadio Nacional.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por 24horascl (@24horascl)\n\n"},{"title":"Carabineros asistieron en parto de gemelas en Pudahuel","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabineros-asistieron-en-parto-de-gemelas-en-pudahuel/2025-04-12/200727.html","published_date":"2025-04-13T00:17:00","summary":"Funcionarios de Carabineros de la 55ª Comisaría \"Suboficial Cristian Vera\" asistieron este sábado en el nacimiento de gemelas en un domicilio del pasaje Puerto Chañaral, comuna de Pudahuel.\nSegún la información policial, el hecho ocurrió pasadas las 16.00 horas, cuando, tras un comunicado radial de Central de Comunicaciones, el sargento 1º Raúl Salazar Bórquez y el cabo segundo Diego Figueroa Triviños, se dirigieron al lugar para prestar apoyo ante la urgencia obstétrica de una mujer de 34 años, quien tenía un embarazo gemelar de ocho meses.\nAl llegar al domicilio, los uniformados, siguiendo los protocolos sanitarios y usando guantes quirúrgicos, asistió el parto de la primera lactante, procediendo también al corte del cordón umbilical. Momentos después, se sumó al procedimiento personal de Bomberos de Pudahuel, quienes brindaron asistencia al suboficial en el nacimiento de la segunda niña.\nAmbas recién nacidas y su madre fueron estabilizadas en el lugar por equipos de emergencia del SAMU, siendo posteriormente trasladadas al Hospital San Juan de Dios, donde se confirmó su buen estado de salud."},{"title":"Los resultados en la séptima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-septima-fecha-de-la-liga-de-primera/2025-04-12/110955.html","published_date":"2025-04-13T00:03:00","summary":"Este sábado comienza la séptima fecha de la Liga de Primera, que tendrá un partido menos por la supsensión del Superclásico entre Colo Colo y Universidad de Chile.\n-Sigue en vivo y online la jornada:\nSábado 12 de abril\n\nCoquimbo Unido 0-0 Huachipato. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n\nCobresal 1-1 Universidad Católica. Finalizado. Estadio El Cobre. Revisa el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n\n1-0: 18' Diego Céspedes (COB); 1-1: 45+4' Juan Francisco Rossel (UC)\n\nAudax Italiano 1-0 O'Higgins. Primer tiempo. Estadio Bicentenario de La Florida. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 11' Leonardo Valencia, de penal (AUD)\nDomingo 13 de abril\n\nDeportes La Serena vs. Everton. 12:30 horas. Estadio La Portada.\n\nLunes 14 de abril\n\nPalestino vs. Unión La Calera. 15:00 horas. Estadio Municipal de La Cisterna.\nUnión Española vs. Ñublense. 18:00 horas. Estadio Santa Laura.\nDeportes Limache vs. Deportes Iquique. 20:30 horas. Estadio \"Nicolás Chahuán\".\n\nSuspendido\n\nUniversidad de Chile vs. Colo Colo. Estadio Nacional.\n"},{"title":"Cobreloa venció a Magallanes en Calama y sigue en alza en la Liga de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/cobreloa-vencio-a-magallanes-en-calama-y-sigue-en-alza-en-la-liga-de/2025-04-12/194756.html","published_date":"2025-04-12T23:46:00","summary":"Cobreloa venció por 2-0 a Magallanes este sábado en el Zorros del Desierto de Calama y mantuvo su alza en la sexta fecha de la Liga de Ascenso 2025.\nTras un primer tiempo sin emociones, los goles llegaron en la segunda parte, marcados por Gustavo Gotti (77') y Walter Ponce en el final (90').\nLos loínos sumaron su segundo triunfo al hilo y alcanzaron nueve puntos en la tabla, trepando al quinto lugar; Magallanes, en cambio, está undécimo, con siete unidades.\nEn la próxima fecha, Cobreloa enfrentará a Deportes Copiapó y Magallanes recibirá a Rangers de Talca.\n "},{"title":"Aumentan a 225 los muertos por desplome de un techo en discoteca dominicana","link":"https://cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/aumentan-a-225-los-muertos-por-desplome-de-un-techo-en-discoteca-dominicana/2025-04-12/191612.html","published_date":"2025-04-12T23:34:00","summary":"El número de víctimas mortales en el desplome del techo de una discoteca en Santo Domingo el martes pasado ascendió a 225, informaron este sábado las autoridades de salud dominicanas.\nEl ministro de Salud Pública, Víctor Atallah, ofreció a los medios ese dato. Hasta ayer se habían reportado 221 muertos y 189 heridos.\nEl funcionario dijo que esas cuatro nuevas muertes ocurrieron en centros de salud entre la noche de ayer y la madrugada de este sábado.\n\"El número actual de fallecidos es de 225, pero esto podría aumentar, esperemos que no\", afirmó Atallah, en rueda de prensa desde el Instituto de Patología Forense (IPF).\nAtallah también informó que Patología completó las autopsias de todos los fallecidos y entregó los cuerpos a sus familiares. La mayor parte de sus declaraciones estuvieron dirigidas a destacar el trabajo \"incansable\" de los patólogos y personal auxiliar a cargo de las autopsias.\nPuntualizó que cerca de 50 de los fallecidos residían en la provincia de San Cristóbal (sur), la mayoría de estos en el municipio de Haina, desde donde era oriundo el merenguero Rubby Pérez, quien amenizaba una fiesta en la discoteca Jet Set y fue una de las víctimas mortales tras el colapso del techo.\nEl presidente dominicano, Luis Abinader, dijo este viernes que a partir de ahora se debe dar respuesta a \"qué pasó, por qué pasó y cómo pasó\" la tragedia.\nUn día antes, su portavoz Homero Figueroa anunció que el Gobierno conformará una comisión de expertos nacionales e internacionales con el propósito de determinar las causas del siniestro que ha consternado a República Dominicana."},{"title":"Venezuela se llevó el tercer lugar del Sudamericano sub 17 tras golear a Chile en Cartagena","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/venezuela-se-llevo-el-tercer-lugar-del-sudamericano-sub-17-tras-golear-a/2025-04-12/193714.html","published_date":"2025-04-12T23:32:00","summary":""},{"title":"Pedro Ruminot y la tragedia del Monumental: Acá fallaron todos","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pedro-ruminot-y-la-tragedia-del-monumental-aca-fallaron-todos/2025-04-12/193151.html","published_date":"2025-04-12T23:30:00","summary":"El comediante Pedro Ruminot, director de relaciones públicas del Club Social y Deportivo Colo Colo, realizó una reflexión sobre la tragedia del Monumental, apuntando que estos lamentables incidentes, con dos hinchas fallecidos, ocurrieron porque fue un fallo de todos en la sociedad.\nEn sus redes sociales, Ruminot contó que acudió a los velorios de los dos fallecidos, y tras manifestar su dolor, hizo su descargo.\n\"Ya habrá tiempo y espero que la Justicia sepa resolver qué es lo que sucedió y quienes son los culpables, pero creo que acá fallaron todos, es un fracaso del sistema político, de la sociedad, de Estadio Seguro y de las sociedades anónimas que llegaron al fútbol con promesas que no han cumplido\", aseveró.\n\"Llegamos hace 12 días a trabajar a un Club Social totalmente abandonado y hemos enfrentado esto como directorio nacional con la mayor entereza, cariño y empatía posible. Hemos puesto a disposición de las familias a nuestros equipos, recursos y apoyo psicológico\", aseguró.\nFinalmente, indicó que \"vamos a trabajar para cambiar las cosas poco a poco desde nuestro lugar, tratando de interceder ante la SA para lograr cambios profundos, pero también es necesario políticas gubernamentales firmes y concretas\".\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Pedro Ruminot (@pedroruminot)\n\n"},{"title":"Barcelona venció con lo justo a Leganés y sigue firme en la cima de La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-vencio-con-lo-justo-a-leganes-y-sigue-firme-en-la-cima-de-la/2025-04-12/191726.html","published_date":"2025-04-12T23:16:00","summary":"Barcelona venció con lo justo por 0-1 a Leganés en el Estadio Municipal de Butarque y se mantuvo firme en la cima de La Liga de España, en el marco de la fecha 31.\nEl cuadro catalán tuvo dificultades ante el ordenado juego de los locales y se encontraron con el triunfo gracias a un autogol de Jorge Saenz (48').\nCon el resultado, Barcelona sumó 70 puntos y le sacó siete de ventaja a Real Madrid, que visitará a Alavés este domingo; Leganés, en cambio, está penúltimo en la zona de descenso, con 28 puntos.\nEn la próxima fecha, Leganés visitará a Mallorca y Barcelona recibirá a Celta de Vigo.\n \n"},{"title":"La Roja tuvo dura caída con Venezuela y se quedó con el cuarto lugar en el Sudamericano sub 17","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-tuvo-dura-caida-con-venezuela-y-se-quedo-con-el-cuarto-lugar-en/2025-04-12/185746.html","published_date":"2025-04-12T22:55:00","summary":"La selección chilena sub 17 dio fin a su participación en el Sudamericano de la categoría que se disputa en Colombia luego de caer este martes por un contundente 3-0 ante su símil de Venezuela, quedándose con el cuarto lugar del torneo.\nA pesar del resultado, el equipo de Sebastián Miranda dirá presente este año en la Copa del Mundo que tendrá lugar en Qatar, el cual se realizará entre el miércoles 5 y jueves 27 de noviembre. Esto, luego de una notable campaña en la fase grupal.\nRespecto al compromiso, el primer tiempo formó un partido de ida y vuelta entre dos selecciones que venían con realidades opuestas de las semifinales. En ese sentido, pareció que La Roja llegó con más dolor y le entregó el protagonismo a su rival.\nA raíz de esto, fue Vicente Villegas quien comenzó a alzarse como la figura del cotejo después de contener los embates de la \"vinotinto\" en tres ocasiones (15', 32', 44' y 45+2'). Esto permitió que la igualdad se mantuviera hasta el descanso.\n\n[MARCADOR VIRTUAL ⚽] ¡FINAL! Con una nueva atajada de Vicente Villegas, @LaRoja sub 17 se marcha al descanso con el empate ante Venezuela en el Sudamericano de Colombia #CooperativaContigo https://t.co/7s3UtKFrDu pic.twitter.com/ftRRFWHqm3\n— Cooperativa (@Cooperativa) April 12, 2025\nPosteriormente, la segunda parte encontró la ruptura de la monotonía cuando Yimvert Berroterán ingresó (46') y rápidamente instaló su nombre en el marcador, aprovechando su velocidad para definir a la salida del meta nacional (51').\nSi bien, el equipo chileno intentó responder, rápidamente fueron aplacados por una jugada colectiva que encontró solo a Juan Boyer (63') para el segundo y después a un Marcos Maitán (68') que se lució con una tijera para el recuerdo.\n\n[MARCADOR VIRTUAL ⚽] ¡DURO GOLPE! Un remate de tijera de Marcos Maitán dio el tercero de Venezuela ante Chile y es goleada en el Sudamericano sub 17 #CooperativaContigo https://t.co/7s3UtKFZt2 pic.twitter.com/9jPQUlQyeT\n— Cooperativa (@Cooperativa) April 12, 2025\nAsí y todo, el combinado que adiestra Miranda no bajó los brazos y contó con un par de chances para estrechar las diferencias en el final del compromiso, pero ni Ian Alegría (75') ni Sebastián Vargas (77') lograron convertirle al guardameta Ángel Pérez.\nCon este resultado, la escuadra chilena se despidió del torneo sin premio pese a su gran campaña, registrando tres victorias y tres derrotas, con un saldo de nueve goles a favor y siete en contra.\n\n Ficha del Venezuela vs. Chile sub 17:\n\nVENEZUELA (3): Ángel Pérez; Román Davis, Eider Barrios, Marcos Maitán, Luigi Pagano; Henrry Díaz (88' Williander Muñoz), John Mancilla, Yerwin Sulbarán (46' Yimvert Berroteran), Juan Boyer (65' Dioner Fuentes), Ender Albarrán (73' Helzon Pomozy); David García (73' Diego Ladino). DT: Oswaldo Vizcarrondo​\n\n\nCHILE (0):Vicente Villegas; Martín Jiménez, Jaime Poblete (80' Ricardo Guzmán), Bruno Torres, Agustín Silva; Matías Orellana, Diego Molina (69' Vicente Lehue), Máximo Zúñiga (56' Sebastián Vargas), Zidane Yáñez (69' Amaro Pérez), Andher González (56' Ian Alegría); Yastin Cuevas. DT: Sebastián Miranda​\n\n\nESTADIO: Olímpico \"Jaime Morón\", Cartagena de Indias\n\n\nGOLES: 1-0: 51' Yimvert Berroteran (VEN); 2-0: 64' Juan Boyer (VEN); 3-0: 68' Marcos Maitán (VEN)\n\n\nÁRBITRO: Anthony Díaz (ECU)\n\n\nTARJETAS AMARILLAS: 58' Ian Alegría (CHI)\n\n\nTARJETAS ROJAS: No hubo\n"},{"title":"Argentina: Fernández criticó nuevo acuerdo con el FMI y advierte inminente devaluación","link":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/argentina-fernandez-critico-nuevo-acuerdo-con-el-fmi-y-advierte/2025-04-12/184745.html","published_date":"2025-04-12T22:51:00","summary":"La expresidenta argentina Cristina Fernández (2007-2015) criticó este sábado el acuerdo que el Gobierno de Javier Milei selló con el Fondo Monetario Internacional (FMI), y advirtió que habrá una fuerte devaluación del peso argentino a partir del régimen cambiario que se pondrá en marcha el próximo lunes.\nA través de redes sociales, la exmandataria sostuvo que el acuerdo de facilidades extendidas aprobado este viernes por el directorio del FMI se terminará \"pagando con la miseria y el hambre del pueblo argentino\".\nEl acuerdo con el FMI prevé préstamos por 20.000 millones de dólares, con el objetivo de fortalecer las exiguas reservas del Banco Central.\nEl Ejecutivo de Milei anunció este viernes que desde el próximo lunes se levantarán muchas de las restricciones del denominado 'cepo cambiario' y empezará a regir un nuevo régimen cambiario de flotación entre bandas en la cotización del dólar estadounidense en el mercado oficial.\n\nChe Milei… ¡AL FINAL, LO MISMO DE SIEMPRE!\n\n\nEL FONDO TE OBLIGÓ y te mandaste una devaluación de casi el 30%. Porque eso de que “el dólar va a flotar entre bandas de $1000 y $1400”…. Daaaaaaale.\n\n\nACÁ LAS ÚNICAS BANDAS QUE HAY SON LAS DE LOS “CAPUTO BOYS” que, en apenas 7 años,…\n— Cristina Kirchner (@CFKArgentina) April 12, 2025\nDe acuerdo al nuevo esquema, el tipo de cambio flotará entre los 1.100 y los 1.400 pesos por dólar estadounidense.\nEl viernes pasado, antes de los anuncios, el precio del dólar para la venta al público en el estatal Banco Nación cerró a 1.097,50 pesos por unidad, por lo que se anticipa que el lunes, ya sin muchas de las restricciones a la compra de divisas que operan desde 2011 en Argentina, haya una fuerte corrección en el tipo de cambio.\nCristina Fernández sostuvo que habrá una devaluación \"de casi el 30%\".\nLa también exvicepresidenta argentina (2019-2023) aseguró que el plan de Milei \"falló\" y criticó al economista de ultraderecha por prometer un mayor ajuste fiscal para hacer frente al complejo escenario internacional.\n\"Tiempos duros para los que trabajan, para los que producen, para los que no tienen cómo defenderse del ajuste y la especulación. Tiempos difíciles que no van a terminar hasta que en 2027 dejes de ser Presidente y este país pueda volver a tener un rumbo nacional y racional, justo y, sobre todo, humano\", expresó Fernández en su mensaje dirigido a Milei."},{"title":"Nunes y el empate ante Cobresal: Hay que valorar este punto y el esfuerzo de los muchachos","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nunes-y-el-empate-ante-cobresal-hay-que-valorar-este-punto-y-el/2025-04-12/181404.html","published_date":"2025-04-12T22:18:00","summary":"El entrenador de Universidad Católica, Tiago Nunes, se mostró satisfecho con el empate 1-1 de su equipo ante Cobresal por la séptima fecha de la Liga de Primera, teniendo en cuenta la localía y la cancha del Estadio El Cobre.\nEl técnico brasileño hizo énfasis en la cancha y el planteamiento que tuvo la UC: \"Hemos sufrido en años pasados; la U también perdió su partido; acá Cobresal se potencia; la idea del planteamiento se pudo sostener hasta el minuto 15 del segundo tiempo, donde ambos equipos se rompieron\".\nTambién habló sobre el resultado y el trámite del encuentro: \"Queríamos ganar el partido, tuvimos dos llegadas al final para llevarnos los tres puntos, pero hay que valorar este punto y el esfuerzo de los muchachos, el orden que el equipo mantuvo. Acá los partidos son muy diferentes a lo que estamos habituados\", expresó en conferencia de prensa.\nSe refirió a las complicaciones físicas que tuvo Juan Francisco Rossel, que lo obligaron a sustituirlo: \"No se ha recuperado totalmente de la lesión de su tobillo, desde la entrada que sufrió con La Calera por Copa Chile, siente siempre un dolor ahí, un pinchazo, lo tiene un poco hinchado, pero es algo con lo que el futbolista tiene que convivir\".\nPor último, aclaró la situación de Alfred Canales y por qué no estuvo en el duelo de este sábado: \"Fue decisión técnica; en el partido de hoy necesitábamos jugadores más rápidos, también creía que necesitaba jugadores más fuertes y de lucha\".\nEl próximo paritdo de Universidad Católica será de local frente a Deportes Limache el sábado 19 de abril a las 17:30 horas (20:30 horas)."},{"title":"Curicó Unido celebró ante Rangers en el clásico del Maule y cortó su mala racha en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/curico-unido-celebro-ante-rangers-en-el-clasico-del-maule-y-corto-su/2025-04-12/181245.html","published_date":"2025-04-12T22:11:00","summary":"Curicó Unido celebró este sábado al ganar por 0-1 un friccionado clásico del Maule ante Rangers de Talca, en el Estadio \"Tucapel Bustamante\" de Linares, por la sexta fecha de la Liga del Ascenso.\nEl cuadro tortero arrastraba una mala racha de cuatro partidos sin ganar, pero pudo celebrar ante los talquinos, que no pudieron jugar en el Estadio Fiscal, que está en remodelaciones para el Mundial Sub 20.\nEl duelo fue friccionado y tuvo dos expulsados en el primer tiempo: Claudio Meneses en Curicó, con roja directa en el minuto 22; aunque Rangers no pudo aprovechar y también quedó con 10, por doble amarilla a Sebastián Leyton (37').\nEn el complemento, Ian Aliaga marcó el único gol del compromiso (58') ante los rojinegros, que terminaron sufriendo un expulsado más, con otra roja directa, esta vez para Bastián San Juan (77').\nCon el resultado, Curicó escaló al quinto lugar de la tabla, con nueve puntos, mientras que Rangers está octavo con ocho positivos.\nEn la próxima fecha, Curicó enfrentará a Santa Cruz y Rangers visitará a Magallanes."},{"title":"Rossel salvó a la UC de una caída ante Cobresal en El Salvador","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/rossel-salvo-a-la-uc-de-una-caida-ante-cobresal-en-el-salvador/2025-04-12/175154.html","published_date":"2025-04-12T21:50:00","summary":""},{"title":"Juventus volvió al triunfo en la Serie A tras batir a Lecce y presiona por los puestos de Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-volvio-al-triunfo-en-la-serie-a-tras-batir-a-lecce-y-presiona/2025-04-12/173839.html","published_date":"2025-04-12T21:36:00","summary":""},{"title":"PS confirmó a Vodanovic como candidata: Que el pueblo resuelva quién representa al socialismo democrático","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ps-confirmo-a-vodanovic-como-candidata-que-el-pueblo-resuelva-quien/2025-04-12/171526.html","published_date":"2025-04-12T21:18:00","summary":"El Partido Socialista (PS) proclamó este sábado a su presidenta, la senadora Paulina Vodanovic, como la candidata presidencial de su tienda de cara a las primarias del progresismo.\nLa determinación se dio pese a la insistencia del Partido por la Democracia (PPD), compañero de coalición en el Socialismo Democrático, que buscaba que el PS oficializara el apoyo a su abanderada: la exministra del Interior Carolina Tohá.\nA través de una declaración, el partido consideró \"indispensable crear las condiciones para derrotar a la derecha en la próxima elección presidencial y ofrecer al pueblo de Chile un gobierno de centroizquierda que impulse reformas políticas, sociales y económicas\".\nSegún afirmaron, para esto son necesarias \"transformaciones que consoliden la dignidad que el país exige y den forma al nuevo pacto social que debe expresarse en una nueva Constitución\".\n\"Por ello, para cumplir esta tarea, nuestro Comité Central proclama de manera unánime a nuestra compañera y presidenta del PS, Paulina Vodanovic, como candidata presidencial. Hemos tomado la firme decisión de desplegar todas nuestras energías y capacidades -políticas, humanas y materiales- para que su candidatura triunfe en las elecciones primarias del progresismo\", destacó el PS.\n\nDeclaración del Comité Central de Partido Socialista de Chile que de manera unánime decidió proclamar como candidata presidencial del partido a la compañera Paulina Vodanovic Rojas pic.twitter.com/StHgQe8amO\n— Partido Socialista de Chile (@PSChile) April 12, 2025\nAsimismo, el partido indicó que está \"plenamente disponible para dialogar con todas las fuerzas de la centroizquierda, con el objetivo de construir una candidatura unitaria que enfrente a la derecha y encarne las transformaciones que el país demanda\".\n\"Creemos que la voluntad de unidad debe expresarse de forma clara, decidida y con sentido de urgencia, y que el mecanismo más democrático para dirimir esta definición es la primaria del próximo 29 de junio. Que sea el pueblo de Chile quien resuelva, con su voto soberano, qué liderazgo y qué fuerza política representan con mayor confianza y respaldo al socialismo democrático en la carrera presidencial\", analizó la histórica tienda.\nFinalmente, aseguró que la proclamación de Vodanovic \"es la mejor expresión de nuestra convicción: bajo su liderazgo es posible articular una amplia unidad de la centroizquierda. Una unidad que consideramos imprescindible para construir un proyecto político mayoritario que garantice, de manera decidida, la dignidad de nuestro pueblo\".\nAdemás de la confirmación como abanderada, Vodanovic fue ratificada esta jornada como presidenta del Partido hasta el 2027.\n\nComposición de la nueva Mesa Directiva del Partido Socialista de Chile para el periodo 2025 - 2027 pic.twitter.com/VmZBGv4h2i\n— Partido Socialista de Chile (@PSChile) April 12, 2025"}]}]}