{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Plataformas de apuestas online ponen cifras a su negocio y estiman que aportes al Fisco podrían llegar a los US$ 800 millones anuales","link":"http://www.df.cl/empresas/industria/plataformas-de-apuestas-online-ponen-cifras-a-su-negocio-y-estiman-que","published_date":"2025-03-18T23:30:00","summary":"De acuerdo al primer informe que caracteriza la industria, realizado por la norteamericana Yield Sec, un 29% de la población chilena interactúa con los casinos en línea."},{"title":"Principales ejecutivos de Banco de Chile abogan por el crecimiento del país","link":"http://www.df.cl/mercados/banca-fintech/gerente-general-de-banco-de-chile-el-bajo-crecimiento-la-inflacion","published_date":"2025-03-18T22:20:00","summary":"“No nos agobiemos con burocracias, ni lomos de toros, que la permisología dé paso a la esperanza y la buena fe”, sostuvo Granifo."},{"title":"Comisión no logra despachar a Sala proyecto que busca crear un subsidio a la tasa hipotecaria","link":"http://www.df.cl/economia-y-politica/congreso/comision-no-logra-despachar-proyecto-que-crea-un-subsidio-a-la-tasa","published_date":"2025-03-18T21:45:00","summary":"Eso hace muy difícil que la Sala de la Cámara lo vote mañana miércoles. Aunque nadie se atreve a asegurar nada."},{"title":"El fenómeno argentino impulsa el crecimiento del turismo durante el verano","link":"http://www.df.cl/economia-y-politica/pais/el-fenomeno-argentino-impulsa-el-crecimiento-del-turismo-durante-el-verano","published_date":"2025-03-18T21:29:00","summary":"Entre diciembre de 2024 y febrero de 2025, se registraron más de 2 millones de visitas de turistas al país, consignó la Subsecretaría de Turismo."},{"title":"Número de cotizantes de AFP crece por tercer mes consecutivo y vuelve a superar la barrera de los seis millones","link":"http://www.df.cl/mercados/pensiones/numero-de-cotizantes-de-afp-crece-por-tercer-mes-consecutivo-y-vuelve-a","published_date":"2025-03-18T20:45:00","summary":"Economistas celebran la tendencia en empleos formales, pero advierten que el mercado laboral aún está debilitado."},{"title":"Tohá presenta a los primeros rostros de su campaña: alcalde de Renca será el encargado territorial","link":"http://www.df.cl/economia-y-politica/politica/toha-presenta-los-primeros-rostros-de-su-campana-alcalde-de-renca-sera-el","published_date":"2025-03-18T20:40:00","summary":"También destaca la cientista política Pía Mundaca y los economistas Álvaro García y Francisca Pérez."},{"title":"Parlamento alemán aprueba histórico aumento del gasto en infraestructura y defensa y pone fin a una era de austeridad fiscal","link":"http://www.df.cl/internacional/ft/el-parlamento-aleman-aprueba-el-plan-de-gasto-de-friedrich-merz-para","published_date":"2025-03-18T20:40:00","summary":"El paquete por hasta 1 billón (millón de millones) de euros busca reactivar la mayor economía de Europa y fortalecer los esfuerzos de rearme de la Unión Europea en momentos en que Trump debilita su apoyo a la OTAN frente a la amenaza rusa."},{"title":"Wall Street cierra en rojo por ventas de tecnológicas y el IPSA chileno pierde los históricos 7.600 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymo32324","published_date":"2025-03-18T20:08:00","summary":"El selectivo local, que venía de completar ayer su vigésimo máximo histórico del año, cayó hoy, pero aun así logró un nuevo récord intradía tras la publicación de las cuentas nacionales del Banco Central, donde el PIB superó los pronósticos del mercado."},{"title":"SEA admite a trámite proyecto de generación híbrido por US$ 750 millones en la Región de Antofagasta","link":"http://www.df.cl/empresas/energia/sea-admite-a-tramite-proyecto-de-generacion-hibrido-por-us-750-millones-en","published_date":"2025-03-18T19:33:00","summary":"Se trata del \"Parque Híbrido Eólico y Solar Vientos de Taltal\", presentado por EDP, el cual ahora comenzó oficialmente su tramitación."},{"title":"Dólar cierra bajo $ 920 en nuevos mínimos con el cobre a US$ 5 por libra y positiva sorpresa de PIB en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-d3hhp","published_date":"2025-03-18T19:05:00","summary":"Además, después de dos semanas sin licitaciones, la Dipres informó esta mañana que de aquí a junio se realizarán subastas de ventas de dólares por un total de hasta US$ 300 millones semanales."},{"title":"Susana Jiménez y la confianza empresarial: “El pesimismo tiene que ver no con la foto, el problema nuestro es la tendencia”","link":"http://www.df.cl/economia-y-politica/pais/susana-jimenez-y-la-confianza-empresarial-el-pesimismo-tiene-que-ver-no","published_date":"2025-03-18T19:01:00","summary":"La presidenta de la CPC precisó que “hay temas que no se resuelven con optimismo”, como la inseguridad, indicando que la delincuencia en Chile ha aumentado significativamente."},{"title":"Oficialismo le pone presión al Gobierno y exige que cumpla su compromiso de enviar el proyecto de negociación ramal","link":"http://www.df.cl/economia-y-politica/congreso/oficialismo-le-pone-presion-al-gobierno-y-exige-que-cumpla-su-compromiso-de","published_date":"2025-03-18T18:46:00","summary":"Diputados integrantes de la Comisión de Trabajo recordaron al Ejecutivo que esta propuesta está en el programa."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-53ofr","published_date":"2025-03-18T18:00:00","summary":"El PIB de Chile crece más de lo estimado + Matriz de Everlast y NGX inicia reestructuración + Dólar sigue a la baja"},{"title":"Putin acuerda en una llamada con Trump suspender por 30 días los ataques a la infraestructura energética de Ucrania","link":"http://www.df.cl/internacional/ft/putin-acuerda-en-una-llamada-con-trump-suspender-por-30-dias-los-ataques-a","published_date":"2025-03-18T17:53:00","summary":"Sin embargo, no llegó a aceptar la propuesta respaldada por Estados Unidos de un alto al fuego incondicional de 30 días en Ucrania."},{"title":"Declaran admisible recurso de protección de Pescadores Industriales del Biobío contra el Gobierno por sobreexplotación de sardina","link":"http://www.df.cl/empresas/industria/declaran-admisible-recurso-de-proteccion-de-pescadores-industriales-del","published_date":"2025-03-18T16:46:00","summary":"Las compañías acusaron una “omisión ilegal y arbitraria consistente en no adoptar medidas\" como la veda de esta pesquería."},{"title":"Abastible firma contrato de compraventa de energía renovable con empresa española de capitales suecos","link":"http://www.df.cl/empresas/energia/abastible-firma-contrato-de-compraventa-de-energia-renovable-con-firma","published_date":"2025-03-18T15:19:00","summary":"El acuerdo es para un proyecto, con 220 MWdc de energía solar y cerca de 1 GWh de almacenamiento de energía en baterías, que ya ha comenzado su construcción."},{"title":"Valencia designa a la fiscal regional de Valparaíso para investigar las filtraciones de los chats de Cariola y Hassler","link":"http://www.df.cl/economia-y-politica/pais/valencia-designa-a-la-fiscal-regional-de-valparaiso-para-investigar-las","published_date":"2025-03-18T15:15:00","summary":"La fiscal regional de Valparaíso, Claudia Perivancich, será quien investigue los presuntos delitos de violación de secreto que se habrían cometido."},{"title":"DataQu será acelerada por Lanzadera y anuncia solución con IA para estudios de abogados","link":"http://www.df.cl/df-lab/innovacion-y-startups/dataqu-sera-acelerada-por-lanzadera-y-anuncia-solucion-con-ia-para-estudios","published_date":"2025-03-18T15:05:00","summary":"La startup chilena que desarrolla modelos predictivos con IA y machine learning, será parte del programa de seis meses de la principal aceleradora de España y lanzará a fin de año su producto para optimizar la asignación de casos legales."},{"title":"La advertencia de Carlos Peña: en Chile “hemos olvidado las condiciones que son base para el crecimiento”","link":"http://www.df.cl/economia-y-politica/pais/la-advertencia-de-carlos-pena-en-chile-hemos-olvidado-las-condiciones-que","published_date":"2025-03-18T14:55:00","summary":"El rector de la UDP destacó la importancia de crecer y planteó que en los últimos años “errores intelectuales de diagnóstico nos están costando muy caros”."},{"title":"Israel lanza ataques en Gaza que dejan más de 400 muertos tras la ruptura del alto al fuego","link":"http://www.df.cl/internacional/ft/israel-lanza-ataques-en-gaza-tras-la-ruptura-del-alto-el-fuego-que-dejan","published_date":"2025-03-18T14:45:00","summary":"El primer ministro Benjamín Netanyahu advirtió que Hamás se enfrentará a un \"aumento de la fuerza militar\"."},{"title":"Matthei plantea establecer invariabilidad tributaria y avanzar hacia un impuesto corporativo de 18%","link":"http://www.df.cl/economia-y-politica/politica/evelyn-matthei-afirma-que-la-tasa-corporativa-no-debiera-exceder-el-18-e","published_date":"2025-03-18T14:40:00","summary":"La candidata presidencial de Chile Vamos participó este martes en el seminario económico “La Ruta del Crecimiento” de Banco de Chile."},{"title":"Gobierno celebra resultado del PIB 2024 que superó las expectativas: \"La economía va por buen camino\"","link":"http://www.df.cl/economia-y-politica/macro/gobierno-celebra-resultado-del-pib-2024-que-supero-las-expectativas-la","published_date":"2025-03-18T14:30:00","summary":"Asimismo, Hacienda convocó para esta semana a los partidos de Chile Vamos para abordar la reforma al impuesto a la renta, que se presentará a fines de marzo o inicios de abril."},{"title":"Las últimas palabras de sus hijos, cómo conoció a su pareja y un QR: el adiós de Horst Paulmann por parte de su familia","link":"http://www.df.cl/empresas/retail/la-familia-paulmann-despide-al-fundador-de-cencosud-y-promete-mantener-el","published_date":"2025-03-18T14:30:00","summary":"La viuda Katherine Bischof; sus tres hijos mayores, Manfred, Peter y Heike; el presidente del retailer, Julio Moura; y su gerente general, Rodrigo Larraín, despidieron a Horst Paulmann en un funeral que, al igual que la vida del empresario, tuvo al Jumbo como uno de sus protagonistas."},{"title":"Tercer Tribunal Ambiental deja sin RCA favorable a hidroeléctrica de pasada El Rincón en la Región de La Araucanía","link":"http://www.df.cl/empresas/energia/tercer-tribunal-ambiental-deja-sin-rca-favorable-a-hidroelectrica-de-pasada","published_date":"2025-03-18T14:07:00","summary":"La instancia, con sede en Valdivia, resolvió dejar sin efecto la resolución del Comité de Ministros que calificó favorablemente el Estudio de Impacto Ambiental (EIA) del proyecto."},{"title":"Claudia Martínez se convierte en la primera mujer en dirigir el Instituto de Economía de la UC","link":"http://www.df.cl/economia-y-politica/macro/claudia-martinez-se-convierte-en-la-primera-mujer-en-dirigir-el-instituto","published_date":"2025-03-18T13:26:00","summary":"La economista, hoy en el BID, fue también la primera mujer en ser nombrada profesora titular en la citada escuela."},{"title":"Senadora Paulina Núñez (RN) celebra cobertura de Fonasa a examen que mide reserva ovárica","link":"http://www.df.cl/economia-y-politica/congreso/senadora-paulina-nunez-rn-celebra-cobertura-de-fonasa-a-examen-que-mide","published_date":"2025-03-18T13:13:00","summary":"La parlamentaria opositora ha promovido este tema en conjunto con la Fundación Fenn y asegura que la medida constituye un “hito” en materia de salud reproductiva."},{"title":"El contragolpe de Marcel: dice que tensiones fiscales \"no se resuelven con motosierra\" y pone sobre la mesa medidas para ahorrar gasto por US$ 1.540 millones","link":"http://www.df.cl/economia-y-politica/macro/el-contragolpe-de-marcel-dice-que-tensiones-fiscales-no-se-resuelven-con","published_date":"2025-03-18T13:10:00","summary":"El ministro de Hacienda arremetió contra algunas propuestas en el debate público para racionalizar el gasto público, como reducir personal de confianza o clausurar programas estatales mal evaluados."},{"title":"China MG Motor busca crecer en Chile de la mano de autos eléctricos e híbridos","link":"http://www.df.cl/empresas/industria/china-mg-motor-busca-crecer-en-chile-de-la-mano-de-autos-electricos-e","published_date":"2025-03-18T13:00:00","summary":"El vicepresidente de SAIC Motor Sudamérica, Mengyuan Chen, sostuvo que quieren consolidar el liderazgo que tienen en el segmento de vehículos de pasajeros y SUV."},{"title":"El periodista Patricio Hernández regresa como director ejecutivo de Megamedia","link":"http://www.df.cl/empresas/actualidad/el-periodista-patricio-hernandez-regresa-como-director-ejecutivo-de","published_date":"2025-03-18T12:30:00","summary":"\"Se da inicio a una nueva etapa de desarrollo que buscará proyectar hacia el mercado global al principal holding de comunicaciones de Chile\", indicó el grupo de medios."},{"title":"Matriz de marcas Everlast y NGX inicia proceso de reestructuración financiera: pasivos rozan los $ 15 mil millones","link":"http://www.df.cl/empresas/retail/matriz-de-marcas-everlast-y-ngx-inicia-proceso-de-reestructuracion","published_date":"2025-03-18T12:00:00","summary":"Firma chilena ligada a los hermanos Isaac y Jaime Avayú atribuyó su compleja situación a la pandemia, a un sobreendeudamiento bancario y al alza en el tipo de cambio."},{"title":"A la baja terminó el déficit de cuenta corriente del país el año pasado","link":"http://www.df.cl/economia-y-politica/macro/a-la-baja-termino-el-deficit-de-cuenta-corriente-del-pais-el-ano-pasado","published_date":"2025-03-18T11:49:00","summary":"En paralelo, la cuenta financiera registró entradas netas de capital por US$ 7.104 millones, lideradas por la inversión extranjera directa (IED) en Chile.        "},{"title":"Operadores financieros estiman que el IPC subiría 0,5% durante marzo","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-estiman-que-el-ipc-subiria-0-5-durante-marzo","published_date":"2025-03-18T11:30:00","summary":"En el mercado se mantiene la expectativa de que el Banco Central no moverá la tasa de política monetaria al menos hasta septiembre próximo."},{"title":"El PIB de Chile crece sobre lo estimado en 2024 y registra una expansión anual de 2,6% gracias a las exportaciones","link":"http://www.df.cl/economia-y-politica/macro/el-pib-de-chile-crece-sobre-lo-estimado-en-2024-y-registra-una-expansion","published_date":"2025-03-18T11:30:00","summary":"El Banco Central publicó este martes su Informe de Cuentas Nacionales correspondiente al cuarto trimestre de 2024."},{"title":"Las acciones de BYD alcanzan un récord histórico tras anunciar su nuevo sistema ultrarrápido de carga de vehículos eléctricos","link":"http://www.df.cl/internacional/ft/las-acciones-de-byd-alcanzan-un-record-historico-tras-anunciar-su-nuevo","published_date":"2025-03-18T10:35:00","summary":"El principal fabricante chino de vehículos eléctricos aseguró que sus últimos modelos se cargan tan rápido como llenar un tanque de gasolina."},{"title":"Futuros de Wall Streen apuntan a jornada de caídas y las acciones europeas operan al alza","link":"http://www.df.cl/primer-click/futuros-de-wall-streen-abren-con-caidas-y-las-acciones-europeas-operan-al","published_date":"2025-03-18T10:30:00","summary":"El euro avanza por voto en Alemania y posible cese al fuego."},{"title":"Encuesta de BofA muestra caída récord de exposición a acciones de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/encuesta-de-bofa-muestra-caida-record-de-exposicion-a-acciones-de-eeuu","published_date":"2025-03-18T10:09:00","summary":"Los inversionistas globales están buscando oportunidades en otros lugares: las acciones tecnológicas chinas tienen una gran demanda y Europa también se ha beneficiado."},{"title":"¿Posible desaceleración (recesión) mundial en el horizonte?","link":"http://www.df.cl/opinion/columnistas/posible-desaceleracion-recesion-mundial-en-el-horizonte","published_date":"2025-03-18T07:03:00","summary":"LUIS FELIPE LAGOS Economista"},{"title":"Proyecto “La Otra Mejilla”","link":"http://www.df.cl/opinion/columnistas/proyecto-la-otra-mejilla","published_date":"2025-03-18T07:02:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Tensiones arancelarias","link":"http://www.df.cl/opinion/cartas/tensiones-arancelarias","published_date":"2025-03-18T07:02:00","summary":""},{"title":"Reforma previsional, una oportunidad para reimpulsar la expansión económica","link":"http://www.df.cl/opinion/columnistas/reforma-previsional-una-oportunidad-para-reimpulsar-la-expansion-economica","published_date":"2025-03-18T07:00:00","summary":"HUGO ARAVENA Presidente de CFA Society Chile"},{"title":"Beneficios económicos, subsidio a la vivienda y postnatalde padres: las medidas que se implementan en el mundo","link":"http://www.df.cl/economia-y-politica/pais/beneficios-economicos-subsidio-a-la-vivienda-y-postnatalde-padres-las","published_date":"2025-03-18T07:00:00","summary":"Hungría y Francia se han enfocado en la conciliación trabajo-familia y han logrado revertir o mantener las tasas."},{"title":"MOP afronta el último año de Gobierno con licitaciones por obras públicas y concesiones por casi US$ 8.400 millones","link":"http://www.df.cl/empresas/construccion/mop-afronta-el-ultimo-ano-de-gobierno-con-licitaciones-por-obras-publicas-y","published_date":"2025-03-18T07:00:00","summary":"Para 2025, el ministerio cuenta con una cartera de 559 licitaciones de obras públicas, además de entre 13 y 14 proyectos en el sistema de concesiones."},{"title":"Nexans negocia venta de Lynxeo a fondo francés por US$ 573 millones","link":"http://www.df.cl/empresas/industria/nexans-negocia-venta-de-lynxeo-a-fondo-frances-por-us-573-millones","published_date":"2025-03-18T07:00:00","summary":"Ambas compañías con sede en Francia esperan que el acuerdo se materialice el segundo semestre de 2025."},{"title":"Junta de accionistas de Latam aprueba recompra de acciones","link":"http://www.df.cl/empresas/industria/junta-de-accionistas-de-latam-aprueba-recompra-de-acciones","published_date":"2025-03-18T07:00:00","summary":"El plan es por hasta el 1,6% de las acciones suscritas y tendrá una duración de 18 meses."},{"title":"Inflación sobre 4% y más actividad en medio de alza de aranceles: lo que el mercado espera en el IPoM","link":"http://www.df.cl/economia-y-politica/macro/inflacion-sobre-4-y-mas-actividad-en-medio-de-alza-de-aranceles-lo-que-el","published_date":"2025-03-18T07:00:00","summary":"Economistas esperan que el Banco Central muestre un tono más hawkish en el reporte monetario que se dará a conocer el próximo lunes 24 de marzo."},{"title":"OCDE reduce la proyección para la economía mundial por la guerra comercial y alerta sobre alza de precios","link":"http://www.df.cl/economia-y-politica/pais/ocde-reduce-la-proyeccion-para-la-economia-mundial-por-la-guerra-comercial","published_date":"2025-03-18T07:00:00","summary":"El organismo recortó su estimación para 2025 para el Producto Interno Bruto (PIB) de la actividad del planeta del 3,3% de diciembre a 3,1%."},{"title":"Desafíos en IA","link":"http://www.df.cl/opinion/cartas/desafios-en-ia","published_date":"2025-03-18T07:00:00","summary":""},{"title":"El envejecimiento de Chile","link":"http://www.df.cl/opinion/editorial/el-envejecimiento-de-chile","published_date":"2025-03-18T07:00:00","summary":""},{"title":"Theodora AI auditará algoritmos de LatamGPT, el modelo de lenguaje grande que se construye en Chile","link":"http://www.df.cl/df-lab/tech-negocios/theodora-ai-auditara-algoritmos-de-latamgpt-el-modelo-de-lenguaje-grande","published_date":"2025-03-18T07:00:00","summary":"La startup puede reducir hasta en 90% sesgos como edad, género o religión en el modelo que está siendo entrenado con datos nacionales y de Latinoamérica."},{"title":"El costoso fin del “dividendo de la paz” para Europa","link":"http://www.df.cl/internacional/ft/el-costoso-fin-del-dividendo-de-la-paz-para-europa","published_date":"2025-03-18T07:00:00","summary":"El gasto de defensa del 3,5% del PIB habría costado a la UE US$ 387 mil millones adicionales al año desde el fin de la guerra fría."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El silencioso camino del duelo por aborto involuntario: cómo enfrentar la pérdida de un embarazo","link":"https://www.theclinic.cl/2025/03/18/el-silencioso-camino-del-duelo-por-aborto-involuntario-como-enfrentar-la-perdida-de-un-embarazo/","published_date":"2025-03-19T00:03:00","summary":"Gracias a la Ley Dominga, los padres pueden tener un acompañamiento cuando se pasa por un aborto involuntario. La psicóloga Tatiana Jadue recalca que cuando ocurren estas pérdidas en las primeras semanas se suelen invisibilizar el dolor. \nThe post El silencioso camino del duelo por aborto involuntario: cómo enfrentar la pérdida de un embarazo appeared first on The Clinic."},{"title":"VIDEO. El tenso cruce durante el concejo municipal de Santiago: representante republicano acusó recibir duro insulto de su par del PC","link":"https://www.theclinic.cl/2025/03/18/el-duro-insulto-que-acusa-haber-recibido-un-concejal-republicano-por-parte-de-su-colega-pc-durante-concejo-municipal-de-santiago/","published_date":"2025-03-18T23:15:00","summary":"Una gesticulación de la concejala Dafne Concha (PC) provocó que el concejal Vicente Martínez (Partido Republicano) realizara un video acusando a su par de insultarle. Ello se habría provocado luego de que se reprochara la presencia de los concejales en las comisiones de la casa municipal. \"Me dijo 'eri muy conch...'\", aseguró Martínez sobre lo que aparentemente le habría dicho Concha. \nThe post VIDEO. El tenso cruce durante el concejo municipal de Santiago: representante republicano acusó recibir duro insulto de su par del PC appeared first on The Clinic."},{"title":"Andrés Longton (RN): “Matthei es la única con opciones de ganar en segunda vuelta. No hay que repetir los errores del pasado”","link":"https://www.theclinic.cl/2025/03/18/andres-longton-rn-matthei-es-la-unica-con-opciones-de-ganar-en-segunda-vuelta-no-hay-que-repetir-los-errores-del-pasado/","published_date":"2025-03-18T22:50:00","summary":"\"Esto va a ser cada vez más competitivo, es natural\", dice el diputado de oposición respecto de los últimos sondeos de las encuestas, que muestran que la brecha entre la candidata presidencial de Chile Vamos con otros competidores se ha reducido. Dice que hay que mirar con atención el fenómeno de Kaiser, pero defiende la experiencia y el equipo detrás de la candidatura de Matthei. También descarta que la alta presencia del piñerismo en la campaña afecte a la candidata y dice que no es aconsejable una primaria que solo incluya a Rodolfo Carter y Ximena Rincoón. El abogado también aborda su interés en dar un salto al Senado por la Región de Valparaíso. \nThe post Andrés Longton (RN): “Matthei es la única con opciones de ganar en segunda vuelta. No hay que repetir los errores del pasado” appeared first on The Clinic."},{"title":"The New Yorker destacó figura de Pedro Lemebel: “Escritor de una originalidad exquisita y activista que se opuso a la dictadura”","link":"https://www.theclinic.cl/2025/03/18/the-new-yorker-destaco-figura-de-pedro-lemebel-escritor-de-una-originalidad-exquisita-y-activista-que-se-opuso-a-la-dictadura/","published_date":"2025-03-18T22:37:38","summary":"La periodista Graciela Mochkofsky narra en su columna las distintas performance y escritos donde Pedro Lemebel \"retrató de forma singular las calamidades de la dictadura de Pinochet y la epidemia del Sida\". \nThe post The New Yorker destacó figura de Pedro Lemebel: “Escritor de una originalidad exquisita y activista que se opuso a la dictadura” appeared first on The Clinic."},{"title":"La comediante Su Opazo cancela todos sus shows tras sufrir un accidente cerebro vascular","link":"https://www.theclinic.cl/2025/03/18/la-comediante-su-opazo-cancela-todos-sus-shows-tras-sufrir-un-accidente-cerebro-vascular/","published_date":"2025-03-18T22:07:35","summary":"Una persona cercana a la comediante usó sus redes para informar del accidente cerebro vascular que sufrió Su Opazo, quien tenía shows agendados para esta semana. \"Ella está consciente y me pidió que le contara a su comunidad\", señala el comunicado publicado en sus redes sociales. \nThe post La comediante Su Opazo cancela todos sus shows tras sufrir un accidente cerebro vascular appeared first on The Clinic."},{"title":"“Excelente ofrecimiento”: Chat de fiscal Palma con pareja de exsuprema Ángela Vivanco estaba editado y revela negociación secreta por la fiscalía","link":"https://www.theclinic.cl/2025/03/18/negociacion-secreta-por-la-fiscalia-pantallazo-de-fiscal-palma-que-revelo-conversaciones-con-pareja-de-exsuprema-vivanco-estaba-editado/","published_date":"2025-03-18T22:00:00","summary":"La investigación sobre el suspendido Fiscal Regional Carlos Palma, y la exministra de la Corte Suprema, Ángela Vivanco, acaba de tener un vuelco. En el celular de la exsuprema aparecieron imágenes de conversaciones entre su pareja, Gonzalo Migueles, y Palma. Esos hallazgos dejan en evidencia que el pantallazo que hasta ahora se conocía de esa conversación estaba editado, y que Palma respondió el ofrecimiento que le hicieron en 2022, cuando se desató una negociación bajo cuerdas para capturar la jefatura máxima del Ministerio Público.\nThe post “Excelente ofrecimiento”: Chat de fiscal Palma con pareja de exsuprema Ángela Vivanco estaba editado y revela negociación secreta por la fiscalía appeared first on The Clinic."},{"title":"Con Pedro Pascal como rostro y Spike Jonze tras de cámara: Apple promociona sus AirPods 4 con cancelación de ruido y aislamiento de voz","link":"https://www.theclinic.cl/2025/03/18/con-pedro-pascal-como-rostro-y-spike-jonze-tras-de-camara-apple-promociona-sus-airpods-4-con-cancelacion-de-ruido-y-aislamiento-de-voz/","published_date":"2025-03-18T21:54:39","summary":"Los AirPods 4 tienen cancelación de ruido y su valor en Chile supera los $200.000. Apple explica que esta nueva generación incluye \"audio adaptativo y modo ambiente\". Además, mejora la calidad de llamadas gracias al \"aislamiento de voz\".\nThe post Con Pedro Pascal como rostro y Spike Jonze tras de cámara: Apple promociona sus AirPods 4 con cancelación de ruido y aislamiento de voz appeared first on The Clinic."},{"title":"Así es el primer carro bomba eléctrico de Chile y Latinoamérica: vino de Austria, costó US$ 1,5 millones y operará en Santiago","link":"https://www.theclinic.cl/2025/03/18/asi-es-el-primer-carro-bomba-electrico-de-chile-y-latinoamerica-vino-de-austria-costo-us-15-millones-y-operara-en-santiago/","published_date":"2025-03-18T21:33:56","summary":"La Quinta Compañía del Cuerpo de Bomberos de Santiago presentó el primer carro bomba eléctrico de todo Latinoamérica. Su adquisición se gestionó a través de una alianza público privada, entre Bomberos, SQM Litio y Copec Voltex.\nThe post Así es el primer carro bomba eléctrico de Chile y Latinoamérica: vino de Austria, costó US$ 1,5 millones y operará en Santiago appeared first on The Clinic."},{"title":"De Franz Ferdinand a Mon Laferte: cinco artistas que se han presentado en Lollapalooza y en el Festival de Viña del Mar","link":"https://www.theclinic.cl/2025/03/18/de-franz-ferdinand-a-mon-laferte-cinco-artistas-que-se-han-presentado-en-lollapalooza-y-en-el-festival-de-vina-del-mar/","published_date":"2025-03-18T21:32:44","summary":"Los principales escenarios de la música en Chile han tenido el privilegio de recibir a artistas tanto nacionales como internacionales. Bandas chilenas como Los Tres y Lucybell se han presentado en Viña y Santiago, pero también hay una banda escocesa y otra argentina que comparten este hito.\nThe post De Franz Ferdinand a Mon Laferte: cinco artistas que se han presentado en Lollapalooza y en el Festival de Viña del Mar appeared first on The Clinic."},{"title":"Carmen Hertz asoma como una tercera opción presidencial en el Partido Comunista, pese al favoritismo de Jeannette Jara","link":"https://www.theclinic.cl/2025/03/18/carmen-hertz-asoma-como-una-tercera-opcion-presidencial-en-el-partido-comunista-pese-al-favoritismo-de-jeannette-jara/","published_date":"2025-03-18T21:00:00","summary":"Este sábado se espera que la tienda oficialista defina a su abanderado en su comité central. Si bien hasta ahora la ministra del Trabajo corre con ventaja frente al exalcalde Daniel Jadue, en la colectividad también ha comenzado a surgir una tercera vía: la de la diputada Carmen Hertz, quien representa al sector descontento del PC con el Gobierno de Gabriel Boric. \nThe post Carmen Hertz asoma como una tercera opción presidencial en el Partido Comunista, pese al favoritismo de Jeannette Jara appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Presidente Boric deplora nuevos ataques de Israel: \"Chacales\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-deplora-nuevos-ataques-de-israel-chacales/2025-03-18/202423.html","published_date":"2025-03-19T00:00:00","summary":"El Presidente Gabriel Boric tuvo una dura reacción ante el nuevo ataque de Israel contra la Franja de Gaza, con que el gobierno de Benjamin Netanyahu rompió el alto el fuego que regía desde el 19 de enero y que dejó centenares de muertos.\nA través de su cuenta en la red social X, el Mandatario afirmó que \"el gobierno de Israel reafirma su vocación criminal y de destrucción del pueblo palestino, violando unilateralmente el alto el fuego y asesinando niños y mujeres en Gaza\".\n\"Chacales que el chacal rechazaría\", calificó el Jefe de Estado.\nY cerró su mensaje asegurando que \"reafirmamos nuestro apoyo al pueblo palestino y su demanda por autodeterminación\".\n\nEl gobierno de Israel reafirma su vocación criminal y de destrucción del pueblo Palestino violando unilateralmente el alto al fuego y asesinando niños y mujeres en Gaza. \n\n\nChacales que el chacal rechazaría…\n\n\nReafirmamos nuestro apoyo al pueblo Palestino y su demanda por…\n— Gabriel Boric Font (@GabrielBoric) March 18, 2025"},{"title":"Conmebol reveló el fixture de Palestino, Iquique y U. Española en los grupos de la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/conmebol-revelo-el-fixture-de-palestino-iquique-y-u-espanola-en-los/2025-03-18/203517.html","published_date":"2025-03-18T23:44:00","summary":"A través de su sitio web oficial, la Conmebol publicó oficialmente el fixture completo de la fase grupal de la Copa Sudamericana 2025, que tendrá la participación de tres equipos chilenos.\nEl primero de los nacionales en saltar a la cancha será Deportes Iquique, que recibirá a Caracas de Venezuela por el Grupo H el martes 1 de abril, jornada inaugural de la acción estelar del torneo continental.\nPor otro lado, Unión Española y Palestino debutarán como visitantes el jueves 3, contra San José de Bolivia en La Paz y Mushuc Runa en Quito, respectivamente.\nAdemás, la Confederación Sudamericana reveló que los \"hispanos\" serán locales en El Teniente, a la espera de las mejoras en Santa Laura. Sobre el \"tino tino\", tendrá como sede el Estadio Nacional.\n- Revisa la programación de los equipos chilenos en la Sudamericana:\nFECHA 1\nMartes 1 de abril\n\nDeportes Iquique (CHI) vs. Caracas (VEN), 19:00 horas. Grupo H. Estadio Tierra de Campeones.\n\nJueves 3 de abril\n\nGV San José (BOL) vs. Unión Española (CHI), 19:00 horas. Grupo F. Estadio \"Hernando Siles\"\nMushuc Runa (ECU) vs. Palestino (CHI), 23:00 horas. Grupo E. Estadio Banco Guayaquil\n\nFECHA 2\nMiércoles 9 de abril\n\nPalestino (ARG) vs. Unión de Santa Fe (ARG), 18:00 horas. Grupo E. Estadio Nacional \"Julio Martínez\"\nUnión Española (CHI) vs. Once Caldas (COL), 20:30 horas. Grupo F. Estadio El Teniente.\n\nJueves 10 de abril\n\nAtlético Mineiro (BRA) vs. Deportes Iquique (CHI), 20:30 horas. Grupo H. Estadio Presidente \"Elías Kalil\"\n\nFECHA 3\nMartes 22 de abril\n\nUnión Española (CHI) vs. Fluminense (BRA), 20:30 horas. Grupo F. Estadio El Teniente\nPalestino (CHI) vs Cruzeiro (BRA), 20:30 horas. Grupo E. Estadio Nacional \"Julio Martínez\"\n\nJueves 24 de abril\n\nDeportes Iquique (CHI) vs Cienciano (PER), 20:30. Grupo F. Estadio Tierra de Campeones\n\nFECHA 4\nMiércoles 7 de mayo\n\nUnión de Santa Fe (ARG) vs. Palestino (CHI), 18:00 horas. Grupo E. Estadio 15 de abril\n\nJueves 8 de mayo\n\nDeportes Iquique (CHI) vs. Atlético Mineiro (BRA), 18:00 horas. Grupo H. Estadio Tierra de Campeones\nOnce Caldas (COL) vs. Unión Española (CHI), 22:00 horas. Grupo F. Estadio Palogrande\n\nFECHA 5\nMiércoles 14 de mayo\n\nFluminense (BRA) vs. Unión Española (CHI), 18:00 horas. Grupo F. Estadio Maracaná\nCruzeiro (BRA) vs. Palestino (CHI), 20:30 horas. Grupo E. Estadio Mineirao\n\nJueves 15 de mayo\n\nCienciano (PER) vs. Deportes Iquique (CHI), 22:00 horas. Grupo H. Estadio \"Inca Garcilaso de la Vega\"\n\nFECHA 6\nMiércoles 28 de mayo\n\nPalestino (CHI) vs. Mushuc Runa (ECU), 20:30 horas. Grupo E. Estadio Nacional \"Julio Martínez\"\n\nJueves 29 de mayo\n\nCaracas (VEN) vs. Deportes Iquique (CHI), 20:30 horas. Grupo H. Estadio Olímpico de la UCV\nUnión Española (CHI) vs. GV San José (BOL), 20:30 horas. Grupo F. Estadio El Teniente\n"},{"title":"¿Cuándo será el debut de Colo Colo en la fase grupal de la Copa Libertadores?","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/cuando-sera-el-debut-de-colo-colo-en-la-fase-grupal-de-la-copa/2025-03-18/203751.html","published_date":"2025-03-18T23:35:00","summary":"Colo Colo conoció este martes su fixture oficial en el Grupo E de la Copa Libertadores y su debut será en condición de visitante, ante Atlético Bucaramanga de Colombia. \nEl cacique jugará en el Estadio \"Américo Montanini\" de la ciudad de Bucaramanga el martes 1 de abril a partir de las 21:30 horas (00:30 GMT).\nEl juego será transmitido a través de la señal abierta de Chilevisión, por TV cable en ESPN y en la plataforma de streaming Disney+.\nPodrás seguir todos los detalles en Cooperativa.cl y Cooperativa Deportes. "},{"title":"Comienza ante el campeón: El fixture de Universidad de Chile en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/u-de-chile/comienza-ante-el-campeon-el-fixture-de-universidad-de-chile-en-la-copa/2025-03-17/231047.html","published_date":"2025-03-18T23:35:00","summary":"Universidad de Chile conoció este lunes sus rivales para la fase grupal de la Copa Libertadores y el fixture ya está definido para los desafíos del cuadro estudiantil en el certamen de Conmebol.\nLos azules estarán en el Grupo A, ante Botafogo, Estudiantes de La Plata y Carabobo de Venezuela.\nDe acuerdo al fixture, La U arrancará el torneo en casa y cerrará la fase grupal como visita, ante el mismo rival de la primera fecha, Botafogo, el campeón defensor del torneo continental.\nLa programación fue definida este martes, y los azules se estrenarán el miércoles 2 de abril.\nRevisa el fixture de Universidad de Chile\nFecha 1 - Miércoles 2 de abril\n\nUniversidad de Chile vs. Botafogo. 21:30 horas. Estadio Nacional\n\nFecha 2 - Martes 8 de abril\n\nEstudiantes vs. Universidad de Chile. 21:30 horas. Estadio UNO de La Plata\n\nFecha 3 - Martes 22 de abril\n\nCarabobo vs. Universidad de Chile. 18:00 horas. Estadio \"Misael Delgado\"\n\nFecha 4 - Miércoles 7 de mayo\n\nUniversidad de Chile vs. Estudiantes. 20:30 horas. Estadio Nacional\n\nFecha 5 - Martes 13 de mayo\n\nUniversidad de Chile vs. Carabobo. 20:30 horas. Estadio Nacional\n\nFecha 6 - Martes 27 de mayo\n\nBotafogo vs. Universidad de Chile. 20:30 horas. Estadio \"Nilton Santos\"\n"},{"title":"SNA: La inseguridad rural es un tema doloroso; abordémoslo con recursos","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/sna-la-inseguridad-rural-es-un-tema-doloroso-abordemoslo-con-recursos/2025-03-18/203110.html","published_date":"2025-03-18T23:34:00","summary":"El presidente de la Sociedad Nacional de Agricultura (SNA), Antonio Walker, emplazó al Estado en su conjunto a abordar con recursos la inseguridad que afecta a comunas rurales del país, tras el macabro crimen de un matrimonio en Graneros.\nEn Lo que Queda del Día, el líder gremial expuso que, según lo analizado por su agrupación, \"lo que parte espontáneamente con robos de insumos, de maquinaria, o al sistema eléctrico, sigue con asaltos a muchas casas de campo, y también termina con homicidios, como lo que estamos viviendo en estos días\".\n\"Acabamos de perder a un matrimonio de agricultores en la comuna de Graneros hace una semana; perdimos a dos agricultores en Malloa el año anterior; perdimos a un agricultor en Casablanca y otro en Colchagua, y la verdad es que hemos visto un nivel de inseguridad en las comunas rurales como nunca antes\", aseveró.\nConsultado entonces por las críticas hacia el titular de Agricultura, Esteban Valenzuela, por haber instado a que los alcaldes de comunas rurales \"dejen de llorar\" sobre una falta de recursos para combatir el fenómeno delictual, Walker admitió que \"no entendí muy bien la declaración\", e insistió en que las autoridades se enfoquen en atajar la violencia rural.\n\"Por eso es que hemos llamado a tratarlo como un tema país, de Estado, transversal políticamente (...) los alcaldes no han tenido los recursos ni las facultades para poder ayudar al Estado de Chile a resguardar la seguridad de la gente que habita el mundo rural. Y creo que más que concentrarnos en las declaraciones del ministro, lo realmente importante es cómo abordar el tema de la seguridad\", reafirmó el exsecretario de Estado.\nEn ese sentido, opinó que \"lo primero es reconocer que tenemos un problema: no porque no tengamos estadísticas vamos a minimizar el problema que tenemos en el mundo rural (...), no le bajemos el perfil a un tema tan doloroso como el que estamos viviendo, y abordémoslo con recursos, por supuesto: con mucha inteligencia, con mucha tecnología, con un gran acuerdo político, con decisión política, con convicción\"."},{"title":"Arranca como visita: El fixture de Colo Colo en la Copa Libertadores 2025","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/arranca-como-visita-el-fixture-de-colo-colo-en-la-copa-libertadores-2025/2025-03-17/231545.html","published_date":"2025-03-18T23:28:00","summary":"Colo Colo conoció este lunes sus rivales para la fase grupal de la Copa Libertadores y el fixture ya está definido para los desafíos del cuadro popular en el torneo continental.\nLos albos estarán en el Grupo E, ante Racing de Avellaneda, Fortaleza de Brasil y Atlético Bucaramanga.\nDe acuerdo al fixture, Colo Colo arrancará el torneo como visita y cerrará la fase grupal en casa, ante el mismo rival de la primera fecha, Bucaramanga de Colombia.\nY la programación fue definida este martes, y los albos debutarán el 1 de abril en el torneo continental. \nRevisa el fixture de Colo Colo:\nFecha 1 - Martes 1 de abril\n\nAtlético Bucaramanga vs. Colo Colo. 21:30 horas. Estadio \"Américo Montanini\"\n\nFecha 2 - Jueves 10 de abril\n\nColo Colo vs. Fortaleza. 20:30 horas. Estadio Monumental\n\nFecha 3 - Martes 22 de abril\n\nColo Colo vs. Racing. 20:30 horas. Estadio Monumental\n\nFecha 4 - Martes 6 de mayo\n\nFortaleza vs. Colo Colo. 20:30 horas. Arena Castelao\n\nFecha 5 - Martes 13 de mayo\n\nRacing vs. Colo Colo. 21:30 horas. El Cilindro de Avellaneda\n\nFecha 6 - Jueves 29 de mayo\n\nColo Colo vs. Atlético Bucaramanga. 20:30 horas. Estadio Monumental\n"},{"title":"Colo Colo y la U tienen fechas y horarios para la fase grupal de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-y-la-u-tienen-fechas-y-horarios-para-la-fase-grupal-de-la-copa/2025-03-18/201422.html","published_date":"2025-03-18T23:12:00","summary":"Conmebol dio a conocer este martes la programación completa de la fase grupal de la Copa Libertadores, con fecha y horarios definidos para los partidos que tendrán Colo Colo y Universidad de Chile en el torneo continental.\nLos albos debutarán el martes 1 de abril de visita ante Atlético Bucaramanga, mientras que los azules recibirán a Botafogo, el campeón defensor del título, al día siguiente, el miércoles 2 en el Estadio Nacional.\nRevisa la programación completa de Colo Colo y la U:\nPrimera fecha\nMartes 1 de abril\n\nAtlético Bucaramanga vs. Colo Colo. 21:30 horas. Estadio \"Américo Montanini\"\n\nMiércoles 2 de abril\n\nUniversidad de Chile vs. Botafogo. 21:30 horas. Estadio Nacional\n\nSegunda fecha\nMartes 8 de abril\n\nEstudiantes de La Plata vs. Universidad de Chile. 21:30 horas. Estadio UNO de La Plata\n\nJueves 10 de abril\n\nColo Colo vs. Fortaleza. 20:30 horas. Estadio Monumental\n\nTercera fecha\nMartes 22 de abril\n\nCarabobo vs. Universidad de Chile. 18:00 horas. Estadio \"Misael Delgado\"\nColo Colo vs. Racing. 20:30 horas. Estadio Monumental\n\nCuarta fecha\nMartes 6 de mayo\n\nFortaleza vs. Colo Colo. 20:30 horas. Arena Castelao\n\nMiércoles 7 de mayo\n\nUniversidad de Chile vs. Estudiantes de La Plata. 20:30 horas. Estadio Nacional\n\nQuinta fecha\nMartes 13 de mayo\n\nUniversidad de Chile vs. Carabobo. 20:30 horas. Estadio Nacional\n\nMiércoles 14 de mayo\n\nRacing vs. Colo Colo. 21:30 horas. El Cilindro de Avellaneda\n\nSexta fecha\nMartes 27 de mayo\n\nBotafogo vs. Universidad de Chile. 20:30 horas. Estadio \"Nilton Santos\"\n\nJueves 29 de mayo\n\nColo Colo vs. Atlético Bucaramanga. 20:30 horas. Estadio Monumental\n"},{"title":"Cristian Garin tuvo debut triunfal en el Challenger de Mérida","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-tuvo-debut-triunfal-en-el-challenger-de-merida/2025-03-18/200848.html","published_date":"2025-03-18T23:02:00","summary":"El tenista chileno Cristian Garin (136° del ranking ATP) tuvo un debut triunfal en el Challenger de Mérida en México, tras vencer en la primera ronda al colombiano Miguel Tobon (1141°).\nGarin, segundo sembrado en la arcilla mexicana, se quedó con el partido luego de ganar ambos sets por parciales de 6-2 y un contundente 6-0. \nEl nacional se impuso durante el encuentro ganando cinco de los siete puntos de quiebre que tuvo.\nEn octavos, \"Gago\" se medirá este jueves 20 de marzo (en horario por confirmar) contra el búlgaro Petr Nesterov (448°), quien venció al francés Robin Catry (969°)."},{"title":"La esposa de Gene Hackman falleció al menos un día después de lo que se pensó inicialmente","link":"https://cooperativa.cl/noticias/magazine/sucesos/policial/la-esposa-de-gene-hackman-fallecio-al-menos-un-dia-despues-de-lo-que-se/2025-03-18/190350.html","published_date":"2025-03-18T22:50:00","summary":"Betsy Arakawa, esposa del actor Gene Hackman, falleció al menos un día después de lo que se pensaba inicialmente, indican los últimos informes de las autoridades de Nuevo México que investigan el fallecimiento de ambos.\nLas autoridades creyeron que Arakawa probablemente falleció a causa de una rara infección viral el pasado 11 de febrero, ya que fue la última vez que fue vista públicamente y dejó de responder a los correos electrónicos, indica The New York Times.\nSin embargo, tras analizar su teléfono celular, los investigadores descubrieron que la pianista había realizado tres llamadas telefónicas en la mañana del 12 de febrero a Cloudberry Health, un servicio médico de la zona, según declaró este lunes Denise Womack-Avila, portavoz de la Oficina del Sheriff del Condado de Santa Fe.\nEl Times relata que el doctor Josiah Child, médico principal del centro, declaró en una entrevista que la clínica volvió a llamar a Arakawa esa mañana y le programó una cita para la misma tarde, aunque no acudió a ella.Además, explicó Arakawa había informado que se sentía congestionada, pero que no presentaba signos de dificultad respiratoria.\nArakawa y Hackman fueron encontrados muertos en su aislada casa a las afueras de Santa Fe a finales del mes pasado. El médico forense estatal concluyó que Arakawa falleció a causa del hantavirus, que se contrae por exposición a excrementos de roedores y puede causar síntomas parecidos a los de la gripe.\n\n\nHackman, quien padecía alzheimer, pasó una semana más en la casa con el cuerpo de su esposa y falleció el 18 de febrero por una enfermedad cardíaca.  No obstante, un tribunal del estado de Nuevo México bloqueó ayer la publicación de informes de autopsia e imágenes de los cadáveres de ambos, así como el interior de su vivienda."},{"title":"Miguel Almirón y el partido ante La Roja: Será difícil, tenemos que seguir con los dientes apretados","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/miguel-almiron-y-el-partido-ante-la-roja-sera-dificil-tenemos-que/2025-03-18/195048.html","published_date":"2025-03-18T22:48:00","summary":"Miguel Almirón, figura de Paraguay, anticipó el choque con La Roja en las Clasificatorias y sostuvo que será \"muy difícil\", y avisó que no deben confiarse en la pelea por llegar al Mundial de 2026.\n\"Todavía quedan muchos partidos, y muy difíciles. Son seis finales que tenemos\", expresó el jugador que milita en Atlanta United de la MLS.\nEl volante añadió que \"no hay que bajar los brazos, no hay que confiarse, tenemos que seguir con los dientes apretados, con mucha humildad\".\nPor último, Almirón se refirió a la emoción por reencontrarse con los fanáticos paraguayos en el Defensores del Chaco: \"Me pone muy feliz, más que nada por la gente. El pueblo paraguayo se merecía este momento. Es algo muy lindo darle esa alegría, retribuir el cariño. Nosotros siempre vamos a tratar de dar todo lo mejor\".\nEl encuentro está pactado para este jueves 20 de marzo a partir de las 20:00 horas (23:00 GMT) en el Estadio Defensores del Chaco de Asunción por la fecha 13 de las Clasificatorias para el Mundial 2026.\nPodrás seguir todos los detalles del partido a través de Cooperativa.cl."},{"title":"Liceo de Valparaíso debió suspender clases por plaga de roedores","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/liceo-de-valparaiso-debio-suspender-clases-por-plaga-de-roedores/2025-03-18/192149.html","published_date":"2025-03-18T22:47:00","summary":"El Liceo Tecnológico Alfredo Nazar Feres de Playa Ancha, Valparaíso, debió suspender sus clases debido a una plaga de roedores en el establecimiento.\nLa mañana de este martes, apoderados y docentes realizaron una pequeña manifestación al exterior de este liceo que dejará sin clases por una semana a cerca de 400 alumnos.\nTambién en Valparaíso, el Liceo 1 y el Barros Luco habían tenido que suspender su servicio de alimentación por la misma razón, aunque la situación ya fue normalizada durante este martes.\nVivianne Quezada, presidenta del Centro de Padres del Liceo Alfredo Nazar, advirtió que de no solucionarse esta situación habrá medidas extremas.\n\"Creo que le estamos dando un plazo bastante prudente que este plazo empezó la semana pasada, el día 5 cuando los niños entraron y lamentablemente tuvimos que llegar a estas medidas de presión con estos robedores\", dijo Quezada.\nAsí, señaló que \"el domingo a las 12 del día vamos a estar todos los estamentos: la Seremi y Colegio de Profesores para ver en qué condiciones se encuentra el establecimiento\".\nEl seremi de Educación, Juan Pablo Álvarez, afirmó que se buscarán acciones para asegurar las condiciones sanitarias en todos los establecimientos de Valparaíso.\n\"En el Liceo María Frank de Mac Dougall y la Escuela Ramón Barros Luco se retomó la entrega de alimentación así como la normalización de la jornada escolar luego de que las inspecciones no detectaran indicios de los robedores.En tanto, en el Liceo Alfredo Nazar, luego de haber conversado con la comunidad educativa se suspendieron las clases hasta el viernes para ejecutar todas las medidas necesarias\", aseguró el seremi.\nTambién señaló que \"durante esta tarde del día martes se realizará una mesa de trabajo junto al SLEP Valparaíso, Junaeb, la Seremi de Salud y otros actores clave con el objetivo de resguardar la continuidad del proceso educativo asegurando condiciones sanitarias adecuadas para todos los establecimientos de la comuna\".\nDesde la dirección del liceo se aseguró que habrá desratizaciones, desinfecciones y desmalezamientos durante esta semana.\nLa seremi de Salud, Lorena Cofré, aseguró que ha instado a los establecimientos a efectuar en tiempo y forma las desratizaciones y que se encuentran visitando los establecimientos educacionales para la revisión de las medidas a implementar ante la presencia de ratones en distintos recintos educacionales de Valparaíso."},{"title":"ATP y WTA respondieron al sindicato liderado por Djokovic: Defenderemos nuestra posición","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/atp-y-wta-respondieron-al-sindicato-liderado-por-djokovic-defenderemos/2025-03-18/193443.html","published_date":"2025-03-18T22:32:00","summary":"La Asociación de Tenistas Profesionales (ATP) y la Asociación de Tenis Femenino (WTA) respondieron este martes a la denuncia del sindicato de jugadores liderado por el serbio Novak Djokovic, señalando que las acusaciones están equivocadas y que defenderán su posición.\nEn el texto publicado por la PTPA (Asociación de Tenistas Profesionales), sindicato creado en 2019, los demandantes expresaron que los organismos que han dirigido el tenis en las últimas décadas \"abusan, silencian y explotan sistemáticamente a los jugadores para obtener ganancias personales mediante el control monopolístico\".\nTras la serie de denuncias presentadas contra los cuatro organismos más importantes del mundo del tenis (ATP, WTA, ITF e ITIA), acusados por el sindicato de \"operar como un cártel\", la Asociación de Tenistas Profesionales respondió en sus cuentas oficiales.\nPor ese motivo, la ATP rechazó \"firmemente\" la premisa de la que parte \"las reclamaciones de la PTPA\" y consideró \"que el caso carece totalmente de mérito\", por lo que defenderá \"enérgicamente\" su posición\".\nAdemás, la organización del circuito masculino acusó al sindicato de \"optar sistemáticamente por la división y la distracción a través de la desinformación en lugar del progreso\".\n\"Cinco años después de su creación, la PTPA ha luchado por establecer un papel significativo en el tenis, por lo que su decisión de emprender acciones legales en esta coyuntura no es sorprendente\", añadió la ATP respecto al papel que tiene el sindicato fundado por Djokovic y el canadiense Vasek Pospisil.\nLa WTA, por su parte, expresó: \"Somos una organización sin ánimo de lucro que existe para promover el tenis femenino en nombre de las jugadoras, los torneos y los aficionados, las jugadoras de la WTA tienen una voz esencial e influyente en la gobernanza del organismo\".\nLa Asociación de Tenis Femenino incidió en la voz que tienen las tenistas en el circuito, y dijo que \"cada decisión que se toma incluye la aportación de las jugadoras a través de sus representantes elegidos en el Consejo\".\nRespecto a la acusación de la PTPA acerca de los premios (\"los demandados se confabulan para limitar los premios en metálico\") la WTA respondió que \"las atletas reciben importantes recompensas económicas y otros beneficios por su participación en los torneos organizados por el circuito femenino\".\nAdemás, en referencia a la igualdad en el tenis, la organización continuó en su comunicado: \"En los últimos años nos hemos comprometido a un aumento de 400 millones de dólares en la compensación de las jugadoras, hemos establecido un camino hacia la igualdad salarial en nuestros principales eventos y asegurado nuevas inversiones\"."},{"title":"Dirección del Trabajo desmiente a Karol Dance: \"No existe el contrato a prueba sin remuneración\"","link":"https://cooperativa.cl/noticias/magazine/personajes/direccion-del-trabajo-desmiente-a-karol-dance-no-existe-el-contrato-a/2025-03-18/180923.html","published_date":"2025-03-18T22:30:00","summary":"El animador Karol Lucero ha causado gran controversia estas últimas semanas luego de que antiguos trabajadores lo acusaran de no pagar por sus servicios.\nTras confirmarse los rumores, el exlocutor radial justificó la decisión de no remunerar a los colaboradores de Like Media, afirmando que la participación de estos \"es voluntaria\".\nRespecto a este debate, Pablo Zenteno, director nacional de la Dirección del Trabajo, aclaró que la normativa vigente estipula que \"el trabajo debe ser remunerado\".\nDirector del Trabajo ante acusaciones contra Karol Dance\n\"Desde 1931, Chile cuenta con un Código del Trabajo que define claramente cuando una prestación de servicios debe ser remunerada. El contrato individual de trabajo está regulado en el artículo 7 del código, estableciendo derechos y obligaciones recíprocas entre el trabajador y el empleador\", explicó la autoridad laboral en conversación con radio ADN.\nEn este contexto, Zenteno refutó las afirmaciones de Karol Dance, señalando que, pese a que su canal de YouTube no genera ganancias, \"toda prestación de servicios en un contexto de subordinación y dependencia debe ser remunerada, independientemente de si la empresa genera ingresos o no\".\nAsimismo, el director del Trabajo desmintió los dichos del exYingo sobre haber trabajado \"seis meses gratis\" antes de ser contratado en el mencionado programa.\n\"En nuestra legislación no existe el contrato a prueba sin remuneración. Si una persona presta servicios siguiendo instrucciones, con una jornada establecida y bajo dependencia, esa relación laboral debe ser remunerada\", aseguró.\nFinalmente, Zenteno abordó el uso de cámaras de vigilancia en las empresas del exrostro televisivo, donde monitoreaba las conversaciones de los trabajadores: \"Las medidas de seguridad deben respetar el derecho a la privacidad y la honra de los trabajadores. No pueden vulnerar sus derechos fundamentales\", concluyó."},{"title":"Selección argentina anunció amistoso solidario tras inundaciones en Bahía Blanca","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/seleccion-argentina-anuncio-amistoso-solidario-tras-inundaciones-en/2025-03-18/192231.html","published_date":"2025-03-18T22:23:00","summary":"La selección argentina masculina anunció la realización de un amistoso solidario contra su equipo sub 20, en ayuda a los damnificados por las inundaciones en la zona de Bahía Blanca.\nSe realizó una conferencia de prensa liderada por el técnico Lionel Scaloni y el presidente de la AFA, Claudio Tapia, junto a los jugadores Lautaro Martínez y Germán Pezzella, oriundos de Bahía Blanca.\n\"Queremos colaborar con toda la gente y por eso organizamos este partido ante la Sub 20, donde todo lo recaudado irá para el Hospital Penna de Bahía Blanca. Las entradas serán accesibles para que pueda ir la gente y colaborar\", expresó Scaloni.\nEl encuentro entre el seleccionado trasandino adulto y juvenil se disputará este sábado 22 de marzo en el estadio \"Tomás Adolfo Ducó\" de Huracán, solo un día después de la visita de la Albiceleste a Uruguay por las Clasificatorias.\nPor otro lado, Claudio Tapia anunció en paralelo que la AFA firmó un convenio con la Asociación Civil \"Un Techo para mi País\" por el cual se donará una casa por cada gol que convierta Argentina hasta fin de año.\nEl temporal en Bahía Blanca (provincia de Buenos Aires) donde viven 321.150 personas, producido por intensas lluvias a principios de este mes, inundó en muy pocas horas gran parte de la ciudad y poblaciones cercanas.\nEl temporal dejó 16 muertos, 1.700 evacuados y ha causado daños materiales millonarios, por lo cual el Gobierno de Argentina dispuso crear un fondo especial por 200.000 millones de pesos (184 millones de dólares) para asistir a damnificados por las inundaciones."},{"title":"Martín Liberman acusó a Colo Colo de hacer un \"pacto\" con Racing para la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/martin-liberman-acuso-a-colo-colo-de-hacer-un-pacto-con-racing-para-la/2025-03-18/191006.html","published_date":"2025-03-18T22:14:00","summary":"El controversial periodista deportivo argentino Martín Liberman elevó una llamativa acusación contra Colo Colo por un supuesto acuerdo con Racing para avanzar en la Copa Libertadores, en el Grupo E.\nJorge Almirón, DT albo, conversó con ESPN tras el sorteo e hizo referencia al amistoso de ambos clubes en la pretemporada, con una evidente broma incluida: \"Estábamos recién ahí con (Diego) Milito, con el presidente se hizo buenas migas en el partido que jugamos de preparación. Nos pusimos de acuerdo para clasificar los dos\".\n\n\"NOS PUSIMOS DE ACUERDO CON MILITO PARA CLASIFICAR LOS DOS\"\n\n\nJorge Almirón, técnico de #ColoColo, al ser consultado por tener que enfrentar a #Racing en la CONMEBOL #Libertadores, considerando el amistosos que disputaron este año en el Monumental. pic.twitter.com/HCutYCopCK\n— ESPN Chile (@ESPNChile) March 18, 2025\nLiberman aprovechó para hacer eco de aquellas palabras en su programa de radio Late. \"Entonces hay un pacto de no agresión entre Milito y Almirón. 'Vamos a clasificar los dos', ¿cómo lo hacemos? Hay que limpiar a Fortaleza y Bucaramanga\", recalcó.\n\"Atención Bucaramanga y Fortaleza, sepan que hay un pacto de no agresión para que pasen los otros dos y al resto hay que limpiarlo. Cada uno tiene que hacer lo que le conviene\", sumó Liberman.\nDe todas formas, el panelista Hernán Sisto matizó al decir: \"No creo que sea tan alevoso ni tan abiertamente\".\n"}]}]}