{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Dolores Lasen y Catalina Cabello, las cartas de AFP Capital para las mesas de Socovesa y Besalco","link":"http://www.df.cl/mercados/pensiones/afp-capital-nomina-a-dolores-lansen-como-directora-en-socovesa-y-a-catalina","published_date":"2025-04-17T00:18:00","summary":"En el marco de las juntas de accionistas, además propuso a José Miguel Quintana como director independiente en Besalco."},{"title":"Sala del Senado aprueba en general proyecto de subsidio eléctrico y Gobierno llama a acelerar la discusión","link":"http://www.df.cl/empresas/energia/sala-del-senado-aprueba-en-general-proyecto-de-subsidio-electrico-y","published_date":"2025-04-17T00:05:00","summary":"Se definió abrir un espacio para el ingreso de indicaciones al texto, que está en su segundo trámite legislativo, para su posterior discusión en particular en la comisión de Minería y Energía."},{"title":"Aplicación de Ley de Delitos Económicos: la decisión que podría tomar la Fiscalía tras formulaciones de cargos en Caso Sartor","link":"http://www.df.cl/mercados/fondos-de-inversion/sartor-y-formulacion-de-cargos-de-la-cmf-confirmara-que-la-intervencion","published_date":"2025-04-16T23:40:00","summary":"El regulador denunció, entre otras infracciones, la entrega de información falsa al mercado. Desde la firma acusaron intervención ilegal y abusiva."},{"title":"Arraigo nacional y firma mensual: formalizan a exgerente de quebrada papelera en caso de fraude por US$ 30 millones","link":"http://www.df.cl/empresas/industria/arraigo-nacional-y-firma-mensual-formalizan-a-exgerente-de-quebrada","published_date":"2025-04-16T23:30:00","summary":"La medida cautelar decretada por el 1° Juzgado de Garantía se enmarca en la investigación de los delitos de administración desleal en la compañía Dimar."},{"title":"Embajada de China en Chile responde a dichos de embajador nominado de EEUU y acusa que buscan obstaculizar cooperación entre su país y Chile","link":"http://www.df.cl/economia-y-politica/comercio-exterior/embajada-de-china-en-chile-respondio-a-los-dichos-del-embajador-nominado-de","published_date":"2025-04-16T23:20:00","summary":"Desde la representación diplomática china también acusaron al nominado de Washington de desafiar “la soberanía chilena\" y consignaron su confianza en “que el pueblo chileno no se dejará engañar”."},{"title":"Trump celebra \"gran progreso\" en ronda de negociaciones con Japón sobre un nuevo acuerdo arancelario","link":"http://www.df.cl/internacional/economia/trump-celebra-gran-progreso-en-ronda-de-negociaciones-con-japon-sobre-un","published_date":"2025-04-16T22:21:00","summary":"Las conversaciones entre Washington y Tokio están siendo seguidas de cerca por otros gobiernos porque representan un caso de prueba para otras naciones que no están seguras de qué concesiones buscará Trump obtener a cambio de acuerdos comerciales."},{"title":"Guerra comercial: bancada PPD e independientes ingresó reforma constitucional para proteger los fondos de pensiones","link":"http://www.df.cl/economia-y-politica/congreso/guerra-comercial-bancada-ppd-e-independientes-ingreso-reforma","published_date":"2025-04-16T21:40:00","summary":"El diputado Raúl Soto (PPD) advirtió que por ser reforma, la iniciativa no genera conflictos de admisibilidad."},{"title":"Zoom sufre una interrupción de servicio con más de 50 mil usuarios reportando problemas en EEUU","link":"http://www.df.cl/empresas/multinacionales/zoom-sufre-una-interrupcion-del-servicio-con-mas-de-50-mil-usuarios","published_date":"2025-04-16T21:25:00","summary":"\"Estamos investigando y proporcionaremos actualizaciones\", declaró un portavoz de la empresa, cuyo servicio se ha convertido en una herramienta esencial para los trabajadores desde la pandemia."},{"title":"Incertidumbre por aranceles impulsa el crecimiento más rápido de las ventas minoristas en dos años en EEUU","link":"http://www.df.cl/internacional/incertidumbre-por-aranceles-impulsa-el-crecimiento-mas-rapido-de-las-ventas","published_date":"2025-04-16T21:10:00","summary":"En un intento por adelantarse a las barreras comerciales que podrían elevar los precios, los consumidores estadounidenses están axelerando las compras importantes, que van desde automóviles hasta productos electrónicos."},{"title":"Cita en Washington: Chile y Estados Unidos establecen hoja de ruta para resolver temas arancelarios","link":"http://www.df.cl/economia-y-politica/gobierno/cita-en-washington-chile-y-eeuu-establecen-hoja-de-ruta-para-resolver","published_date":"2025-04-16T20:40:00","summary":"En el primer encuentro entre autoridades chilenas encabezadas por subsecretaria Claudia Sanhueza y el representante comercial estadounidense Jamieson Greer se fijaron dos encuentros a concretarse en lo que resta del primer semestre."},{"title":"Diseño como pilar estratégico del negocio","link":"http://www.df.cl/marketing/diseno-como-pilar-estrategico-del-negocio","published_date":"2025-04-16T20:33:00","summary":"Ante consumidores más exigentes y hábitos en constante cambio, el diseño se posiciona como un pilar estratégico: mejora la experiencia, optimiza procesos y fortalece la identidad. Ahondamos en dos casos destacados en los Premios Chile Diseño 2024, que muestran cómo una mirada centrada en el usuario puede traducirse en valor y resultados concretos para el negocio."},{"title":"IPSA supera los 7.700 puntos, cierra al borde de un nuevo récord y se desmarca de las fuertes pérdidas de Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyiop3423","published_date":"2025-04-16T20:13:00","summary":"El selectivo chileno subió por cuarta sesión consecutiva, mientras que el tecnológico Nasdaq arrastró a la bolsa estadounidense, luego de que Nvidia asumiera un cargo de hasta US$ 5.500 millones por nuevas restricciones a las exportaciones de chips a China."},{"title":"Dólar cierra con leve caída en medio del continuo debilitamiento de la divisa frente a alternativas de refugio","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoym3m43op","published_date":"2025-04-16T20:00:00","summary":"El dollar index caía 0,9% a 99,3 puntos, nuevos mínimos desde abril de 2022 para este índice que mide la fortaleza del dólar frente a otras \"monedas duras\". Los inversionistas se están inclinando por el oro, que volvió a batir récords este miércoles."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-8yudh","published_date":"2025-04-16T19:00:00","summary":"Aranceles: Trump apunta al litio + Cuánto se evade en Chile realmente + Dólar baja"},{"title":"Powell afirma que los aranceles de Trump ponen en riesgo los objetivos de empleo e inflación de la Fed","link":"http://www.df.cl/internacional/economia/powell-afirma-que-los-aranceles-de-trump-ponen-en-riesgo-los-objetivos-de","published_date":"2025-04-16T18:58:00","summary":"De todos modos, sugirió también que las expectativas de que el banco central intervenga para frenar la volatilidad de los mercados son probablemente infundadas."},{"title":"Salen a remate los primeros vehículos de Awto tras el cierre definitivo de la startup","link":"http://www.df.cl/empresas/industria/salen-a-remate-los-primeros-vehiculos-de-awto-tras-el-cierre-definitivo-de","published_date":"2025-04-16T18:16:00","summary":"El proceso comenzará el próximo 30 de abril, incluirá un centenar de automóviles y será organizado por Macal."},{"title":"Boric visitará Brasil para profundizar lazos comerciales en medio de conflicto arancelario mundial","link":"http://www.df.cl/economia-y-politica/gobierno/boric-visitara-brasil-para-profundizar-lazos-comerciales-en-medio-de","published_date":"2025-04-16T18:00:00","summary":"La delegación chilena estará integrada por seis ministros, representantes de Codelco y de diversos gremios, encabezados por la presidenta de la Sofofa, Rosario Navarro."},{"title":"El controlador estadounidense de Banmédica busca mejorar la imagen de la empresa luego de que asesinaran a su CEO","link":"http://www.df.cl/empresas/salud/el-controlador-estadounidense-de-banmedica-busca-mejorar-la-imagen-de-la","published_date":"2025-04-16T17:59:00","summary":"La aseguradora de salud más grande del mundo, por ejemplo, está intentando mejorar la comunicación con los clientes cuando se deniega una solicitud o reclamación sobre atenciones."},{"title":"Volkswagen congela los precios en EEUU hasta mayo para aliviar las preocupaciones arancelarias","link":"http://www.df.cl/internacional/multinacionales/volkswagen-congela-los-precios-en-eeuu-hasta-mayo-para-aliviar-las","published_date":"2025-04-16T17:55:00","summary":"La medida de la automotriz alemana se asemeja a las de Hyundai Motor, Ford y Stellantis y busca calmar las preocupaciones de que el arancel de 25% de Donald Trump a los autos importados aumente los precios."},{"title":"Osvaldo Macías e implementación de la reforma de pensiones: “Lo más complejo es el cambio de la regulación de inversiones”","link":"http://www.df.cl/mercados/pensiones/osvaldo-macias-sobre-la-implementacion-de-la-reforma-de-pensiones-lo-mas","published_date":"2025-04-16T17:55:00","summary":"El Superintendente de Pensiones destacó que se debe “aplicar toda la experiencia, sabiduría acumulada y la capacidad de todos los actores públicos y privados”."},{"title":"Laboratorio Abbott ampliará su producción en EEUU ante amenaza de los aranceles a dispositivos médicos","link":"http://www.df.cl/empresas/salud/laboratorio-abbott-ampliara-su-produccion-en-eeuu-ante-amenaza-de-los","published_date":"2025-04-16T17:44:00","summary":"La multinacional invertirá US$ 500 millones entre Illinois y Texas. Desde AdvaMed han manifestado preocupaciones por las interrupciones en la cadena de suministro y aumentos en el costo de los artículos críticos."},{"title":"Oposición aumenta presión sobre los vicepresidentes de la Cámara para que renuncien a sus cargos","link":"http://www.df.cl/economia-y-politica/congreso/oposicion-aumenta-presion-sobre-los-vicepresidentes-de-la-camara-para-que","published_date":"2025-04-16T17:38:00","summary":"Aunque, según el acuerdo administrativo del oficialismo más la DC e independientes debían dejar sus cargos el 15 de abril, la elección del RN José Miguel Castro como presidente complicó las cosas."},{"title":"Marcel va un paso más adelante y plantea dudas sobre seguir impulsando el proyecto que rebaja del impuesto corporativo","link":"http://www.df.cl/economia-y-politica/df-tax/marcel-va-un-paso-mas-adelante-y-plantea-dudas-sobre-seguir-impulsando-el","published_date":"2025-04-16T17:07:00","summary":"Desde el Gobierno van a evaluar si vale la pena continuar con el proyecto tributario."},{"title":"Entel recauda casi $ 80 mil millones tras colocar dos bonos con plazos de hasta nueve años en el mercado local","link":"http://www.df.cl/mercados/renta-fija/entel-recauda-casi-80-mil-millones-tras-colocar-dos-bonos-con-plazos-de","published_date":"2025-04-16T16:55:00","summary":"El uso de los fondos es \"al menos en un 90% para refinanciamiento de pasivos financieros, y el resto para inversiones y otros usos corporativos\", según detalló la empresa en su marco de emisiones publicado este mes."},{"title":"PwC sale de más de una docena de países para evitar que nuevos escándalos afecten su reputación","link":"http://www.df.cl/internacional/ft/pwc-sale-de-mas-de-una-docena-de-paises-para-evitar-escandalos","published_date":"2025-04-16T16:30:00","summary":"Las empresas africanas dicen que perdieron más de un tercio de su negocio porque los ejecutivos globales las obligaron a abandonar a clientes riesgosos."},{"title":"¿Cuánto se evade realmente en Chile? Las principales correcciones que realizó el SII al polémico estudio encargado a Michel Jorratt","link":"http://www.df.cl/economia-y-politica/df-tax/cuanto-se-evade-realmente-en-chile-las-principales-correcciones-que","published_date":"2025-04-16T16:05:00","summary":"El documento definitivo, de 199 páginas, incluye una serie de modificaciones a las estimaciones realizadas a fines de 2023 por el ingeniero, además de entregar nuevos cálculos y razones que explicarían el no pago de impuestos."},{"title":"¿Qué aprobó el Senado en el proyecto de fraccionamiento pesquero?","link":"http://www.df.cl/economia-y-politica/congreso/que-aprobo-el-senado-en-el-proyecto-de-fraccionamiento-pesquero","published_date":"2025-04-16T15:35:00","summary":"La iniciativa fue despachada a la Cámara que deberá votar el informe del Senado en un tercer trámite."},{"title":"Embotelladora Andina lidera avance en capitalización bursátil desde el “Día de la Liberación”, mientras CAP es la más perjudicada","link":"http://www.df.cl/mercados/bolsa-monedas/andina-b-lidera-en-aumento-por-capitalizacion-bursatil-desde-el-dia-de-la","published_date":"2025-04-16T14:53:00","summary":"La embotelladora sube 7% su valor de mercado en $ 192 mil millones, por el contrario CAP cae 11,75% y pierde $ 89,7 mil millones"},{"title":"Trump ordena estudiar aranceles a todas las importaciones de EEUU de minerales críticos, incluido el litio","link":"http://www.df.cl/internacional/economia/trump-ordena-estudiar-aranceles-a-todas-las-importaciones-de-eeuu-de","published_date":"2025-04-16T14:40:00","summary":"En un plazo de 180 días, el secretario del Comercio, Howard Lutnick, deberá informar al presidente de sus conclusiones, incluida la posibilidad de imponer aranceles."},{"title":"Fintech Finvix busca instalarse en Estados Unidos tras ser seleccionada por EndeavorLAB de Miami","link":"http://www.df.cl/fintech-finvix-busca-crecer-en-eeuu-tras-ser-seleccionada-por-endeavorlab","published_date":"2025-04-16T14:35:00","summary":"La startup chilena tiene camino avanzado. También fue elegida por RevTech Labs para cursar su programa de aceleración para fintech que partió en marzo y está piloteado sus soluciones de emisión de documentos, recepción de facturas y orquestación de pagos con entidades financieras de ese país."},{"title":"Presidente de UNO, Ignacio Álvarez: \"Somos una AFP Smart y queremos ser la preferida de todos al 2030\"","link":"http://www.df.cl/mercados/pensiones/presidente-de-uno-ignacio-alvarez-somos-una-afp-smart-y-queremos-ser-la","published_date":"2025-04-16T14:10:00","summary":"Además, expresó que \"vemos con esperanza el avance de la reforma de pensiones, pero, con sentido de responsabilidad, advertimos áreas donde creemos que aún es posible mejorar\"."},{"title":"El comercio mundial en alerta: pese a la pausa arancelaria de Trump, la OMC prevé una caída de 0,2% este año","link":"http://www.df.cl/economia-y-politica/comercio-exterior/el-comercio-mundial-en-alerta-pese-a-la-pausa-arancelaria-de-trump-la-omc","published_date":"2025-04-16T14:06:00","summary":"Se espera que la disminución se concentre en América del Norte, donde se pronostica que las exportaciones caigan un 12,6%."},{"title":"Flöid suma nuevos inversionistas y cierra alianzas con Mastercard y Experian para operar en EEUU","link":"http://www.df.cl/df-lab/innovacion-y-startups/floid-suma-nuevos-inversionistas-y-cierra-alianzas-con-mastercard-y","published_date":"2025-04-16T13:45:00","summary":"La startup chileno-sueca de finanzas abiertas debutará en ese mercado con una solución para realizar transferencias bancarias “inmediatas” en un país donde esta operación toma hasta tres días."},{"title":"China pide respeto y está dispuesta a dialogar si el gabinete de Trump frena los comentarios despectivos","link":"http://www.df.cl/internacional/economia/china-pide-respeto-y-esta-dispuesta-a-dialogar-si-el-gabinete-de-trump","published_date":"2025-04-16T13:14:00","summary":"Otras condiciones incluyen una postura estadounidense más coherente y la disposición a abordar las preocupaciones de China, indicó una fuente familiarizada con la postura del gobierno chino."},{"title":"La guerra comercial de Trump podría poner en riesgo la credibilidad de EEUU, advierte Jamie Dimon de JPMorgan","link":"http://www.df.cl/internacional/ft/la-guerra-comercial-de-trump-podria-poner-en-riesgo-la-credibilidad-de","published_date":"2025-04-16T12:34:00","summary":"En una entrevista con FT, el banquero declaró que Washington y Beijing \"deberían colaborar\" ante la escalada de aranceles."},{"title":"Oro anota un nuevo récord y supera los US$ 3.300 la onza en medio de creciente guerra comercial","link":"http://www.df.cl/mercados/commodities/oro-anota-un-nuevo-record-y-supera-los-us-3-300-la-onza-en-medio-de","published_date":"2025-04-16T12:27:00","summary":"Este subió a un nuevo máximo gracias a la demanda de refugio, ya que el dólar cayó y las acciones tecnológicas se desplomaron."},{"title":"Producción de cobre de minera de grupo Luksic crece 20% en el primer trimestre","link":"http://www.df.cl/empresas/mineria/produccion-de-cobre-de-minera-de-grupo-luksic-crece-20-en-el-primer","published_date":"2025-04-16T11:45:00","summary":"Pese a la \"considerable volatilidad de los mercados gloables\", el CEO de Antofagasta destacó que \"las perspectivas a mediano plazo para el cobre se mantienen sólidas\"."},{"title":"Nvidia y mineras arrastran a los mercados tras anuncios desde EEUU","link":"http://www.df.cl/primer-click/nvidia-y-mineras-arrastran-a-los-mercados-tras-anuncios-desde-eeuu","published_date":"2025-04-16T11:30:00","summary":"El dólar retoma las caídas. En tanto, China exige respeto como condición para negociar."},{"title":"Nvidia asume un cargo de US$ 5.500 millones por las restricciones de EEUU a la venta de su avanzado chip de IA a China","link":"http://www.df.cl/internacional/economia/nvidia-asume-un-cargo-de-us-5-500-millones-por-las-restricciones-de-eeuu-a","published_date":"2025-04-16T10:30:00","summary":"Empresas chinas como Tencent, Alibaba y ByteDance, matriz de TikTok, han estado aumentando sus pedidos de chips H20 de Nvidia debido al auge de la demanda de modelos de inteligencia artificial."},{"title":"El PIB de China supera las expectativas en el primer trimestre, pero el impacto de los aranceles de Trump ensombrece las perspectivas","link":"http://www.df.cl/internacional/economia/el-pib-de-china-supera-las-expectativas-en-el-primer-trimestre-pero-el","published_date":"2025-04-16T09:56:00","summary":"El Producto Interno Bruto del gigante asiático creció un 5,4% en el trimestre enero-marzo respecto al año anterior, apoyado en el consumo y la producción industrial."},{"title":"Otro engaño de Trump","link":"http://www.df.cl/opinion/cartas/otro-engano-de-trump","published_date":"2025-04-16T08:06:00","summary":""},{"title":"América Latina en el nuevo tablero global","link":"http://www.df.cl/opinion/cartas/america-latina-en-el-nuevo-tablero-global-0","published_date":"2025-04-16T08:05:00","summary":""},{"title":"El impacto del proteccionismo en los mercados","link":"http://www.df.cl/opinion/cartas/el-impacto-del-proteccionismo-en-los-mercados","published_date":"2025-04-16T08:04:00","summary":""},{"title":"El costo ambiental de cada clic","link":"http://www.df.cl/opinion/cartas/el-costo-ambiental-de-cada-clic","published_date":"2025-04-16T08:03:00","summary":""},{"title":"Formalización laboral, un desafío país","link":"http://www.df.cl/opinion/cartas/formalizacion-laboral-un-desafio-pais","published_date":"2025-04-16T08:03:00","summary":""},{"title":"Sin brotes verdes y con algo de sequía","link":"http://www.df.cl/opinion/columnistas/sin-brotes-verdes-y-con-algo-de-sequia","published_date":"2025-04-16T08:03:00","summary":"LUIS FELIPE LAGOS Economista"},{"title":"We are the Champions","link":"http://www.df.cl/opinion/columnistas/we-are-the-champions","published_date":"2025-04-16T08:02:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Aumentan las versiones sobre una eventual venta de Movistar en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/aumentan-las-versiones-sobre-una-eventual-venta-de-movistar-en-chile","published_date":"2025-04-16T08:00:00","summary":"Si bien la matriz del grupo español no ha confirmado la enajenación, fuentes de la industria señalan que la salida del país es prioridad para el presidente Marc Murtra."},{"title":"Posible arancel a la madera: Chile envía carta a EEUU y se defiende como “socio fiable y comprometido”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/posible-arancel-a-la-madera-chile-envia-carta-a-eeuu-y-se-defiende-como","published_date":"2025-04-16T08:00:00","summary":"Ante la investigación de las importaciones del sector por parte de Trump, el embajador Juan Gabriel Valdés indicó que “Chile ha suministrado constantemente productos madereros de alta calidad esenciales para la economía de Estados Unidos”."},{"title":"Chile se activa en EEUU y se reúne con empresarios en víspera de cita clave con administración Trump","link":"http://www.df.cl/economia-y-politica/actualidad/chile-se-activa-en-eeuu-y-se-reune-con-empresarios-en-vispera-de-cita-clave","published_date":"2025-04-16T08:00:00","summary":"La titular de la Subrei, junto al embajador en Washington, dialogaron este martes con la Asociación Internacional del Cobre y la Cámara de Comercio de EEUU."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Con esos precios no se puede”: redes estallan por alza de los huevitos de chocolate en Semana Santa","link":"https://www.theclinic.cl/2025/04/16/con-esos-precios-no-se-puede-redes-estallan-por-alza-de-los-huevitos-de-chocolate-en-semana-santa/","published_date":"2025-04-16T23:30:00","summary":"La bandeja con 40 huevitos de chocolate no baja de los $6 mil mientras que las de 50 alcanzan casi los $10 mil. En tanto, también hay conejitos gigantes a casi $30 mil.\nThe post “Con esos precios no se puede”: redes estallan por alza de los huevitos de chocolate en Semana Santa appeared first on The Clinic."},{"title":"Reventa de entradas dispara precios para ver a Silvio Rodríguez: ya superan los $358 mil, casi cinco veces el valor original","link":"https://www.theclinic.cl/2025/04/16/molestia-por-reventa-de-entradas-para-silvio-rodriguez-sitio-ofrece-tickets-a-cuatro-veces-su-valor-original/","published_date":"2025-04-16T23:06:27","summary":"En Viagogo, plataforma secundaria de venta de entradas para eventos en vivo en todo el mundo, se pueden encontrar boletos para los shows del artista cubano. Algunas ubicaciones en el Movistar Arena que se vendieron originalmente a cerca de $45 mil, hoy se revenden a más de $200 mil.\nThe post Reventa de entradas dispara precios para ver a Silvio Rodríguez: ya superan los $358 mil, casi cinco veces el valor original appeared first on The Clinic."},{"title":"La ruta del congrio: los mejores lugares para comer pescado en Semana Santa","link":"https://www.theclinic.cl/2025/04/16/la-ruta-del-congrio-los-mejores-lugares-para-comer-pescado-en-semana-santa/","published_date":"2025-04-16T23:00:00","summary":"Frito, a la plancha, en calugas o dentro de un caldillo. Es uno de nuestros pescados más famosos y por lo mismo nunca viene mal disfrutarlo. \nThe post La ruta del congrio: los mejores lugares para comer pescado en Semana Santa appeared first on The Clinic."},{"title":"Serie de polémicas de Matthei desatan crujidera en Chile Vamos: hay malestar por improvisación y se reabre debate por reestructuración de equipos","link":"https://www.theclinic.cl/2025/04/16/serie-de-polemicas-de-matthei-desatan-crujidera-en-chile-vamos-hay-malestar-por-improvisacion-y-se-reabre-debate-por-reestructuracion-de-equipos/","published_date":"2025-04-16T22:31:45","summary":"Los declaraciones de Matthei en relación al golpe de Estado generaron malestar en sectores de su coalición, donde algunos apuntan a una innecesaria alta exposición y a una falta de preparación a la hora de abordar ciertos temas. Como ejemplo también se pone lo que ocurrió el martes cuando acusó la inexistencia de cámaras de seguridad en el Estadio Nacional, lo que fue desmentido por el Mindep. En Chile Vamos, además, reconocieron que lo de hoy se trató de una \"mala frase\" y hay quienes apuntan a la necesidad de contar con voceros y un comando más político para la campaña. La abanderada salió esta tarde a asegurar que la izquierda \"distorsionó\" sus declaraciones afirmó que jamás ha justificado las violaciones de DD.HH.\nThe post Serie de polémicas de Matthei desatan crujidera en Chile Vamos: hay malestar por improvisación y se reabre debate por reestructuración de equipos appeared first on The Clinic."},{"title":"La estrategia de Miguelayo para competir con McDonald’s en Vitacura: nuevo local 24/7 sin subir los precios y apuestan por patente de alcoholes","link":"https://www.theclinic.cl/2025/04/16/la-estrategia-de-miguelayo-para-competir-con-mcdonalds-en-vitacura-nuevo-local-24-7-sin-subir-los-precios-y-apuestan-por-patente-de-alcoholes/","published_date":"2025-04-16T21:52:48","summary":"En 10 años, Miguelayo ha crecido hasta inaugurar su quinto local, abierto en plena Avenida Vitacura, como una nueva opción de churrascos, completos y otras preparaciones con una característica en extinción: atiende 24/7.\nThe post La estrategia de Miguelayo para competir con McDonald’s en Vitacura: nuevo local 24/7 sin subir los precios y apuestan por patente de alcoholes appeared first on The Clinic."},{"title":"PCR del Virus Papiloma Humano: el examen que permite que una mujer se realice el PAP solo cada cinco años","link":"https://www.theclinic.cl/2025/04/16/pcr-del-virus-papiloma-humano-el-examen-que-permite-que-una-mujer-se-realice-el-pap-solo-cada-cinco-anos/","published_date":"2025-04-16T21:51:09","summary":"El PCR de Virus del Papiloma puede detectar material genético del virus incluso antes que un Papanicolaou, también conocido como PAP. Si su resultado es negativo, la prueba puede repetirse en cinco años. Especialistas también refuerzan la necesidad de la vacunación en contra del virus.\nThe post PCR del Virus Papiloma Humano: el examen que permite que una mujer se realice el PAP solo cada cinco años appeared first on The Clinic."},{"title":"Alcalde Sichel y cuadro donado a Ñuñoa que se llevó Emilia Ríos: “Esto demuestra el desorden que había dejado el Frente Amplio”","link":"https://www.theclinic.cl/2025/04/16/alcalde-sichel-y-cuadro-donado-a-nunoa-que-se-llevo-emilia-rios-esto-demuestra-el-desorden-que-habia-dejado-el-frente-amplio/","published_date":"2025-04-16T21:30:37","summary":"El jefe comunal de Ñuñoa dice a The Clinic que no conocía el cuadro, puesto que cuando fue electo jamás fue invitado a pasar a la oficina de la entonces alcaldesa Ríos. Además, cuenta que en el concejo municipal de hoy esperaba que el concejal Andrés Argandoña (Frente Amplio), con quien se acordó la devolución de la obra, llegase con ella. Sin embargo, ello no ocurrió. El concejal oficialista dijo a este medio que el cuadro aún no está en su poder. \nThe post Alcalde Sichel y cuadro donado a Ñuñoa que se llevó Emilia Ríos: “Esto demuestra el desorden que había dejado el Frente Amplio” appeared first on The Clinic."},{"title":"La denuncia a un histórico sacerdote de 92 años por conductas inadecuadas a menor de edad que remece al Instituto Miguel León Prado de San Miguel","link":"https://www.theclinic.cl/2025/04/16/la-denuncia-a-un-historico-sacerdote-de-92-anos-por-conductas-inadecuadas-a-menor-de-edad-que-remece-al-instituto-miguel-leon-prado-de-san-miguel/","published_date":"2025-04-16T19:13:07","summary":"Este miércoles la rectora del Colegio Parroquial de San Miguel escribió un comunicado tras enterarse de que profesores del Instituto Miguel León Prado denunciaron que el sacerdote Enrique Bielza tuvo comportamientos indebidos con una menor de edad. Desde el establecimiento educacional realizaron la denuncia y alejaron al sacerdote de sus funciones con estudiantes. \nThe post La denuncia a un histórico sacerdote de 92 años por conductas inadecuadas a menor de edad que remece al Instituto Miguel León Prado de San Miguel appeared first on The Clinic."},{"title":"Las reuniones en casa de Tohá a las que asistía Vodanovic antes de ser candidata: se hablaba del proyecto del Socialismo Democrático en conjunto","link":"https://www.theclinic.cl/2025/04/16/las-reuniones-en-casa-de-toha-a-las-que-asistia-vodanovic-antes-de-ser-candidata-se-hablaba-del-proyecto-del-socialismo-democratico-en-conjunto/","published_date":"2025-04-16T19:04:42","summary":"Hace un año, la relación entre el PPD y el PS era más cercana de lo que se ha visto en estos últimos días. Dirigentes de ambas colectividades se reunían ocasionalmente en la casa de la exministra del Interior para abordar el desafío de construir una coalición estrecha y sólida. De hecho, algunos asistentes a esos encuentros redactaron el Manifiesto del Socialismo Democrático el 2024, un documento que hoy genera frustración, advierten sus autores, ya que lo allí plasmado está lejos de materializarse en un marco valórico que alinee a ambos partidos, como se suponía que debía ocurrir de cara a las elecciones de este año.\nThe post Las reuniones en casa de Tohá a las que asistía Vodanovic antes de ser candidata: se hablaba del proyecto del Socialismo Democrático en conjunto appeared first on The Clinic."},{"title":"El duro revés de Sichel: vecinos y concejales de Ñuñoa frenan millonaria licitación de plan de instalar parquímetros en barrios del Estadio Nacional","link":"https://www.theclinic.cl/2025/04/16/el-duro-reves-de-sichel-vecinos-y-concejales-de-nunoa-frenan-millonaria-licitacion-de-plan-de-instalar-parquimetros-en-barrios-del-estadio-nacional/","published_date":"2025-04-16T18:10:05","summary":"La Municipalidad de Ñuñoa había cerrado una licitación entre 2.000 y 5.000 UTM para instalar parquímetros en barrios cercanos al Estadio Nacional, para evitar los problemas de inseguridad generados por estacionadores ilegales. Hoy debía votarse la propuesta en el Concejo Municipal, sin embargo, concejales solicitaron aplazar la votación ante la falta de claridad de la iniciativa, y por críticas a esta. Vecinos de diferentes barrios que se verían afectados se opusieron trasversalmente, y reclamaron falta de comunicación del municipio. \nThe post El duro revés de Sichel: vecinos y concejales de Ñuñoa frenan millonaria licitación de plan de instalar parquímetros en barrios del Estadio Nacional appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"The Stage\": Nuevo mirador ofrece vista en 360° de Shanghái","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/the-stage-nuevo-mirador-ofrece-vista-en-360-de-shanghai/2025-04-15/212252.html?=efectochina","published_date":"2025-04-17T00:13:00","summary":""},{"title":"Aranceles: Chile tuvo diálogo \"directo y constructivo\" con EEUU","link":"https://cooperativa.cl/noticias/economia/impuestos/aranceles-chile-tuvo-dialogo-directo-y-constructivo-con-eeuu/2025-04-16/193110.html","published_date":"2025-04-17T00:05:00","summary":"En Washington D.C., la subsecretaria de Relaciones Económicas Internacionales (Subrei), Claudia Sanhueza, encabezó este miércoles una reunión con el representante comercial de Estados Unidos (USTR, por sus siglas en inglés), Jamieson Greer, tras la imposición del presidente Donald Trump de un arancel del 10% a la mayoría de los productos chilenos.\nLa autoridad estuvo acompañada por el embajador de Chile en el país norteamericano, Juan Gabriel Valdés, y los equipos técnicos de la Subrei y del Ministerio de Hacienda.\n\nLa subsecretaria de Relaciones Económicas Internacionales (SUBREI), Claudia Sanhueza, encabezó hoy una reunión con el representante de Comercio de Estados Unidos (USTR, por sus siglas en inglés), Jamieson Greer. \n\n\nMas información en https://t.co/QW1jckkclC pic.twitter.com/18JwTkucwj\n— Subsec. de Relaciones Económicas Internacionales (@subrei_chile) April 16, 2025\nTras el encuentro, que según un comunicado de la Subsecretaría se ajustó a temas comerciales, Sanhueza señaló que \"se cumplió el objetivo. Tuvimos una buena primera reunión donde logramos establecer un diálogo directo y constructivo con el representante de Comercio de Estados Unidos, quien destacó la importancia estratégica de Chile dentro de la región para EE.UU.\".\n\"En este marco —agregó—, definimos una hoja de ruta conjunta que contempla la realización de dos encuentros a concretarse en lo que resta del primer semestre de este año. El objetivo de estas reuniones es abordar materias como economía digital, seguridad económica y barreras no arancelarias, entre otras, de modo de facilitar el fortalecimiento de la relación económica-comercial bilateral en beneficio de ambos países, de acuerdo con lo establecido en nuestro Acuerdo de Libre Comercio vigente desde 2004\".\n\nDesde Washington, la subsecretaria Claudia Sanhueza, comenta sobre la reunión sostenida con el Representante de Comercio de Estados Unidos. \n\n\nMás información en https://t.co/mW7nKShcBG pic.twitter.com/FIanw3k0jG\n— Subsec. de Relaciones Económicas Internacionales (@subrei_chile) April 16, 2025\n\n[Lea también] Comisiones unidas de RREE y Hacienda analizaron la guerra arancelaria\n\nCitas en Washington\nAyer, en tanto, la subsecretaria Sanhueza sostuvo una reunión con el CEO de la International Copper Association, Juan Ignacio Díaz, donde destacó la posición estratégica de Chile en la industria minera global y que, tras décadas de experiencia, el país se ha consolidado como un proveedor confiable y responsable para la comunidad internacional.\nPosteriormente, se reunió con representantes de la Cámara de Comercio de Estados Unidos (U.S. Chamber of Commerce), liderados por Anne McKinney, vicepresidente para las Américas de la organización.\nEn el encuentro, la autoridad destacó la histórica relación económica-comercial entre ambos países, fortalecida por el Tratado de Libre Comercio (TLC), y la importancia de continuar fortaleciendo dichos lazos. Finalmente, conversó con chilenos residentes en Washington D.C., donde abordaron el actual contexto económico-comercial internacional y sus posibles implicancias para Chile.\nEsta visita a la capital estadounidense \"es un esfuerzo de entender las medidas que se están adoptando y también de poder ver cómo estas se relacionan con el TLC\", destacó en la última jornada el canciller Alberto van Klaveren.\nEstados Unidos es el segundo socio comercial de Chile. Al cierre de 2024, el intercambio comercial alcanzó los 31.636 millones de dólares, un crecimiento promedio anual de 6,3% en los últimos seis años.\n\n[Lea también] Marcel y arancel de Trump: Chile tiene una base sólida para dialogar con EEUU\n\nFrei: \"Chile tiene que negociar y la base es el TLC\"\nEl expresidente Eduardo Frei Ruiz-Tagle (1994-2000), que participó de la concreción del TLC con Washington, afirmó esta mañana, en una actividad, que \"evidentemente Chile tiene que negociar y la base es el Tratado de Libre Comercio\".\n\"(El pacto) lo firmamos hace muchos años: la primera vez que firmamos con el presidente (Bill) Clinton fue el año 94, después el Congreso americano no fue muy proclive a darnos fast track, por lo tanto, nos demoramos casi 10 años. Mientras tanto, hicimos tratados con todos los países del mundo y eso es lo que protege a la economía chilena hoy día ante estos vaivenes internacionales\", indicó el otrora Jefe de Estado. \nFrei agregó que \"hay que trabajar de nuevo (de modo) público-privado (para enfrentar el arancel), hay que entenderlo. Empresas americanas que se benefician con nuestras exportaciones están diciendo que hay que buscar solución a través del diálogo\".\nAgricultores \"monitorean\" las tratativas\n\"Tenemos una reunión con el embajador de Estados Unidos en Chile, tenemos otra reunión con el embajador de Chile en China. Estamos monitoreando la situación\", dijo a Cooperativa el presidente de la Sociedad Nacional de Agricultura (SNA), Antonio Walker.\nEl exministro de Agricultura resaltó que \"Chile ha sido un tremendo socio para Estados Unidos. Tenemos un TLC, en Chile no tienen aranceles los productos que llegan desde Estados Unidos, que tiene una balanza comercial positiva con Chile, por lo tanto, nosotros creemos que hay que respetar las reglas del juego que impone un TLC, y el TLC tiene un capítulo que es para resolver cualquier controversia\"."},{"title":"Bárbara Hernández nadará por primera en Viña del Mar rumbo a un nuevo hito mundial","link":"https://cooperativa.cl/noticias/deportes/natacion/barbara-hernandez-nadara-por-primera-en-vina-del-mar-rumbo-a-un-nuevo/2025-04-16/192148.html","published_date":"2025-04-16T23:57:00","summary":"La destacada nadadora extrema chilena Bárbara Hernández, conocida como \"la Sirena de Hielo\", protagonizará un nuevo desafío: realizará por primera vez un nado nocturno en Viña del Mar, este sábado 19 de abril.\nEl objetivo de esta hazaña es clasificar a un cruce doble del Canal de la Mancha, entre Inglaterra y Francia, una de las pruebas más exigentes de la natación en aguas abiertas, ya que consiste en 30 horas de nado continuas.\nLa travesía comenzará el sábado 19 de abril a las 00:00 hrs. entre Caleta Abarca (Viña del Mar) y Concón, ida y vuelta, con una duración estimada de 6 a 8 horas y temperaturas bajo los 10 °C.\nEste será su primer nado clasificatorio en Chile y de noche, lo que representa un desafío inédito no solo para ella, sino también para su equipo técnico y la Armada de Chile, debido a las intensas corrientes, la oscuridad, y las condiciones climáticas del litoral central. El nado también será apoyado por la organización Bote Salvavidas y la Armada de Chile.\n\"Este será mi primer nado en Viña y también el primero en el país para clasificar a este desafío extremo. Estoy expectante de esta oportunidad y orgullosa de llevar la bandera chilena a los océanos del mundo, para seguir cumpliendo sueños que parecen imposibles. Tenemos toda la fe de que este nado se concretará de la mejor forma posible\", expresó Bárbara Hernández.\nNados de 24 a 30 horas\nEste hito es un paso más para convertirse en la primera mujer latinoamericana en obtener la Doble Triple Corona de la natación en aguas abiertas, un logro alcanzado solo por cuatro nadadores en la historia. Para conseguirla, debe completar nados dobles en el Canal de la Mancha, el Canal de Santa Catalina (California, EE.UU.) y alrededor de la Isla de Manhattan (Nueva York), recorrido que Bárbara Hernández ya logró en 2021.\nCada uno de estos desafíos implica nadar entre 24 y 30 horas de manera continua, sin detenerse ni apoyarse, enfrentando aguas heladas, fuertes corrientes y fauna marina, lo que hace de esta disciplina una de las más extremas del deporte mundial."},{"title":"Revelan causa de muerte de la actriz Michelle Trachtenberg","link":"https://cooperativa.cl/noticias/magazine/television/series/revelan-causa-de-muerte-de-la-actriz-michelle-trachtenberg/2025-04-16/193325.html","published_date":"2025-04-16T23:32:00","summary":"Michelle Trachtenberg, actriz conocida por sus apariciones en series de televisión como \"Gossip Girl\" o -2Buffy, the Vampire Slayer\", falleció a causa de complicaciones de la diabetes.\nTrachtenberg murió el pasado febrero a los 39 años en su departamento de Nueva York, poco tiempo después de haberse sometido a un trasplante de hígado. El motivo de esta operación todavía se desconoce.\nLa familia de la actriz se opuso a que se le realizara una autopsia, pero las pruebas toxicológicas del médico forense aportaron más \"claridad\" a la causa de su fallecimiento, según los medios locales.\nLa neoyorquina hizo su debut actoral cuando era una niña, con papeles como estrella infantil en el canal Nickelodeon, incluida la serie de televisión \"The adventure of Pete and Pete\" y la película \"Harriet the spy\", en la década de los años 90.\nTrachtenberg empezó a ser más conocida tras unirse a la serie \"Buffy the Vampire Slayer\" en la quinta temporada (2000) y por películas como \"EuroTrip\" (2004) y el drama deportivo de Disney \"Ice Princess\" (2005), con las que se ganó el cariño de los 'milenials' y la generación Z."},{"title":"Querellado por Colo Colo tuvo condena por homicidio y usurpó identidad para entrar al Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/querellado-por-colo-colo-tuvo-condena-por-homicidio-y-usurpo-identidad/2025-04-16/190801.html","published_date":"2025-04-16T23:04:00","summary":"Blanco y Negro se querelló a inicios de esta semana en el 13° Juzgado de Garantía de Santiago contra 15 barristas por los incidentes ocurridos en el duelo de Colo Colo y Fortaleza en la Copa Libertadores, y uno de los sujetos denunciados tiene un amplio prontuario criminal, ya que tuvo una condena por homicidio, tenía prohibición para ingresar al Estadio Monumental y usurpó identidad ese jueves 10 de abril en el recinto de Macul.\nSegún detalló La Tercera, que tuvo acceso a la querella presentada por Blanco y Negro, dos sujetos ingresaron al estadio con identidad falsa \"para vulnerar las prohibiciones de ingreso que se encuentran en su contra\". El primero fue Víctor Manuel Pérez Gajardo y el segundo sujeto fue Gustavo Adolfo Pradenas Guerrero, quien entró por la puerta 5 del sector Arica con el nombre de René Fernández Luco.\nPradenas Guerrero, de 38 años, quedó en libertad en 2017, tras cumplir condena por un homicidio en el que participó en 2007 en Providencia, además de otra causa por un robo con intimidación. Además, tiene antecentes por receptación y al menos dos pasos por la cárcel.\nLos otros 13 barristas querellados fueron denunciados en dos grupos, de acuerdo a los delitos que cometieron en el Estadio Monumental.\nDe acuerdo a la querella, \"un grupo de sujetos, supuestamente hinchas, de manera organizada y concertada, procedieron a realizar una serie de actos ilícitos, entre otras conductas que se describirán, daños a la infraestructura del Estadio Monumental, invasión a la cancha durante el transcurso el partido, porte de armas, así como también el uso de material pirotécnico prohibido, con el mero objetivo de alterar la realización del evento deportivo y perjudicar los intereses del equipo y sus verdaderos hinchas\".\nEl grupo mayoritario de hinchas, nueve en total, son aquellos que participaron, según el club, en los delitos de desórdenes públicos, daños y/o porte de armas.\nEstos barristas, provocaron daños directos por una suma aproximada de 80 millones de pesos.\nEl segundo grupo, de cuatro barristas, fue querellado por el delito de uso de fuegos artificiales."},{"title":"Tripulantes del \"Cobra\" rompen el silencio: \"Pedimos respeto para nosotros y nuestras familias\"","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/tripulantes-del-cobra-rompen-el-silencio-pedimos-respeto-para/2025-04-16/181249.html","published_date":"2025-04-16T23:00:00","summary":"Luego de dos semanas de silencio, los tripulantes del buque \"Cobra\" expresaron públicamente sus condolencias por la trágica desaparición de los siete tripulantes del \"Bruma\", desde el 30 de marzo en Coronel. \nA través de una carta, señalaron que \"recién ahora\" se encuentran en condiciones de hablar: \"Queremos expresar nuestras más sentidas condolencias a los familiares de los tripulantes del Bruma. Nos duele profundamente la pérdida de nuestros colegas de trabajo\", comenzaron señalando.\nEn la declaración, también manifestaron sentirse \"apuntados con el dedo\" de \"ser responsables de la tragedia\", a lo que agregaron: \"La vida es lo más valioso, en especial la de personas trabajadoras como nosotros, con quienes compartimos un oficio que amamos\".\nSobre el curso de la investigación, señalaron que están colaborando activamente y manifestaron su confianza en que se esclarecerán las causas del accidente. \"Por eso, mientras no haya certezas, pedimos respeto para nosotros y sobre todo, para nuestras familias\", concluyeron.\n\n"},{"title":"Trump evalúa ofrecer dinero a los indocumentados para que se vayan de EE.UU.","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-evalua-ofrecer-dinero-a-los-indocumentados-para-que-se-vayan-de/2025-04-16/183558.html","published_date":"2025-04-16T22:43:00","summary":"El presidente de EE.UU., Donald Trump , dijo en una entrevista con Fox News que se plantea la posibilidad de lanzar un programa dirigido a los inmigrantes indocumentados en el que se les pague para que salgan \"voluntariamente\" de Estados Unidos.\n\"Queremos hacer un programa de autodeportación (...) No he determinado qué vamos a hacer, pero vamos a darles una ayuda económica (a los migrantes en situación irregular en Estados Unidos). Les vamos a dar algo de dinero y un billete de avión y vamos trabajar con ellos\", indicó este martes el mandatario.\n\"Si son buenos, si queremos que regresen, trabajaremos con ellos para que regresen tan rápido como podamos\" de manera legal, agregó.\nDesde su llegada a la Casa Blanca el pasado enero, Trump ha prometido llevar a cabo la mayor deportación de inmigrantes indocumentados en la historia de EE.UU., reforzando la presencia militar en las zonas fronterizas con México y aumentando en masa el número de arrestos y expulsiones.\nEntre las acciones más agresivas de Trump para acelerar las deportaciones y proyectar mano dura contra la migración está el envío a una megacárcel en El Salvador de más de 200 personas, en su mayoría migrantes venezolanos sin historial delictivo, de acuerdo con un informe de la cadena CBS.\nEl Gobierno invocó una ley del siglo XVII, conocida como la Ley de Enemigos Extranjeros, para justificar estas expulsiones. Varias organizaciones en defensa de los derechos humanos han presentado ya demandas en los tribunales para contrarrestar el uso de esta norma."},{"title":"Cristian Garin logró ingresar a la qualy del Masters de Madrid","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-logro-ingresar-a-la-qualy-del-masters-de-madrid/2025-04-16/185027.html","published_date":"2025-04-16T22:37:00","summary":"El chileno Cristian Garin, 158° en el ranking ATP, recibió una positiva noticia esta jornada, ya que podrá disputar la qualy del Masters 1.000 de Madrid, fase que arrancará el próximo lunes 21 de abril.\nEs que el \"Tanque\" alcanzó a ingresar a la etapa previa después de que se concretaran algunas bajas y por ende corriera la lista.\nPara intentar clasificar al cuadro principal del certamen madrileño, el nacido en Arica tendrá que ganar dos partidos en la qualy; por ahora el tenista chileno deberá esperar el sorteo para conocer a su rival en esta instancia.\nEl año pasado, \"Gago\" se bajó de las clasificaciones del Masters 1.000 de Madrid por un cuadro febril que le impidió jugar frente al francés Quentin Halys.\nEste será el regreso a la acción de Garin, quien lleva dos semanas sin jugar en el circuito tras la derrota que sufrió en octavos de final del ATP 250 de Houston ante el estadounidense Tommy Paul."},{"title":"Tras estimar \"inevitables\" los muertos del 73 y 74, Matthei declara compromiso con los DDHH","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/tras-estimar-inevitables-los-muertos-del-73-y-74-matthei-declara/2025-04-16/175819.html","published_date":"2025-04-16T22:20:00","summary":"La candidata presidencial de Chile Vamos, Evelyn Matthei (UDI), afirmó este miércoles que \"nunca\" ha justificado las violaciones a los derechos humanos, luego de que en una entrevista considerara \"necesario\" el golpe de Estado contra el Gobierno del socialista Salvador Allende (1970-1973), al que siguió la dictadura de Augusto Pinochet (1973-1990) -en la que su padre actuó como alto cargo de la Junta Militar-, y que \"era bien inevitable que hubiesen muertos\".\nEsta mañana, en Radio Agricultura, la exalcaldesa de Providencia, que lidera los sondeos presidenciales, afirmó que \"probablemente al principio (de la dictadura), en 1973 y 1974, era bien inevitable que hubiesen muertos, pero ya en el 78, el 82, cuando siguen ocurriendo, ahí ya no, porque había control del territorio\".\n\"Era necesario (el golpe de Estado), si no, nos íbamos derechito a Cuba. No había otra alternativa. Mi posición es que no había otra. Que nos íbamos derechito a Cuba\", dijo Matthei, hija del fallecido general Fernando Matthei, quien fue comandante en jefe de la Fuerza Aérea (1978-1991) y miembro de la Junta Militar (1978-1990).\nSus palabras recibieron una ola de críticas desde el oficialismo, incluido el Presidente Gabriel Boric, quien recordó a la candidata que el quiebre democrático de 1973 \"no es justificable\".\nDurante esta tarde, Matthei se refirió nuevamente al tema a través de un video en X, donde aseveró que \"todos los sectores políticos fueron responsables del quiebre de la democracia. Entre ellos, la izquierda que debilitó las instituciones y el Estado de Derecho, con la intención de llevar a Chile a un gobierno totalitario, un proyecto que la mayoría de los ciudadanos rechazaba\".\n\"El golpe —añadió— fue, lamentablemente, el resultado de un fracaso colectivo: la incapacidad de la política para encontrar una vía democrática de solución a los desacuerdos\". \nLa abanderada de Chile Vamos acusó que \"la izquierda, que hace Gobierno con el Partido Comunista, que justifica lo que ocurre en Venezuela, Nicaragua y Cuba, distorsiona groseramente mis dichos\".\n\"Se los digo fuerte y claro: nunca he justificado ni justificaré las violaciones a los derechos humanos. Mi compromiso ha sido siempre con el diálogo y la democracia\", concluyó Matthei.\n\nTodos los sectores políticos fueron responsables del quiebre de la democracia. \n\nEntre ellos, la izquierda que debilitó las instituciones y el Estado de Derecho, con la intención de llevar a Chile a un gobierno totalitario, un proyecto que la mayoría de los ciudadanos rechazaba.… pic.twitter.com/JK4MvWuLad\n— Evelyn Matthei (@evelynmatthei) April 16, 2025\nLa dictadura dejó al menos 3.200 opositores asesinados, de los que 1.469 fueron víctimas de desaparición forzada. Tras décadas de búsqueda se encontraron e identificaron los restos de 307 y aún falta encontrar a otros 1.162, según las últimas cifras oficiales."},{"title":"Biden critica los recortes de Trump en su primer discurso desde que dejó el poder","link":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-critica-los-recortes-de-trump-en-su-primer-discurso-desde-que-dejo/2025-04-16/180548.html","published_date":"2025-04-16T22:13:00","summary":"El expresidente de Estados Unidos Joe Biden (2021-2025) reapareció este martes públicamente para pronunciar su primer discurso desde que dejó en enero la Casa Blanca y criticó en el mismo los recortes que ha emprendido Donald Trump en su nuevo mandato.\nBiden encabezó en la ciudad de Chicago una conferencia organizada por el grupo Defensores, Consejeros y Representantes de Discapacitados (ACRD, en inglés) y arremetió contra el Gobierno republicano por haber \"tomado el hacha\" contra la Seguridad Social.\n\"En menos de 100 días, esta nueva administración ha causado muchísimo daño y destrucción. Es impresionante\", indicó el exmandatario, quien avisó de los efectos que están empezando a tener algunas medidas ya tomadas por Trump, como el despido de miles de trabajadores públicos en los organismos de la Seguridad Social.\n\"En los 90 años desde que Franklin D. Roosevelt creó el sistema del Seguro Social, la gente siempre ha recibido sus cheques. Los han recibido durante guerras, recesiones, pandemias. Pasara lo que pasara los recibían, pero ahora, por primera vez, eso podría cambiar. Sería una calamidad para millones de familias, millones de personas\", agregó.\nEl discurso de Biden se produce tras la ola de recorte de personal y el cierre de oficinas de la Administración del Seguro Social (SSA, en inglés) por parte del Departamento de Eficiencia Gubernamental (DOGE), liderado por el multimillonario Elon Musk.\nSu aparición coincide además en un momento de tensión entre EE.UU. y el resto de sus socios comerciales, especialmente China, por el impacto de su política arancelaria.\nLa primera vez que el exmandatario fue visto en público tras abandonar la Casa Blanca fue el pasado marzo acompañado de su esposa, Jill Biden, durante el estreno en Nueva York de la nueva puesta en escena de 'Othello', de William Shakespeare."},{"title":"Mbappé será sometido a exámenes tras sufrir una lesión en el tobillo en la derrota ante Arsenal","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/mbappe-sera-sometido-a-examenes-tras-sufrir-una-lesion-en-el-tobillo-en/2025-04-16/180432.html","published_date":"2025-04-16T22:03:00","summary":"El francés Kylian Mbappé será sometido a pruebas médicas después de sufrir una lesión en el tobillo derecho, durante la derrota de Real Madrid ante Arsenal en la vuelta de cuartos de final de la Champions.\nEl exdelantero de Paris Saint Germain se marchó del terreno de juego del partido disputado en el estadio \"Santiago Bernabéu\" en el minuto 75, y según información de Agencia EFE, sufrió un leve esguince de tobillo.\nEl futbolista francés, entonces con 1-1 en el marcador y 1-4 global en la eliminatoria, se marchó directamente al vestuario sin poder apoyar con normalidad la pierna derecha.\nDichas dolencias se traducen, en una primera exploración, en un esguince leve en el tobillo derecho, afirmaron las fuentes, que transmitieron que no parece grave, aunque será el viernes cuando se le examinará de nuevo para conocer el alcance exacto de las molestias.\nAl margen de las dolencias, Mbappé se perderá el próximo partido de Real Madrid, correspondiente a La Liga, que disputará el domingo ante Athletic Club, a las 15:00 horas (19:00 GMT), tras su expulsión ante Alavés."},{"title":"La UE propuso lista de países \"seguros\" que limitará asilos: incluye a Colombia y Marruecos","link":"https://cooperativa.cl/noticias/mundo/europa/union-europea/la-ue-propuso-lista-de-paises-seguros-que-limitara-asilos-incluye-a/2025-04-16/172335.html","published_date":"2025-04-16T21:52:00","summary":"La Comisión Europea (CE) presentó este miércoles una \"primera\" lista de países de origen considerados \"seguros\", para acelerar la tramitación de las solicitudes de asilo presentadas en la Unión Europea y sobre todo, denegar más fácilmente las \"potencialmente infundadas\".\nAdemás de Marruecos y Colombia, la lista inicial, que será \"dinámica\" y podrá variar, incluye a Bangladesh, Egipto, India, Kosovo y Túnez.\nBruselas considera también que \"los países candidatos a la adhesión a la UE cumplen, en principio, los criterios para ser designados como países de origen seguros\" dado que, como parte de su camino hacia los Veintisiete, están obligados a dar garantías de que sus instituciones respetan la democracia, el Estado de Derecho, los derechos humanos y respetan y protegen a las minorías.\nNo obstante, la propuesta prevé tres condiciones por las que un país candidato sería excluido de la lista de países \"seguros\": cuando atraviese una situación de conflicto bélico (por ejemplo, Ucrania), cuando se le apliquen sanciones europeas o cuando tenga una tasa de reconocimiento de solicitantes de asilo en la UE que supere el 20% (esta última situación ahora no se da para ninguno de los candidatos, según fuentes comunitarias).\nEn la actualidad los países candidatos a la UE son Albania, Bosnia-Herzegovina, Georgia, Moldavia, Montenegro, Macedonia del Norte, Serbia, Turquía y Ucrania.\nKosovo es un candidato potencial pero su solicitud de adhesión, presentada en 2022, sigue estancada debido a la falta de consenso entre los 27 miembros por la negativa de cinco países -Chipre, Grecia, Rumanía, Eslovaquia y España- a reconocer su independencia.\n\n\n\n\nTras la presentación de la propuesta, corresponde al Parlamento Europeo y al Consejo (países UE) llegar a un acuerdo sobre la misma. Foto: Christian Lue, unsplash.com (referencial)\n\n\nCon esta propuesta, la Comisión busca ayudar a los Estados miembros a procesar las solicitudes de asilo \"de forma más rápida y eficiente\", a través de un procedimiento acelerado o fronterizo.\nEn la práctica, indicaron fuentes comunitarias, las autoridades nacionales analizarán la solicitud \"sobre la base de sus méritos\" pero \"en lugar de hacerlo en el periodo de tiempo normal de seis meses, habrá un periodo acortado de tres meses porque se asume que la persona viene de un país seguro y es poco probable que pueda obtener el asilo\".\nEn algunos casos, no obstante, podría ocurrir que el solicitante tenga derecho a obtener protección pese a venir de esos países, precisaron las fuentes.\nAparte, los Estados miembros podrán tener su propia lista con más países.\nLas mismas fuentes precisaron que alguno de los países planteados este miércoles por Bruselas podría ser excluido de la lista durante la tramitación de la propuesta.\n\n\n\n\nAdemás de Marruecos y Colombia, la lista inicial, que será \"dinámica\" y podrá variar, incluye a Bangladesh, Egipto, India, Kosovo y Túnez. Foto: EFE (archivo/referencial)\n\nAcelerón a dos elementos del pacto migratorio\nPor otra parte, el Ejecutivo comunitario propuso este miércoles acelerar la puesta en marcha de dos elementos del pacto europeo de migración y asilo, cuya entrada en vigor está prevista para junio de 2026.\nEn particular, Bruselas planteó que los Estados miembros puedan aplicar el procedimiento fronterizo o un procedimiento acelerado a los migrantes procedentes de países en los que, de media, solo el 20% o menos de los solicitantes obtienen protección internacional en la UE.\nAdemás, sugiere poder designar países terceros seguros y países de origen seguros \"con excepciones\", para dar a los Estados miembros \"más flexibilidad al excluir regiones específicas o categorías de personas claramente identificables\", indicó la Comisión en un comunicado.\n\"Las disposiciones del pacto relativas a los índices de reconocimiento y a la aplicación del concepto de país de origen seguro pueden ayudar a los Estados miembros a procesar las solicitudes más rápidamente, garantizando siempre que cada solicitud de asilo esté sujeta a una evaluación y revisión individual por parte de los tribunales nacionales\", dijo el comisario de Interior y Migración, Magnus Brunner, en un comunicado.\nTras la presentación de la propuesta, corresponde al Parlamento Europeo y al Consejo (países UE) llegar a un acuerdo sobre la misma.\nONGs: Decisión de UE atenta contra derecho de asilo\nLa decisión de la Comisión Europea (CE) de elaborar una lista de países de origen considerados \"seguros\" atenta contra el derecho de asilo y puede provocar discriminación, dijeron organizaciones de derechos humanos y de refugiados.\n\"Establecer este listado supone someter prácticamente a la denegación automática a personas procedentes de estos países\", explicó a EFE el director general de la Comisión Española de Ayuda al Refugiado (CEAR), Mauricio Valiente, que incide en que \"considerar seguros estos países a efectos de un trámite parece un atentado contra el derecho de asilo\".\n\nSeñalamos, asimismo, que entre estos países figuran Colombia -donde persisten zonas de conflicto armado-, Marruecos, Egipto o Túnez, donde existen riesgos de persecución, violencia y abusos contra mujeres, personas LGTBQIA+ y otras minorías, así como a periodistas independientes.\n— CEAR (@CEARefugio) April 16, 2025\nEsto implica, según señaló la experta de Amnistía Internacional para migración y asilo en la UE Olivia Sundberg, que las personas que sean de esas nacionalidades, cuando lleguen a Europa y pidan asilo, \"se les transferirá a un procedimiento acelerado, que tiene menos garantías y límites de tiempo mucho más cortos, y es más probable que culmine en que se rechace la solicitud de asilo\".\n\"Básicamente habrá una presunción de que el país es seguro para ellas y es la persona la que tendrá que demostrar lo contrario, lo que puede ser una carga de prueba muy complicada sobre todo en un proceso acelerado nada más llegar a las fronteras de Europa\", dice a EFE la portavoz de AI, que cree que este proceso puede dar lugar a más discriminación entre las personas refugiadas.\nEste proceso lo que hará es generalizar, cuando normalmente una persona que pide refugio lo hace porque está en riesgo por razones individuales, por lo que desde CEAR lo ven una medida de \"claramente disuasoria e injusta\". \n\"Creemos que es un paso atrás en sintonía con lo que viene haciendo la UE con respecto al derecho de asilo y que es contradictorio con la Convención de Ginebra, que es un tratado que también vincula a la UE, que establece que tiene que estudiarse individualmente cada caso. Esta es una medida que va precisamente en contra de ese estudio al prejuzgarlo previamente\", zanja Valiente.\n\"Un éxito del Gobierno italiano\", dice ministro\nLa lista de siete \"países de origen seguros\" es \"también un éxito del Gobierno italiano\", que preside Giorgia Meloni, según su ministro del Interior, Matteo Piantedosi.\n\"La propuesta de reglamento presentada hoy por la CE, que ha actualizado la lista de Países Terceros seguros, constituye también un éxito del Gobierno italiano, que siempre ha trabajado tanto a nivel bilateral como multilateral para lograr la revisión del reglamento\", dijo en un comunicado.\nDestacó que \"en particular, prevé la posibilidad de aplicar los procedimientos acelerados en frontera, como los previstos en Albania\", a los solicitantes de asilo, en alusión al polémico acuerdo de externalización migatoria de Italia en ese país.\n\nLa proposta di regolamento presentata oggi dalla Commissione europea, che ha aggiornato la lista dei Paesi Terzi sicuri, rappresenta anche un successo del Governo italiano che ha sempre lavorato per la sua revisione. Oltre agli Stati candidati all’adesione all'UE, nella lista vi… pic.twitter.com/iIOFXGfaHx\n— Matteo Piantedosi (@Piantedosim) April 16, 2025\nEl Gobierno italiano, uno de los que promueven con más fuerza el traslado de migrantes a países externos a la UE para tramitar su expulsión, ha aprobado un decreto que valida el envío a suelo albanés de migrantes a los cuales se rechazó su solicitud de asilo, después de que la justicia italiana rechazase el envío inicial de inmigrantes directamente desde el Mediterráneo para tramitar allí sus solicitudes, sin pasar por Italia."},{"title":"Semana Santa: Valparaíso prevé la llegada de más de 300 mil vehículos","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/semana-santa-valparaiso-preve-la-llegada-de-mas-de-300-mil-vehiculos/2025-04-16/173705.html","published_date":"2025-04-16T21:48:00","summary":"La Región de Valparaíso espera la llegada de más de 300 mil vehículos y de miles de turistas argentinos en esta Semana Santa, entre el jueves y el domingo.\n\"La Región de Valparaíso es uno de los destinos más concurridos en estas festividadesfestividades: se espera que ingresen del orden de 300 mil vehículos desde la Región Metropolitana por distintas rutas; alrededor de 100 mil vehículos podrán pasar por la Ruta 68, por ejemplo\", dijo el delegado presidencial regional, Yanino Riquelme.\nEn esa línea, señaló que \"el jueves en la tarde es uno de los peak importantes, desde las 16:00 horas en adelante, y el viernes en la mañana también se espera un peak importante\".\nPor ello, anunció que \"el Ministerio de Obras Públicas ha hecho el típico despliegue de 'peaje a luca', por ejemplo, para mañana jueves en la mañana desde las 7:00 hasta las 13:00 horas\".\n\nLa medida busca facilitar la salida de más de 460 mil vehículos que se espera salgan Santiago durante estos días.\n\n\nRevisa las rutas, los horarios y prepárate con anticipación para evitar tacos. ¡Maneja con responsabilidad! 2/2 pic.twitter.com/9nedbKM74J\n— Ministerio de Obras Públicas🇨🇱 (@mop_chile) April 15, 2025\nPor otro lado, Carabineros recordó que durante el fin de semana largo del año pasado se registraron 70 accidentes de tránsito, por lo que se han reforzado los fiscalizaciones en ruta, que tienen que ver con controles de velocidad, documentación y si los conductores manejan bajo influencia de alguna droga o alcohol.\n\"El llamado es al autocuidado y a la prevención, especialmente, respecto a los desplazamientos, Carabineros también hace un llamado a planificar el viaje y a realizarlo con tranquilidad y dando cumplimiento a la normativa vigente\", señaló la teniente coronel Ingeborg Villa.\n\"La conducción en estado de ebriedad fue la principal causa de accidentes el año pasado, además de la conducción descuidada y la velocidad\", enfatizó.\nLa Cámara Nacional de Comercio señaló que alrededor de 250 mil turistas argentinos podrían llegar a territorio nacional, la mayoría de ellos se espera en Valparaíso, que según cifras del Servicio Nacional de Turismo (Sernatur), concentraría el 25% del total de todos los viajes que se esperan para este fin de semana largo."},{"title":"Inter de Milán empató ante Bayern Múnich y clasificó a semifinales de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inter-de-milan-empato-ante-bayern-munich-y-clasifico-a-semifinales-de-la/2025-04-16/173051.html","published_date":"2025-04-16T21:33:00","summary":"Inter de Milán empató 2-2 ante Bayern Munich en el Estadio \"Giuseppe Meazza\" por la vuelta de los cuartos de final de la Champions League y avanzó a las semifinales del torneo continental, por un global de 4-3.\nPese a partir perdiendo con un tanto de Harry Kane, los \"nerroazurri\" remontaron con tanto de Lautaro Martínez (58') y Benjamin Pavard (61'), pero Eric Dier (76') igualó el encuentro y le dio ilusión a los \"bávaros\" en los minutos finales, que no alcanzaron para romper el empate.\nEn la siguiente fase se enfrentan a FC Barcelona, que viene de eliminar a Borussia Dortmund por una global de 5-3; el duelo de ida será el martes 29 de abril en el Estadio Olímpico \"Lluís Companys\".\n"},{"title":"Arsenal celebró con todo en el \"Bernabéu\" tras eliminar a Real Madrid de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/arsenal-celebro-con-todo-en-el-bernabeu-tras-eliminar-a-real-madrid-de/2025-04-16/173241.html","published_date":"2025-04-16T21:32:00","summary":""}]}]}