{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Pese a volúmenes récord de venta de litio, SQM genera pérdidas y aportes al fisco se reducen con fuerza","link":"http://www.df.cl/empresas/mineria/sqm-reduce-un-40-su-utilidad-neta-trimestral","published_date":"2025-03-05T23:10:00","summary":"La minera se declaró “optimista” con el mercado del mineral blanco pese a la caída del precio y dijo que el acuerdo con Codelco se formalizaría en el segundo semestre de 2025."},{"title":"Superintendencia de Salud fija untope de 3,7% para el alza anual en los planes de las isapres","link":"http://www.df.cl/empresas/salud/superintendencia-de-salud-fija-tope-de-3-7-para-alza-anual-en-planes-de","published_date":"2025-03-05T23:00:00","summary":"El aumento en los precios entrará en vigencia en septiembre de este año y no en junio, como es habitual, en razón de los incrementos extraordinarios que se permitieron con la Ley Corta."},{"title":"El desconocido conflicto detrás de la construcción de la desalinizadora de Codelco en Tocopilla","link":"http://www.df.cl/empresas/construccion/el-desconocido-conflicto-detras-de-la-construccion-de-la-desalinizadora-de","published_date":"2025-03-05T22:45:00","summary":"Trabajadores denunciaron irregularidades en la construcción de la planta, lo que derivó en un paro y negociaciones por mejores condiciones."},{"title":"Timonel PPD asegura que Carolina Tohá es la “heredera natural” de la expresidenta Michelle Bachelet","link":"http://www.df.cl/economia-y-politica/politica/timonel-ppd-aseguro-que-carolina-toha-es-la-heredera-natural-de-la","published_date":"2025-03-05T21:30:00","summary":"El senador Jaime Quintana dijo también que sula exministra “tiene la responsabilidad y la posibilidad de construir un proyecto mucho más amplio que lo que fue la Concertación y la Nueva Mayoría”."},{"title":"Wall Street resurge y cierra con ganancias por esperanza ante avances en negociaciones arancelarias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyo4p343","published_date":"2025-03-05T21:09:00","summary":"El Dow Jones subió 1,1%, el S&P 500 avanzó 1,1% y el Nasdaq aumentó 1,5%. En Santiago, el índice IPSA ganó 0,3% y la bolsa procesó un fuerte monto transado de $ 175 mil millones en acciones nacionales."},{"title":"Estados Unidos acusa a Beijing de efectuar ciberataques contra agencias federales y disidentes del gobierno chino","link":"http://www.df.cl/internacional/politica/estados-unidos-acusa-a-china-de-efectuar-ciberataques-en-contra-de-agencias","published_date":"2025-03-05T20:50:00","summary":"El Departamento de Justicia de Estados Unidos presentó cargos contra 10 ciudadanos chinos y dos funcionarios gubernamentales por su presunto rol en una campaña de hackeo financiado por el país asiático."},{"title":"Lagos Weber por ajuste del gasto: “Tienen que ser recortes que generen cierta eficiencia hacia adelante”","link":"http://www.df.cl/economia-y-politica/congreso/lagos-weber-por-ajuste-del-gasto-tienen-que-ser-recortes-que-generen","published_date":"2025-03-05T20:30:00","summary":"El integrante de la Comisión de Hacienda del Senado aseguró que el ministro de Hacienda y el Consejo Fiscal Autónomo coinciden en que hay que realizar una reducción del gasto."},{"title":"Trump y Trudeau sostienen llamada sobre aranceles, pero Presidente de EEUU exige más avances en combate al tráfico de fentanilo","link":"http://www.df.cl/internacional/economia/trump-sostiene-llamada-con-los-presidentes-ejecutivos-de-gm-y-ford-sobre","published_date":"2025-03-05T19:50:00","summary":"De todos modos el líder de la Casa Blanca está evaluando flexibilizar las sobretasas en algunos sectores, como el automotor, y mantuvo contactos con gigantes locales de la industria. Por su parte, Ottawa no aplicaría rebajas hasta que EEUU retire todas sus tarifas adicionales."},{"title":"Dólar cierra cerca de $ 930 en mínimos desde octubre tras frenética alza del cobre por anuncios de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-r5ndt","published_date":"2025-03-05T19:07:00","summary":"Tras días luchando por romper el piso de $ 950, la paridad registró hoy su mayor retroceso desde el 19 de agosto. El cobre Comex subía 5,4% a US$ 4,8 por libra, mientras un indicador del dólar global tocaba un nuevo mínimo de tres meses."},{"title":"Aportantes de fondo inmobiliario de Sartor AGF aprueban cambio de administradora","link":"http://www.df.cl/mercados/fondos-de-inversion/aportantes-de-fondo-inmobiliario-de-sartor-agf-aprueban-cambio-de","published_date":"2025-03-05T18:13:00","summary":"En medio del proceso de liquidación, los inversionistas sustituirán a la gestora para asegurar la continuidad del vehículo y evitar su cierre anticipado."},{"title":"Reforma política: La amenaza de los díscolos, ¿vuelven las órdenes de partido?","link":"http://www.df.cl/economia-y-politica/congreso/reforma-politica-la-amenaza-de-los-discolos-vuelven-las-ordenes-de","published_date":"2025-03-05T18:05:00","summary":"Es un debate complejo, porque si bien la mayoría coincide en que hay que terminar con el discolaje, les es difícil inclinarse hacia esta medida. Argumentos en contra hay muchos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ogk6p","published_date":"2025-03-05T18:00:00","summary":"Fuerte baja de utilidades de SQM + Trump anunciaría alivio en aranceles + Dólar se hunde"},{"title":"La fórmula de la Sofofa para ayudar a las empresas a mejorar sus indicadores de género","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-formula-de-la-sofofa-para-ayudar-a-las-empresas-a-mejorar-sus","published_date":"2025-03-05T16:15:00","summary":"De la mano de su OTIC, el gremio diseñó Midequidad, una herramienta de acceso gratuito para el autodiagnóstico de la situación a nivel corporativo."},{"title":"La bitácora del minuto a minuto para recuperar la luz tras el apagón revela problemas de Transelec, Rapel y petición de ayuda a Argentina","link":"http://www.df.cl/empresas/energia/la-bitacora-minuto-a-minuto-que-implico-la-recuperacion-del-servicio-tras","published_date":"2025-03-05T16:07:00","summary":"Este martes, tras días de atraso, el Coordinador Eléctrico publicó el informe diario de lo ocurrido el 25 de febrero cuando gran parte del país quedó a oscuras."},{"title":"Pérdidas por fraudes externos en la banca caen 74% en un año y llegan a US$ 7,5 millones en enero","link":"http://www.df.cl/mercados/banca-fintech/perdidas-por-fraudes-externos-en-la-banca-caen-74-en-un-ano-y-llegan-a-us","published_date":"2025-03-05T15:51:00","summary":"La entidad que mes a mes lideró el ranking de mayores pérdidas por este concepto durante 2024 fue BancoEstado. Sin embargo, en enero esta fue superada por Banco de Chile, que registró US$ 1,87 millones de mermas netas."},{"title":"Aranceles de Trump: Boric defiende el multilateralismo en reunión con su par de Alemania y afirma que Chile “no cree en guerras comerciales”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/aranceles-de-trump-boric-defiende-el-multilateralismo-en-reunion-con-su","published_date":"2025-03-05T15:45:00","summary":"El mandatario sostuvo que se analizan posibles efectos en productos chilenos por las nuevas tarifas al cobre, También, confirmó su viaje a India a fines de marzo, donde espera visitar tres ciudades para expandir el comercio con esa nación."},{"title":"Construirán nuevo centro comercial en la comuna de Los Andes","link":"http://www.df.cl/empresas/construccion/construiran-nuevo-centro-comercial-en-la-comuna-de-los-andes","published_date":"2025-03-05T15:45:00","summary":"El proyecto tendrá una inversión total de US$ 25 millones, y contempla la construcción de un cine, 23 locales comerciales y un patio de comidas."},{"title":"Bachelet confirma que no será candidata presidencial: \"Ahora deben ser otros los que asuman el desafío\"","link":"http://www.df.cl/economia-y-politica/politica/bachelet-confirma-que-no-sera-candidata-a-la-moneda-ahora-deben-ser-otros","published_date":"2025-03-05T15:18:00","summary":"La exmandataria no realizó un respaldo explícito a la postulación de la exministra del Interior Carolina Tohá."},{"title":"Ministro de Desregulación y Transformación de Argentina visitará Chile a finales de mes","link":"http://www.df.cl/economia-y-politica/politica/ministro-de-desregulacion-y-transformacion-de-argentina-visitara-chile-a","published_date":"2025-03-05T15:15:00","summary":"Federico Sturzenegger participará en un seminario en conjunto con la candidata presidencial Evelyn Matthei."},{"title":"Boric precisa que Tohá no es su candidata: “No me corresponde hacer campaña o tener favoritismo por alguien en particular”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-precisa-que-toha-no-es-su-candidata-no-me-corresponde-hacer-campana","published_date":"2025-03-05T15:02:00","summary":"El mandatario planteó que “el candidato del Gobierno es Chile y lo mejor que podemos hacer para darle continuidad a un proyecto progresista es hacer bien la pega”."},{"title":"Trump anunciaría esta tarde un posible alivio en las alzas de aranceles para importaciones desde Canadá y México","link":"http://www.df.cl/internacional/economia/trump-anunciara-esta-tarde-sobre-el-alivio-a-canada-y-mexico-dice-lutnick","published_date":"2025-03-05T14:40:00","summary":"El secretario de Comercio, Howard Lutnick, señaló que las sobretasas de 25% podrían ser recortadas para algunos sectores, especialmente para productos que cumplan con las regulaciones del acuerdo T-MEC, como los automóviles."},{"title":"Reporte ADP de empleo privado en EEUU se frena bruscamente en febrero en nueva señal de enfriamiento de la economía","link":"http://www.df.cl/internacional/economia/reporte-adp-de-empleo-privado-en-eeuu-se-frena-bruscamente-en-febrero-en","published_date":"2025-03-05T14:25:00","summary":"El dato aumenta la presión a la baja sobre las tasas, con los títulos del Tesoro a 10 años a casi 25 puntos base de caer bajo del nivel clave de 4%, reforzando las expectativas de recortes por parte de la Fed."},{"title":"El precio de los viñedos cae a nivel global por el impacto en la industria de la baja en el consumo de vino","link":"http://www.df.cl/internacional/ft/el-precio-de-los-vinedos-cae-a-nivel-global-por-el-impacto-en-la-industria","published_date":"2025-03-05T14:05:00","summary":"Los viñedos en las emblemáticas zonas de Marlborough en Nueva Zelanda, Napa en California, Barossa en Australia y Côtes du Rhone en Francia han registrado caídas que van desde un 33% a un 10%, dependiendo de la región."},{"title":"La desconocida resolución de la Corte de Apelaciones que reanudó la liquidación de Sartor AGF","link":"http://www.df.cl/mercados/fondos-de-inversion/la-desconocida-resolucion-de-la-corte-de-apelaciones-que-reanudo-la","published_date":"2025-03-05T12:56:00","summary":"La instancia acogió los argumentos del CDE, entidad que aseguró que sería “esencial para la protección del interés público y de los inversionistas que se revoque la orden de no innovar”."},{"title":"En otra arista del caso contra Kathy Barriga, alcalde de Maipú se querella contra el diputado Joaquín Lavín","link":"http://www.df.cl/economia-y-politica/politica/en-otra-arista-del-caso-contra-kathy-barriga-alcalde-de-maipu-se-querella","published_date":"2025-03-05T12:53:00","summary":"Tomás Vodanovic detalló que la presentación apunta a eventuales delitos tráfico de influencias y fraude al Fisco."},{"title":"Expectativas inflacionarias de las empresas se mantienen sobre la meta del 3% del Banco Central","link":"http://www.df.cl/economia-y-politica/macro/expectativas-inflacionarias-de-las-empresas-se-mantienen-sobre-la-meta-del","published_date":"2025-03-05T12:48:00","summary":"Las firmas perciben un “aumento relevante” de la influencia del precio del dólar en los precios de venta de sus productos o servicios."},{"title":"SyncroPro desarrolla software de turnos laborales que cumple con la ley y facilita reclamos con chatbot","link":"http://www.df.cl/df-lab/innovacion-y-startups/syncropro-desarrolla-software-de-turnos-laborales-que-cumple-con-la-ley-y","published_date":"2025-03-05T12:09:00","summary":"La herramienta integra los registros de las condiciones laborales de cada trabajador y las normativas de la legislación chilena para generar horarios de trabajo de manera automática."},{"title":"Kaiser: “Creo que hay unidad de propósito entre el Gobierno y Chile Vamos en muchas materias y nosotros no participamos de esa unidad”","link":"http://www.df.cl/economia-y-politica/politica/kaiser-creo-que-hay-unidad-de-proposito-entre-el-gobierno-y-chile-vamos","published_date":"2025-03-05T12:00:00","summary":"El diputado y precandidato presidencial del Partido Nacional Libertario se muestra relajado y con sus ideas claras, pese a los insistentes llamados de Chile Vamos a la unidad. Y asegura que cuando el sector ha sido gobierno, lo ha sido de “continuidad de la Concertación”."},{"title":"Diputada Paula Labra por ley de IA: “Estamos condenando a Chile a perder la carrera tecnológica”","link":"http://www.df.cl/df-lab/tech-negocios/diputada-paula-labra-por-ley-de-ia-estamos-condenando-a-chile-a-perder-la","published_date":"2025-03-05T11:02:00","summary":"La parlamentaria de oposición cuestiona la “ambición” del Gobierno por ser pioneros en Latinoamérica con una regulación de IA y llama al Ejecutivo a repensar el texto."},{"title":"China fija un objetivo de crecimiento cercano al 5% pese a la guerra de aranceles de Trump","link":"http://www.df.cl/internacional/ft/china-fija-un-objetivo-de-crecimiento-cercano-al-5-pese-a-la-guerra-de","published_date":"2025-03-05T10:54:00","summary":"Beijing delineó planes de gasto fiscal en medio de un consumo interno rezagado y tensiones comerciales crecientes."},{"title":"Futuros de Wall Street repuntan y el cobre se dispara más de 4% en Comex","link":"http://www.df.cl/primer-click/futuros-de-wall-street-repuntan-tras-anuncio-de-posible-reduccion-en","published_date":"2025-03-05T10:30:00","summary":"El cobre salta, mientras el dólar se debilita por temor a guerra comercial."},{"title":"Soberanía en innovación","link":"http://www.df.cl/opinion/cartas/soberania-en-innovacion","published_date":"2025-03-05T07:04:00","summary":""},{"title":"¿Justicia pendular?","link":"http://www.df.cl/opinion/cartas/justicia-pendular","published_date":"2025-03-05T07:03:00","summary":""},{"title":"La fuerza está con Trump","link":"http://www.df.cl/opinion/columnistas/la-fuerza-esta-con-trump","published_date":"2025-03-05T07:03:00","summary":"JUAN IGNACIO BRITO Profesor de la Facultad de Comunicación e investigador del Centro Signos de la Universidad de los Andes."},{"title":"“Trabajo de hombres”","link":"http://www.df.cl/opinion/cartas/trabajo-de-hombres","published_date":"2025-03-05T07:02:00","summary":""},{"title":"Regulación laboral: entre la protección y la sostenibilidad","link":"http://www.df.cl/opinion/columnistas/regulacion-laboral-entre-la-proteccion-y-la-sostenibilidad","published_date":"2025-03-05T07:02:00","summary":"MARÍA FERNANDA ESPINOSA Socia del área laboral - Barros & Errázuriz"},{"title":"Ley de Protección de Datos","link":"http://www.df.cl/opinion/cartas/ley-de-proteccion-de-datos-0","published_date":"2025-03-05T07:01:00","summary":""},{"title":"Ministro de Agricultura: “Estamos monitoreando el anuncio desde los equipos técnicos de Subrei”","link":"http://www.df.cl/empresas/industria/ministro-de-agricultura-estamos-monitoreando-el-anuncio-desde-los-equipos","published_date":"2025-03-05T07:00:00","summary":""},{"title":"Robert Funk, profesor asociado de la Facultad de Gobierno de la U. de Chile y socio de Andes Risk Group: “Trump está desafiando lo que ha sido el discurso y la imagen de EEUU durante 200 años”","link":"http://www.df.cl/economia-y-politica/politica/robert-funk-profesor-asociado-de-la-facultad-de-gobierno-de-la-u-de-chile","published_date":"2025-03-05T07:00:00","summary":"El analista internacional expresa que el líder republicano “con su visión del mundo, arriesga a aislar a EEUU”."},{"title":"Coordinador enfrenta al Congreso a una semana de apagón: revela nuevos detalles sobre papel de ISA Interchile y asegura objetividad","link":"http://www.df.cl/empresas/energia/coordinador-enfrenta-al-congreso-a-una-semana-de-apagon-revela-nuevos","published_date":"2025-03-05T07:00:00","summary":"Indicó que la firma informó problemas en línea afectada dos horas antes y que conversan con un organismo internacional para que estudio para análisis de falla se someta a una visión experta."},{"title":"Osvaldo Rosales, economista experto en comercio internacional: “Estados Unidos pierde drásticamente credibilidad como socio comercial”","link":"http://www.df.cl/economia-y-politica/politica/osvaldo-rosales-economista-experto-en-comercio-internacional-estados","published_date":"2025-03-05T07:00:00","summary":"El especialista afirma que el multilateralismo se debe organizar frente a la “embestida proteccionista”. No obstante, ve poco margen para que persistan las medidas de Trump."},{"title":"Las huellas de los primeros recortes del gasto público en los ministerios del área económica","link":"http://www.df.cl/economia-y-politica/macro/las-huellas-de-los-primeros-recortes-del-gasto-publico-en-los-ministerios","published_date":"2025-03-05T07:00:00","summary":"La Dipres dio a conocer este martes los decretos visados por la Contraloría que dieron forma al primer ajuste preventivo de gasto, por más de US$ 600 millones en el mes de enero. Todo ad portas de que Hacienda entregue su plan de ajuste adicional en las próximas semanas."},{"title":"Salmones Camanchaca culmina el año con mayores ingresos, pero alerta por estancamiento de la industria","link":"http://www.df.cl/empresas/industria/salmones-camanchaca-culmina-el-ano-con-mayores-ingresos-pero-alerta-por","published_date":"2025-03-05T07:00:00","summary":""},{"title":"Envíos de vino parten 2025 con positivos resultados, con Brasil liderando y China a la baja","link":"http://www.df.cl/empresas/industria/envios-de-vino-parten-2025-con-positivos-resultados-con-brasil-liderando-y","published_date":"2025-03-05T07:00:00","summary":"En enero se exportaron 4,2 millones de cajas por un valor US$ 116 millones, un alza de 9,2% en volumen y de 6% en valor, respecto de igual mes de 2024."},{"title":"Subtel y el desafío de rentabilizar el 5G: “Los mayores ingresos deberían venir de objetos, no de personas”","link":"http://www.df.cl/empresas/telecom-tecnologia/subtel-y-el-desafio-de-rentabilizar-el-5g-los-mayores-ingresos-deberian","published_date":"2025-03-05T07:00:00","summary":"La autoridad se refirió al foco de la industria en 2025, la situación de Telefónica y WOM, y si hay sitio para cuatro operadores."},{"title":"Cobre chileno entre la geopolítica y las reglas del comercio internacional","link":"http://www.df.cl/opinion/columnistas/cobre-chileno-entre-la-geopolitica-y-las-reglas-del-comercio-internacional","published_date":"2025-03-05T07:00:00","summary":"Matias Pinto Pimentel Exjefe departamento económico en la Embajada de Chile ante EEUU y consultor en GreenGig.io"},{"title":"El crecimiento en un año electoral","link":"http://www.df.cl/opinion/editorial/el-crecimiento-en-un-ano-electoral","published_date":"2025-03-05T07:00:00","summary":""},{"title":"La receta de De Gregorio para aumentar la capacidad de crecimiento de la economía chilena","link":"http://www.df.cl/economia-y-politica/macro/la-receta-de-de-gregorio-para-aumentar-la-capacidad-de-crecimiento-de-la","published_date":"2025-03-05T07:00:00","summary":"En un seminario organizado por LarrainVial, el decano de la Facultad de Economía y Negocios de la Universidad de Chile entregó sus perspectivas macroeconómicas sobre el país."},{"title":"CPC convoca a cerca de 60 expertos y empresarios con el fin de diseñar propuestas para reactivar la economía","link":"http://www.df.cl/economia-y-politica/macro/cpc-convoca-a-cerca-de-60-expertos-y-empresarios-con-el-fin-de-disenar","published_date":"2025-03-05T07:00:00","summary":"La instancia buscar entregar insumos a los candidatos presidenciales, y contará con la participación de Francisco Pérez Mackenna, Pablo García, Sergio Urzúa, entre otros."},{"title":"Oposición sube la presión sobre Marcel, quien intenta despejar las dudas por los traspasos desde Corfo al Tesoro","link":"http://www.df.cl/economia-y-politica/pais/oposicion-sube-la-presion-sobre-marcel-quien-intenta-despejar-las-dudas","published_date":"2025-03-05T07:00:00","summary":"El ministro de Hacienda y la directora de Presupuestos argumentaron que la corporación no está al margen de las reglas del sector público, lo que no convenció."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Informe de la PDI con chats entre Karol Cariola e Irací Hassler incluye 76 páginas con mensajes censurados por nueva investigación","link":"https://www.theclinic.cl/2025/03/05/chats-entre-karol-cariola-e-iraci-hassler-tiene-mas-de-50-paginas-censuradas/","published_date":"2025-03-05T23:00:00","summary":"La indagatoria por tráfico de influencias que abrió el Ministerio Público y que significó la incautación de dispositivos electrónicos de la diputada Cariola se basa en chats respaldados de la exalcaldesa Hassler en su teléfono, entregado a la PDI para prosperar en la investigación por el caso Sierra Bella. En el informe de la policía civil hay más de setenta páginas en blanco que buscan resguardar la nueva indagatoria. De hecho, aparece explicitada la incorporación de conversaciones ajenas a la causa de Sierra Bella, aunque en blanco. Son 42 páginas en blanco consecutivas las que le siguen a ese enunciado. \nThe post Informe de la PDI con chats entre Karol Cariola e Irací Hassler incluye 76 páginas con mensajes censurados por nueva investigación appeared first on The Clinic."},{"title":"Premio Nobel de Física pide desplazar proyecto INNA: “Nuestra esperanza es poder dialogar para encontrar un acuerdo razonable”","link":"https://www.theclinic.cl/2025/03/05/premio-nobel-de-fisica-pide-desplazar-proyecto-inna-nuestra-esperanza-es-poder-dialogar-para-encontrar-un-acuerdo-razonable/","published_date":"2025-03-05T22:25:20","summary":"El doctor Reinhard Genzel, galardonado astrofísico alemán, se refirió a la polémica por el proyecto INNA que pretende instalarse en el Desierto de Atacama e impactar los cielos chilenos, donde están el Observatorio Europeo Austral (ESO) en Cerro Paranal y el futuro telescopio gigante (ELT) en Cerro Armazones.\nThe post Premio Nobel de Física pide desplazar proyecto INNA: “Nuestra esperanza es poder dialogar para encontrar un acuerdo razonable” appeared first on The Clinic."},{"title":"“De espaldas al partido”: La molestia al interior del PPD que despertó el diseño de salida Tohá de Interior para emprender su candidatura","link":"https://www.theclinic.cl/2025/03/05/de-espaldas-al-partido-la-molestia-al-interior-del-ppd-que-desperto-el-diseno-de-salida-toha-de-interior-para-emprender-su-candidatura/","published_date":"2025-03-05T22:08:13","summary":"Militantes del PPD se sorprendieron con el momento en que la exministra presentó su renuncia al Presidente Gabriel Boric. Para varios que se consideran cercanos a ella, la salida estaba presupuestada para una fecha posterior al último aniversario de gobierno del 11 de marzo o para fines de esta semana. Sin embargo, el plan se adelantó y dejó molestos a algunos dirigentes, pues no se les informó el movimiento, no se les consideró. Además, su decisión dejó al PPD sin representantes dentro de los ministerios y ha generado una incertidumbre sobre si mantendrán o no un cupo en La Moneda.\nThe post “De espaldas al partido”: La molestia al interior del PPD que despertó el diseño de salida Tohá de Interior para emprender su candidatura appeared first on The Clinic."},{"title":"El rol clave de Enrique Correa en la campaña de Carolina Tohá y el estrecho vínculo de amistad que lo une con la exministra","link":"https://www.theclinic.cl/2025/03/05/el-rol-clave-de-enrique-correa-en-la-campana-de-carolina-toha-y-el-estrecho-vinculo-de-amistad-que-lo-une-con-la-exministra/","published_date":"2025-03-05T21:49:58","summary":"El fundador y presidente de Imaginacción afianzó su relación con la ahora candidata presidencial del PPD durante 2009, cuando ella ejerció como vocera del entonces gobierno de Michelle Bachelet. Desde entonces la ha asesorado en sus futuras incursiones política, como su postulación a la alcaldía de Santiago. Ahora, Correa tendrá un rol activo en su despliegue apoyándola en su estrategia comunicacional y en atajar las posibles críticas desde la oposición. En el círculo de la exsecretaria de Estado también figuran otros ex rostros de la Concertación. \nThe post El rol clave de Enrique Correa en la campaña de Carolina Tohá y el estrecho vínculo de amistad que lo une con la exministra appeared first on The Clinic."},{"title":"U. de Chile suspende de la docencia a Carlos Ruiz por 2025, ideólogo del Frente Amplio procesado por violencia intrafamiliar","link":"https://www.theclinic.cl/2025/03/05/u-de-chile-suspende-por-2025-la-docencia-de-carlos-ruiz-ideologo-del-frente-amplio-procesado-por-violencia-intrafamiliar/","published_date":"2025-03-05T21:23:47","summary":"La Facultad de Ciencias Sociales de la Universidad de Chile informó que suspendieron la docencia de Carlos Ruiz Encina por todo el año 2025, aunque no fue desvinculado de la casa de estudios.\nThe post U. de Chile suspende de la docencia a Carlos Ruiz por 2025, ideólogo del Frente Amplio procesado por violencia intrafamiliar appeared first on The Clinic."},{"title":"Investigadores chilenos logran crear robot que es capaz de cosechar frutas delicadas como cerezas y arándanos","link":"https://www.theclinic.cl/2025/03/05/investigadores-chilenos-logran-crear-robot-que-es-capaz-de-cosechar-frutas-delicadas-como-cerezas-y-arandanos/","published_date":"2025-03-05T20:51:16","summary":"Sus desarrolladores esperan que este robot pueda asistir a los trabajadores del sector agrícola en labores de precisión y constancia. Además, se adapta a distintas condiciones de trabajo gracias al uso de Inteligencia Artificial.\nThe post Investigadores chilenos logran crear robot que es capaz de cosechar frutas delicadas como cerezas y arándanos appeared first on The Clinic."},{"title":"El historial de fallas de la productora que canceló los shows de Shakira en Chile y la millonaria deuda con el Estadio Nacional","link":"https://www.theclinic.cl/2025/03/05/el-historial-de-fallas-y-la-millonaria-suma-que-debe-al-estadio-nacional-la-productora-que-cancelo-los-conciertos-de-shakira-en-chile/","published_date":"2025-03-05T20:34:55","summary":"Previo a la cancelación de los conciertos que Shakira tenía programados en el Estadio Nacional los días 2 y 3 de marzo, Fenix Entertainment Group ya había sido fiscalizada por el Sernac tras la suspensión del show que Ricardo Arjona iba a dar en Viña del Mar en agosto de 2014. A esto se suma una denuncia que el ente fiscalizador presentó en contra de la empresa, a propósito del concierto de Luis Miguel en marzo de 2024, debido a una serie de infracciones a la Ley del Consumidor. \nThe post El historial de fallas de la productora que canceló los shows de Shakira en Chile y la millonaria deuda con el Estadio Nacional appeared first on The Clinic."},{"title":"El tenso cruce entre Desbordes y el Colegio de Profesores por el paro indefinido en Santiago: “Van a terminar de matar la educación pública”","link":"https://www.theclinic.cl/2025/03/05/el-tenso-cruce-entre-desbordes-y-el-colegio-de-profesores-por-el-paro-indefinido-en-santiago-van-a-terminar-de-matar-la-educacion-publica/","published_date":"2025-03-05T16:58:16","summary":"El alcalde de Santiago aseguró que, pese a que no es una obligación legal de la municipalidad pagar bonos, se ofreció a los docentes mantener la mismas cifras depositadas en 2024. Desde el gremio acusaron que no se han pagado los montos acordados, y afirmaron que Mario Desbordes sería el primer alcalde en no cumplir con el derecho de los docentes. Además, llamaron al jefe comunal a \"dejar el tono amenazante, arrogante, que ha tenido durante todo este tiempo\".\nThe post El tenso cruce entre Desbordes y el Colegio de Profesores por el paro indefinido en Santiago: “Van a terminar de matar la educación pública” appeared first on The Clinic."},{"title":"La derecha saca cuentas alegres con el paso al frente de Tohá y el descarte de Bachelet, pero se eleva presión por realizar primarias","link":"https://www.theclinic.cl/2025/03/05/la-derecha-saca-cuentas-alegres-con-el-paso-al-frente-de-toha-y-el-descarte-de-bachelet-pero-se-eleva-presion-por-realizar-primarias/","published_date":"2025-03-05T16:57:23","summary":"En la oposición consideran que la expresidenta representaba una amenaza mayor en la contienda presidencial, al punto que en Chile Vamos postulan que de existir una candidatura única como sector podrían vencer a la izquierda en primera vuelta. \"El oficialismo lo que está diciendo es que va a jugar el partido con suplentes y no con titulares\", dicen en la coalición. Por lo mismo, que en el progresismo den por hecho que convocaran a una primaria ha elevado la presión para utilizar la misma herramienta electoral, aunque republicanos y libertarios han insistido en descartar su participación. \nThe post La derecha saca cuentas alegres con el paso al frente de Tohá y el descarte de Bachelet, pero se eleva presión por realizar primarias appeared first on The Clinic."},{"title":"El origen de la crisis de Corona y las millonarias pérdidas que arrastra el retailer a cinco días de que se defina su futuro","link":"https://www.theclinic.cl/2025/03/05/el-origen-de-la-crisis-de-corona-y-las-millonarias-perdidas-que-arrastra-el-retailer-a-cinco-dias-de-que-se-defina-su-futuro/","published_date":"2025-03-05T16:43:14","summary":"El próximo 10 de marzo será clave para definir si la cadena de multitiendas Corona seguirá operando, o bien, deberá enfrentar la liquidación forzosa. La firma, fundada por Leonardo Schupper, se ha acogido a dos procesos de reorganización judicial en menos de cinco años, ante las dificultades que ha enfrentado desde el estallido social. \nThe post El origen de la crisis de Corona y las millonarias pérdidas que arrastra el retailer a cinco días de que se defina su futuro appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Unión Española superó en penales a Everton y avanzó con dramatismo en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-supero-en-penales-a-everton-y-avanzo-con-dramatismo-en-la/2025-03-05/210958.html","published_date":"2025-03-06T00:11:00","summary":"Unión Española se encontró con un bálsamo en su complicada temporada después de igualar 2-2 y superar por 3-1 en penales a Everton para asegurar su estadía en la fase grupal de la Copa Sudamericana 2025.\nEl héroe de la jornada fue el portero uruguayo Franco Torgnascioli, quien logró detener los tres primeros lanzamientos del cuadro viñamarino. Finalmente, Nicolás Díaz anotó el último remate de la tanda para dar la clasificación.\nMás información en instantes.\n"},{"title":"Oscar Wirth tras eliminación de la UC: No conseguir un objetivo es un fracaso","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/oscar-wirth-tras-eliminacion-de-la-uc-no-conseguir-un-objetivo-es-un/2025-03-05/203916.html","published_date":"2025-03-05T23:56:00","summary":""},{"title":"Los resultados de los clubes chilenos en la primera fase de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-clubes-chilenos-en-la-primera-fase-de-la-copa/2025-03-04/162946.html","published_date":"2025-03-05T23:39:00","summary":"Esta semana se disputa la primera fase de la Copa Sudamericana, con duelos únicos de eliminación directa, en donde cuatro clubes chilenos, Universidad Católica, Palestino, Unión Española y Everton, buscarán meterse en la zona de grupos del torneo.\nSigue los resultados junto a Cooperativa.cl:\nMiércoles 5 de marzo\n\nUnión Española 2-2 Everton. Segundo tiempo. Estadio Bicentenario La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 2'; Ignacio Ramírez (EVE), 1-1: 7'; Ignacio Jeraldino (UE), 2-1: 45'; Pablo Aránguiz (UE), 2-2: 80'; Ignacio Ramírez (EVE)\n\nMartes 4 de marzo\n\nUniversidad Católica 1-1 (4-5) Palestino. Penales. Estadio \"Francisco Sánchez Rumoroso\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 11' Bryan Carrasco (PAL); 1-1: 88' Fernando Zampedri (UC)"},{"title":"¿Gabriel Castellón será titular en el próximo partido de Universidad de Chile?","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gabriel-castellon-sera-titular-en-el-proximo-partido-de-universidad-de/2025-03-05/203112.html","published_date":"2025-03-05T23:34:00","summary":""},{"title":"Expropiación de Colonia Dignidad: Asociación valora \"proceso de reparación\"","link":"https://cooperativa.cl/noticias/pais/judicial/villa-baviera/expropiacion-de-colonia-dignidad-asociacion-valora-proceso-de/2025-03-05/195653.html","published_date":"2025-03-05T23:06:00","summary":""},{"title":"[VIDEO] Everton igualó ante U. Española con un penal de Juan Ignacio Ramírez","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-everton-igualo-ante-u-espanola-con-un-penal-de-juan-ignacio/2025-03-05/200614.html","published_date":"2025-03-05T23:05:00","summary":"Everton igualó ante Unión Española por medio de un penal convertido por Juan Ignacio Ramírez que pone el 2-2 parcial y estira momentáneamente la definición para conocer el clasificado a fase de grupos de Copa Sudamericana.\nRevisa el gol a continuación:\n\n¡EVERTON EMPATÓ EL PARTIDO! 🔥 \n\n🔵🟡 De penal, Juan Ignacio Ramírez marcó el 2-2 ante Unión Española. \n\nCONMEBOL #Sudamericana | #LaGranConquista  pic.twitter.com/dMEIj2AxMK\n– DSPORTS (@DSports) 5 de marzo de 2025"},{"title":"[VIDEO] Unión Española remontó ante Everton con gol de penal de Pablo Aránguiz","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-union-espanola-remonto-ante-everton-con-gol-de-penal-de-pablo/2025-03-05/193254.html","published_date":"2025-03-05T22:50:00","summary":"Pablo Aránguiz anotó de penal el 2-1 para Unión Española ante Everton, tras una dura entrada de Ignacio González a Ignacio Jeraldino, y acerca a los \"hispanos\" a fase de grupos de Copa Sudamericana.\nRevisa el gol a continuación:\n\n¡UNIÓN ESPAÑOLA LO DIO VUELTA! 🔥\n\n\n🟡🔴 De penal, Pablo Aránguiz marcó el 2-1 ante Everton.\n\n\nCONMEBOL #SudamericanaEnDSPORTS pic.twitter.com/HOeaA7HyWQ\n— DSPORTS (@DSports) March 5, 2025"},{"title":"Moreira defendió al ministro Elizalde tras ataque de Kast: \"Es bastante miserable\"","link":"https://cooperativa.cl/noticias/pais/politica/udi/moreira-defendio-al-ministro-elizalde-tras-ataque-de-kast-es-bastante/2025-03-05/191850.html","published_date":"2025-03-05T22:37:00","summary":"El senador Iván Moreira (UDI) salió en defensa del nuevo ministro del Interior, Álvaro Elizalde (PS), tras críticas del candidato presidencial republicano José Antonio Kast.\nEl líder republicano cuestionó esta tarde en su cuenta de X la decisión del Gobierno de poner al exministro Secretario General de la Presidencia (Segpres) en el cargo de la exministra Carolina Tohá, quien renunció este martes a la cartera del Interior para asumir su candidatura a la presidencia.\n\"Los narcos deben estar celebrando su nombramiento\", señaló Kast en un video y aludió a sus relaciones políticas de Elizalde con personas eventualmente vinculadas al narcotráfico, aludiendo al exalcalde de San Ramón, Miguel Aguilera.\n\nÁlvaro Elizalde no está capacitado ni tiene la independencia necesaria para dirigir el Ministerio del Interior. Hoy el crimen organizado y los narcos deben estar celebrando su nombramiento. pic.twitter.com/e8cnFPU3w7\n— José Antonio Kast Rist 👍🇨🇱 (@joseantoniokast) March 5, 2025\nSin embargo, desde la misma derecha, el senador Iván Moreira salió a defender al secretario de Estado en su primer día en el cargo y acusó al Partido Republicano de desplegar una campaña de política sucia.\n\"Lo que hace republicanos y el jefe de la secta, José Antonio Kast, es bastante miserable. Es instalar una política sucia, no de argumentos\", golpeó el parlamentario.\n\"Por muy lejos que estemos ideológicamente con el minsitro Elizalde, nosotros no vamos a caer en estas actitudes que son verdaderamente reprochables\", concluyó Moreira.\n\nEs mi adversario político @alvaroelizalde pero acusarlo es propio de una persona \"Miserable\" y jefe de una Secta que tiene un estilo de hacer política sucia. Republicanos iniciará ofensiva tras nombramiento de Elizalde acusando vínculos con \"narcopolítica\"…\n— Iván Moreira Barros (@ivanmoreirab) March 5, 2025"},{"title":"Estudiante de 16 años fue baleado tras salir de clases en Lota","link":"https://cooperativa.cl/noticias/pais/policial/estudiante-de-16-anos-fue-baleado-tras-salir-de-clases-en-lota/2025-03-05/185841.html","published_date":"2025-03-05T22:27:00","summary":"Un estudiante de 16 años fue baleado en una de sus piernas mientras caminaba por la calle, tras haber salido del colegio en la comuna de Lota, Región del Biobío.\nA causa del impacto el alumno del Liceo Carlos Cousiño debió ser derivado de urgencia hasta el Hospital de Lota, donde se encuentra fuera de riesgo vital.\nEl mayor Arturo Obregón, de la Tercera Comisaría de Lota, detalló que \"familiares indicaron que el lesionado ya encontrándose culminada la jornada escolar y mientras caminaba por la calle Carlos Cousiño, habría recibido el disparo\".\nSegún informó la policía, la familia de la víctima se negó a denunciar el hecho.\nAún así, Carabineros desafrolló diligencias autónomas, entrevistando a posibles testigos y verificando cámaras para poder dar con el paradero del autor del disparo.\nEn abril del año pasado ocurrió un suceso similar también en el Liceo Carlos Cousiño, donde un estudiante de 17 años murió afuera de ese recinto tras ser apuñalado por un alumno de otro colegio."},{"title":"Liverpool rescató una exigida victoria ante PSG en los octavos de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/liverpool-rescato-una-exigida-victoria-ante-psg-en-los-octavos-de-la/2025-03-05/190813.html","published_date":"2025-03-05T22:17:00","summary":"En una llave de pronósticos reservados, Liverpool sacó una leve ventaja ante París Saint-Germain después de imponerse 1-0 en el Parque De Los Príncipes por los octavos de ida en la UEFA Champions League.\nAmbos elencos llegaban a este cruce con altas expectativas sobre sus hombros, pero los locales tomaron las riendas del compromiso desde el inicio y convirtieron al meta brasileño Alisson Becker en la figura.\nLos remates del marroquí Achraf Hakimi (24'), Khvicha Kvaratskhelia (29' y 37') y los galos Ousmane Dembélé (30') y Bradley Barcola (31') fueron bloqueados con calidad por el portero del cuadro inglés.\nNo obstante, la polémica se instaló en el primer tiempo cuando el georgiano anotó un golazo y fue anulado por una posición ilícita que fue detectada por el árbitro gracias a la intervención del VAR (22').\nDe cara al segundo tiempo, los pupilos de Luis Enrique siguieron cargando contra la portería de los \"Reds\". Aunque intentaron de todo, la defensa contraria no les dio ventaja para abrir el marcador.\nPor el contrario, Arne Slot se la jugó sustituyendo al egipcio Mohamed Salah por Harvey Elliot (86') y tuvo una respuesta inmediata cuando el británico marcó (88') la solitaria cifra del encuentro.\nCon este balde de agua fría, PSG tendrá que afrontar una dura revancha en Anfield cuando ambos vuelvan a citarse el próximo martes 11 de marzo a las 17:00 horas (20:00 GMT)"},{"title":"Liverpool consiguió el triunfo en los últimos minutos ante PSG con gol de Elliott","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/liverpool-consiguio-el-triunfo-en-los-ultimos-minutos-ante-psg-con-gol/2025-03-05/185938.html","published_date":"2025-03-05T22:17:00","summary":""},{"title":"Raphina anotó el único gol del partido entre FC Barcelona y Benfica","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/raphina-anoto-el-unico-gol-del-partido-entre-fc-barcelona-y-benfica/2025-03-05/185651.html","published_date":"2025-03-05T22:16:00","summary":""},{"title":"[VIDEO] Unión Española empató rápidamente ante Everton con gol de Jeraldino","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-union-espanola-empato-rapidamente-ante-everton-con-gol-de/2025-03-05/191757.html","published_date":"2025-03-05T22:14:00","summary":"Ignacio Jeraldino puso rápidamente el 1-1 en el partido de Unión Española ante Everton por la Copa Sudamericana.\nRevisa el gol a continuación:\n\n¡UNIÓN ESPAÑOLA EMPATÓ EL PARTIDO! 🟡🔴\n\n\n⚽️ Ignacio Jeraldino aprovechó un rebote y marcó el 1-1 ante Everton.\n\n\nCONMEBOL #SudamericanaEnDSPORTS pic.twitter.com/sgiJfnQuMT\n— DSPORTS (@DSports) March 5, 2025"},{"title":"[VIDEO] Everton aprovechó grosero error y golpeó de entrada a Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-everton-aprovecho-grosero-error-y-golpeo-de-entrada-a-union/2025-03-05/190933.html","published_date":"2025-03-05T22:12:00","summary":"Everton solo se demoró 2' minutos para abrir la cuenta ante Unión Española con el gol de Juan Ignacio Ramírez en el duelo que define al clasificado a fase de grupos de Copa Sudamericana.\nRevisa el gol a continuación:\n\n¡EVERTON GOLPEÓ DESDE EL ARRANQUE! 🔥\n\n\n🔵🟡 En apenas un minutos de partido, Juan Ignacio Ramírez marcó el 1-0 ante Unión Española.\n\n\nCONMEBOL #SudamericanaEnDSPORTS pic.twitter.com/gcIcWsuU09\n— DSPORTS (@DSports) March 5, 2025"},{"title":"Expo Patagonia 2025: espectáculo, música y el regreso de Tonka Tomicic","link":"https://cooperativa.cl/noticias/magazine/panoramas/expo-patagonia-2025-espectaculo-musica-y-el-regreso-de-tonka-tomicic/2025-03-05/193545.html","published_date":"2025-03-05T22:11:00","summary":"Tonka Tomicic regresa a la animación junto a Daniel \"Huevo\" Fuenzalida en Expo Patagonia 2025, un evento gratuito que se realizará del 7 al 9 de marzo en el Parque Urbano de Coyhaique. \nLa comunicadora reapareció recientemente en la gala del Festival de Viña 2025, donde adelantó proyectos personales y mencionó su rol en este evento. \nExpo Patagonia 2025 ofrecerá música en vivo, feria de emprendedores y espacios gastronómicos. Entre los artistas confirmados están Américo, Santa Feria, Gepe, Los Jaivas y el humorista Dino Gordillo. Además, bandas locales compartirán escenario con figuras consagradas.\nEl evento se desarrollará en tres jornadas con una variada parrilla de espectáculos. El viernes 7 se presentarán artistas urbanos y Santa Feria. El sábado 8, actuarán Américo y Giolito y su Combo. El domingo 9 cerrarán Los Jaivas, Gepe y Dino Gordillo.\nCon una propuesta que combina música, cultura y entretenimiento, Expo Patagonia 2025 será una oportunidad para ver a Tonka Tomicic en su regreso a la animación. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Expo Patagonia (@expopatagoniacl)\n\n"}]}]}