{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno anuncia que invocará la Ley Antiterrorista por atentados de Quilaco y Contulmo","link":"http://www.df.cl/economia-y-politica/pais/gobierno-anuncia-que-invocara-la-ley-antiterrorista-por-atentados-de","published_date":"2025-04-20T17:17:00","summary":"En la madrugada de este domingo, un ataque a la central hidroeléctrica Rucalhue dejó al menos 50 maquinarias quemadas y dos guardias heridos."},{"title":"China acelera el gasto fiscal al mayor ritmo desde 2022 para enfrentar el impacto de los aranceles","link":"http://www.df.cl/internacional/economia/china-acelera-el-gasto-fiscal-al-mayor-ritmo-desde-2022-para-enfrentar-el","published_date":"2025-04-20T15:19:00","summary":"Si bien el crecimiento del gigante asiático se mantuvo en el primer trimestre, los economistas anticipan una desaceleración pronunciada a partir del segundo, una vez que se diluya el efecto del adelanto de exportaciones y los beneficios del programa de recambio de productos de consumo."},{"title":"Enviado de China a EEUU insta a poner fin a guerra comercial, pero advierte que Beijing está dispuesto a luchar","link":"http://www.df.cl/internacional/economia/enviado-de-china-a-eeuu-insta-a-poner-fin-a-guerra-comercial-pero-advierte","published_date":"2025-04-20T15:18:00","summary":"Xie dijo que los aranceles devastarían la economía mundial y estableció un paralelismo entre la Gran Depresión y los aranceles impuestos por EEUU en 1930."},{"title":"Tohá suma el apoyo de importantes economistas a su campaña","link":"http://www.df.cl/economia-y-politica/politica/toha-suma-el-apoyo-de-importantes-economistas-a-su-campana","published_date":"2025-04-20T14:59:00","summary":"A los nombres de Andrés Velasco o Álvaro García, se suman los de Nicolás Eyzaguirre, Eduardo Engel, Eduardo Bitrán, Jorge Marshall y Dante Contreras."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Inteligencia artificial por sobre la geopolítica: el llamado de atención Bill Gates a los líderes mundiales por el avance de la IA","link":"https://www.theclinic.cl/2025/04/20/el-llamado-de-atencion-bill-gates-a-los-lideres-mundiales-por-el-avance-de-la-inteligencia-artificial/","published_date":"2025-04-20T23:52:28","summary":"El fundador de Microsoft cree que los líderes políticos no han prestado suficiente atención a la Inteligencia Artificial. “Es la oleada que viene. Una en la que cada país intentará liderar esta nueva era”, sostuvo el magnate.\nThe post Inteligencia artificial por sobre la geopolítica: el llamado de atención Bill Gates a los líderes mundiales por el avance de la IA appeared first on The Clinic."},{"title":"La primera fiesta sin Tommy Rey: así fue el debut de La Gran Sonora de Todos, la banda que apuesta por una nueva identidad tras la muerte de su histórico líder","link":"https://www.theclinic.cl/2025/04/20/la-primera-fiesta-sin-tommy-rey-asi-fue-el-debut-de-la-gran-sonora-de-todos-la-banda-que-apuesta-por-una-nueva-identidad-tras-la-muerte-de-su-historico-lider/","published_date":"2025-04-20T21:49:10","summary":"Liderados por Leo Soto y con vocalistas invitados, los músicos de la emblemática agrupación tuvieron su primera presentación sin Patricio Zúñiga. El show fue en el Bar Victoria, uno de los escenarios más importantes en la escena de la cumbia chilena.\nThe post La primera fiesta sin Tommy Rey: así fue el debut de La Gran Sonora de Todos, la banda que apuesta por una nueva identidad tras la muerte de su histórico líder appeared first on The Clinic."},{"title":"De Andrés Velasco a Roberto Zahler: los 31 economistas que manifestaron su apoyo a Carolina Tohá","link":"https://www.theclinic.cl/2025/04/20/de-andres-velasco-a-roberto-zahler-los-31-economistas-que-manifestaron-su-apoyo-a-carolina-toha/","published_date":"2025-04-20T18:31:28","summary":"Exministros, antiguas autoridades del Banco Central y académicos de distintas universidades conforman el grupo que selló su respaldo a la carta presidencial del PPD.\nThe post De Andrés Velasco a Roberto Zahler: los 31 economistas que manifestaron su apoyo a Carolina Tohá appeared first on The Clinic."},{"title":"Gobierno anunció querella por Ley Antiterrorista: lo que se sabe del ataque incendiario a la Central Rucalhue que dejó al menos 50 vehículos quemados","link":"https://www.theclinic.cl/2025/04/20/lo-que-se-sabe-del-ataque-incendiario-a-la-central-rucalhue-que-dejo-al-menos-50-vehiculos-quemados/","published_date":"2025-04-20T17:05:44","summary":"Durante la madrugada de este domingo, un grupo de sujetos a rostro cubierto irrumpieron en la central hidroeléctrica en construcción, en el límite entre las comunas de Santa Barbara y Quilaco. El ministro de Seguridad, Luis Cordero, anunció acciones legales, mientras que el Presidente Boric manifestó que “seguiremos trabajando sin dar pie atrás para erradicar toda forma de violencia”.\nThe post Gobierno anunció querella por Ley Antiterrorista: lo que se sabe del ataque incendiario a la Central Rucalhue que dejó al menos 50 vehículos quemados appeared first on The Clinic."},{"title":"Durán otra vez apuntando: Alcalde de Independencia acusa al delegado de autorizar una mega fiesta en el Hipódromo después de haberse iniciado","link":"https://www.theclinic.cl/2025/04/20/duran-otra-vez-apuntando-alcalde-de-independencia-acusa-al-delegado-de-autorizar-una-mega-fiesta-en-el-hipodromo-despues-de-haberse-iniciado/","published_date":"2025-04-20T15:32:51","summary":"\"A 44 minutos de ya iniciado el evento, la Delegación Presidencial me informa del visto bueno para dos días de fiesta de doce horas en pleno fin de Semana Santa\", manifestó Agustín Iglesias, quien incluso publicó en sus redes sociales una captura de un correo que le envío Durán, para dar cuenta de la hora de esta autorización.\nThe post Durán otra vez apuntando: Alcalde de Independencia acusa al delegado de autorizar una mega fiesta en el Hipódromo después de haberse iniciado appeared first on The Clinic."},{"title":"Los hits virales en la era de TikTok: cómo la plataforma ha empujado a los músicos chilenos a convertirse en creadores de contenidos","link":"https://www.theclinic.cl/2025/04/20/los-hits-virales-en-la-era-de-tiktok-como-la-plataforma-ha-empujado-a-los-musicos-chilenos-a-convertirse-en-creadores-de-contenidos/","published_date":"2025-04-20T12:10:00","summary":"Tanto la red social china como Instagram se han convertido en el principal canal de comunicación de músicos y su público. Aunque entrega oportunidades hasta hace poco impensadas, son varios los artistas nacionales que se han visto obligados a convertirse en creadores de contenido y a priorizar su actividad en redes por sobre su verdadero oficio.\nThe post Los hits virales en la era de TikTok: cómo la plataforma ha empujado a los músicos chilenos a convertirse en creadores de contenidos appeared first on The Clinic."},{"title":"La resistencia del Drugstore ante la arremetida del MUT: siete tiendas del centro comercial de Providencia se repiten en la apuesta de Tobalaba","link":"https://www.theclinic.cl/2025/04/20/la-resistencia-del-drugstore-ante-la-arremetida-del-mut-siete-locales-del-historico-local-de-providencia-se-repiten-en-la-moderna-apuesta-de-tobalaba/","published_date":"2025-04-20T12:10:00","summary":"Desde que nació a fines de los 60, de la mano del grupo Yaconi-Santa Cruz, el Drugstore se ha definido como un centro comercial con un tempo más calmado, alejado del frenesí de los malls. Y si bien el MUT no llegó a competir directamente con el recinto en términos de propuesta, sí podría disputarle clientela, e incluso, operadores. Sobre esto, Sergio Mujica, director ejecutivo del Drugstore, menciona que \"cuando tú estás solo y tranquilo en Providencia, y eres la única burbuja, la única cosa atractiva que hay, no te tienes que esforzar mucho para ser un lugar bonito, atractivo, lindo. Pero cuando llega el MUT, te tienes que esforzar más, pese a que nosotros siempre hemos sido bien aguja, preocupados del detalle, que esté todo bonito, de ir cambiando. Te va apretando un poco y hace pensar 'el MUT está haciendo cosas buenas, ¿qué más hacemos nosotros?'. Es como la Coca Cola con la Pepsi\". \nThe post La resistencia del Drugstore ante la arremetida del MUT: siete tiendas del centro comercial de Providencia se repiten en la apuesta de Tobalaba appeared first on The Clinic."},{"title":"Jaime Pizarro, ministro del Deporte: “No veo que ingreso de Carabineros a los estadios provoque una modificación conductual de las barras”","link":"https://www.theclinic.cl/2025/04/20/jaime-pizarro-ministro-del-deporte-y-carabineros-en-los-estadios-suponer-que-solo-ese-cambio-pudiera-generar-una-modificacion-conductual-no-lo-veo-asi/","published_date":"2025-04-20T12:09:00","summary":"El ministro del Deporte, durante esta semana, ha transitado por los estadios que se utilizarán para el Mundial Sub 20 de Chile que comienza en septiembre. Pero principalmente ha tenido que transitar entre el Congreso y La Moneda. Su agenda se ha visto invadida por aspectos de seguridad a propósito de la tragedia del Estadio Monumental que ocurrió durante el partido entre Colo Colo y Fortaleza, en la que murieron dos hinchas del club del que es ídolo. \"El vivir una tragedia así es una situación dura, compleja, muy difícil, muy sensible para una institución, pero especialmente para la familia es una situación durísima\", admite. En esta entrevista, comenta la salida de la exdirectora de Estadio Seguro, Pamela Venegas, defiende el fin del programa y evita hacer una autocrítica a nombre de Gobierno. \"Solo en estas coyunturas uno puede pensar en cómo mejorar, en cómo perfeccionar, en cómo superar\", responde.\nThe post Jaime Pizarro, ministro del Deporte: “No veo que ingreso de Carabineros a los estadios provoque una modificación conductual de las barras” appeared first on The Clinic."},{"title":"Perfil de Rodolfo Carter, Francisco Chahuán y Luciano Cruz-Coke: ¿Los tres mosqueteros de Evelyn?","link":"https://www.theclinic.cl/2025/04/20/perfil-de-rodolfo-carter-francisco-chahuan-y-luciano-cruz-coke-los-tres-mosqueteros-de-evelyn/","published_date":"2025-04-20T12:08:00","summary":"Después de conversar con distintas fuentes de Chile Vamos podemos proponer una lectura de esta primaria de última hora: saltar al vacío, cerrar los ojos y ver qué pasa. ¿Rodolfo, Francisco y Luciano serán los rivales de Evelyn o se dejarán perder?\nAquí la historia de cada uno.\nThe post Perfil de Rodolfo Carter, Francisco Chahuán y Luciano Cruz-Coke: ¿Los tres mosqueteros de Evelyn? appeared first on The Clinic."},{"title":"El refugio en YouTube de Johannes Kaiser: un lugar donde recibe donaciones, lanza ácidas críticas y propone revivir HidroAysén y las micros amarillas","link":"https://www.theclinic.cl/2025/04/20/el-refugio-en-youtube-de-johannes-kaiser-un-lugar-donde-recibe-donaciones-lanza-acidas-criticas-y-propone-revivir-hidroaysen-y-las-micros-amarillas/","published_date":"2025-04-20T12:07:00","summary":"Casi 28 millones de visitas acumula el canal de YouTube \"El Nacional-Libertario\", creado por el diputado Johannes Kaiser, en el cual sube constante contenido político y realiza transmisiones en vivo, en las que analiza la actualidad política y responde preguntas de sus seguidores. Solo en su streaming del domingo pasado leyó más de 50 comentarios y recibió más de $260 mil en aportes monetarios. En su entorno reconocen que esa alta exposición es un riesgo para su campaña presidencial y no pocos recuerdan cuando años atrás se reflotaron antiguos dichos contra las mujeres. Pero YouTube es un refugio al cual Kaiser se resiste a dejar. Solo en los últimos meses ha entregado su visión sobre la marihuana, el matrimonio igualitario, las vacunas, la agenda 2030 y ha atacado duramente a Chile Vamos. \"¿Experiencia en qué tienen ustedes? En fracasar\", dijo hace unos días. Aquí, un relato sobre el sitio y una recopilación de sus más controversiales frases recientes.\nThe post El refugio en YouTube de Johannes Kaiser: un lugar donde recibe donaciones, lanza ácidas críticas y propone revivir HidroAysén y las micros amarillas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"D. Concepción tumbó a U. de Concepción e hiló su tercera victoria consecutiva en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/d-concepcion-tumbo-a-u-de-concepcion-e-hilo-su-tercera-victoria/2025-04-20/201234.html","published_date":"2025-04-21T00:14:00","summary":"Deportes Concepción está comenzando a afirmarse en su regreso al Ascenso, ya que este domingo se impuso 1-2 ante Universidad de Concepción en el choque penquista disputado en el Estadio \"Ester Roa Rebolledo\", instalándose en los puestos de avanzada en la séptima fecha.\nEl compromiso que tuvo al cuadro lila como \"forastero\" bajo un generoso margen de público de 10 mil personas, arrancó a su favor con un gol del volante Ulises Ojeda (20').\nSi bien Iam González igualó las cifras para el Campanil minutos más tarde (29'), el incansable Joaquín Larrivey fue el encargado de decretar la ventaja (35') que se mantuvo hasta el entretiempo y fue definitiva para el pitido final.\nCon esto, el equipo dirigido por Manuel Suárez igualó la cifra de los 10 puntos que posee su rival y solo quedó ubicado por detrás, octavo, debido a la diferencia de gol.\nPara la próxima fecha, Deportes Concepción seguirá jugando en su reducto para hacer de local ante un necesitado Santiago Morning el viernes 25. En tanto, el elenco de Cristián \"La Nona\" Muñoz visitará a Recoleta el sábado 26 en una lucha por mantenerse en los sitios de avanzada.\n "},{"title":"Los resultados de la octava fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-octava-fecha-de-la-liga-de-primera/2025-04-17/130057.html","published_date":"2025-04-21T00:05:00","summary":"Este Fin de Semana Santo se disputa la octava fecha de la Liga de Primera y puedes seguir su desarrollo a través de Cooperativa Deportes.\n- Revisa los resultados en Cooperativa.cl:\nDomingo 20 de abril\n\nEverton 1-1 Unión La Calera. Finalizado. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 7' Juan Ignacio Ramírez (EVE); 1-1: 45+3' Ignacio Mesías (ULC)\n\nO'Higgins 1-0 Palestino. Finalizado. Estadio \"Jorge Silva\". Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n1-0: 65' Cristíán Morales (OHI)\n\nÑublense 0-0 Coquimbo Unido. Primer tiempo. Estadio \"Nelson Oyarzún\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nSábado 19 de abril\n\nHuachipato 0-1 Cobresal. Finalizado. Estadio Huachipato. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 21' Jorge Henríquez (COB)\n\nUniversidad Católica 2-1 Deportes Limache. Finalizado. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n0-1: 20' Daniel González, autogol (LIM); 1-1: 86' Fernando Zampedri, de penal (UC); 2-1: 90+4' Jader Gentil (UC)\nViernes 18 de abril\n\nAudax Italiano 2-0 Unión Española. Segundo tiempo. Estadio Bicentenario La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 50' Luis Riveros (AUD); 2-0: 90+7' Alexis González (AUD)\nJueves 17 de abril\n\nUniversidad de Chile 3-1 Deportes La Serena. Finalizado. Estadio Nacional. Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n1-0: 10' Israel Poblete (UCH); 2-0: 45' Charles Aránguiz, de penal (UCH); 2-1: 61' Ángelo Henríquez (SER); 3-1: 79' Rodrigo Contreras, de penal (UCH)\nJueves 12 de junio\n\nDeportes Iquique vs. Colo Colo. 20:00 horas. Estadio Tierra de Campeones.\n"},{"title":"Juan Martín Lucero falló un penal en el último minuto en caída de Fortaleza","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/juan-martin-lucero-fallo-un-penal-en-el-ultimo-minuto-en-caida-de/2025-04-20/195418.html","published_date":"2025-04-20T23:53:00","summary":"Con el defensa chileno Benjamín Kuscevic jugando como titular y con el delantero Juan Martín Lucero transformado en villano, Fortaleza se inclinó por 1-2 ante Palmeiras en duelo válido por la quinta fecha del Brasileirao.\nEl defensor nacional hizo un correcto partido, pero ello no impidió que el cuadro de Sao Paulo llegara a estar 0-2 luego de las anotaciones del uruguayo Facundo Torres (45+4') y del argentino José López (58').\nCuando se jugaban los 70 minutos, Devyerson logró la paridad para el cuadro de Ceará.\nEn los descuentos, cuando Fortaleza buscaba el empate, Lucero tuvo la oportunidad de lograr la paridad pero falló desde los 12 pasos y su equipo terminó perdiendo.\nCon este resultado, el equipo de Kuscevic se estancó en cinco puntos y es 13°."},{"title":"Miles de personas disfrutaron de la Fogata del Pescador en Valparaíso","link":"https://cooperativa.cl/noticias/pais/festivos/semana-santa/miles-de-personas-disfrutaron-de-la-fogata-del-pescador-en-valparaiso/2025-04-20/191649.html","published_date":"2025-04-20T23:27:00","summary":""},{"title":"EE.UU. lanza nueva ola de bombardeos contra Yemen","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/ee-uu-lanza-nueva-ola-de-bombardeos-contra-yemen/2025-04-20/182957.html","published_date":"2025-04-20T23:05:00","summary":""},{"title":"Las mejores intervenciones de Hugo Orlando \"El Loco\" Gatti en la cancha","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/las-mejores-intervenciones-de-hugo-orlando-el-loco-gatti-en-la-cancha/2025-04-20/182224.html","published_date":"2025-04-20T22:26:00","summary":""},{"title":"Viejos Cracks: Ariel Salas recordó la exitosa campaña de la sub 17 en 1993","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/viejos-cracks-ariel-salas-recordo-la-exitosa-campana-de-la-sub-17-en/2025-04-20/182107.html","published_date":"2025-04-20T22:19:00","summary":""},{"title":"Médico que amarró y arrastró a un perro en la Ruta 5 Norte quedó en libertad","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/medico-que-amarro-y-arrastro-a-un-perro-en-la-ruta-5-norte-quedo-en/2025-04-20/175244.html","published_date":"2025-04-20T22:17:00","summary":"En libertad quedó el médico que fue detenido por un caso de maltrato animal ocurrido en la Ruta 5 Norte, en el límite de las regiones de Coquimbo y Atacama, donde arrastró a un perro amarrado en la parte posterior de su camioneta.\nEl hecho fue grabado y difundido en redes sociales, donde el sujeto arrastró al animal –similar a un pastor alemán- amarrado a su camioneta pese a las advertencias y solicitudes los otros automovilistas que circulaban por el sector de Caleta de Hornos, en la comuna de La Higuera. Tras esto, el perro murió, consignó La Tercera.\nEl sujeto corresponde a un médico que presta servicios a modo de contrata para la Policía de Investigaciones de la ciudad de Copiapó.\nDesde la institución señalaron que el hombre se entregó voluntariamente en una unidad policial de la Región de Valparaíso este sábado, donde fue detenido en  flagrancia por el delito de maltrato animal.\nNo obstante, quedó en libertad por instrucción del Ministerio Público, luego de someterlo al apercibimiento del artículo 26 del Código Procesal Penal.\nPDI inició sumario\nAsimismo, la policía civil inició un sumario administrativo con el fin de \"establecer las responsabilidades administrativas que pudiera recaer en el funcionario involucrado\" y continuará en sus funciones como facultativo.\nEl caso generó alto impacto y la Municipalidad de Copiapó presentará una denuncia por el hecho, al igual que los diputados Sebastián Videla (PL) y Natalia Castillo (PC), que hicieron lo propio ante la PDI, que quedó a cargo de las diligencias."},{"title":"Falleció a los 80 años el exportero argentino Hugo Orlando \"El Loco\" Gatti","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/fallecio-a-los-80-anos-el-exportero-argentino-hugo-orlando-el-loco/2025-04-20/180343.html","published_date":"2025-04-20T21:57:00","summary":"Hugo Orlando Gatti, uno de los exarqueros más icónicos del fútbol argentino y leyenda de Boca Juniors, falleció este domingo a los 80 años en el Hospital Pirovano de Buenos Aires, donde llevaba más de 60 días internado en estado crítico.\n\"El Loco\", como fue popularmente conocido por el estilo irreverente de desafiar e intimidar al rival, padecía una neumonía bilateral además de una insuficiencia cardíaca y renal.\nFrente a esta situación, su familia decidió retirarle el respirador mecánico tras la confirmación médica de un estado \"irreversible\".\nConsiderado uno de los mejores porteros de la historia del fútbol argentino, Gatti comenzó su carrera en Atlanta, desde donde fue transferido a River Plate.\nPosteriormente recaló en Gimnasia y Esgrima de La Plata, Unión de Santa Fe y Boca Juniors. Asimismo, con la selección de Argentina participó en 18 partidos y se retiró como jugador a los 44 años."},{"title":"Cristian Morales convirtió su primer gol profesional y le dio el triunfo a O'Higgins sobre Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cristian-morales-convirtio-su-primer-gol-profesional-y-le-dio-el-triunfo/2025-04-20/175643.html","published_date":"2025-04-20T21:48:00","summary":""},{"title":"Real Madrid se recuperó de la caída en Champions con ajustado triunfo sobre Athletic Club","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-se-recupero-de-la-caida-en-champions-con-ajustado-triunfo/2025-04-20/175046.html","published_date":"2025-04-20T21:47:00","summary":""},{"title":"Lima: Policía peruana detuvo a 39 presuntos miembros del Tren de Aragua","link":"https://cooperativa.cl/noticias/mundo/peru/lima-policia-peruana-detuvo-a-39-presuntos-miembros-del-tren-de-aragua/2025-04-20/171453.html","published_date":"2025-04-20T21:44:00","summary":"Un gran operativo de diversas unidades especiales de la Policía Nacional de Perú (PNP) detuvo la madrugada de este domingo a 39 personas presuntamente vinculadas a la organización del crimen trasnacional Tren de Aragua, quienes se encontraban en un bar clandestino en Lima, informaron fuentes oficiales.\n\"En un nuevo golpe al crimen, agentes la Dirección de Investigación Criminal (Dirincri) de la Policía Nacional de Perú intervinieron un búnker y detuvieron a 39 personas, quienes, se presume, estaban próximos a cometer diversos crímenes. Se incautaron armas de fuego\", señaló el Ministerio del Interior en la red social X.\n\n¡39 detenidos en búnker!\n\n📍#SMP\n\n\nEn un nuevo golpe al crimen, agentes #Dirincri de la @PoliciaPeru intervinieron un búnker y detuvieron a 39 personas, quienes, se presume, estaban próximos a cometer diversos crímenes. Se incautaron armas de fuego.#UnidosVeceremosLaDelincuencia pic.twitter.com/lTy3PmV4UR\n— Ministerio del Interior 🇵🇪 (@MininterPeru) April 20, 2025\nPor su parte, la Policía Nacional indicó en la misma red social que el operativo fue llevado a cabo por la Dirincri, la Dirección Nacional de Operaciones Especiales (Dinoes) y la Dirección contra la Trata de Personas.\n\"Tras un operativo realizado por agentes de la Dirección Contra la Trata de Personas, Dinoes y Dirincri en un búnker ubicado en el distrito de San Martín de Porres, donde estarían extranjeros vinculados a la organización criminal del Tren de Aragua\", apuntó la PNP.\nAgregó que se intervinieron a 120 personas venezolanas, \"a quienes se les vienen identificando plenamente\" y se detuvo en flagrancia delictiva al sujeto 'alias Robert', por la presunta comisión del delito contra la seguridad pública.\n\"Este es el resultado del trabajo tenaz que venimos realizando para combatir el sicariato y la extorsión\", declaró el coronel PNP Javier Suárez, jefe de la Brigada Especial, a la agencia estatal Andina.\nEl operativo se realizó en un bar clandestino conocido como 'Osiris', ubicado en el cruce de las avenidas Canta Callao y Dominicos en el distrito de San Martín de Porres, ubicado noroeste de la capital.\nSuárez detalló que entre los intervenidos se encuentran 18 varones (16 peruanos y 2 venezolanos) y 21 mujeres (8 peruanas y 13 venezolanas), además de una menor de edad que inicialmente dijo tener 19 años, pero luego confesó tener 15.\nAdemás, en el interior del local se hallaron dos armas de fuego aptas para el disparo y 84 paquetes de pasta básica de cocaína (PBC).\nEl caso está en manos de la Fiscalía para continuar con las investigaciones y determinar las responsabilidades correspondientes.\nEstado de emergencia en Lima\nEl Gobierno de Perú prorrogó este lunes por treinta días la declaración del estado de emergencia para combatir a la criminalidad en Lima y la provincia vecina del Callao, después de haberlo decretado el 17 de marzo.\nDurante la prórroga del estado de emergencia el control del orden interno seguirá a cargo de la PNP, con el apoyo de las Fuerzas Armadas y se mantendrá la restricción de derechos constitucionales relativos a la inviolabilidad de domicilio, libertad de tránsito, libertad de reunión y libertad y seguridad personales.\n\n🚨 ¡Día 35 del estado de emergencia en el #Callao!\n\n\n✅ La @PoliciaPeru no baja la guardia. Más presencia, más operativos, más resultados. ¡El crimen retrocede cuando el Estado actúa con firmeza!#UnidosVenceremosLaDelincuencia pic.twitter.com/ke8d8dqPO1\n— Ministerio del Interior 🇵🇪 (@MininterPeru) April 20, 2025"},{"title":"Magallanes y Rangers sumaron un empate que los mantiene lejos de los puestos de avanzada","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/magallanes-y-rangers-sumaron-un-empate-que-los-mantiene-lejos-de-los/2025-04-20/173912.html","published_date":"2025-04-20T21:37:00","summary":"En un intenso partido, Magallanes y Rangers igualaron 1-1 en duelo válido por la séptima fecha del Torneo de Ascenso y sumaron un punto que les sirve de poco en su intento por avanzar en la tabla de posiciones.\nEn el Estadio Municipal de San Bernardo, el cuadro rojinegro encontró la apertura de la cuenta gracias a Isaac Díaz (45+2').\nPero el cuadro de la Carabela reaccionó a tiempo y a los 63 minutos Carlos Muñoz logró la igualdad.\nCon este resultado el cuadro de la Academia llegó a los ocho puntos se situó 11°.\nLos talquinos, en tanto, tiene nueve unidades y son novenos.\n\n"},{"title":"Cordero por balaceras vinculadas al Centenario de Colo Colo: Uno podría hablar de narcobarras","link":"https://cooperativa.cl/noticias/deportes/futbol/barras-bravas/cordero-por-balaceras-vinculadas-al-centenario-de-colo-colo-uno-podria/2025-04-20/171517.html","published_date":"2025-04-20T21:23:00","summary":"El ministro de Seguridad Pública, Luis Cordero, se refirió a los graves incidentes registrados durante la noche de este sábado y madrugada del domingo en el marco de la celebración del Centenario de Colo Colo, la cual dejó un fallecido y varios heridos de bala.\n\"Dentro de las barras existen miembros o personas que utilizan el fútbol y la pertenencia para cometer delitos. En algunos de estos casos, uno perfectamente podría hablar de narco barras\", expresó la autoridad en conversación con Mesa Central de T13.\nEl secretario de Estado también recalcó que este fenómeno trasciende lo que ocurre en el estadio o sus inmediaciones: \"Uno de los problemas serios que tenemos es que esto se expande a los barrios, donde se producen disputas territoriales entre este tipo de organizaciones, que a su vez se confunden con actividades ilícitas, como el microtráfico. Eso fue lo que ocurrió anoche\".\nFinalmente, Cordero hizo un llamado a los clubes: \"Si no se ponen firmes respecto de las obligaciones que les competen en el interior y las inmediaciones del estadio, sus ingresos se van a ver afectados, incluso por parte de sus auspiciadores\", expresó.\n\"Los clubes van a tener que invertir por convicción o por conveniencia, porque si no la cantidad de sanciones en las cuales van a incurrir ellos, y los miembros de sus directorios, va a ser significativa\", cerró.\n\"No son hinchas, son delincuentes\": Cordero diferenció a los asistentes de los Estadios\nEl ministro también fue enfático en marcar que: \"Quienes utilizan el estadio con el propósito de concertar acciones delictivas deben ser tratados como organizaciones criminales. Hay que ser claro sobre este punto, no son los hinchas, estos son los delincuentes\", comentó.\nSostuvo además que \"la idea de acabar con Estadio Seguro tiene que ver con ver al fútbol como un evento masivo más, porque tiene elementos comunes. Ejemplo, cuando en un evento los tickets se acaban rápidamente, la probabilidad de la reventa es cierta y la posibilidad de reventón es muy grande\"."},{"title":"O'Higgins venció a Palestino y frustró sus intenciones de quedar líder exclusivo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-vencio-a-palestino-y-frustro-sus-intenciones-de-quedar-lider/2025-04-20/170851.html","published_date":"2025-04-20T21:01:00","summary":"O'Higgins venció 1-0 a Palestino en el Estadio \"Jorge Silva Valenzuela\" de San Fernando por la octava fecha de la Liga de Primera y escaló a puestos de Copa Sudamericana para situarse a tres puntos de la punta en la tabla de posiciones.\nLa primera llegada de riesgo se registró a los 16 minutos tras un error en la salida del conjunto \"árabe\", que fue aprovechado por el lateral Felipe Faúndez, quien envió un centro atrás, el cual fue conectado en el área por Rodrigo Godoy; el volante remató con potencia, pero su disparo fue desviado de gran forma por el portero Sebastián Pérez.\nLa ocasión más clara del primer tiempo ocurrió al minuto 42, luego de un córner desde la derecha de Joaquín Montecinos, el defensor Nicolás Garrido anticipó a la zaga \"tetracolor\" y, con un certero cabezazo con el parietal, estrelló el balón en el poste, ahogando el grito de gol de los rancagüinos.\nEn el segundo tiempo se mantuvo la tónica de un juego lento, aunque con un O'Higgins más incisivo. A los 51 minutos, Rodrigo Godoy se proyectó sin marca por la banda izquierda y envió un centro al punto penal; allí apareció Faúndez, quien conectó un potente cabezazo que nuevamente chocó en el poste, con Pérez ya vencido.\nLa insistencia celeste tuvo recompensa a los 65 minutos, cuando Luis Pávez desbordó por la izquierda y envió un centro al corazón del área; en el segundo palo, el juvenil Cristián Morales apareció solo en el vértice del área chica y conectó un cabezazo que dejó sin opción al meta Pérez, desatando la celebración local.\nCon todos los cambios realizados, los dueños de casa mantuvieron el control del juego y una actitud propositiva. La única llegada de peligro de Palestino fue un remate deslucido desde media distancia de Dylan Salgado, que fue fácilmente contenido por el arquero Omar Carabalí.\nLos dirigidos por Paqui Meneghini buscaron ampliar la ventaja en el tramo final, con Yorman Zapata y Leandro Benegas como principales referencias ofensivas, aunque sin fortuna de cara al gol.\nCon esta victoria, O'Higgins alcanzó los 13 puntos y se instala en la parte alta de la tabla. Palestino, en tanto, se quedó con 16 unidades y ahora comparte el liderato del campeonato junto a Audax Italiano.\nEn la próxima fecha, O'Higgins volverá a ser local, esta vez ante el complicado Deportes Iquique. Palestino, por su parte, tendrá una exigente semana: el jueves enfrentará a Cruzeiro por la Copa Sudamericana y el domingo recibirá a Universidad de Chile por el torneo nacional.\n"}]}]}