{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Matriz de Infanti demanda a Bebesit y logra que tribunal paralice venta de algunas de sus sillas de autos","link":"http://www.df.cl/empresas/industria/matriz-de-infanti-demanda-a-bebesit-y-logra-que-tribunal-paralice-venta-de","published_date":"2025-02-02T23:30:00","summary":"Canadiense Dorel acusa una competencia desleal, lo que es negado “categóricamente” por la contraparte, que apunta a una “infundada demanda”."},{"title":"Trump enfrenta reacción negativa de las empresas mientras los aranceles encienden temores de inflación","link":"http://www.df.cl/internacional/ft/trump-enfrenta-reaccion-negativa-de-las-empresas-mientras-los-aranceles","published_date":"2025-02-02T20:41:00","summary":"Los expertos advierten que las medidas comerciales agresivas contra los aliados de EEUU dañarán a los consumidores y perturbarán las cadenas de suministro."},{"title":"Trump dice que estadounidenses podrían sufrir con guerra comercial con México, Canadá y China","link":"http://www.df.cl/trump-dice-que-estadounidenses-podrian-sufrir-con-guerra-comercial-con","published_date":"2025-02-02T18:23:00","summary":"Economistas de Golman Sach, a través de una nota, dijeron este domingo que la Casa Blanca estableció condiciones muy generales para su eliminación, es probable que los gravámenes sean temporales, \"pero las perspectivas no están claras\"."},{"title":"China amenaza con contramedidas para combatir los aranceles de Trump","link":"http://www.df.cl/internacional/ft/china-amenaza-con-contramedidas-para-combatir-los-aranceles-de-trump","published_date":"2025-02-02T14:06:00","summary":"Beijing denuncia medidas \"arbitrarias\" y dice que presentará demanda ante la OMC."},{"title":"La guerra comercial sacude a los mercados e inquieta a Wall Street","link":"http://www.df.cl/la-guerra-comercial-sacude-a-los-mercados-e-inquieta-a-wall-street","published_date":"2025-02-02T13:43:00","summary":"Con México y Canadá -los dos principales socios comerciales de Estados Unidos- prometiendo represalias inmediatas y China diciendo que tomaría \"contramedidas\", el escenario está preparado para turbulencias."},{"title":"China critica los aranceles de Trump y dice que \"el fentanilo es un problema de EEUU\"","link":"http://www.df.cl/internacional/china-critica-los-aranceles-de-trump-y-dice-que-el-fentanilo-es-un","published_date":"2025-02-02T13:23:00","summary":"La respuesta moderada del país asiático marcó un contraste con las represalias directas y la expresión indignada de Canadá y de México."},{"title":"Las acciones chinas que cotizan en Hong Kong se preparan para el impacto de los aranceles de Trump","link":"http://www.df.cl/internacional/las-acciones-chinas-que-cotizan-en-hong-kong-se-preparan-para-el-impacto-de","published_date":"2025-02-02T12:46:00","summary":"China prometió contramedidas y dijo que presentaría una queja ante la Organización Mundial del Comercio."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Reflejo de la cooperación activa”: Chile brindará suministro de gas natural a Argentina ante emergencia por ola de calor","link":"https://www.theclinic.cl/2025/02/02/chile-brindara-suministro-de-gas-natural-a-argentina/","published_date":"2025-02-02T21:56:50","summary":"Este acción, que se da tras una solicitud de la Secretaría de Energía de Argentina a la embajada chilena, servirá para abastecer a las provincias de Salta y del Chaco. \nThe post “Reflejo de la cooperación activa”: Chile brindará suministro de gas natural a Argentina ante emergencia por ola de calor appeared first on The Clinic."},{"title":"Tribunal Supremo del PS suspende militancia de Frederik Landabur, acusado de almacenar material de explotación sexual infantil","link":"https://www.theclinic.cl/2025/02/02/tribunal-supremo-del-ps-suspende-militancia-de-frederik-landabur/","published_date":"2025-02-02T21:12:32","summary":"Landabur, director de la fundación Chile Diverso y excandidato a consejero regional por la RM, se encuentra detenido, a la espera de la decisión que adopte el Juzgado de Garantía de Valparaíso este 4 de febrero. La denuncia la realizó el Parque Cultural de Valparaíso, luego de recibir por correo electrónico material pornográfico infantil.\nThe post Tribunal Supremo del PS suspende militancia de Frederik Landabur, acusado de almacenar material de explotación sexual infantil  appeared first on The Clinic."},{"title":"De Vodanovic a Martínez: las figuras del Frente Amplio que Arrate considera presidenciables","link":"https://www.theclinic.cl/2025/02/02/de-vodanovic-a-martinez-las-figuras-del-frente-amplio-que-arrate-considera-presidenciables/","published_date":"2025-02-02T19:00:15","summary":"El hoy militante frenteamplista insta a su partido a levantar un abanderado con miras a las próximas presidenciales. Eso sí, también valora otras cartas del oficialismo, entre ellas Michelle Bachelet, sobre quien destaca su capacidad de generar \"una convergencia de manera rápida, a lo mejor sin primarias\".\nThe post De Vodanovic a Martínez: las figuras del Frente Amplio que Arrate considera presidenciables  appeared first on The Clinic."},{"title":"“Un hecho horrible”: alcalde de Limache tuvo que asistir a persona que fue atacada con un martillo por un chofer de bus","link":"https://www.theclinic.cl/2025/02/02/alcalde-de-limache-tuvo-que-asistir-a-persona-que-fue-atacada-con-un-martillo-por-un-chofer-de-bus/","published_date":"2025-02-02T17:23:57","summary":"El jefe comunal se encontraba en el lugar de los hechos, cuando se produjo este altercado que se habría originado por una disputa territorial entre conductores de la empresa AgdaBus. En un video viralizado en redes sociales queda en evidencia la vehemencia de la agresión.\nThe post “Un hecho horrible”: alcalde de Limache tuvo que asistir a persona que fue atacada con un martillo por un chofer de bus appeared first on The Clinic."},{"title":"Nació en San Fernando y se formó en México: ¿Quién es Stephanie Vaquer, la primera chilena en aparecer en Royal Rumble?","link":"https://www.theclinic.cl/2025/02/02/stephanie-vaquer-la-primera-chilena-en-aparecer-en-royal-rumble/","published_date":"2025-02-02T15:21:26","summary":"La luchadora nacional de 31 años hizo historia al participar en el icónico evento de la WWE, la principal compañía de lucha libre de entretenimiento deportivo del planeta. \nThe post Nació en San Fernando y se formó en México: ¿Quién es Stephanie Vaquer, la primera chilena en aparecer en Royal Rumble? appeared first on The Clinic."},{"title":"Daños en el motor y una reparación que costará 8 millones: las consecuencias de la nueva vandalización del Reloj de Flores","link":"https://www.theclinic.cl/2025/02/02/reloj-de-flores-consecuencias-nueva-vandalizacion/","published_date":"2025-02-02T14:34:17","summary":"El atractivo turístico de Viña del Mar no está funcionando, luego de que desconocidos irrumpieran de madrugada y forzaran ambas agujas. La Fiscalía y Carabineros ya iniciaron las indagatorias para dar con los responsables.\nThe post Daños en el motor y una reparación que costará 8 millones: las consecuencias de la nueva vandalización del Reloj de Flores appeared first on The Clinic."},{"title":"“¿Que había un helicóptero preparado? No, no, eso nunca estuvo”: Larroulet habla sobre los días de Piñera durante el estallido","link":"https://www.theclinic.cl/2025/02/02/larroulet-habla-sobre-los-dias-de-pinera-durante-el-estallido/","published_date":"2025-02-02T13:32:49","summary":"Quien fuera el principal asesor de Piñera en su segundo mandato en La Moneda, recordó cómo el fallecido exmandatario enfrentó la crisis del 2019. \"Nunca lo vi agobiado ni abatido, sino lo contrario\", comentó y remarcó que \"él jamás se habría ido, como muchos dicen\".\nThe post “¿Que había un helicóptero preparado? No, no, eso nunca estuvo”: Larroulet habla sobre los días de Piñera durante el estallido  appeared first on The Clinic."},{"title":"Entender la semana: Reforma de pensiones: perder ganando (o ganar perdiendo)","link":"https://www.theclinic.cl/2025/02/02/entender-la-semana-reforma-de-pensiones-perder-ganando-o-ganar-perdiendo/","published_date":"2025-02-02T11:17:00","summary":"Carolina Urrejola analiza cómo la reforma de pensiones dejó celebraciones en ambos bandos: el oficialismo destaca el seguro social, mientras la oposición aplaude la continuidad de la capitalización individual. Sin embargo, las tensiones siguen abiertas: el Frente Amplio y el PC buscan una AFP estatal, la derecha quiere subir la edad de jubilación, y la disputa por los liderazgos presidenciales se intensifica. Entre ambigüedades y recriminaciones, Urrejola señala que el mayor triunfo parece ser del gobierno y de Jeanette Jara, quien emerge como posible carta presidencial del PC.\nThe post Entender la semana: Reforma de pensiones: perder ganando (o ganar perdiendo) appeared first on The Clinic."},{"title":"¿Qué habría hecho Jaime?","link":"https://www.theclinic.cl/2025/02/02/que-habria-hecho-jaime/","published_date":"2025-02-02T11:12:00","summary":"Fue en el mundo del guzmanismo -UDI, cercanos a la UDI y ex UDI devenidos en republicanos- donde se suscitó la mayor batalla ideológica por la reforma de pensiones. Banderas enarboladas: “Convicción a secas” o “pragmatismo con convicción”. ¿Quién fue fiel a la doctrina? La responden un grupo líderes de opinión. (La pregunta complica más de lo que pensamos. Muchos se negaron a responder).\nThe post ¿Qué habría hecho Jaime? appeared first on The Clinic."},{"title":"Karol Fernández, vicepresidenta de la Federación Internacional de AFP: “El mayor desafío será la implementación apropiada de la reforma”","link":"https://www.theclinic.cl/2025/02/02/karol-fernandez-vicepresidenta-de-la-federacion-internacional-de-afp-el-mayor-desafio-sera-la-implementacion-apropiada-de-la-reforma/","published_date":"2025-02-02T11:11:00","summary":"Karol Fernández, vicepresidenta de la Federación Internacional de Administradoras de Fondos de Pensiones (FIAP), valoró el acuerdo transversal que permitió destrabar la reforma previsional. Con todo, la economista también dejó entrever sus aprehensiones respecto a los desafíos operativos que trae consigo, como el diseño del mecanismo de licitación de afiliados antiguos y la regulación para transitar desde los multifondos hacia fondos generacionales. \nThe post Karol Fernández, vicepresidenta de la Federación Internacional de AFP: “El mayor desafío será la implementación apropiada de la reforma” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados en la segunda fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-segunda-fecha-de-la-copa-chile-2025/2025-01-31/171320.html","published_date":"2025-02-03T00:17:00","summary":"Continúa la acción en el futbol chileno y ya comienza la segunda fecha de la fase de grupos de la Copa Chile 2025. \n- Sigue los resultados en Cooperativa.cl:\nDomingo 2 de febrero\n\nDeportes Santa Cruz 0-2 Curicó Unido, segundo tiempo. Estadio Municipal \"Joaquín Muñoz García\".\n\n0-1: 27'; Yerko Leiva (CUR), 0-2: 37'; Nicolás Barrios (CUR)\n\nUniversidad de Chile 0-0 Magallanes, primer tiempo. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes.\n\n\nDeportes Copiapó 1-0 Deportes Iquique, finalizado. Estadio \"Luis Valenzuela Hermosilla\".\n\n1-0: 72' Octavio Padovani (DCP)\n\nCobreloa 1-1 Deportes Antofagasta, finalizado. Estadio Zorros del Desierto.\n\n1-0: 45+3' Diego Acevedo (COB); 1-1: 79' Manuel López (ANT)\n\nHuachipato 2-0 Rangers de Talca, finalizado. Estadio CAP.\n\n1-0: 52' Brayan Garrido (HUA); 2-0: 83' Cris Martínez (HUA)\n\nCoquimbo Unido 1-1 Deportes La Serena, finalizado. Estadio \"Francisco Sánchez Rumoroso\".\n\n0-1: 78' Juan Fuentes (LS); 1-1: 87' Matías Zepeda (COQ)\n\nSantiago Morning vs. Deportes Recoleta, suspendido. Estadio Municipal de San Joaquín.\n\nLunes 3 de febrero\n\nSantiago Wanderers vs. Colo Colo, 18:00 horas. Estadio \"Elías Figueroa\".\n\nMartes 4 de febrero\n\n\nDeportes Limache vs. Unión San Felipe, 20:00 horas. Estadio Municipal \"Nicolás Chahuán\".\n\n \nSábado 1 de febrero\n\n\nDeportes Temuco 1-1 O'higgins, finalizado. \"Estadio Germán Becker\".\n\n0-1: 11' Joaquín Montecinos (OHI); 1-1: 57' Roberto Riveros (DTC)\n\nPalestino 2-1 Unión Española, finalizado. Estadio Municipal de La Cisterna.\n\n1-0: 39' Bryan Carrasco (PAL); 2-0: 65' Pablo Parra (PAL); 2-1: 70' Fernando Ovelar (UE)\n\nSan Luis de Quillota 2-1 Universidad Católica. Finalizado, Estadio Bicentenario \"Lucio Fariña\". Sigue el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes.\n\n1-0: 1'; Sebastián Parada (SL), 2-0: 15'; Gastón Novero (SL), 2-1: 88'; Eduard Bello (UC)\n\nSan Marcos de Arica 2-1 Cobresal, Finalizado. Estadio \"Carlos Dittborn\".\n\n0-1: 20'; Jorge Henríquez (CSAL), 1-1:45'; Alejandro Contreras (SMA), 2-1: 88'; Camilo Melivilú (SMA)\nViernes 31 de enero\n\nUniversidad de Concepción 2-3 Ñublense, finalizado. Estadio \"Ester Roa Rebolledo\".\n\n1-0: 5' Sebastián Molina (UdeC); 2-0: 12' Sebastián Molina (UdeC); 2-1 67' Carlos Labrín (ÑUB); 2-2 74' Diego Sanhueza (ÑUB); 2-3 79' Pedro Sánchez (ÑUB)\n\nUnión La Calera 1-0 Everton, finalizado. Estadio \"Nicolás Chahuán\".\n\n1-0: 69' Felipe Yáñez (ULC)"},{"title":"Riña en cárcel de Arica dejó a un interno en estado grave","link":"https://cooperativa.cl/noticias/pais/region-de-arica/rina-en-carcel-de-arica-dejo-a-un-interno-en-estado-grave/2025-02-02/181730.html","published_date":"2025-02-03T00:16:00","summary":"Un violento enfrentamiento entre dos reclusos en la cárcel de Acha, en Arica, dejó a uno de ellos con graves lesiones.\nEl altercado se produjo tras la hora de desencierro y fue captado por las cámaras de seguridad del penal. Según detalló la Fiscalía, las imágenes muestran la riña y como la víctima, tras el ataque, se acercó a los guardias para informar que estaba herido.\nEl interno agredido, un chileno de 36 años, sufrió múltiples heridas cortopunzantes y debió ser trasladado al Hospital Regional Doctor Juan Noé, donde permanece en estado grave.\nEl presunto responsable, también chileno, tiene 34 años y ya fue identificado por las autoridades.\nLa Fiscalía de Arica, en coordinación con la Brigada de Homicidios (BH) de la PDI, ya inició una investigación para esclarecer lo ocurrido."},{"title":"Incendio forestal en Purranque afectó a maquinaria agrícola","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/incendio-forestal-en-purranque-afecto-a-maquinaria-agricola/2025-02-02/203416.html","published_date":"2025-02-03T00:01:00","summary":"La Fiscalía de Río Negro ordenó la presencia de la Brigada de Investigación Criminal (Bricrim) de Osorno y el Laboratorio de Criminalística de Puerto Montt de la Policía de Investigaciones para indagar el inicio del incendio forestal que afecta al sector de Río Blanco en Purranque, Región de Los Lagos.\nDe acuerdo a la investigación, el siniestro inició la noche del sábado en un predio y ha consumido aproximadamente 15 hectáreas, además afectó maquinaria agrícola avaluada en 20 millones de pesos.\nLa jefa de la prefectura provincial de la PDI, Katherine Vásquez, precisó que las maquinas resultaron \"totalmente quemadas\".\nEl combate del siniestro continúa con el despliegue de Bomberos de Purranque, Río Negro y Riachuelo, con un total de seis carros bombas, dos camiones aljibe y 39 voluntarios.\nPor su parte, la Corporación Nacional Forestal (Conaf) dispuso cinco brigadas con 45 brigadistas, un técnico, un aljibe, un helicóptero y un eventual uso del avión AT si así se requiere.\nLa PDI se encuentra indagación la eventual intervención de terceras personas en el origen del incendio forestal.\n\nEN COMBATE #IFRioBlanco #RioNegro #RegióndeLosLagos \n\n🟡#AlertaAmarilla\n\n\nSuperficie preliminar➡️ 5 hectáreas.\n\nRecursos asignados➡️1 técnico, 5 brigadas, 2 helicópteros, 1 avión cisterna, 1 camión cisterna y #Bomberos pic.twitter.com/bPuTDNvt7A\n— CONAF - Incendios forestales (@incendios_CONAF) February 1, 2025"},{"title":"\"Lucky Red\" se consagró en El Derby 2025","link":"https://cooperativa.cl/noticias/deportes/polideportivo/hipica/lucky-red-se-consagro-en-el-derby-2025/2025-02-02/210008.html","published_date":"2025-02-02T23:58:00","summary":"En una jornada marcada por la emoción y la tradición hípica, \"Lucky Red\" se adjudicó el clásico El Derby 2025, consolidándose como el gran campeón de la temporada y escribiendo su nombre en la historia del turf nacional.\nCon un peso de 463 kilos y criado en el Haras Don Alberto, el ejemplar se impuso en la pista del Valparaíso Sporting Club, en Viña del Mar, bajo la conducción del jinete Joaquín Herrera.\nLa competencia, disputada sobre una distancia de 2.400 metros en pasto, reunió a 16 ejemplares, todos en busca de la corona en la Ciudad Jardín. Sin embargo, fue \"Lucky Red\" quien se quedó con la gloria, dejando en segundo lugar a Ponteau y en la tercera posición a Cassis Violeta.\nCon esta victoria, Lucky Red cerró con éxito El Derby, la carrera más importante del calendario hípico chileno, disputada desde 1885 y considerada el máximo desafío para machos y hembras de tres años en el país.\nAdemás del prestigio, el campeón se llevó un premio de 77 millones de pesos."},{"title":"Marcador Virtual: Universidad de Chile vs. Magallanes","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-de-chile-vs-magallanes/2025-02-02/092212.html","published_date":"2025-02-02T23:53:00","summary":""},{"title":"[VIDEO] Carlos Palacios anotó su primer gol en Boca Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-carlos-palacios-anoto-su-primer-gol-en-boca-juniors/2025-02-02/204708.html","published_date":"2025-02-02T23:45:00","summary":"El chileno Carlos Palacios hizo su estreno goleador en Boca Juniors al clavar el 2-1 ante Huracán, por la tercera fecha de la liga argentina.\nEl futbolista del cuadro \"xeneize\" apareció en el minuto 68 para poner en ventaja a su escuadra, que empataba por goles de Edinson Cavani (19') y Marco Pellegrino (30').\nEn el festejo, Palacios homenajeó al presidente de Boca, Juan Román Riquelme.\nEl partido también tuvo como titular al chileno Williams Alarcón.\n\n¡GOLAZO DE BOCA y PRIMER GRITO de Carlos Palacios con los colores del Xeneize! ¡Todo 2-1 ante Huracán! \n\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi pic.twitter.com/oBRrEKgom8\n— SportsCenter (@SC_ESPN) February 2, 2025\nCerca del final del partido, Palacios fue sustituido y dejó la cancha bajo una ovación.\n\nMuchísimos aplausos para Palacios en La Bombonera: el chileno encendió las alarmas sobre el cierre del partido.\n\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi pic.twitter.com/jPoBXnChi2\n— SportsCenter (@SC_ESPN) February 3, 2025"},{"title":"Aston Villa fichó a Rashford hasta final de temporada","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/aston-villa-ficho-a-rashford-hasta-final-de-temporada/2025-02-02/204123.html","published_date":"2025-02-02T23:40:00","summary":"Aston Villa completó este domingo el fichaje \"hasta el final de la temporada\" del delantero inglés Marcus Rashford, procedente de Manchester United, en el que no contaba para el nuevo técnico, Rubén Amorim.\nEl equipo de Birmingham, entrenado por Unai Emery, anunció la contratación del atacante, con 60 encuentros con la selección inglesa.\nEl futbolista, de 27 años, ha marcado 138 goles y ha dado otros 60 en sus 426 partidos con Manchester United, con el que ha sido campeón de una Liga Europa, dos Copas de Inglaterra y dos Copas de la Liga con el club de su vida, el único en el que ha jugado en toda su carrera.\n\"El versátil delantero, que puede jugar en cualquier lugar de la línea de ataque, también ha marcado 17 goles con la camiseta de Inglaterra y ha representado a su país en dos Copas del Mundo y dos Campeonatos de Europa\", destacó el Aston Villa."},{"title":"UE advierte una \"respuesta firme\" si Trump pone aranceles a productos europeos","link":"https://cooperativa.cl/noticias/mundo/europa/union-europea/ue-advierte-una-respuesta-firme-si-trump-pone-aranceles-a-productos/2025-02-02/190457.html","published_date":"2025-02-02T23:40:00","summary":"La Unión Europea, que lamentó este domingo la decisión de los Estados Unidos de imponer aranceles a Cánada, México y China, prometió responder con \"firmeza\" si sus productos también se ven afectados por medidas arbitrarias de la administración del presidente Donald Trump.\n\"La UE respondería con firmeza a cualquier socio comercial que imponga aranceles de manera injusta o arbitraria a los productos de la UE\", dijo un portavoz de la Comisión Europea.\nTrump firmó el sábado tres órdenes ejecutivas con las que cumplía sus amenazas de imponer aranceles del 25 % a Canadá y México y del 10 % a China, unas medidas que entrarán en vigor el martes y a las que se espera que estos países respondan con represalias comerciales.\nY el viernes pasado anunció que \"por supuesto\" aplicará aranceles a los productos de la UE.\n\"En este momento, no tenemos conocimiento de que se impongan aranceles adicionales a los productos de la UE\", indicó el portavoz del Ejecutivo comunitario.\nRecordó, por contra, que la relación comercial y de inversión de la UE con Estados Unidos es \"la más grande del mundo\" y advirtió de que \"hay mucho en juego\".\nPor ello, los Veintisiete y los Estados Unidos deberían considerar fortalecer esta relación, ya que las medidas arancelarias generalizadas aumentan los costos empresariales, perjudican a los trabajadores y a los consumidores, subrayó el portavoz comunitario.\nArgumentó además que los aranceles crean trastornos económicos innecesarios e impulsan la inflación, por lo que son perjudiciales para todas las partes.\nPara el club comunitario, los mercados abiertos y el respeto de las normas comerciales internacionales son esenciales para un crecimiento económico sólido y sostenible.\nLa UE cree \"firmemente\" que los aranceles bajos impulsan el crecimiento y la estabilidad económica dentro de un sistema comercial sólido y basado en normas, concluyó el portavoz de la Comisión.\nLa Unión Europea y los Estados Unidos mantienen la más amplia relación bilateral de comercio e inversión y la relación económica más integrada del mundo.\nEn conjunto, representan casi el 30 % del comercio mundial de bienes y servicios y el 43 % del PIB mundial. En 2023, el comercio transatlántico de bienes y servicios fue superior a 1,5 billones de euros (1,53 billones de dólares), según datos de la Comisión Europea.\nUnos 10 millones de personas a ambos lados del Atlántico trabajan en filiales extranjeras de empresas de los EE. UU. y la UE, lo que supone una cifra superior a la población de la ciudad de Nueva York o de Austria."},{"title":"Deportes Copiapó aprovechó la localía y selló victoria sobre Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-copiapo-aprovecho-la-localia-y-sello-victoria-sobre-iquique/2025-02-02/203731.html","published_date":"2025-02-02T23:36:00","summary":"Deportes Copiapó se quedó con un valioso triunfo 1-0 en el Estadio \"Luis Valenzuela Hermosilla\", sobre Deportes Iquique, por la segunda fecha del Grupo A en Copa Chile.\nEl \"León de Atacama\" aprovechó su condición de anfitrión para hacerse fuerte y conquistó la victoria gracias a la anotación de Octavio Oscar Padovani en el minuto 72.\nCopiapó quedó en el segundo puesto del grupo con 4 puntos, los mismos que Antofagasta que es líder, mientras Iquique es último sin puntos."},{"title":"Cobreloa y Antofagasta repartieron puntos en Calama por la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cobreloa-y-antofagasta-repartieron-puntos-en-calama-por-la-copa-chile/2025-02-02/200641.html","published_date":"2025-02-02T23:12:00","summary":"Cobreloa y Deportes Antofagasta \"firmaron tablas\" y repartieron puntos tras un empate 1-1 que firmaron en el Estadio Zorros del Desierto, por la segunda fecha del Grupo A de Copa Chile.\nEl elenco loíno tomó la delantera gracias a Diego Acevedo, en los 45+3', gracias a lo que se fue en ventaja al descanso.\nCuando el partido expiraba, a los 79', Manuel López apareció para los \"pumas\" y clavó la igualdad definitiva.\nAntofagasta lidera la serie con 4 puntos y Cobreloa es tercero, con 2."},{"title":"Policía Marítima abatió a camionero tras intento de atropello en San Antonio","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/policia-maritima-abatio-a-camionero-tras-intento-de-atropello-en-san/2025-02-02/195007.html","published_date":"2025-02-02T23:03:00","summary":"El conductor de un camión fue abatido por personal de la Armada durante un incidente ocurrido este domingo en la localidad de San Antonio, Región de Valparaíso.\nSegún la información entregada, la emergencia se dio cuando la Empresa Portuaria San Antonio (EPSA) alertó a la autoridad marítima sobre un camión que circulaba a alta velocidad, chocando con otros vehículos y \"poniendo en peligro la integridad física de los trabajadores del lugar\".\nEn respuesta a la situación, la Policía Marítima, dependiente de la Capitanía de Puerto de San Antonio, llegó al lugar y solicitó la detención del conductor, quien se habría negado a bajar del vehículo e intentó atropellar a los efectivos.\nSiguiendo los protocolos establecidos, los funcionarios utilizaron su arma de servicio al \"ver amenazada su integridad\", resultando en la muerte del hombre con un disparo en la cabeza mientras se encontraba dentro de la cabina del camión.\nLa Armada emitió un comunicado en el que expresó que \"la Autoridad Marítima reafirma su compromiso con la seguridad del recinto portuario y la protección de su personal, colaborando activamente con las autoridades competentes para esclarecer los hechos y adoptar las medidas que correspondan\"."},{"title":"Erick Pulgar ganó la Supercopa de Brasil junto a Flamengo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/erick-pulgar-gano-la-supercopa-de-brasil-junto-a-flamengo/2025-02-02/195512.html","published_date":"2025-02-02T22:54:00","summary":""},{"title":"Federación de Tenis de Chile iniciará acciones luego de la caída de Garin ante Zizou Bergs","link":"https://cooperativa.cl/noticias/deportes/copa-davis/chile/federacion-de-tenis-de-chile-iniciara-acciones-luego-de-la-caida-de/2025-02-02/194359.html","published_date":"2025-02-02T22:43:00","summary":"La Federación de Tenis de Chile publicó un comunicado en que lamentó la caída del equipo nacional en Copa Davis por una penalización contra Cristian Garin, que fue agredido por Zizou Bergs.\n\"Nuestro jugador Cristian Garin fue agredido por Zizou Bergs y, de forma inentendible e inaceptable, terminó siendo descalificado, lo que significó la derrota de nuestro país por 3-1\", señalaron.\nEl escrito apunta que \"luego de ser golpeado por el jugador belga, Cristian no recibió la debida atención por parte del médico neutral dispuesto por la organización. Pese a esta situación, el árbitro general, el señor Carlos Ramos, de Portugal, validó la continuidad del partido e instó a nuestro jugador a reintegrarse al partido. Sin embargo, al no poder hacerlo debido a mareos y a la inflamación en su ojo, fue descalificado\".\n\"Debido a esta injusticia, anunciamos que iniciaremos todas las acciones pertinentes ante la Federación Internacional de Tenis (ITF) para buscar justicia y defender los intereses de nuestros deportistas y del tenis chileno\", avisaron.\nPara cerrar, desde la Federación de Tenis \"hacemos un llamado a las autoridades deportivas internacionales para que revisen este caso con la seriedad y objetividad que merece, asegurando que situaciones como esta no se repitan en el futuro, por el bien de una competición con tanta historia y prestigio como la Copa Davis\"."},{"title":"EEUU revocará protección contra deportaciones para 300 mil venezolanos, según NYT","link":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-revocara-proteccion-contra-deportaciones-para-300-mil-venezolanos/2025-02-02/181513.html","published_date":"2025-02-02T22:35:00","summary":"El Gobierno de Donald Trump va a revocar el Estatuto de Protección Temporal (TPS), una medida de protección contra las deportaciones, para unos 300.000 venezolanos que están en Estados Unidos, según informó este domingo The New York Times (NYT).\nEl NYT, que cita una orden del Departamento de Seguridad Nacional (DHS) que aún no se ha hecho pública, indica que los venezolanos que recibieron el TPS en 2023 quedarán desprotegidos en un plazo de 60 días después de que el Gobierno publique el documento.\nLa orden citada atribuye la revocación a la secretaria del DHS, Kristi Noem, tras realizar la agencia una revisión de las \"condiciones del país\" y concluir que el TPS es \"contrario\" al \"interés nacional de EE.UU.\".\nEl actual TPS, que permite a más de 600.000 venezolanos trabajar y residir legalmente en Estados Unidos, vence el próximo 10 de septiembre de 2025.\nEl pasado jueves, el Gobierno de Trump revocó una extensión del TPS hasta octubre de 2026 que fue aprobada al final del mandato del expresidente demócrata Joe Biden.\nEl TPS es una ayuda que se otorga a los ciudadanos de un determinado país que han migrado a Estados Unidos por un desastre natural o un conflicto armado, y les permite vivir y trabajar allí hasta la fecha que el Gobierno estadounidense considere que pueden regresar de manera segura.\nDe acuerdo con el Times, unos 250.000 venezolanos bajo las protecciones del TPS hasta septiembre no se verán afectados por esta revocación del alivio migratorio que está pendiente de oficializarse.\nLa noticia se produce después de que Trump anunciara ayer que Venezuela ha aceptado encargarse del transporte y recibir a sus ciudadanos que sean deportados de EE.UU.\nLa semana pasada, el enviado especial de Trump, Ric Grenell, viajó a Caracas y se reunió con Nicolás Maduro, a quien EE.UU. no reconoce como presidente, en una misión para que Venezuela liberara a seis presos estadounidenses y aceptara vuelos de deportación.\nDurante su primer gobierno, Trump intentó poner fin a las protecciones para los migrantes de varios países, entre ellos Haití, El Salvador y Sudán, pero los tribunales federales bloquearon algunos de esos intentos."},{"title":"River Plate empató ante San Lorenzo con Paulo Díaz como titular y Gonzalo Tapia en la banca","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/river-plate-empato-ante-san-lorenzo-con-paulo-diaz-como-titular-y/2025-02-02/192154.html","published_date":"2025-02-02T22:27:00","summary":"River Plate empató 0-0 con San Lorenzo como visita en el Estadio \"Pedro Bidegaín\" por la tercera fecha del Torneo Apertura 2025.\nLos \"millonarios\" y el \"ciclón\" tuvieron chances para quedarse con la victoria, pero el travesaño apareció para impedir abrir el marcador para ambos equipos.\nPaulo Díaz jugó todo el encuentro, mientras que Gonzalo Tapia estuvo en el banco de suplentes y no vio acción.\nRiver Plate está en cuarta posición del torneo argentino con 5 unidades, mientras que San Lorenzo se mantiene en la segunda ubicación con 7 puntos.\n\nFinal del partido. San Lorenzo 0 - River 0#VamosRiver ⚪️🔴⚪️ pic.twitter.com/1le5cPUZJ5\n— River Plate (@RiverPlate) February 2, 2025"}]}]}