{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los primeros 100 días de Matthei, Kast y Jara si llegan a La Moneda","link":"http://www.df.cl/senal-df/factor-economico/los-primeros-100-diasde-matthei-kast-y-jara-si-llegan-a-la-moneda","published_date":"2025-10-11T00:00:00","summary":"En esta elección, la exigencia hacia los candidatos parece ser mayor que en ocasiones anteriores, y la gente está poniendo especial atención en los programas de Gobierno. Esto obliga a los aspirantes al poder a mostrar resultados desde el momento en que asumen el gabinete presidencial. La luna de miel entre los presidentes y una ciudadanía cautiva ya no existe."},{"title":"Presidente del TDLC alerta por bajo presupuesto y asegura que Tribunal tiene una \"estabilidad muy precaria\"","link":"http://www.df.cl/senal-df/el-deal/presidente-del-tdlc-alerta-por-bajo-presupuesto-y-asegura-que-tribunal","published_date":"2025-10-11T00:00:00","summary":"En la mitad de su período al mando del Tribunal de Defensa de la Libre Competencia (TDLC), Nicolás Rojas, también aborda la discusión que se está dando en Europa y Estados Unidos en cuanto a la libre competencia."},{"title":"IPSA retrocede 1,6% y Wall Street cierra su peor sesión desde abriltras nueva amenaza arancelaria de Trump contra China","link":"http://www.df.cl/senal-df/ipsa-retrocede-1-6-y-wall-street-cierra-su-peor-sesion-desde-abriltras","published_date":"2025-10-11T00:00:00","summary":"La bolsa chilena registró una segunda semana consecutiva de pérdidas, mientras que este viernes, en Wall Street, el Nasdaq cayó 3,6%, el S&P 500 perdió 2,7% y el Dow Jones bajó 1,9%. El dólar se debilitó frente a otras monedas duras y los bonos del Tesoro se fortalecieron ante el recrudecimiento de la guerra comercial."},{"title":"Polo Ramírez y su lado artista: “Para mí la pintura es una lucha”","link":"http://www.df.cl/df-mas/personaje/polo-ramirez-y-su-lado-artista-para-mi-la-pintura-es-una-lucha","published_date":"2025-10-10T23:00:00","summary":"El periodista y conductor de radio por primera vez está exponiendo sus cuadros, como parte de la exposición colectiva Pasajes. Cuenta que siempre fue una afición que durante los últimos años ha ido tomando un lugar cada vez más importante en su vida: “Mis cercanos han visto cómo se ha ido asentando en mí la determinación a dedicarme cada vez más a esto que es una necesidad y una pasión de toda la vida”."},{"title":"Trump acuerda recorte en precio de medicamentos con AstraZeneca a cambio de menores aranceles para la farmacéutica británica","link":"http://www.df.cl/internacional/multinacionales/trump-anuncia-recortes-en-el-precio-de-los-medicamentos-de-astrazeneca-para","published_date":"2025-10-10T22:45:00","summary":"El laboratorio, que se suma así a un arreglo convenido antes por la Casa Blanca con su rival Pfizer, accedió a lanzar todos sus nuevos fármacos en EEUU a los precios más bajos ofrecidos a países similares."},{"title":"Bci lanza nueva tarjeta de crédito en alianza con Copec","link":"http://www.df.cl/df-mas/coffee-break/en-canales-copec-bci-lanza-nueva-tarjeta-de-credito","published_date":"2025-10-10T22:30:00","summary":"El acuerdo fue impulsado por Eugenio von Chrismar, gerente general de Bci; y Arturo Natho, gerente general de Copec."},{"title":"Las fechas claves que se vienen para Latam Airlines en medio de su turbulencia en bolsa","link":"http://www.df.cl/senal-df/las-fechas-claves-que-se-vienen-para-latam-airlines-en-medio-de-su","published_date":"2025-10-10T22:08:00","summary":"El 8 de octubre venció el plazo de 30 días para que el exacreedor Sixth Street Partners siguiera vendiendo, pero la entrega de los resultados financieros cerró esa ventana hasta el 5 de noviembre. La próxima semana, la junta votará la cancelación de las acciones recompradas, paso clave para reanudar operaciones."},{"title":"Trump pasa rápidamente a cumplir sus amenazas y anuncia aranceles adicionales de 100% a China y controles a exportaciones tecnológicas","link":"http://www.df.cl/internacional/economia/trump-pasa-rapidamente-a-cumplir-sus-amenazas-y-anuncia-aranceles","published_date":"2025-10-10T21:44:00","summary":"La sobretasa comenzará a regir el 1 de noviembre, al igual que restricciones a las exportaciones estadounidenses de “todo y cualquier software crítico”. La amenaza de una escalada arancelaria masiva reavivará los temores a una perturbación global del comercio que podría hacer que las dos mayores economías del mundo, en la práctica, corten sus lazos."},{"title":"Fondos de Moneda Patria adquieren 49% de filial de outlets de Patio en US$ 39 millones","link":"http://www.df.cl/mercados/fondos-de-inversion/fondos-de-moneda-patria-adquieren-49-de-filial-de-outlets-de-patio-en-us","published_date":"2025-10-10T21:25:00","summary":"Los vehículos adquirieron acciones preferenciales como una operación de financiamiento estructurado. Hasta el 30 de septiembre, dicha propiedad estaba en manos del Grupo LarrainVial."},{"title":"Cómo 120 personalidades chilenas nominaron a María Corina Machado al Nobel de la Paz","link":"http://www.df.cl/df-mas/coffee-break/como-120-personalidades-chilenas-nominaron-a-maria-corina-machado-al-nobel","published_date":"2025-10-10T21:20:00","summary":"El académico José Rodríguez Elizondo fue uno de los impulsores de esta iniciativa en que firmaron desde ex presidentes de la República hasta embajadores; y que se coronó con éxito este viernes."},{"title":"Tanner Banco Digital ya tiene fecha para comenzar sus actividades y operaciones","link":"http://www.df.cl/mercados/banca-fintech/tanner-banco-digital-ya-tiene-fecha-para-comenzar-sus-actividades-y","published_date":"2025-10-10T21:20:00","summary":"A través de la CMF, Tanner Servicios Financieros informó que la filial Tanner Banco Digital dará inicio efectivo a sus actividades y comenzará sus operaciones el próximo 20 de octubre de este año."},{"title":"¿Cuánto vale Telefónica Chile? La llave para avanzar en su venta","link":"http://www.df.cl/senal-df/el-deal/cuanto-vale-telefonica-chile-la-llave-para-avanzar-en-su-venta","published_date":"2025-10-10T21:12:00","summary":"La filial podría venderse por entre US$ 1.000 y US$ 1.200 millones, según estimaciones del mercado. Sin embargo, su deuda y la intensa competencia local podrían ajustar este valor."},{"title":"Codelco seguirá sintiendo el impacto del accidente en El Teniente hasta bien entrado 2026, aseguran fuentes a Bloomberg","link":"http://www.df.cl/empresas/mineria/codelco-sentira-el-impacto-de-accidente-en-mina-el-teniente-hasta-2026","published_date":"2025-10-10T20:50:00","summary":"Si bien su mina El Teniente en Chile ha reanudado sus operaciones después de un colapso el 31 de julio, la tasa de producción probablemente no superará mucho las tres cuartas partes de los niveles anteriores hasta bien avanzafo el próximo ejercicio, dijeron las personas, que pidieron no ser identificadas debido a que se trata de deliberaciones internas."},{"title":"Con Carla Guelfenbein, Federico Assler y la banda musical de Elisa Zulueta, lanzan el primer Festival Cultural de Vitacura","link":"http://www.df.cl/con-carla-guelfenbein-federico-assler-y-la-banda-musical-de-elisa-zulueta","published_date":"2025-10-10T20:26:00","summary":"El 24 y 25 de octubre serán dos días para vivir el arte, la ciencia y la literatura, con más de 30 actividades para los vecinos de Vitacura y también visitantes."},{"title":"Quiénes son los asesores legales y financieros tras la oferta de Entel y Claro por Telefónica","link":"http://www.df.cl/df-mas/coffee-break/quienes-son-los-asesores-legales-y-financieros-tras-la-oferta-de-entel-y","published_date":"2025-10-10T20:26:00","summary":"En el mercado apuestan que esta oferta conjunta es la con mejores opciones de quedarse con los activos."},{"title":"El textil como lenguaje visible del arte contemporáneo","link":"http://www.df.cl/el-textil-como-lenguaje-visible-del-arte-contemporaneo","published_date":"2025-10-10T20:12:00","summary":"Con exposiciones en el MAVI UC, La Moneda y Montecarmelo, este 14 de octubre se inaugura la segunda versión de la Bienal de Arte Textil. La muestra busca devolver al textil el lugar que le corresponde dentro del arte contemporáneo y destacar su dimensión educativa y humana."},{"title":"Bolsa chilena se hunde 1,6% y Wall Street cierra su peor sesión desde abril tras nueva amenaza arancelaria de Trump contra China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3io2e","published_date":"2025-10-10T20:04:00","summary":"El IPSA registró una segunda semana consecutiva de pérdidas, mientras que este viernes, en Wall Street, el Nasdaq cayó 3,6%, el S&P 500 perdió 2,7% y el Dow Jones retrocedió 1,9%. El dólar se debilitó frente a otras \"monedas duras\" y los bonos del Tesoro se fortalecieron ante el recrudecimiento de la guerra comercial."},{"title":"Francesa Eramet constituye servidumbres mineras en Salares Altoandinos para bloquear proyecto de litio de Enami y Rio Tinto","link":"http://www.df.cl/empresas/mineria/francesa-eramet-constituye-servidumbres-mineras-en-salares-altoandinos-para","published_date":"2025-10-10T19:41:00","summary":"La firma gala busca impedir así el avance de la millonaria iniciativa. Al mismo tiempo, deshizo la sociedad con Codelco en el Salar de Ascotán."},{"title":"Presupuesto 2026: economistas del CEP se reúnen con la comisión asesora para recortar el gasto público","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-economistas-del-cep-se-reunen-con-la-comision-asesora","published_date":"2025-10-10T19:35:00","summary":"Durante la reunión, se compartieron diagnósticos y propuestas, que convergen en un mismo objetivo: avanzar hacia una gestión fiscal más eficiente, sostenible y responsable. Al contrastar sus enfoques, se evidenciaron juicios compartidos, consenso técnico y complementariedad de los análisis."},{"title":"Dólar cierra con alza de casi $ 10 y el cobre se desploma luego que Trump golpeara la mesa en negociaciones con China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy2n3jie","published_date":"2025-10-10T19:11:00","summary":"La divisa estadounidense subió con fuerza en toda Latinoamérica, mientras que los futuros de cobre cayeron 4,5% en su peor sesión desde abril. \"Una de las políticas que estamos calculando en este momento es un aumento masivo de los aranceles sobre los productos chinos que entran a EEUU\", publicó el mandatario."},{"title":"Van Klaveren felicita a Machado por el Nobel de la Paz y llama a respetar la institucionalidad tras cambio de Gobierno en Perú","link":"http://www.df.cl/economia-y-politica/politica/van-klaveren-felicita-a-machado-por-el-nobel-de-la-paz-y-llama-a-respetar","published_date":"2025-10-10T17:57:00","summary":"Sobre Machado, el canciller destacó su “valentía en la lucha política pacífica contra el régimen venezolano”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-2kekk","published_date":"2025-10-10T17:56:00","summary":"Cencosud entra al negocio de arriendo de departamentos + Cambios en Transbank + Fuerte alza del dólar"},{"title":"Foro de finanzas abiertas emite comentarios a último informe para la nueva regulación","link":"http://www.df.cl/mercados/banca-fintech/foro-de-finanzas-abiertas-emite-comentarios-a-ultimo-informe-para-la-nueva","published_date":"2025-10-10T16:20:00","summary":"La instancia reúne a representantes de los gremios del sector financiero, BancoEstado y el regulador."},{"title":"Enade 2025: el mensaje que prepara la contralora Dorothy Pérez para los empresarios","link":"http://www.df.cl/economia-y-politica/pais/enade-2025-el-mensaje-que-prepara-la-contralora-dorothy-perez-para-los","published_date":"2025-10-10T16:03:00","summary":"La autoridad fiscalizadora pedirá apoyo para avanzar en lo que considera una necesidad transversal como país: la instauración de un sistema nacional de control, una suerte de coordinación entre todas las instituciones para detectar y combatir malas prácticas."},{"title":"Trump reactiva su ofensiva comercial: dice que no ve razones para reunirse con presidente Xi y amenaza con masivos aranceles a China","link":"http://www.df.cl/internacional/politica/trump-dice-que-no-ve-razon-para-reunirse-con-xi-y-amenaza-con-nuevos","published_date":"2025-10-10T15:40:00","summary":"El mandatario estadounidense, que tenía programa una entrevista con su par chino en la proxima reunión de la APEC, reaccionó así a la decisión de Beijing de restringir las exportaciones de tierras raras y su negativa las demandas de EEUU para que abra su mercado de soja."},{"title":"La Casa Blanca critica al Comité del Nobel por galardón a María Corina Machado: \"Demostró que antepone la política a la paz\"","link":"http://www.df.cl/internacional/el-comite-nobel-demostro-que-antepone-la-politica-a-la-paz-la-reaccion","published_date":"2025-10-10T15:40:00","summary":"\"El presidente Trump seguirá haciendo acuerdos de paz, terminando guerras y salvando vidas. Tiene el corazón de un humanitario y nunca habrá nadie como él que pueda mover montañas con la pura fuerza de su voluntad\", dijo el portavoz de la Casa Blanca, Steven Cheung"},{"title":"Tras compra de Virtus, Deloitte apunta a duplicar su tamaño en los próximos cinco años","link":"http://www.df.cl/senal-df/tras-compra-de-virtus-deloitte-apunta-a-duplicar-su-tamano-en-los-proximos","published_date":"2025-10-10T15:34:00","summary":"Una etapa ambiciosa inicia la \"Big Four\" de la auditoría global en Chile con una arremetida en consultoría estratégica potenciada por el estreno el mes pasado de su filial Monitor, cuya base son los socios y equipos provenientes de la firma creada por Gonzalo y Marcelo Larraguibel."},{"title":"Las advertencias del FMI, la Fed, el BCE y el Banco de Inglaterra sobre el récord de las bolsas","link":"http://www.df.cl/senal-df/las-advertencias-del-fmi-la-fed-el-bce-y-el-banco-de-inglaterra-sobre-el","published_date":"2025-10-10T15:30:00","summary":"Las autoridades financieras globales salieron esta semana a advertir que los precios de las acciones podrían estar sobrevalorados, aunque el mercado sigue optimista gracias a la IA."},{"title":"Guía Michelin premia con llaves y no con estrellas: 17 hoteles chilenos entre los ganadores","link":"http://www.df.cl/df-mas/coffee-break/guia-michelin-premia-con-llaves-y-no-con-estrellas-17-hoteles-chilenos","published_date":"2025-10-10T15:19:00","summary":"Un total de 2.457 hoteles en todo el mundo fueron reconocidos por esta nueva categoría de la Guía Michelín. De los hoteles chilenos incluidos, hay dos que alcanzaron la distinción máxima. Ambos están en Torres del Paine."},{"title":"Primer Click de la semana | Arranca la temporada de resultados","link":"http://www.df.cl/senal-df/primer-click-de-la-semana-arranca-la-temporada-de-resultados","published_date":"2025-10-10T15:13:00","summary":"Uno de los pilares del rally accionario es el optimismo en torno a los balances de las grandes empresas."},{"title":"Tomas Philipson: “Un Gobierno chileno de derecha sería visto con más simpatía (por Trump), lo que podría facilitar las negociaciones\"","link":"http://www.df.cl/senal-df/tomas-philipson-un-gobierno-chileno-de-derecha-seria-visto-con-mas","published_date":"2025-10-10T14:57:00","summary":"Para el expresidente del Consejo de Asesores Económicos del mandatario estadounidense, la actual estrategia comercial de Washington ha dado resultados positivos. Además, plantea que la clave para el diálogo con Chile podría estar en las barreras no arancelarias."},{"title":"Álvaro Díaz y 31 minutos después de Tiny Desk: “Tenemos la responsabilidad de no pisar el palito”","link":"http://www.df.cl/capital/cultura/alvaro-diaz-y-31-minutos-despues-de-tiny-desk-tenemos-la-responsabilidad","published_date":"2025-10-10T14:53:00","summary":"Este viernes al medio día la sesión de los títeres chilenos superaba los 6,5 millones de reproducciones en YouTube. 48 horas después de que se desatara una verdadera fiesta en parte de Latinoamérica, Díaz repasó detalles del celebrado show en la sede de NPR, sumó anécdotas desconocidas, conversó sobre lo que viene por delante y comentó el actual momento de la industria creativa en nuestro país. “El exceso de conciencia de un evento así puede ser fatal”, se advierte a sí mismo."},{"title":"Cambios en Transbank: nombran a nuevos gerentes en negocios, productos y riesgo","link":"http://www.df.cl/mercados/banca-fintech/cambios-en-transbank-nombran-a-nuevos-gerentes-en-negocios-productos-y","published_date":"2025-10-10T14:46:00","summary":"En el cargo de gerente de la división de negocios y productos, antes denominado comercial, entró Ricardo Blümel y como gerenta de la división de riesgo, asumió Maureen Doren."},{"title":"Boric viaja a Italia para reunirse con el Papa y aborda con ministros debate por Presupuesto y sala cuna","link":"http://www.df.cl/economia-y-politica/politica/boric-viaja-a-italia-para-reunirse-con-el-papa-y-aborda-con-ministros","published_date":"2025-10-10T14:15:00","summary":"“Creo que es una voz importante en estos tiempos”, señaló el mandatario respecto del sumo pontífice. También sostendrá reuniones con la FAO y el presidente italiano Mattarella."},{"title":"El nuevo influencer corporativo: liderazgo con voz y propósito","link":"http://www.df.cl/el-nuevo-influencer-corporativo-liderazgo-con-voz-y-proposito","published_date":"2025-10-10T13:00:00","summary":"Por Paola Piña, socia en RSM Chile y socia líder de ESG en RSM Latin America #SoyPromociona"},{"title":"La resistencia al cambio: un desafío humano en tiempos de transformación","link":"http://www.df.cl/la-resistencia-al-cambio-un-desafio-humano-en-tiempos-de-transformacion","published_date":"2025-10-10T13:00:00","summary":"Por Ángela Martínez, directora de experiencia institucional de la Universidad Adolfo Ibáñez #Soy Promociona"},{"title":"Guía de ocio: Memorias porteñas que cobran vida con IA","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-memorias-portenas-que-cobran-vida-con-ia","published_date":"2025-10-10T12:54:00","summary":""},{"title":"Embajadora Sofía Karlberg: \"Suecia y Chile comparten una visión común sobre el futuro de la minería\"","link":"http://www.df.cl/empresas/mineria/embajadora-sofia-karlberg-suecia-y-chile-comparten-una-vision-comun-sobre","published_date":"2025-10-10T12:23:00","summary":"Aunque es conocida por los camiones Scania, los celulares Ericsson y, por supuesto, ABBA, Suecia tiene un pasado y un presente muy minero. La semana pasada firmaron un acuerdo para avanzar en la descarbonización del sector."},{"title":"Cencosud busca entrar al negocio de arriendo de departamentos con proyecto de US$ 20 millones en La Florida","link":"http://www.df.cl/empresas/construccion/cencosud-busca-entrar-al-negocio-de-arriendo-de-departamentos-con-proyecto","published_date":"2025-10-10T12:17:00","summary":"El grupo ligado a la familia Paulmann debutará con un edificio multifamily en un terreno contiguo a uno de sus centros comerciales ícono de Chile. \"Esta iniciativa marca el ingreso de la compañía al negocio de renta residencial\", señalaron a Diario Financiero desde Cenco Malls."},{"title":"Parcelas, derechos de agua y $1.898 millones en instrumentos transables: qué declaró el ministro de Economía Álvaro García","link":"http://www.df.cl/df-mas/coffee-break/parcelas-derechos-de-agua-y-1-898-millones-en-instrumentos-transables","published_date":"2025-10-10T12:05:00","summary":"En cuanto a sociedades, detalla el 2,11% en la sociedad Inversiones Plaza Pocuro, descrita como una sociedad de inversión y rentistas de capitales mobiliarios en general."},{"title":"“No hizo nada” y “guardó silencio”: las duras críticas en la justicia de los exdirectores de LVA al actuar de la CMF en el caso Fondo Capital Estructurado I","link":"http://www.df.cl/df-mas/coffee-break/no-hizo-nada-y-guardo-silencio-las-duras-criticas-en-la-justicia-de","published_date":"2025-10-10T12:05:00","summary":"El documento apunta a que una de las omisiones más graves y reveladoras de la resolución reclamada consiste en ignorar por completo un antecedente de carácter institucional que -a ojos de esta parte- cambia radicalmente la comprensión de los hechos."},{"title":"De la Fórmula 1 a los Beatles: la trastienda del Investor Day de Baker en el Ritz","link":"http://www.df.cl/df-mas/coffee-break/de-la-formula-1-a-los-beatles-la-trastienda-del-investor-day-de-baker-en","published_date":"2025-10-10T12:00:00","summary":"La idea, dicen personas conocedoras, era transmitir que Baker es una empresa rentable y segura, en sintonía con su socio Aramco, también es patrocinador de la F1."},{"title":"¿Vuelven las biotech?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/vuelven-las-biotech","published_date":"2025-10-10T12:00:00","summary":"Tras años de caídas, el sector biotecnológico vuelve a mostrar señales de recuperación. La combinación de recortes de tasas y presión de las grandes farmacéuticas por renovar su portafolio está reordenando un mercado que parecía estancado desde 2021."},{"title":"Pese al alza de la inflación en septiembre, el mercado sigue apostando a un recorte en la tasa de interés en diciembre","link":"http://www.df.cl/economia-y-politica/macro/pese-al-alza-de-la-inflacion-en-septiembre-el-mercado-sigue-apostando-a-un","published_date":"2025-10-10T11:59:00","summary":"El Banco Central publicó este viernes la Encuesta de Expectativas Económicas (EEE) de octubre, donde los analistas corrigieron al alza sus proyecciones para la inversión y el consumo de hogares en 2025."},{"title":"Minera del grupo Luksic y sindicato llegan a acuerdo con bono de $ 28 millones y evitan histórica huelga en Los Pelambres","link":"http://www.df.cl/empresas/mineria/minera-del-grupo-luksic-y-sindicato-en-intensas-negociaciones-para-evitar","published_date":"2025-10-10T11:21:00","summary":"Tras intensas negociaciones de último minuto, las partes firmaron el nuevo contrato colectivo a las 08:00 horas de este viernes."},{"title":"Gtd y peruano Grupo Romero se asocian para el desarrollo conjunto del negocio de data center en Chile, Perú y Colombia, además de expansión a otros países","link":"http://www.df.cl/empresas/telecom-tecnologia/gtd-y-peruano-grupo-romero-se-asocian-para-el-desarrollo-conjunto-de","published_date":"2025-10-10T10:42:00","summary":"InfraCorp se hará dueño del 49% de las acciones de Gtdata, la filial de Gtd que concentrará sus data centers, por el cual pagará a la fecha de cierre un total de US$ 118 millones. Gtdata contará con una red de 11 data centers interconectados."},{"title":"Mercados hacen una pausa mientras reevalúan el rally","link":"http://www.df.cl/primer-click/mercados-hacen-una-pausa-mientras-reevaluan-el-rally","published_date":"2025-10-10T10:30:00","summary":"Sorpresas políticas dominan la agenda."},{"title":"Escondida informa el fallecimiento en la faena de un trabajador de empresa contratista e inicia investigación interna","link":"http://www.df.cl/empresas/mineria/escondida-informa-el-fallecimiento-en-la-faena-de-un-trabajador-de-empresa","published_date":"2025-10-10T10:03:00","summary":"\"Actualmente las autoridades se encuentran realizando las diligencias respectivas\", indicó Escondida en una declaración."},{"title":"La venezolana María Corina Machado gana el Premio Nobel de la Paz 2025","link":"http://www.df.cl/internacional/la-venezolana-maria-corina-machado-gana-el-premio-nobel-de-la-paz-2025","published_date":"2025-10-10T09:15:00","summary":"El Comité Nobel noruego explicó que la entrega del premio a Machado se debe a \"su incansable trabajo promoviendo los derechos democráticos para el pueblo de Venezuela y por su lucha para lograr una transición justa y pacífica de la dictadura a la democracia\"."},{"title":"Fortalecer las alianzas público-privadas","link":"http://www.df.cl/opinion/columnistas/fortalecer-las-alianzas-publico-privadas","published_date":"2025-10-10T07:04:00","summary":"HERNÁN CHEYRE V. Centro de Investigación Empresa y Sociedad (CIES) UDD"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Con un laberinto natural: inauguran primer parque urbano situado al interior de un cementerio en Huechuraba","link":"https://www.theclinic.cl/2025/10/10/con-un-laberinto-natural-inauguran-primer-parque-urbano-situado-al-interior-de-un-cementerio-en-huechuraba/","published_date":"2025-10-11T00:00:00","summary":"El nuevo espacio de Parque del Recuerdo en Huechuraba combina naturaleza, arte y educación ambiental. Incluye un laberinto vegetal, un bosque de bambú, un apiario y actividades culturales abiertas al público.\nThe post Con un laberinto natural: inauguran primer parque urbano situado al interior de un cementerio en Huechuraba appeared first on The Clinic."},{"title":"Sernac denuncia masiva estafa en evento ‘Mundo Jurásico’ y organizaciones oficiales aclaran que no tiene vínculo con ‘Jurassic World: The Experience’","link":"https://www.theclinic.cl/2025/10/10/sernac-denuncia-masiva-estafa-en-evento-mundo-jurasico-y-organizaciones-oficiales-aclaran-que-no-tiene-vinculo-con-jurassic-world-the-experience/","published_date":"2025-10-10T22:30:00","summary":"El Servicio Nacional del Consumidor presentó una denuncia por posible estafa relacionada con el evento Mundo Jurásico, que promociona experiencias con dinosaurios animatrónicos. Los organizadores oficiales alertan sobre cuentas y sitios falsos que venden entradas no autorizadas y especifican que la única venta válida es a través de Punto Ticket.\nThe post Sernac denuncia masiva estafa en evento ‘Mundo Jurásico’ y organizaciones oficiales aclaran que no tiene vínculo con ‘Jurassic World: The Experience’ appeared first on The Clinic."},{"title":"Simón Ramírez (FA), candidato al distrito 12: “Tenemos familias que se reparten los cargos como si fueran una herencia, como los Carter, los Jiles y los Ossandón”","link":"https://www.theclinic.cl/2025/10/10/simon-ramirez-fa-candidato-al-distrito-12-tenemos-familias-que-se-reparten-los-cargos-como-si-fueran-una-herencia-como-los-carter-los-jiles-y-los-ossandon/","published_date":"2025-10-10T21:43:23","summary":"Es el único miembro de la directiva frenteamplista que compite por un cargo de elección popular, y en eso ve un valor: “Es positivo que la dirección nacional esté conectada con el Congreso, con los municipios, con los territorios, y no sea un órgano que carece de visión en todos lados”. Su compañero del FA, Marco Velarde, también disputa el mismo distrito. Ramírez, sin embargo, subraya su arraigo local y sostiene que nunca ha dejado de hacer política en su comuna, La Florida. “Nunca he dejado de estar ahí”, dice.\nThe post Simón Ramírez (FA), candidato al distrito 12: “Tenemos familias que se reparten los cargos como si fueran una herencia, como los Carter, los Jiles y los Ossandón” appeared first on The Clinic."},{"title":"Andrei Sokolov, youtuber ruso y autor del libro Enciclopedia de Santiago: “Es una ciudad increíble porque no se parece a otras. Es una ciudad chilena”","link":"https://www.theclinic.cl/2025/10/10/andrei-sokolov-youtuber-ruso-y-autor-del-libro-enciclopedia-de-santiago-es-una-ciudad-increible-porque-no-se-parece-a-otras-es-una-ciudad-chilena/","published_date":"2025-10-10T21:32:17","summary":"El youtuber que alcanzó más de 180 mil suscriptores cumplirá 10 años viviendo en Santiago en febrero. Cerca de su décimo aniversario declara \"para mí fue amor a primera vista\". A fines de septiembre publicó su primer libro \"Enciclopedia de Santiago Volumen 1\", y desde ya le abre la puerta al tomo 2. En conversación con The Clinic aborda lo que ha sido su travesía con su popular canal, y el desafío que implicó escribir su primer libro. \nThe post Andrei Sokolov, youtuber ruso y autor del libro Enciclopedia de Santiago: “Es una ciudad increíble porque no se parece a otras. Es una ciudad chilena” appeared first on The Clinic."},{"title":"La revolución silenciosa del dólar digital: Stablecoins crecen 10 veces en 5 años y dominan América Latina","link":"https://www.theclinic.cl/2025/10/10/dolar-digital-stablecoins-crece-10-veces/","published_date":"2025-10-10T21:28:46","summary":"El mercado de stablecoins supera los 243.000 millones de dólares, impulsado por la inflación global y la adopción masiva en economías frágiles. Expertos de CryptoMKT y Notbank Exchange explican cómo estas criptomonedas estables están cambiando la forma en que el mundo paga, ahorra e invierte.\nThe post La revolución silenciosa del dólar digital: Stablecoins crecen 10 veces en 5 años y dominan América Latina appeared first on The Clinic."},{"title":"Carolina Marzán renuncia a la presidencia regional del PPD con criticas a la mesa nacional del partido","link":"https://www.theclinic.cl/2025/10/10/carolina-marzan-renuncia-a-la-presidencia-regional-del-ppd-con-criticas-a-la-mesa-nacional-del-partido/","published_date":"2025-10-10T21:15:25","summary":"La diputada, que busca un escaño senatorial por Valparaíso, renunció a su cargo partidista acusando \"falta de apoyo de la Mesa Nacional (con algunas excepciones, por cierto), que se ha evidenciado en múltiples ocasiones\". \nThe post Carolina Marzán renuncia a la presidencia regional del PPD con criticas a la mesa nacional del partido appeared first on The Clinic."},{"title":"La historia de la repostera chilena que ganó más de 50 mil dólares en programa estadounidense inspirado en viral de TikTok: “¿Es pastel?”","link":"https://www.theclinic.cl/2025/10/10/la-historia-de-la-repostera-chilena-que-gano-mas-de-50-mil-dolares-en-programa-estadounidense-inspirado-en-viral-de-tiktok-es-pastel/","published_date":"2025-10-10T21:11:10","summary":"Una joven chilena se convirtió en la ganadora de la cuarta temporada del famoso programa estadounidense \"¿Es pastel?\", una competencia en la que pasteleros deben cocinar tortas tan realistas que parecen objetos comunes a simple vista. Andrea Ortiz se mudó a Vancouver, Canadá, para crecer en su carrera de repostera. \"Al final valió la pena\", afirma en el programa tras obtener el premio de US$50 mil dólares. \nThe post La historia de la repostera chilena que ganó más de 50 mil dólares en programa estadounidense inspirado en viral de TikTok: “¿Es pastel?” appeared first on The Clinic."},{"title":"Ignacio Cornejo, Ruy Barbosa, Tomás de Gavardo y “Chaleco” López lideran la camada chilena en la última fecha del Campeonato del Mundo de Rally en Marruecos","link":"https://www.theclinic.cl/2025/10/10/ignacio-cornejo-ruy-barbosa-tomas-de-gavardo-y-chaleco-lopez-lideran-la-camada-chilena-en-la-ultima-fecha-del-campeonato-del-mundo-de-rally-en-marruecos/","published_date":"2025-10-10T21:01:47","summary":"Diez chilenos competirán en el desierto africano con el objetivo puesto en el Rally Dakar 2026. La competencia se disputará entre el 12 y el 17 de octubre y consiste en 2.299 kilómetros, incluyendo 1.478 de especiales, entre Fez y Erfoud. \nThe post Ignacio Cornejo, Ruy Barbosa, Tomás de Gavardo y “Chaleco” López lideran la camada chilena en la última fecha del Campeonato del Mundo de Rally en Marruecos appeared first on The Clinic."},{"title":"Un golpe de nostalgia: el libro del ilustrador de Mampato, Óscar Vega, recopilado por su hijo Félix como homenaje a su extensa trayectoria","link":"https://www.theclinic.cl/2025/10/10/el-mundo-de-oscar-vega-legado-del-creador-de-mampato/","published_date":"2025-10-10T20:53:52","summary":"A través del libro “El mundo de Óscar Vega”, el ilustrador Félix Vega reconstruye la trayectoria y el universo creativo de su padre, uno de los dibujantes más influyentes de la historieta chilena. Con material inédito y recuerdos personales, el proyecto busca poner en valor su legado artístico y humano.\nThe post Un golpe de nostalgia: el libro del ilustrador de Mampato, Óscar Vega, recopilado por su hijo Félix como homenaje a su extensa trayectoria appeared first on The Clinic."},{"title":"Oposición endurece el tono y pide renuncia de la ministra de la Mujer por responsabilidad en caso de la libertad condicional del atacante de Nabila Rifo","link":"https://www.theclinic.cl/2025/10/10/oposicion-endurece-el-tono-y-pide-renuncia-de-la-ministra-de-la-mujer-por-responsabilidad-en-caso-de-la-libertad-condicional-del-atacante-de-nabila-rifo/","published_date":"2025-10-10T20:34:16","summary":"Aseguran que no solo a la ministra de la Mujer le faltó autocrítica, sino que además negligencia por parte del ministerio y Sernameg \"por omitirse de una instancia que pudo evitar la liberación\". Por su parte, Orellana asegura que \"hemos acompañado a la víctima en distintas instancias, sea con apoyo para trámites sociales, con gestiones en vista de su discapacidad visual y también acompañándola ante el difícil trance que vivieron el año pasado sus hijos. Y por lo tanto, no hemos dejado de acompañarla\". \nThe post Oposición endurece el tono y pide renuncia de la ministra de la Mujer por responsabilidad en caso de la libertad condicional del atacante de Nabila Rifo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] ¡Emocionante! Hijo de Miguel Angel Russo anotó para Tigre ante Newell's y estalló en llanto","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-emocionante-hijo-de-miguel-angel-russo-anoto-para-tigre-ante/2025-10-10/211605.html","published_date":"2025-10-10T21:16:05","summary":"Una emocionante momento protagonizó este viernes Ignacio Russo, hijo del fallecido Miguel Angel Russo, al anotar un gol en el empate 1-1 de Tigre y Newell's en la duodécima fecha del Torneo de Clausura en Argentina.\nEn el minuto 22, Nacho Russo acompañó en la contra a José Romero y recibió el pase en la entrada del área chica, definiendo de primera para el 0-1 parcial.\nEl delantero de 24 años empezó a festejar y de inmediato se arrodilló en el césped, estallando en llanto, ya que perdió a su padre hace dos días, y fue consolado por sus compañeros.\nTras el emotivo festejo, Russo se paró y se levantó la camiseta para mostrar un tatuaje: \"Todo se cura con amor\".\n\nIgnacio Russo, señoras y señores. Sí, hijo de Miguelo. Sí, contra Newell's. Sí, en Rosario. Qué manera de rendirle homenaje, por favor ❤️pic.twitter.com/XnrEobCLHF\n— VSports Team (@VSportsTM) October 10, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Atlético Tigre (@catigreoficial)\n\n"},{"title":"Boluarte descartó asilo y negó responsabilidad en investigaciones tras destitución","link":"https://cooperativa.cl/noticias/mundo/peru/boluarte-descarto-asilo-y-nego-responsabilidad-en-investigaciones-tras/2025-10-10/205227.html","published_date":"2025-10-10T20:52:27","summary":"La expresidenta de Perú Dina Boluarte declaró este viernes que no piensa buscar asilo ni salir de su país, tras haber sido destituida este jueves por el Congreso, y aseguró que no es \"responsable de ninguno\" de los casos por los que la Fiscalía la investiga.\nBoluarte ofreció un breve pronunciamiento a los medios que la esperaron durante todo el día en la puerta de su vivienda, en el distrito limeño de Surquillo, para ratificar su permanencia en el país.\n\"Desde ayer y desde esta mañana se ha estado indicando a través de los medios de comunicación que estaba no habida o había buscado asilo, nada de ello es cierto, estoy en mi hogar\", sostuvo.\nLa exgobernante, quien estuvo acompañada por uno de sus abogados, Juan Carlos Portugal, dijo que llegó a su vivienda hacia las 3 de la madrugada de este viernes y que luego estuvo descansando.\n\"No está siquiera en el más mínimo pensamiento, ni mi sentimiento patriótico, dejar el país\", reiteró antes de ratificar que está \"tranquila\" con su \"conciencia\".\nDurante la noche del jueves, tras conocerse que la mandataria iba a ser destituida por el Congreso, corrieron rumores de que podía buscar un eventual asilo en embajadas de países como Argentina, Brasil o Ecuador, lo que fue descartado en ese momento por el abogado Portugal.\nA pesar de ello, decenas de personas llegaron hasta la sede de la Embajada de Ecuador en Lima para protestar contra Boluarte y tratar de impedir un eventual ingreso de la ahora exgobernante a esa sede diplomática.\nInvestigaciones y negación de cargos\nEste viernes, el Poder Judicial de Perú informó que el próximo miércoles evaluará una petición presentada por la Fiscalía para prohibir que Boluarte salga del país hasta por tres años mientras se le investiga por denuncias de presunta corrupción y violaciones a los derechos humanos.\nEl fiscal general peruano, Tomás Gálvez, cursó el pedido en tres de las, al menos, once investigaciones que enfrenta la destituida mandataria.\nAl respecto, Boluarte rechazó que tenga responsabilidad en las acusaciones que se le hacen y reiteró que no piensa salir del país.\n\"Aquellos casos que están en investigación en el Ministerio Público, no soy responsable de ninguno de ellos\", sostuvo para luego ratificar que está en calma y seguirá \"permanentemente en el país\".\nLa Fiscalía ha pedido que se le impongan 18 meses de impedimento de salida del país por las investigaciones que se le siguen por una presunta negociación incompatible y aprovechamiento indebido del cargo.\nAdemás, ha solicitado 36 meses de impedimento de salida como parte de las indagaciones que sigue en su contra por un supuesto lavado de dinero para pagar a reparación civil de Vladimir Cerrón, el líder del partido de corte marxista Perú Libre con el que Castillo y ella ganaron las elecciones de 2021.\nControversias y destitución\nEntre los hechos más graves que se imputan a la exmandataria está la muerte de al menos 49 personas durante la represión de las protestas que se desataron en el país entre diciembre de 2022 y marzo de 2023, luego de que reemplazara en la jefatura de Estado a Pedro Castillo, de quien era vicepresidenta, tras un fallido intento de golpe de Estado de este.\nEs investigada también por supuestamente recibir regalos lujosos como relojes Rolex y joyas no declaradas, no informar que iba a estar impedida físicamente para ejercer el cargo cuando se sometió a una serie de cirugías estéticas y falsificar la firma en varios decretos durante el tiempo que estuvo convaleciente.\nBoluarte, la primera mujer que ocupó la presidencia de Perú, fue destituida durante la madrugada de este viernes de manera exprés por el Congreso tras perder el apoyo de los partidos de derecha que la sostenían en el poder, ante su enorme impopularidad, ya que apenas tenía un 3% de aceptación entre los peruanos según varios sondeos, y la cercanía de las elecciones generales convocadas para abril de 2026."},{"title":"La Roja se mide con Perú en su duelo amistoso en La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-se-mide-con-peru-en-su-duelo-amistoso-en-la-florida/2025-10-10/123906.html","published_date":"2025-10-10T12:39:06","summary":"Este viernes 10 de octubre, La Roja se enfrenta a la selección peruana en un partido amistoso que se disputará en el Estadio Bicentenario de La Florida por la fecha FIFA, con la dirección técnica del interino Sebastián Miranda.\n\nChile 0-1 Perú. Segundo tiempo. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes.\n\n0-1: 40' César Inga (PER)"},{"title":"Iquique será la sede de los Juegos Sudamericanos de Playa 2027","link":"https://cooperativa.cl/noticias/deportes/olimpismo/juegos-sudamericanos/iquique-sera-la-sede-de-los-juegos-sudamericanos-de-playa-2027/2025-10-10/204626.html","published_date":"2025-10-10T20:46:26","summary":"Chile volverá a ser anfitrión de un megaevento deportivo. Este viernes, la Comisión de Evaluación de ODESUR (Organización Deportiva Sudamericana) determinó otorgarle a Iquique la sede de los VI Juegos Sudamericanos de Playa 2027, la competencia más relevante del Cono Sur para los deportes que se realizan en el sector costero.\nIquique 2027, previsto a realizarse entre el 4 y el 15 de marzo de dicho año, reunirá a más de mil deportistas provenientes de quince países.\nEl programa incluye 14 deportes como vóleibol playa, esquí náutico, remo coastal, rugby playa, entre otros.\nEl presidente del Comité Olímpico de Chile, Miguel Ángel Mujica, valoró la gestión público-privada que posibilitará la realización del certamen. \"Como Comité estamos muy contentos de que Chile organice otro megaevento. Esto demuestra la capacidad que tenemos como país, el compromiso del Estado y el trabajo mancomunado con el sector privado, un actor fundamental para el desarrollo del alto rendimiento\", precisó.\nPor su parte, el ministro del Deporte, Jaime Pizarro, destacó que \"nuestro país se sigue consolidando como sede de citas deportivas, demostrando la tremenda capacidad logística y de coordinación acumulada tras los Juegos Panamericanos y Parapanamericanos Santiago 2023 y también durante el Mundial FIFA Sub 20 que en estos momentos de está desarrollando en nuestro país, así que estamos muy dispuestos como Estado para este desafío que tiene, por lo demás, la impronta de Iquique, sus playas y su hermoso entorno.\"\nLa candidatura nortina, sostenida con aportes del Ministerio del Deporte, GORE, municipio y el sector privado, prevaleció sobre la candidatura argentina de Mar del Plata.\nLos Juegos Suramericanos de Playa son un evento multideportivo creado por Odesur en 2009. La primera versión se llevó a cabo ese mismo año en Montevideo y Punta del Este (Uruguay) y posteriormente en Manta 2011 (Ecuador), Vargas 2014 (Venezuela), Rosario 2019 (Argentina) y Santa Marta 2023 (Colombia).\nEn la última edición, el Team Chile obtuvo el mejor resultado de su historia (8 oros y 27 medallas en total). Contando todas las presentaciones, la delegación nacional suma 60 preseas (15 oros, 15 platas y 30 bronces)."},{"title":"[VIDEO] César Inga dejó en el camino a Hormázabal y anotó un golazo para Perú ante La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/video-cesar-inga-dejo-en-el-camino-a-hormazabal-y-anoto-un-golazo-para/2025-10-10/205138.html","published_date":"2025-10-10T20:51:38","summary":"La selección peruana sorprendió en el Bicentenario de La Florida y abrió el marcador ante La Roja en el primer tiempo, con un golazo del lateral César Inga (40').\nEl futbolista peruano le ganó el mano a mano a Fabián Hormazábal, lo dejó en el camino con gran jugada personal y en el área se acomodó para soltar un derechazo que no pudo atajar el arquero Lawrence Vigouroux.\nRevisa el gol de Perú: \n \n\n¡PERÚ ABRIÓ EL MARCADOR!\n\n\nCésar Inga le ganó el duelo a Fabián Hormazábal y definió de gran manera para poner el 1-0 de Perú sobre La Roja en La Florida. pic.twitter.com/kNTTq7GcQl\n— ESPN Chile (@ESPNChile) October 10, 2025"},{"title":"Actor Jason Clarke declara su amor por Chile: \"Amo a ese país, es maravilloso\"","link":"https://cooperativa.cl/noticias/magazine/streaming/actor-jason-clarke-declara-su-amor-por-chile-amo-a-ese-pais-es/2025-10-10/194944.html","published_date":"2025-10-10T19:49:44","summary":"Jason Clarke, el actor australiano conocido por su trabajo en \"Dawn of the planet of the apes\" u \"Oppenheimer\", se encuentra promocionando su nueva serie \"The Last Frontier\".\nEl thriller policial, disponible en Apple TV+, tiene a Clarke como \"Frank Remnick\", un alguacil de una localidad de Alaska que intentará proteger a su gente a toda costa, luego de que un avión lleno de reos de alta peligrosidad se estrella cerca del pueblo y los sobrevivientes amenazan la tranquilidad de sus habitantes.\nEn medio de esa cacería contra el tiempo, su pasado comienza a atormentarlo ante la aparición de una espía (Haley Bennett) con su propia agenda.\n\n\"Él (su personaje) es una buena persona que ha tomado decisiones cuestionables, y llega a Alaska buscando refugio y crear comunidad, pero además está llevando el peligro hacia ese lugar\", adelanta Clarke.\nEn \"The Last Frontier\" la geografía juega un papel muy relevante y los gélidos paisajes de Alaska son un personaje más. \"En ese ambiente salvaje no hay dónde esconderse, tienes que tener aliados, amigos, vecinos. También da cuenta de lo frágil que somos los humanos\", detalla el actor.\nSu amor por Chile\nSobre Alaska, Jason Clarke acota que \"es como en la Patagonia chilena, donde encuentras oscuridad pero también hasta 20 horas de luz en un día, además de un clima extremo\".\nAllí, al conocer el origen de este reportero, aseguró: \"Amo a Chile, he estado en el norte, en el centro, en Santiago y en el sur, y me encanta ese país, he ido a escalar montañas también\".\n\"Es un lugar increíble y un país maravilloso. Tienen gran arquitectura, son generosos, excelente comida y una geografía increíble\", concluyó el actor, quien prometió volver a Chile en el futuro."},{"title":"Mercado Colores de Yungay: Encuentro cultural que busca revitalizar el emblemático barrio","link":"https://cooperativa.cl/noticias/pais/ciudades/santiago/mercado-colores-de-yungay-encuentro-cultural-que-busca-revitalizar-el/2025-10-10/195001.html","published_date":"2025-10-10T19:50:01","summary":""},{"title":"Chile ganó 14 medallas en Parapanamericano de tenis de mesa en Sao Paulo","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/chile-gano-14-medallas-en-parapanamericano-de-tenis-de-mesa-en-sao-paulo/2025-10-10/195614.html","published_date":"2025-10-10T19:56:14","summary":"El Team ParaChile tuvo una destacada actuación este viernes al ganar 14 medallas en el Parapanamericano de tenis de mesa en Sao Paulo, uno de los torneos continentales más importantes de la Federación Internacional de Tenis de Mesa (ITTF).\nTamara Leonelli (clase 5), Luis Flores (2) y Vicente Leiva (1), fueron las máximas figuras del seleccionado nacional tras imponerse en sus respectivas categorías.\nLeonelli demostró su regularidad en el campeonato y su condición de top ten (8°) y se adjudicó el oro al derrotar a Martha Verdin de México por 3-1.\nFlores, otro seleccionado que vive un gran presente, se consagró tras derrotar a sus cuatro contrincantes por parciales de 3-0, sin ceder un set en la clase 2.\nEn este, 2025 Flores alcanzó su mejor posición histórica en el Circuito Mundial: Segundo del mundo.\nPor su parte, Leiva, también tuvo un muy buen campeonato, ganando sus cuatro encuentros y consagrándose campeón en la clase 1.\nCon medallas de plata, en tanto, destacaron Matías Pino (6), Claudio Bahamondes (7), Florencia Pérez (8) y Manuel Echaveguren (10), mientras que con presea de bronce, aportaron José Luis Cerpa (7) Andrés Beroiza (8), Cristóbal García (10), Ailyn Espinoza (10), Armin Rosas (11), Lissette Salinas (1) e Ignacio Torres (6).\nPor otra parte, destacar la presentación de los seleccionados juveniles que estarán presentes en los Juegos Parapanamericanos, logrando estar en el podio Florencia Pérez, José Luis Cerpa, Ignacio Torres, Claudio Bahamondes y Cristóbal García.\nEl Parapanamericano Sao Paulo 2025 proseguirá este sábado con los duelos de la competencia de dobles, instancia en la que Chile también estará presente.\nMEDALLERO CHILENO:\n\nVicente Leiva – clase 1 / oro.\nLuis Flores - clase 2 / oro.\nTamara Leonelli - clase 5 / oro.\nMatías Pino - clase 6 / plata.\nClaudio Bahamondes - clase 7 / plata.\nFlorencia Pérez - clase 8 / plata.\nManuel Echaveguren - clase 10 / plata.\nJosé Luis Cerpa - clase 7 / bronce\nAndrés Beroiza - clase 8 / bronce.\nCristóbal García - clase 10 / bronce.\nAilyn Espinoza – clase 10 / bronce.\nArmin Rosas – clase 11 / bronce.\nLissette Salinas – clase 1 / bronce.\nIgnacio Torres - clase 6 / bronce.\n"},{"title":"Chile se disculpó en Londres con la familia de una víctima de torturas en la dictadura","link":"https://cooperativa.cl/noticias/pais/dd-hh/chile-se-disculpo-en-londres-con-la-familia-de-una-victima-de-torturas/2025-10-10/193835.html","published_date":"2025-10-10T19:38:35","summary":"Chile ofreció este viernes una disculpa pública en la Embajada del país en Londres ante la familia del fallecido Leopoldo García Lucero, una víctima de torturas durante la dictadura de Augusto Pinochet (1973-1990) que se exilió al Reino Unido hace 50 años, informó la organización de derechos humanos REDRESS.\nEn la ceremonia se reconoció \"el profundo impacto que la tortura infligida a Leopoldo tuvo con él y su familia, así como el daño adicional provocado por las prolongadas demoras del Estado chileno en investigar y enjuiciar al principal sospechoso de tortura\", se lee en un comunicado difundido por la organización.\nEl sospechoso, según REDRESS, falleció en 2022 en Estados Unidos \"sin haber sido jamás extraditado a Chile, lo que finalmente hizo imposible lograr una condena penal\".\n\"Que este acto sirva como reafirmación del compromiso del Estado chileno con la verdad, la justicia y la reparación\", dijo por su parte la embajadora de Chile en el Reino Unido, Ximena Fuentes.\n\nChile's Undersecretary of Human Rights, Daniela Quintanilla & Ambassador Ximena Fuentes held an emotional meeting with a group of survivors of detention and torture during the dictatorship: Sara de Witt, Juan Carlos García, Luis Galdames, Lautaro Fernández Canque & Eduardo Embry. pic.twitter.com/rOPPHNfOwb\n— Chile en UK (@Chile_in_the_UK) October 10, 2025\nEl caso de Leopoldo García, un precedente en DD.HH.\nLeopoldo, partidario del expresidente chileno Salvador Allende y sobreviviente de la prisión del Estadio Nacional de Santiago, hizo historia en 2013 cuando su caso se convirtió en el primero de una víctima viva de violaciones a derechos humanos de la dictadura en ser resuelto por la Corte Interamericana de Derechos Humanos.\nTras ser expulsado forzosamente de Chile en 1975 por la dictadura militar, Leopoldo vivió exiliado en Londres con su esposa y tres hijas hasta su muerte en 2021, y las lesiones que sufrió por la tortura lo dejaron con discapacidad permanente.\nEl fallo de la Corte Interamericana de Derechos Humanos -el máximo órgano de esta rama en las Américas- obligó al Estado chileno a indemnizar a Leopoldo García Lucero por la demora en investigar las torturas, ya que éste conocía el caso desde 1994 y no se decidió a abrirlo hasta 16 años después.\nLa subsecretaria de Derechos Humanos de Chile, Daniela Quintanilla, prometió este viernes \"adoptar, para casos futuros, que los procedimientos de extradición por crímenes internacionales cuenten con directrices claras, transparentes y con identificación de responsables dentro de la administración pública\", de acuerdo con la nota.\n\"La familia lleva cicatrices psicológicas y todos somos víctimas de estas injusticias. Lamentablemente, este tipo de comprensión y estos tipos de impactos rara vez son tomados en cuenta\", dijo durante el acto una de las hijas de García Lucero, María Elena Klug."},{"title":"Tomás Barrios batió a Mateus Alves y avanzó a semifinales en el Challenger de Cali","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-batio-a-mateus-alves-y-avanzo-a-semifinales-en-el/2025-10-10/194724.html","published_date":"2025-10-10T19:47:24","summary":"El tenista chileno Tomás Barrios, 137° en el ranking mundial, avanzó a las semifinales del Challenger de Cali, tras vencer al brasileño Mateus Alves (462°) en un duelo marcado por la intensa lluvia en la ciudad colombiana.\nEl chileno no solo mostró gran solidez con su servicio, sino que además supo atacar en los momentos precisos a su rival, consiguiendo un inapelable triunfo por 6-4 y 6-2 en una hora y 37 minutos de partido.\nEl chillanejo arrancó con el pie derecho y logró un quiebre en el amanecer del encuentro, el cual se mantuvo sin mayores contratiempos hasta el sexto juego, momento en que las precipitaciones obligaron a detener el cotejo por largas horas, retomando las acciones poco después de las 18:00 de nuestro país.\nA pesar de la larguísima interrupción, Barrios no perdió la concentración y pudo sostener la ventaja, cimentando un cómodo 6-4 en la primera manga.\nEn el segundo set, el chillanejo mantuvo la contundencia y abrochó su clasificación a semis con un holgado 6-2.\nEn búsqueda de la final del certamen cafetalero, Barrios se verá las caras con el ganador del cruce entre el argentino Juan Bautista Torres (418°) y el local Nicolas Mejía (198°)."},{"title":"Trump anunció aranceles del 100% a China por su postura comercial \"extremadamente hostil\"","link":"https://cooperativa.cl/noticias/economia/impuestos/trump-anuncio-aranceles-del-100-a-china-por-su-postura-comercial/2025-10-10/191239.html","published_date":"2025-10-10T19:12:39","summary":"El presidente de Estados Unidos, Donald Trump, anunció este viernes que impondrá a partir del 1 de noviembre aranceles del 100% a China, país al que acusa de haber adoptado una postura comercial \"extremadamente hostil\" al querer imponer controles a la exportación de tierras raras.\nTrump concretó así la amenaza realizada horas antes, cuando dijo que planeaba un \"incremento masivo\" de aranceles para los productos chinos y afirmara que ya no prevé reunirse con el mandatario chino, Xi Jinping, como estaba previsto a finales de octubre en Corea del Sur.\n\nEsas declaraciones habían provocado que las bolsas de valores de Estados Unidos se desplomaran, con caídas superiores al 3% en el Dow Jones, el S&P 500 y el Nasdaq, reflejando la preocupación de los inversores por el impacto de los aranceles y los controles de exportación sobre la economía estadounidense.\nSegún Trump, China anunció que en noviembre impondrá controles masivos de exportación sobre todos sus productos, incluso sobre algunos que no fabrica, \"afectando a todos los países\".\nEn represalia, prosiguió el republicano, Estados Unidos impondrá a partir del 1 de noviembre, o incluso antes, un arancel del 100% a China, adicional a los gravámenes que ya se aplican. También anunció que impondrá controles de exportación a softwares chinos.\nEl anuncio de Trump reflejan el mayor desencuentro con China desde que ambas potencias acordaran una tregua arancelaria para negociar una rebaja de los aranceles, tras la guerra comercial agudizada por Trump en abril pasado y que llegó a imponer gravámenes al gigante asiático de hasta el 145%.\nTrump y Xi mantuvieron el pasado 18 de septiembre una llamada telefónica en la que aprobaron un acuerdo preliminar para permitir a TikTok seguir operando en Estados Unidos y acordaron verse a finales de octubre en Corea del Sur durante la cumbre de líderes del Foro de Cooperación Económica Asia-Pacífico (APEC)."},{"title":"Medios italianos hicieron eco del opaco presente de Damián Pizarro en Le Havre","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medios-italianos-hicieron-eco-del-opaco-presente-de-damian-pizarro-en-le/2025-10-10/185706.html","published_date":"2025-10-10T18:57:06","summary":"En Italia no son indiferentes al opaco presente que tiene el delantero nacional Damián Pizarro, quien fue cedido por Udinese hacia Le Havre de Francia, lugar donde no ha contado con los minutos necesarios.\nAsí lo hizo saber el portal Tutto Udinese, el cual repasó el presente de los jóvenes talentos bainconeros que salieron a préstamo en el último mercado de pases, incluyendo al atacante formado en Colo Colo.\n\"Damian Pizarro voló a Francia para buscar fortuna, pero hasta ahora no la está encontrando. El chileno solo ha jugado 26 minutos y no está encontrando la consistencia que esperaba con Le Havre\", puntualizaron en la publicación.\nEn la misma línea, señalaron que \"el objetivo es que el jugador nacido en 2005, con un enorme potencial de crecimiento, gane experiencia en una liga como la Ligue 1\".\nPese al deseo del medio partidario del cuadro friulano, todo parece indicar que Pizarro aún no ha podido ganarse la confianza de su nuevo entrenador, Didier Digard, quien hace unos días explicó por qué el arite de veinte años ha sido poco utilizado en este inicio de temporada.\n\"Aún no está al ciento por ciento técnicamente. Tiene un perfil muy diferente. No participa mucho en el partido y espera tener el balón en el área para marcar. Todavía necesita adaptarse\", dijo el estratego en su oportunidad."},{"title":"Yanara Aedo y la actuación de Colo Colo en la Libertadores: Tenemos mucha convicción","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/yanara-aedo-y-la-actuacion-de-colo-colo-en-la-libertadores-tenemos/2025-10-10/163342.html","published_date":"2025-10-10T16:33:42","summary":"Colo Colo se ilusiona con repetir el título en la Copa Libertadores Femenina en este 2025. Las albas cerraron su participación en la fase grupal de manera perfecta tras sumar victorias ante Olimpia, Sao Paulo y San Lorenzo, por lo que mostraron su candidatura a la corona, la que ya consiguió en 2012.\nYanara Aedo, actual capitán del Cacique y quien también estuvo en el trofeo hace 13 años, apuntó a una coincidencia que hace soñar al plantel, como que en esa edición enfrentaron a un elenco brasileño y en semifinales ocurrió lo mismo. Ahora podría chocar con Sao Paulo si ambas escuadras avanzan a ronda de cuatro mejores.\n\"Cuando salimos campeonas el año 2012 a nosotros nos tocó en fase de grupos un brasilero y en semifinales nos tocó el mismo brasilero. Nosotras queremos ir a buscar el partido de cuartos. Si las cosas salen como nosotras queremos que salgan, puede ser que te vuelva a tocar una semifinal con el mismo brasileño de la fase de grupos, que pasó el 2012\", expresó la delantera.\nSobre la actual campaña, sostuvo: \"Hay muchas cosas que van pasando. Son grupos (de futbolistas) muy parecidos, pero sobre todo es la sensación que me generan las chiquillas. Es una sensación muy parecida, de mucha convicción. Yo creo que tienen tanta convicción que es lo que tenía el plantel del 2012 y juegan con otra cosa, juegan con otra cosa. Yo creo que este tipo de campeonatos y partidos se ganan de esa manera\".\nConsignar que Colo Colo enfrentará a Libertad de Paraguay este domingo 12 de octubre, a las 16:00 horas en el estadio Francisco Sola de Banfield, en busca de las semifinales del torneo continental."}]}]}