{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Camioneta Tesla explota frente a un hotel Trump en Las Vegas dejando un muerto y siete heridos","link":"http://www.df.cl/internacional/politica/camioneta-tesla-explota-frente-a-un-hotel-trump-en-las-vegas-dejando-un","published_date":"2025-01-01T21:02:00","summary":"Fuentes de la policía señalan que el fallecido es precisamente la persona que se encontraba dentro del vehículo en el momento en que comenzó a incendiarse, y los demás lesionados sufrieron heridas leves."},{"title":"DP World San Antonio duplica volumen exportado en temporada de cerezas 2024","link":"http://www.df.cl/empresas/actualidad/dp-world-san-antonio-duplica-volumen-exportado-en-temporada-de-cerezas-2024","published_date":"2025-01-01T20:52:00","summary":"Registró un total de 11 recaladas de buques y cerca de 5 mil 400 contenedores de carga exportada, es decir, más de 12,8 millones de cajas de cerezas."},{"title":"El rally del bitcoin se desinfló en diciembre pero de todos modos se lució con un avance de 120% en 2024","link":"http://www.df.cl/mercados/divisas/el-bitcoin-se-desinflo-en-diciembre-pero-de-todos-modos-se-lucio-con-un","published_date":"2025-01-01T20:27:00","summary":"Los inversionistas estadounidenses tomaron ganancias después del repunte por la victoria del presidente electo Donald Trump. Enero puede ser clave para un catalizador."},{"title":"El gigante tecnológico Nvidia invirtió US$ 1.000 millones en acuerdos con empresas de IA en 2024","link":"http://www.df.cl/internacional/ft/nvidia-invirtio-us-1-000-millones-en-acuerdos-con-empresas-de-ia-en-2024","published_date":"2025-01-01T20:06:00","summary":"Las acciones de la compañía subieron más del 170% en 2024, ya que ella y otros gigantes tecnológicos ayudaron a impulsar el índice S&P 500 a su mejor racha de dos años este siglo."},{"title":"El FBI investiga \"acto de terrorismo\" tras la muerte de al menos 10 personas por embestida de camioneta en Nueva Orleans","link":"http://www.df.cl/internacional/ft/10-muertos-por-atropello-masivo-en-nueva-orleans-en-ano-nuevo","published_date":"2025-01-01T19:30:00","summary":"El FBI identificó al sospechoso del ataque como Shamsud-Din Jabbar, un ciudadano estadounidense de Texas de 42 años."},{"title":"El \"hombre más importante en contabilidad\" advierte contra la reducción de estándares","link":"http://www.df.cl/internacional/ft/el-hombre-mas-importante-en-contabilidad-advierte-contra-la-reduccion","published_date":"2025-01-01T15:00:00","summary":"Barry Melancon, durante 30 años director de un importante organismo profesional de EEUU, dice que la calidad no debe verse comprometida para ayudar en la contratación."},{"title":"Cuatro predicciones sobre la inteligencia artificial para este 2025","link":"http://www.df.cl/internacional/ft/cuatro-predicciones-sobre-la-inteligencia-artificial-para-este-2025","published_date":"2025-01-01T13:00:00","summary":"Si bien el impulso detrás del desarrollo de modelos grandes puede desvanecerse, habrá otros avances."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Claro Arena, Hospital del Salvador y mall de Franklin: las grandes obras que se inaugurarán en la Región Metropolitana en 2025","link":"https://www.theclinic.cl/2025/01/01/claro-arena-hospital-del-salvador-y-mall-de-franklin-las-grandes-obras-que-se-inauguraran-en-la-region-metropolitana-en-2025/","published_date":"2025-01-01T15:00:00","summary":"Este 2025 se espera que una serie de proyectos, de obras públicas y privadas, sean estrenados. Dentro de estos, se encuentran el nuevo estadio de la UC, que lleva más de dos años en construcción, o el nuevo complejo hospitalario de Salvador. Además, se consideran nuevos centros comerciales, y conjuntos habitacionales.\nThe post Claro Arena, Hospital del Salvador y mall de Franklin: las grandes obras que se inaugurarán en la Región Metropolitana en 2025 appeared first on The Clinic."},{"title":"Cristián Labbé (diputado UDI): “No estoy disponible para ningún acuerdo parcial que algunos están adelantando en Chile Vamos”","link":"https://www.theclinic.cl/2025/01/01/cristian-labbe-diputado-udi-no-estoy-disponible-para-ningun-acuerdo-parcial-que-algunos-estan-adelantando-en-chile-vamos/","published_date":"2025-01-01T12:43:41","summary":"El parlamentario, quien forma parte de la comisión de Trabajo en la Cámara, dice que cualquier acuerdo que no contemple que el 6% de cotización adicional vaya en su totalidad a las cuentas de los trabajadores no tendrá su respaldo. En ese marco, cuestiona los avances de Chile Vamos y el Gobierno en el Senado. \"He sido de los pocos que ha defendido este punto y, ojo, que esta mirada no es solo mía, sino que hay más personas que la comparten en la oposición\", dice. \nThe post Cristián Labbé (diputado UDI): “No estoy disponible para ningún acuerdo parcial que algunos están adelantando en Chile Vamos” appeared first on The Clinic."},{"title":"La otra elección que marcará el 2025: comienza la danza de nombres y la discusión en los partidos para las parlamentarias","link":"https://www.theclinic.cl/2025/01/01/elecciones-parlamentarias-comienza-la-danza-de-nombres-para-la-otra-eleccion-que-marcara-el-2025/","published_date":"2025-01-01T12:10:00","summary":"Este año, al igual que en los últimos cinco años, habrá elecciones. Esta vez, parlamentarias y presidenciales. Si bien la discusión sobre estas últimas está en curso, los partidos políticos comienzan el año preparando las listas parlamentarias, que serán clave para obtener una mayoría en el Congreso. Alejandro Guillier, Guido Girardi, Rosa Catrileo y Francisco Orrego son algunos de los nombres que suenan en las conversaciones preliminares de los partidos.\nThe post La otra elección que marcará el 2025: comienza la danza de nombres y la discusión en los partidos para las parlamentarias appeared first on The Clinic."},{"title":"El reto económico de Boric para 2025: cómo no convertirse en el gobierno con menor crecimiento desde el retorno a la democracia","link":"https://www.theclinic.cl/2025/01/01/el-reto-economico-de-boric-en-2025-como-no-convertirse-en-el-gobierno-con-menor-crecimiento-desde-el-retorno-a-la-democracia/","published_date":"2025-01-01T12:00:00","summary":"El 2025 no se le viene fácil al gobierno del Presidente Gabriel Boric. Y es que, entre los múltiples desafíos que deberá enfrentar la actual administración, uno que se vislumbra arduo es el reto económico. Esto, ya que su desempeño en la materia hasta ahora amenaza con dejarlo rezagado, en comparación a otras administraciones que han ejercido el poder desde el retorno a la democracia, en 1990. \nThe post El reto económico de Boric para 2025: cómo no convertirse en el gobierno con menor crecimiento desde el retorno a la democracia appeared first on The Clinic."},{"title":"Jose Miguel Insulza, senador (PS): “Hay mucho atraso en la configuración de la coalición y el tipo de alianza que vamos a llevar adelante”","link":"https://www.theclinic.cl/2025/01/01/jose-miguel-insulza-senador-ps-y-el-2025-hay-mucho-atraso-en-la-configuracion-de-la-coalicion-y-el-tipo-de-alianza-que-vamos-a-llevar-adelante/","published_date":"2025-01-01T12:00:00","summary":"El exministro del Interior manifiesta su preocupación por la negociación electoral del oficialismo para este año que estará marcado por las elecciones presidenciales y parlamentarias. \"Espero que haya un esfuerzo por la unidad en el oficialismo mucho mayor al que se está haciendo\", asegura. Además, confía en que en los comicios se impondrán las alternativas más moderadas: \"Espero que las opciones de centroderecha y de centroizquierda se impongan más para poder tener un diálogo en el país\".\nThe post Jose Miguel Insulza, senador (PS): “Hay mucho atraso en la configuración de la coalición y el tipo de alianza que vamos a llevar adelante” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Uruguay esterilizará mosquitos como preparación ante eventual alza del dengue","link":"https://cooperativa.cl/noticias/mundo/uruguay/uruguay-esterilizara-mosquitos-como-preparacion-ante-eventual-alza-del/2025-01-01/180213.html","published_date":"2025-01-02T00:02:00","summary":"Liberar miles de mosquitos Aedes aegypti machos esterilizados forma parte de un plan piloto con el que Uruguay luchará contra un flagelo de cada verano: el aumento de casos de dengue.\nAsí lo explica en una entrevista con EFE la jefa del departamento de Parasitología y Micología del Instituto de Higiene de la Facultad de Medicina de la Universidad de la República de Uruguay, Yester Basmadjián.\nEl 31 de mayo pasado, el último informe diario entregado por el Ministerio de Salud Pública apuntó que el país regional registraba hasta ese momento 702 casos autóctonos de dengue y 410 importados. También sumaba cinco fallecidos.\nMientras tanto, la epidemia del dengue en América se ha cobrado 7.713 vidas en 2024 con 12,6 millones de casos registrados, un récord que prácticamente triplica los datos del año anterior, según informó la Organización Panamericana de la Salud.\nSegún Basmadjián, quien en diciembre fue citada en la revista científica Nature, la temperatura y las lluvias darán para que se desarrolle el ciclo de vida de los mosquitos, por lo que los casos de dengue probablemente aumenten en Uruguay este verano.\nPara luchar contra los Aedes aegypti, que proliferan en hábitats domiciliarios, el primer paso es eliminar todos los posibles criaderos presentes en las viviendas, además de la protección personal mediante repelentes o el uso de mosquiteras y vestimenta de manga larga.\nEstas medidas, dice, no han sido sumamente efectivas, por lo que se le agregan otras nuevas como la técnica del mosquito estéril, que se implementará este año por primera vez en Uruguay.\nTandas de 30.000 mosquitos esterilizados\nEste proyecto multicéntrico está liderado por la Agencia Internacional de Energía Atómica (AIEA) y cuenta con la colaboración de los ministerios de Salud de distintos países.\n\"La idea es liberar mosquitos estériles para intentar reducir -de manera paulatina- la población\", explica la científica.\nEsterilizando con energía nuclear a los mosquitos macho, que no son hematófagos (no pican), se evita que las hembras tengan descendencia viable, pues estas solo usan el esperma de la primera cópula.\nUruguay empezó haciendo monitoreo de Aedes aegypti en tres localidades similares del departamento (provincia) de Canelones, para tener una idea de la curva de crecimiento a lo largo del año.\nEn la prueba piloto que llevarán a cabo, se liberarán tandas de 30.000 mosquitos -aproximadamente cada 15 días, dependiendo de la capacidad de cría- en una de estas tres localidades para evaluar la efectividad de la medida, detalla la parasitóloga.\n\"Estamos ahora en la etapa de cría masiva para la liberación. Necesitábamos el irradiador, que llegó hace diez días a Uruguay, hay que instalarlo y una vez que lo tengamos vamos a empezar a esterilizar los mosquitos adultos macho para liberarlos\", añade.\nEn los lugares donde se han liberado estos mosquitos irradiados, como Cuba y Brasil, apunta, \"no se ha cortado por completo la transmisión del dengue, pero sí ha bajado de forma notoria la cantidad de pacientes infectados\".\nConcientizar, la clave para la contención\nSe trata de un mosquito proveniente de África, que logró erradicarse en el continente en la década de 1940 y se reintrodujo en Uruguay en 1997, momento a partir del que el Ministerio de Salud Pública hizo muchas campañas de educación.\nA pesar de esto, el mosquito se ha dispersado año a año, hasta que ahora \"no hay departamento que no tenga infestación\", señala Basmadjián.\n\"Desde los 80, lentamente se fue dispersando en un mundo completamente diferente (...), lleno de plástico y recipientes que le pueden servir como criadero\", dice la parasitóloga, quien considera clave que \"el ciudadano mismo entienda que en su casa ofrece condiciones adecuadas para que ese mosquito se pueda criar\".\n\"Siempre hay casos importados, de gente que viaja a países donde hay transmisión de dengue y viene, que son los que generan circulación viral\", afirma, a la vez que advierte de que no todos son sintomáticos.\nAnte la imposibilidad de controlar el movimiento fronterizo de esta enfermedad infecciosa, la experta recalca la importancia de combinar la protección personal y las herramientas que da el Estado para disminuir la población de mosquitos."},{"title":"Los equipos que competirán en el Campeonato Nacional 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-equipos-que-competiran-en-el-campeonato-nacional-2025/2024-12-20/000653.html","published_date":"2025-01-01T23:37:00","summary":""},{"title":"[VIDEO] Para deleitarse: La NBA eligió las 10 mejores jugadas del año 2024","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/video-para-deleitarse-la-nba-eligio-las-10-mejores-jugadas-del-ano/2025-01-01/203128.html","published_date":"2025-01-01T23:30:00","summary":"La NBA subió a sus redes sociales un posteo donde mostró las 10 mejores jugadas del año 2024 siendo elegida una espectacular clavada de Anthony Edwards ante Utah Jazz.\nTambién son protagonistas Ja Morant, Tristan Thompson, entre otros.\nMira acá los videos\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por NBA (@nba)\n\n"},{"title":"Hombre murió tras recibir un disparo en la cabeza en Lo Espejo","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-tras-recibir-un-disparo-en-la-cabeza-en-lo-espejo/2025-01-01/183116.html","published_date":"2025-01-01T23:28:00","summary":"Un hombre fue asesinado de un disparo en la cabeza este domingo en la población Las Dunas, en la capitalina comuna de Lo Espejo.\nEl Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público informó que la víctima -de nacionalidad chilena- se desplazaba por los pasillos de un block de departamentos cuando fue atacada.\nEl afectado fue trasladado de urgencia hasta el Cesfam Clara Estrella, ubicado en la misma comuna, pero falleció debido a las lesiones que provocó el disparo en su sien.\nEl fiscal del equipo ECOH, Sebastián Gana, detalló que el crimen ocurrió \"en un block de departamentos ubicados en Avenida Clotario Blest con Salvador Allende, donde esta persona fue atacada por al menos uno o más sujetos, sufriendo un impacto balístico que le quitó la vida\".\nEl equipo ECOH, junto con la Brigada de Homicidios Sur de la PDI, continúan realizando peritajes en el sector para esclarecer el crimen y dar con el paradero de él o los responsables.\n\n@ECOH_FiscaliaRM se constituyó en el Cesfam Clara Estrella y población “Las Dunas”, de Lo Espejo, por el homicidio de un hombre, quien recibió un impacto balístico en el pasillo de un block de departamentos. Se trabaja con @PDI_CHILE pic.twitter.com/t6xlqREgzS\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) January 1, 2025\nOtro homicidio en el mismo sector\nEl crimen de hoy se suma a otra balacera ocurrida en el mismo sector la noche del lunes, donde dos personas fallecieron y otras cinco resultaron heridas de bala.\nLos disparos de dicho acontecimiento alcanzaron a dos vecinos que no tenían nada que ver: un hombre que se encontraba en su jardín y una mujer que también estaba en su casa.\nEl equipo ECOH de la Fiscalía también trabaja junto a la policía civil para esclarecer la dinámica y motivación de esa mortal balacera."},{"title":"Resumen 2024: Un año de balance amargo dio inicio a la era Gareca en La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/resumen-2024-un-ano-de-balance-amargo-dio-inicio-a-la-era-gareca-en-la/2024-12-27/165559.html","published_date":"2025-01-01T22:57:00","summary":"Culmina el 2024 y también el primer año de Ricardo Gareca al mando de la selección chilena; periodo que fue de más a menos y tiene La Roja complicada en las Clasificatorias, aunque aún con opciones matemáticas.\nTras la renuncia de Eduardo Berizzo, el interinato de Nicolás Córdova para enfrentar a Ecuador y casi dos meses de incógnita, el \"Tigre\" fue anunciado como nuevo seleccionador nacional el 24 de enero.\nUn día después tuvo su presentación en conferencia de prensa. Con Chile en el octavo lugar –luchando por el repechaje– admitió que \"el objetivo no es alcanzar la punta\", pero que La Roja \"no está demasiado lejos del Mundial\".\nEl arranque del proceso fue prometedor con la gira del combinado criollo por Europa en la fecha FIFA de marzo, inicio del año a nivel selecciones.\nTodo fue miel sobre hojuelas el día 22 de marzo, con un triunfo de 3-0 contra Albania gracias a los goles de Eduardo Vargas, Marcos Bolados y Víctor Dávila.\nPasados cuatro días, Chile volvió a la cancha y dejó postivias sensaciones en su caída por 3-2 contra Francia en Marsella. El \"Equipo de Todos\" mostró una energía renovada en comparación con el triste 2023.\n\n[CRONICA] Francia derrotó a una luchadora selección chilena en Marsella @LaRoja #CooperativaContigo https://t.co/HiG3mZh9Tg pic.twitter.com/JDc8daei1n\n— Cooperativa (@Cooperativa) March 26, 2024\nLas expectativas crecieron con un notable 3-0 sobre Paraguay en el Estadio Nacional el 11 de junio, justo antes de emprender rumbo a Estados Unidos para la Copa América, que tuvo un final desolador.\n\n[CRONICA] @LaRoja superó con solidez a Paraguay en su examen para la Copa América #CooperativaContigo https://t.co/giPEgawliy pic.twitter.com/JHRbkw4NDE\n— Cooperativa (@Cooperativa) June 12, 2024\nLa Copa América: Un olvidable paso sin goles\nEl cometido esperanzador de los amistosos se derrumbó al momento de competir de forma oficial. La Copa América 2024 resultó en un duro portazo para la selección.\nEl estreno fue un opaco 0-0 contra Perú, rival directo en la zona baja de las Clasificatorias. Las acciones destacaron con el férreo resguardo \"incaico\" y la ineficacia chilena para generar peligro, pese a la amplia tenencia de balón.\nLuego vino una derrota contra Argentina por 1-0, marcada por el discutido arbitraje del brasileño Andrés Matonte, que desestimó penal sobre Víctor Dávila en el inicio –tras un manotazo de Nicolás Otamendi-, y una posible expulsión de Rodrigo de Paul por un feroz golpe a Gabriel Suazo en el minuto 27.\n\nEn aquel encuentro tuvo que relucir la figura de Claudio Bravo, quien repelió los múltiples ataques trasandinos y que incluso fue elegido por la organización como figura del partido. El referato marcó y caldeó ánimos, pero a nivel de juego se notó la superioridad rival.\nLa Roja estaba obligada a vencer a Canadá en la última fecha grupal, junto con esperar que Perú no diera un batacazo de proporciones contra Argentina.\nSin embargo, el arbitraje volvió a la discusión, esta vez con una jugada clara: En apenas cuatro minutos, Rodrigo Echeverría recibió un codazo en la cara por parte de Moise Bombito antes de un córner.\n\n[VIDEO] ¿Era para Roja? El codazo que recibió Rodrigo Echeverría ante Canadá #CooperativaContigo https://t.co/KXNPqRjD3s pic.twitter.com/hKb29ePsr7\n— Cooperativa (@Cooperativa) June 30, 2024\nEl juez colombiano Wilmar Roldán no vio la acción entre el tumulto, pero de forma increíble los oficiales del VAR no lo invitaron a una revisión. El argumento, conocido posteriormente al revelarse los audios, era que el movimiento \"no fue para pegar\".\nA mitad del primer tiempo Gabriel Suazo fue expulsado tras una controversial segunda tarjeta amarilla, cuya acción de origen incluso sembró la discusión sobre si fue infracción o no.\nChile luchó para atacar, pero pasó sustos en defensa y no logró mover las cifras. De esta manera, La Roja quedó eliminada en primera ronda y terminó con un histórico registro negativo.\n\n[CRONICA] ¡Eliminados! La Roja quedó fuera de la Copa América tras un amargo empate frente a Canadá #CooperativaContigo https://t.co/WqIbfVIvPI pic.twitter.com/3w4IkODjgx\n— Cooperativa (@Cooperativa) June 30, 2024\nPor segunda vez en la historia Chile se despidió de una Copa América sin anotar goles: La primera fue en la edición inaugural, en 1916.\nEl certamen continental marcó el inicio de una caída libre del elenco criollo en el retorno del camino mundialista.\nAl sótano de las Clasificatorias, pero con ilusión\nLa acción rumbo al Mundial 2026 volvió el 5 de septiembre con una holgada derrota de 3-0 contra Argentina en Buenos Aires, preludio de un traspié histórico.\n\n[CRONICA] @LaRoja sufrió una dolorosa caída ante Argentina por las Clasificatorias #CooperativaContigo https://t.co/TtA0ZfZODn pic.twitter.com/MRzn5RQrkR\n— Cooperativa (@Cooperativa) September 6, 2024\nCinco días después, La Roja de Gareca sufrió la primera derrota de la historia a manos de Bolivia en condición de local, por 2-1.\n\nCaída histórica: @LaRoja sufrió su primera derrota con Bolivia como local en duelos oficiales #CooperativaContigo https://t.co/CGjUEVRB9u pic.twitter.com/LhbKrdoCwf\n— Cooperativa (@Cooperativa) September 10, 2024\nLa ineficacia nacional se estrelló con el pragmatismo bien ejecutado del elenco altiplánico para generar peligro pese a la amplia distancia de manejo del balón.\nLos nacionales sufrieron el primer gol antes del cuarto de hora y lo perdido del equipo se reflejó en la llamativa y comentada salida de Ben Brereton en apenas 25 minutos, por un Vicente Pizarro que acabó lesionado. También quedó en la palestra el gol de Eduardo Vargas ante un lesionado arquero Carlos Lampe.\n\nHinchas pifiaron a Gareca por sustitución de Brereton en el primer tiempo #CooperativaContigo https://t.co/cTBVf5Bts8 pic.twitter.com/pFfZ1998zr\n— Cooperativa (@Cooperativa) September 10, 2024\nLa siguiente doble fecha, en octubre, dejó a Chile como colista de Sudamérica, tras una derrota por 2-1 contra Brasil en territorio nacional y la victoria de Perú en Uruguay.\n\n[CRONICA] @LaRoja sucumbió ante Brasil y sigue hundiéndose en las Clasificatorias #CooperativaContigo https://t.co/qSSifqYVXm pic.twitter.com/1YIHcjNNYo\n— Cooperativa (@Cooperativa) October 11, 2024\n\n[CRONICA] Perú dejó a Chile como colista de las #Clasificatorias tras vencer a Uruguay #CooperativaContigo https://t.co/5G0RXtXNiv pic.twitter.com/hXwfonQceF\n— Cooperativa (@Cooperativa) October 12, 2024\nLuego, la situación de La Roja se agudizó con un apabullante 4-0 en contra a manos de Colombia en Medellín, frente a un elenco absolutamente descolocado.\n\n[CRONICA] @LaRoja recibió una paliza en Colombia y seguirá como colista de las Clasificatorias #CooperativaContigo https://t.co/k2Dvhlw6hV pic.twitter.com/SIMBHQIvrv\n— Cooperativa (@Cooperativa) October 15, 2024\nLos duros cuestionamientos hacia Gareca se acrecentaron con otro de sus numerosos viajes. El DT partió a Argentina apenas cuatro días después de la goleada sufrida en tierras \"cafetaleras\", con motivo de celebrar el día de la madre en el país trasandino.\nLa siguiente doble jornada marcó el regreso de Arturo Vidal a la selección chilena luego de una larga ausencia, siendo su primera convocatoria por parte de Ricardo Gareca.\n\nGareca no llamó directamente: ¿Cómo se gestó el regreso de Vidal a @LaRoja? #CooperativaContigo https://t.co/WKrp3XiFv4 pic.twitter.com/4EQoIDyfuH\n— Cooperativa (@Cooperativa) November 11, 2024\nPosteriormente, el 15 de noviembre, se cosechó un empate sin goles contra Perú en Lima, resultado que no ayudó en demasía para la tabla. Los dardos contra el DT se acrecentaron por presentar cambios cuando quedaban un par de minutos en los descuentos.\nTras un año para el olvido en el balance, la última parada internacional del 2024 encendió una cuota de ilusión gracias a la combinación de resultados.\nChile venció a Venezuela en un movido partido que acabó 4-2 con doblete de Lucas Cepeda. La Roja pasó al penúltimo lugar, pero recortó distancia y quedó a cuatro puntos de zona de repechaje.\n\n[CRONICA] La Roja se hizo fuerte en casa ante Venezuela y salió del fondo en las Clasificatorias #CooperativaContigo https://t.co/V5WYtbO1kw pic.twitter.com/dtHvCcfX2b\n— Cooperativa (@Cooperativa) November 20, 2024\nPese a terminar justo en la cola del Top 50 del ranking FIFA, Ricardo Gareca envió un mensaje de esperanza rumbo al 2025, que iniciará con un amistoso en febrero cuya fecha y rival están por definirse.\n\nRicardo Gareca de cara al 2025: Vamos @laRoja con todo #CooperativaContigo https://t.co/Njx4EIc4F4 pic.twitter.com/GkK37aX9pv\n— Cooperativa (@Cooperativa) December 25, 2024"},{"title":"Pollo Fuentes lamenta la muerte de Leo Dan: \"Era maravilloso\"","link":"https://cooperativa.cl/noticias/magazine/musica/pollo-fuentes-lamenta-la-muerte-de-leo-dan-era-maravilloso/2025-01-01/202201.html","published_date":"2025-01-01T22:54:00","summary":"La tarde de este miércoles, allegados al cantante argentino Leo Dan confirmaron su fallecimiento a los 82 años. \nTras la lamentable noticia, José Alfredo \"Pollo\" Fuentes lamentó la muerte del artista, quien fue su amigo por más de cuatro décadas, además de aparecer en su programa \"Venga Conmigo\". \n\"Estábamos en contacto permanente, por lo menos cada tres meses vía Zoom conversábamos y también a través del teléfono\", dijo en conversación con LUN. \nAsimismo, el artista nacional recordó su trabajo en conjunto con el trasandino, con quien grabó discos e incluso se fue de gira hace unos \"45 o 50 años\", afirmando que fue \"una persona maravillosa\". \n\"Normalmente se dice así de la gente que se nos va, pero esto sú es efectivo. Un gran cristiano, un ser humano amante del prójimo, con una familia maravillosa\", comentó, señalando que fueron los mismos cercanos al intérprete de \"Mary es mi amor\" lo contactaron para informarle sobre el deceso de su colega. \nFinalmente, Fuentes destacó la trayectoria internacional de Leo Dan, declarando que \"se va un gran compositor (...) Lo siento mucho porque tuve el gusto de ser uno de sus amigos\", sentenció. \n"},{"title":"[Video] Mirando un show pirotécnico: Así celebró Carlos Palacios el Año Nuevo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-mirando-un-show-pirotecnico-asi-celebro-carlos-palacios-el-ano/2025-01-01/195143.html","published_date":"2025-01-01T22:48:00","summary":"El mediocampista Carlos Palacios, flamante refuerzo de Boca Juniors, mostró en redes sociales su celebración de Año Nuevo.\nEn la imagen el ahora exjugador de Colo Colo aparece viendo fuegos artificiales y haciendo gestos de aprobación.\nEl futbolista volvió este miércoles a Buenos Aires para sumarse definitivamente a los trabajos del elenco xeneize, los cuales comenzarán este jueves 2 con miras a la temporada 2025.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por SportsCenter ESPN (@scespn)\n\n"},{"title":"Indagan posible atentado: Cybertruck explotó frente a un Trump Hotel","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/indagan-posible-atentado-cybertruck-exploto-frente-a-un-trump-hotel/2025-01-01/190319.html","published_date":"2025-01-01T22:42:00","summary":""},{"title":"\"Un desperdicio\": José Soza arremetió contra los remakes de teleseries","link":"https://cooperativa.cl/noticias/magazine/television/telenovelas/un-desperdicio-jose-soza-arremetio-contra-los-remakes-de-teleseries/2025-01-01/192540.html","published_date":"2025-01-01T22:26:00","summary":"José Soza, destacado actor nacional, entregó una lapidaria opinión sobre los remakes de icónicas teleseries que ha realizado Mega. \nEn conversación con LUN, el artista señaló que hacer nuevas versiones de \"Amores de Mercado\" y \"El Señor de la Querencia\" ha sido un error, ya que no han tenido buenos resultados. \n\"Me parecen un desperdicio, un gran error, con la brújula puesta en lo comercial, solamente en el dinero\", aseguró. \nAsimismo, el intérprete de \"Romané\" añadió que \"hacer un remake es como representar una obra de teatro. Si no se tiene la capacidad y los medios para adentrarse profundamente, no se tendrán buenos resultados\". \n\"Los que conocen la original, la criticarán. Ahora, hay público para todo, mucho público para los reality shows, por ejemplo, grandes personajes idiotas que no sé qué nos pueden brindar, además de un esquema tan pobre\", cerró. "},{"title":"Cruz Roja alertó \"descontrolado escenario\" de hipertensión arterial en Chile","link":"https://cooperativa.cl/noticias/pais/salud/cruz-roja-alerto-descontrolado-escenario-de-hipertension-arterial-en/2025-01-01/173505.html","published_date":"2025-01-01T22:16:00","summary":"El presidente de Cruz Roja en Chile, Rafael Méndez, advirtió sobre la creciente incidencia de la hipertensión arterial en el país, una condición que afecta gravemente la salud de quien la padece.\nEl doctor explicó que de manera diaria se realizan exámenes de personas jóvenes y adultos que miden su presión arterial y descubren que presentan síntomas de hipertensión, de los más riesgosos en muchos casos, y sin control médico.\nSegún un informe publicado por la Organización Mundial de la Salud (OMS), el 36% de los chilenos padece de hipertensión arterial, porcentaje que supera el promedio global del 33%, lo que refleja una \"crisis de salud pública que requiere atención urgente y medidas efectivas\", según afirmó el doctor.\nEl médico enfatizó que lo más preocupante de dichas cifras es que sólo el 34% de las personas que sufren hipertensión tiene su enfermedad bajo control. Asimismo, advirtió de que a pesar de que el 71% de los diagnosticados están en tratamiento, todavía existe una brecha significativa en la efectividad de dichas intervenciones.\nPor lo anterior, Méndez insistió en la necesidad de \"mejorar el acceso a tratamientos adecuados y a la educación sobre la enfermedad\" e hizo un llamado a las autoridades de salud y comunidad en general para adoptar medidas concretar en la lucha contra la hipertensión arterial.\n\"Es crucial implementar programas de prevención, promover estilos de vida saludables y garantizar que todas las personas tengan acceso a los medicamentos y cuidados necesarios para mantener su presión arterial bajo control\", indicó el profesional de la salud.\nTambién instó a la población a realizarse chequeos médicos regulares para detectar y tratar la hipertensión a tiempo, además de la adopción de hábitos saludables, como una dieta equilibrada, reducción de ingesta de sal, ejercicios regulares y la eliminación del consumo de tabaco y alcohol para prevenir la enfermedad."},{"title":"Israel amenaza con ataques más intensos si Hamás no entrega rehenes","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-amenaza-con-ataques-mas-intensos-si-hamas-no-entrega-rehenes/2025-01-01/170502.html","published_date":"2025-01-01T21:56:00","summary":"El ministro israelí de Defensa, Israel Katz, amenazó este miércoles con atacar la Franja de Gaza \"con una fuerza no vista en mucho tiempo\" si el grupo islamista palestino Hamás no libera a los rehenes israelíes en el enclave ni deja de lanzar cohetes contra Israel, en declaraciones recogidas por los medios locales.\nCasi al mismo tiempo, el portavoz en lengua árabe del Ejército israelí, Avichay Adraee, alertó a los residentes de varias zonas de la localidad de Yabalia, en el castigado norte gazatí, para que abandonen la zona antes de que las fuerzas lanzaran nuevos ataques.\nAnoche, al dar las doce, milicianos del grupo islamista dispararon dos cohetes contra Israel, uno de los cuales fue interceptado mientras que el otro cayó en una zona despoblada, sin causar heridos.\nLos lanzamientos desde Gaza contra comunidades israelíes son relativamente infrecuentes, aunque en la última semana se han producido varios desde el norte del enclave, a pesar de la dura ofensiva que las tropas israelíes mantienen en la zona desde principios de octubre.\nIsrael \"intensificará sus actividades contra las guaridas terroristas de Gaza hasta la liberación de los rehenes y la eliminación de Hamás\", dijo Katz durante una visita a la localidad israelí de Netivot, en el sur del país.\nNegociaciones para la tregua están en un \"callejón sin salida\"\nSus declaraciones llegan en un momento de estancamiento en las negociaciones para un alto el fuego en el enclave que permita liberar a los rehenes israelíes, a cambio de presos palestinos en cárceles de Israel.\nEste miércoles, una fuente cercana a las conversaciones dijo a EFE que las negociaciones han llegado a \"un callejón sin salida\" por las dificultades para lograr un acuerdo sobre el número de rehenes israelíes y prisioneros palestinos que serán liberados.\nPor ello, según la fuente, es difícil que se llegue a un acuerdo antes de la inauguración, el 20 de enero, del nuevo mandatario estadounidense, Donald Trump, que ha dejado claro que quiere un acuerdo para liberar a los rehenes antes de tomar posesión."},{"title":"La NFL afirmó que el Super Bowl LIX será seguro tras atentado en Nueva Orleans","link":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/la-nfl-afirmo-que-el-super-bowl-lix-sera-seguro-tras-atentado-en-nueva/2025-01-01/184951.html","published_date":"2025-01-01T21:52:00","summary":"La NFL afirmó este miércoles que el Super Bowl LIX del próximo 9 de febrero contará con seguridad suficiente en el Caesars Superdome de Nueva Orleans, Louisiana, ciudad en la que este miércoles un atentado provocó que se pospusiera el Sugar Bowl del fútbol americano universitario.\n\"La NFL y el comité anfitrión local han estado trabajando en colaboración con agencias locales, estatales y federales durante los últimos dos años y han desarrollado planes de seguridad integrales. Estas sesiones de planificación continuarán como lo hacen con todos los eventos importantes de la NFL y confiamos en que los asistentes tendrán una experiencia segura y agradable en el Super Bowl\", escribió la liga a través de un comunicado.\nEl anuncio de la NFL se hizo público tras el atentado que dejó al menos una decena de muertos antes del partido de cuartos de final del fútbol americano universitario, lo que provocó que ese encuentro se aplazara a este jueves.\nEl hecho sucedió la madrugada de este miércoles en Bourbon Street, un popular barrio francés, a 20 cuadras aproximadamente del estadio, donde decenas de personas festejaban el año nuevo y se preparaban para más tarde asistir al partido de 'playoffs' entre los equipos de las universidades de Georgia y de Notre Dame en el tradicional Sugar Bowl, que se disputa desde 1935.\nUn hombre, a bordo de una camioneta, atropelló, según la policía, de manera intencionada a más de una decena de personas. Luego, tras detener el vehículo, bajó y disparó contra agentes policiales, que terminaron por abatirlo.\n\"Estamos profundamente entristecidos por la noticia del devastador incidente en Nueva Orleans. Nuestros pensamientos están con las víctimas, la comunidad de Nueva Orleans y todos los afectados\", publico la NFL.\nEl Super Bowl LIX del próximo 9 de febrero será el octavo que se dispute en el Caesars Superdome\n\npic.twitter.com/bKbjlfpy5z\n— NFL (@NFL) January 1, 2025"},{"title":"Justin Baldoni demanda al New York Times por publicar denuncia de Blake Lively","link":"https://cooperativa.cl/noticias/magazine/cine/justin-baldoni-demanda-al-new-york-times-por-publicar-denuncia-de-blake/2025-01-01/144717.html","published_date":"2025-01-01T21:30:00","summary":"El actor Justin Baldoni contraatacó y presentó una demanda contra el New York Times por $250 millones tras compartir la denuncia de Blake Lively en su contra, quien lo acusó de acoso sexual durante las grabaciones de la película \"It Ends with Us\".\nDe acuerdo a la acción judicial, obtenida por CNN, el también director alega que el diario publicó un artículo \"plagado de inexactitudes, tergiversaciones y omisiones\" basadas en una \"narrativa egoísta\" de parte de la esposa de Ryan Reynolds.\nEn este contexto, el artista señaló que su coestrella hizo falsas acusaciones en su contra para tomar el control de la cinta e iniciar una campaña para \"corregir su personalidad pública con \"acusaciones escandalosas y que acapararon los titulares\".\nAsimismo, Baldoni sostiene que el periódico \"no demostró su integridad periodística\" al no investigar en profundidad, basándose completamente \"en la narrativa no verificada y egoísta de Lively, tomándola casi palabra por palabra y haciendo caso omiso a una gran cantidad de evidencias que contradecían sus afirmaciones y exponían sus verdaderos motivos\".\nPor su parte, una fuente de The New York Times declaró al citado medio que planean \"defenderse enérgicamente ante la demanda\".\n\"El papel de una organización de noticias independiente es seguir los hechos adondequiera que conduzcan\", dijo Danielle Rhoades Ha, portavoz del Times, añadiendo que la historia fue \"reportada de manera meticulosa y responsable\" y que, tanto Baldoni como los otros protagonistas del artículo y sus representantes \"no han señalado errores\" ya que \"publicamos su declaración completa en respuesta a las acusaciones del artículo\".\n "},{"title":"Resumen: Max Verstappen volvió a robarse los flashes en 2024","link":"https://cooperativa.cl/noticias/deportes/polideportivo/resumen-max-verstappen-volvio-a-robarse-los-flashes-en-2024/2024-12-28/191318.html","published_date":"2025-01-01T21:23:00","summary":"En un año polideportivo marcado por los Juegos Olímpicos de París 2024, varios son los deportistas que brillaron con luces propias fuera de la máxima cita siendo la cara más visible la del neerlandés Max Verstappen, quien reinó por cuarta vez en la Fórmula 1 para transformarse en tetracampeón de la máxima categoría.\n\n[Fotos] La celebración de Verstappen tras su cuarto título mundial de Fórmula 1 #F1 #CooperativaContigo https://t.co/SztzeiedZ9 pic.twitter.com/GT0SiTZQAN\n— Cooperativa (@Cooperativa) November 24, 2024\nEl nacido en Bélgica dominó de principio a fin la temporada con triunfos en los Grandes Premios de Bahrein, Arabia Saudita, Japón y China prácticamente de manera consecutiva, retirándose solo en el GP de Australia, en la tercera fecha.\nDe ahí en más \"Mad Max\" administró su ventaja alternando triunfos, podios y posiciones puntuables que le permitieron culminar en Las Vegas con un quinto lugar que le permitió celebrar junto al equipo de Red Bull.\nEso sí la escudería austríaca quedó a la deriva en el Campeonato de Constructores y debió conformarse con el tercer lugar luego de que McLaren se impusiera de la mano del británico Lando Norris y el australiano Oscar Piastri.\nEn otra de las competiciones más seguidas en el mundo, Boston Celtics se alzó con el título de la NBA luego de vencer en las finales a Dallas Mavericks por 4-1 con Jaylen Brown como gran figura.\n\n[VIDEO] Tatum lideró a los Celtics en el triunfo definitivo ante los Mavericks para ganar el anillo de la NBA #NBAFinals #CooperativaContigo https://t.co/Gh2EE75Kc8 pic.twitter.com/Y9yCYKk53Q\n— Cooperativa (@Cooperativa) June 18, 2024\nEl cuadro de Massachussets lideró la temporada regular con 64 triunfos y 18 caídas para luego dejar en el camino a Miami Heat (4-1), Cleveland Cavaliers (4-1) e Indiana Pacers (4-0).\nTambién en los deportes colectivos, la NFL estuvo marcada por el triunfo de Kansas City Chiefs, elenco que ganó su tercer Super Bowl en cinco años tras vencer a San Francisco 49ers por 25-22 en un duelo dramático.\nAquel duelo estuvo marcado por el apoyo de la popular cantante Taylor Swift al cuadro campeón dado que su pareja, Travis Kelce, es parte del equipo que lidera el mariscal de campo, Patrick Mahomes.\nA nivel individual uno de los grandes nombres fue nuevamente el esloveno Tadej Pogačar, quien este año se adjudicó el Tour de France por tercera vez, y además sumó un doblete en los Grandes Tours luego de ganar también el Giro de Italia.\n\n[FOTOS] Tadej Pogacar ganó por tercera vez el Tour de Francia #CooperativaContigo https://t.co/UhpSfoqbgo pic.twitter.com/w4frho9r9I\n— Cooperativa (@Cooperativa) July 21, 2024\nAdemás, el centroeuropeo de alzó como campeón mundial de ruta en Suiza.\nOtro que volvió a demostrar su supremacía fue el atleta sueco Armand Duplantis, quien batió por décima vez el récord mundial al superar los 6,26 metros en el Meeting de la Liga de Diamante de Silesia, en Chorzow (Polonia).\n\nArmand Duplantis volvió a romper su propio récord mundial de la garrocha #CooperativaContigo https://t.co/BBdWssJHof pic.twitter.com/YWK0jSPJlF\n— Cooperativa (@Cooperativa) August 25, 2024\nTras convertirse en una de las estrellas de los Juegos Olímpicos de París 2024, donde ganó su segundo oro con 6,25 metros, Duplantis regresó con fuerza para elevar aún más su legado en el atletismo mundial y seguir elevando la marca en la garrocha.\nOtros grandes campeones de la temporada fueron el español Jorge Martín (MotoGP), el francés Thierry Neuville (Rally) y el indio Gukesh Dommaraju, quien con 18 años se alzó como el campeón mundial más joven de ajedrez."},{"title":"Angelo Sagal es el nuevo objetivo de Colo Colo en el mercado de fichajes","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/angelo-sagal-es-el-nuevo-objetivo-de-colo-colo-en-el-mercado-de-fichajes/2025-01-01/181429.html","published_date":"2025-01-01T21:18:00","summary":"El delantero chileno Angelo Sagal es el nuevo objetivo que quiere Colo Colo en el mercado de fichajes-\nSegún informó este miércoles La Tercera, el cuadro albo quiere al exseleccionado chileno para reforzar la punta izquierda del ataque del equipo dirigido por Jorge Almirón.\nSagal milita actualmente en Apollon Limassol y en la presente temporada acumula 16 partidos, donde convirtió dos goles y una asistencia.\nSagal también registra pasos en equipos como: Gaziantep FK de Turquía, Ferencvaros, Denizlispor, Pachuca, FC Juárez, Huachipato y Rangers."}]}]}