{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Desde aeropuertos y hospitales a energía: el diversificado portafolio de infraestructura de BlackRock en Chile","link":"http://www.df.cl/mercados/fondos-de-inversion/desde-aeropuertos-y-hospitales-a-energia-el-diversificado-portafolio-de","published_date":"2025-07-07T23:45:00","summary":"Desde 2020, ha construido su cartera con activos como el complejo hospitalario El Salvador, un control indirecto de Metrogas y el terminal aéreo de Punta Arenas."},{"title":"En medio de investigación por licencias médicas contralora pide incremento de 8,5% en Presupuesto 2026: “Es lo mínimo” para mejorar la fiscalización","link":"http://www.df.cl/economia-y-politica/pais/en-medio-de-investigacion-por-licencias-medicas-la-contralora-pidio-un","published_date":"2025-07-07T22:40:00","summary":"La contralora Dorothy Pérez indicó que fijaron un énfasis en el aumento de inversión en tecnología, porque poseen obsolescencia de varias plataformas informáticas."},{"title":"Rebelión oficialista: 42 diputados recurren al TC por Ley de Permisos y Grau descarta inconstitucionalidad","link":"http://www.df.cl/economia-y-politica/macro/rebelion-oficialista-42-diputados-recurren-al-tc-por-ley-de-permisos-y","published_date":"2025-07-07T22:10:00","summary":"El texto ingresado al Tribunal Constitucional busca impugnar artículos que, a juicio de los parlamentarios, transgreden garantías constitucionales como el derecho a la salud y medioambiente libre de contaminación."},{"title":"Ya es oficial: Trump envía cartas de notificación a 14 países con alzas de aranceles de hasta 40% a partir del 1 de agosto","link":"http://www.df.cl/internacional/economia/trump-dice-que-aplicara-aranceles-del-25-a-japon-y-corea-del-sur","published_date":"2025-07-07T21:30:00","summary":"Entre los principales socios comerciales afectados están Japón y Corea del Sur con tarifas de 25%, pero a ellos se sumaron otras 12 naciones y la Casa Blanca adelantó que las notificaciones continuarán en las próximas horas."},{"title":"Las tasas de interés para créditos hipotecarios no aflojan en junio y cierran en 4,39%","link":"http://www.df.cl/mercados/banca-fintech/las-tasas-de-interes-para-creditos-hipotecarios-no-aflojan-en-junio-y","published_date":"2025-07-07T21:20:00","summary":"El informe de estadísticas financieras y monetarias del Banco Central publicó que, el total de créditos otorgados por los bancos, experimentó un crecimiento anual de 3,7%, inferior a mayo 2025, donde se posicionó en 4,4%."},{"title":"🎙️ MAS que un Pitch | Félix de Vicente de Kitchen Center: “FDV partió porque los españoles no podían customizar los productos para Chile”","link":"http://www.df.cl/df-mas/podcast/mas-que-un-pitch-kitchen-center-fdv-partio-porque-los-espanoles-no","published_date":"2025-07-07T21:10:00","summary":""},{"title":"¿Ser o no ser comunista? Tres expertos desmenuzan los pro y contras de la decisión de Jeannette Jara","link":"http://www.df.cl/economia-y-politica/politica/ser-o-no-ser-comunista-tres-expertos-desmenuzan-los-pro-y-contras-de-la","published_date":"2025-07-07T20:49:00","summary":"Si algo quedó claro de la postura de la candidata oficialista a La Moneda, es que supo esquivar el salvavidas de plomo que le lanzó el exalcalde de Recoleta, Daniel Jadue. Si es una buena o mala decisión está por verse."},{"title":"Wall Street y la bolsa chilena cierran a la baja tras anuncio de aranceles estadounidenses sobre bienes de siete países","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynn4tu30fger","published_date":"2025-07-07T20:14:00","summary":"El Dow Jones perdió 0,9%, el S&P 500 retrocedió 0,8% y el Nasdaq bajó 0,9%, mientras que las tasas largas de EEUU subieron alrededor de 6 puntos base. A nivel local, el IPSA disminuyó 0,4%."},{"title":"Dólar cierra con su mayor alza desde abril una sesión marcada por el regreso de los aranceles de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyip2pniwewe","published_date":"2025-07-07T20:06:00","summary":"El peso argentino, el rand sudafricano, el peso colombiano y el peso chileno sufrieron las mayores pérdidas del mundo emergente, mientras el dollar index repuntaba 0,3% a 97,5 puntos y el cobre Comex bajaba 2,4% a US$ 5,02 por libra."},{"title":"Mutual de Seguridad renueva su directorio y nombra a Raimundo Rencoret como nuevo presidente","link":"http://www.df.cl/empresas/salud/mutual-de-seguridad-renueva-su-directorio-y-nombra-a-raimundo-rencoret-como","published_date":"2025-07-07T19:53:00","summary":"Además, también se integran a la mesa Mónica Pérez y Miguel Pérez."},{"title":"Jara llamará a Nicolás Eyzaguirre para sumarlo al comando e inicia ronda con personeros del Socialismo Democrático","link":"http://www.df.cl/economia-y-politica/politica/jara-llamara-a-eyzaguirre-para-sumarlo-al-comando-e-inicia-ronda-con","published_date":"2025-07-07T19:52:00","summary":"La abanderada presidencial del oficialismo señaló que aún es prematuro para anunciar nombres y defendió su gestión como ministra del Trabajo ante las criticas surgidas a su rol por el alza en desempleo."},{"title":"Renuncia el gerente general de Dreams y la firma nombra a Víctor Ide en su reemplazo","link":"http://www.df.cl/empresas/industria/renuncia-el-gerente-general-de-dreams-y-la-firma-nombra-a-victor-ide-en-su","published_date":"2025-07-07T19:30:00","summary":"El cambio en la gerencia sería a partir del 1 de agosto del presente año."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ggzwd","published_date":"2025-07-07T19:10:00","summary":"Permisos de edificación en la RM + Chile esquiva aún efectos de la guerra comercial + Dólar al alza"},{"title":"Una inflación sin productos volátiles más moderada y un freno a la actividad: los argumentos del mercado para que el Banco Central baje la tasa a fin de mes","link":"http://www.df.cl/economia-y-politica/macro/una-inflacion-sin-productos-volatiles-mas-moderada-y-un-freno-a-la","published_date":"2025-07-07T19:10:00","summary":"Los analistas apuestan porque el instituto emisor recortará su tipo rector en 25 puntos base en la Reunión de Política Monetaria (RPM) del 28 y 29 de julio."},{"title":"Ministro Marcel es víctima de fraude bancario en Chile mientras asistía a un evento internacional en España","link":"http://www.df.cl/economia-y-politica/gobierno/ministro-marcel-es-victima-de-fraude-bancario-mientras-asistia-a-un-evento","published_date":"2025-07-07T19:00:00","summary":"El titular de Hacienda denunció la clonación de su tarjeta ante las autoridades."},{"title":"Claudio Agostini entra al debate por las contribuciones: \"Es un impuesto ideal, distorsiona poco, recauda y es barato de fiscalizar\"","link":"http://www.df.cl/economia-y-politica/df-tax/claudio-agostini-entra-al-debate-por-las-contribuciones-es-un-impuesto","published_date":"2025-07-07T18:45:00","summary":"El académico de la UAI reconoce, eso sí, que el problema se genera por el aumento del avalúo en relación a los ingresos, sobre todo en los adultos mayores, por lo que propone medidas de mitigación."},{"title":"Histórico ejecutivo de Codelco sale de la gerencia general de El Salvador en medio de retraso de Rajo Inca","link":"http://www.df.cl/empresas/mineria/historico-ejecutivo-de-codelco-sale-de-la-gerencia-general-de-el-salvador","published_date":"2025-07-07T17:10:00","summary":"La estatal informó que, en su reemplazo, asumirá de forma interina el actual gerente de Plantas de la misma división."},{"title":"Coordinador Eléctrico pide a la SEC ampliar plazo para presentar descargos en inédito caso por información de cortes de luz","link":"http://www.df.cl/empresas/energia/consejo-directivo-del-coordinador-electrico-pide-a-la-sec-ampliar-plazo","published_date":"2025-07-07T16:50:00","summary":"Justifica la petición por la complejidad técnica del asunto, la extensión temporal de los antecedentes involucrados (2021 a la fecha), así como la necesidad de garantizar el debido ejercicio del derecho a defensa."},{"title":"Diputados UDI vuelven a la Contraloría a acusar a Boric de intervencionismo","link":"http://www.df.cl/economia-y-politica/congreso/diputados-udi-vuelven-a-la-contraloria-a-acusar-a-boric-de-intervencionismo","published_date":"2025-07-07T15:45:00","summary":"El gremialismo asegura que existe “un patrón en que el Presidente utiliza su presencia en actos públicos para nombrar a la candidata”, Jeannette Jara."},{"title":"Los salarios continúan creciendo más que la inflación y ya cumplen 27 meses de alzas","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-salarios-continuan-creciendo-mas-que-la-inflacion-y-ya-cumplen-27-meses","published_date":"2025-07-07T15:27:00","summary":"El Índice Real de Remuneraciones creció 3,6% en doce meses en el lapso, según el INE."},{"title":"“No nos sentimos aludidos”: Van Klaveren descarta que amenaza de Trump a países que sigan políticas de los Brics afecte a Chile","link":"http://www.df.cl/economia-y-politica/comercio-exterior/no-nos-sentimos-aludidos-van-klaveren-defiende-asistencia-de-boric-al","published_date":"2025-07-07T15:23:00","summary":"El ministro de Relaciones Exteriores sostuvo que “asistimos a esta cumbre del Brics como país invitado” y reiteró que no está en agenda incorporarse a este grupo de países."},{"title":"A Tesla le llueve sobre mojado: acciones sufren nuevo desplome luego que Musk anuncia su propio partido político","link":"http://www.df.cl/internacional/ft/a-tesla-le-llueve-sobre-mojado-acciones-sufren-nuevo-desplome-luego-que","published_date":"2025-07-07T15:04:00","summary":"La última intervención del multimillonario, que según él es necesaria para combatir el \"sistema de partido único\", inquieta a los inversionistas."},{"title":"Chile aún elude efectos de la guerra comercial y exportaciones vuelven a crecer en junio","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-aun-elude-efectos-de-la-guerra-comercial-y-exportaciones-vuelven-a","published_date":"2025-07-07T13:45:00","summary":"Durante el sexto mes del año se registraron envíos al exterior por US$ 8.290 millones, lo que significó un alza de 10,6% respecto al mismo periodo de 2024."},{"title":"DF Lab opinión/ El Ciberataque al ISP, es un crimen digital a la Infraestructura Crítica del Estado","link":"http://www.df.cl/df-lab-opinion-el-ciberataque-al-isp-es-un-crimen-digital-a-la","published_date":"2025-07-07T13:06:00","summary":"\"En un país donde los organismos públicos generan, procesan e interconectan millones de datos cada día, resulta urgente establecer marcos normativos claros que regulen su administración, interoperabilidad, seguridad y calidad\", como una Ley de Gobernanza de Datos del Estado."},{"title":"Se reduce el ahorro de los chilenos en el primer trimestre del año","link":"http://www.df.cl/economia-y-politica/macro/se-reduce-el-ahorro-de-los-chilenos-en-el-primer-trimestre-del-ano","published_date":"2025-07-07T12:55:00","summary":"La tasa de ahorro de la economía chilena presentó una disminución de 0,2 puntos porcentuales debido a un crecimiento anual del consumo (7,5%) por sobre el ingreso nacional (6,3%), explicaron desde el Banco Central."},{"title":"Claves del Congreso: Sigue el debate por el cálculo de las contribuciones en Hacienda de la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-sigue-el-debate-por-el-calculo-de-las-contribuciones","published_date":"2025-07-07T12:38:00","summary":"Además, se retoma la tramitación de los proyectos que elimina el tope de indemnización por años de servicio y el que termina con la UF."},{"title":"Operadores financieros esperan un recorte en la Tasa de Política Monetaria en la reunión de este mes","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-esperan-un-recorte-en-la-tasa-de-politica-monetaria","published_date":"2025-07-07T12:33:00","summary":"La tasa de interés rectora se ubica actualmente en 5%, desde diciembre de 2024."},{"title":"Permisos de edificación en la Región Metropolitana: repunte en departamentos, desplome en casas","link":"http://www.df.cl/empresas/construccion/permisos-de-edificacion-en-la-region-metropolitana-repunte-en","published_date":"2025-07-07T12:30:00","summary":"El sector norte pierde protagonismo en casas, mientras el oriente triplicó su participación, lo que podría indicar una reconfiguración de la oferta en los segmentos altos."},{"title":"Donald Trump amenaza con un arancel adicional del 10% a países que adopten las políticas \"antiestadounidenses\" de los Brics","link":"http://www.df.cl/internacional/ft/donald-trump-amenaza-con-un-arancel-adicional-del-10-a-paises-que-adopten","published_date":"2025-07-07T11:38:00","summary":"Washington se prepara para el fin de la pausa de 90 días en los elevados impuestos del \"Día de la Liberación\"."},{"title":"Wall Street avanza hacia una apertura a la baja concentrado en el tema arancelario","link":"http://www.df.cl/primer-click/wall-street-avanza-hacia-una-apertura-a-la-baja-concentrado-en-el-tema","published_date":"2025-07-07T11:30:00","summary":"Las acciones de Tesla caen y el dólar se estabiliza."},{"title":"Marcos Kaplún solicitará al MOP hacer efectiva responsabilidad administrativa tras accidente en aeropuerto","link":"http://www.df.cl/empresas/marcos-kaplun-solicitara-al-mop-hacer-efectiva-responsabilidad","published_date":"2025-07-07T08:00:00","summary":"El exdirector de Azul Azul sufrió una caída en el aeropuerto de Santiago a principios de marzo."},{"title":"¿En cuánto se valorizó la marca Corona antes de la quiebra de la multitienda?","link":"http://www.df.cl/empresas/retail/en-cuanto-se-valorizo-la-marca-corona-antes-de-la-quiebra-de-la","published_date":"2025-07-07T08:00:00","summary":"En los próximos días, la multitienda -ligada a los hermanos Schupper- solicitaría su liquidación voluntaria luego de no lograr su reorganización judicial."},{"title":"Nestlé amplía planta de alimentos para mascotas ante el boom de tenencia de animales en Chile","link":"http://www.df.cl/nestle-amplia-planta-de-alimentos-para-mascotas-ante-el-boom-de-tenencia-de","published_date":"2025-07-07T08:00:00","summary":"La multinacional invirtió US$ 30 millones para duplicar la superficie de la planta de Purina en Teno. Ejecutivo de la suiza afirma que hay una correlación directa con la baja natalidad."},{"title":"MetLife Chile inaugura edificio de oficinas corporativas Clase A en pleno Providencia","link":"http://www.df.cl/empresas/construccion/metlife-chile-inaugura-edificio-de-oficinas-corporativas-clase-a-en-pleno","published_date":"2025-07-07T08:00:00","summary":"El edificio se ubica en Almirante Pastene, en la esquina donde operó por más de 30 años la Clínica Miguel de Servet."},{"title":"WOM y Subtel continúan negociando por 5G pero empresa arriesga caducidad de concesión y posible cobro íntegro de garantías","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-y-subtel-continuan-negociando-por-5g-pero-empresa-arriesga-caducidad-de","published_date":"2025-07-07T08:00:00","summary":"La compañía tiene hasta el próximo 21 de julio para acordar con Subtel los plazos de cumplimiento definitivo del proyecto de 5G."},{"title":"SMA decide poner foco en el sector energético tras alza de denuncias desde 2021","link":"http://www.df.cl/empresas/medio-ambiente/sma-decide-poner-foco-en-el-sector-energetico-tras-alza-de-denuncias-desde","published_date":"2025-07-07T08:00:00","summary":"La entidad fiscalizadora ha recibido cerca de 100 reclamos anuales vinculados a este rubro. Antes eran cerca de 60. La autoridad destaca los hitos del organismo en 2024 y las próximas acciones a ejecutar."},{"title":"Mayoría de Panel UC apoya que empleo público converja a un estatus laboral similar al del sector privado","link":"http://www.df.cl/economia-y-politica/pais/mayoria-de-panel-uc-apoya-que-empleo-publico-converja-a-un-estatus-laboral","published_date":"2025-07-07T08:00:00","summary":"Director de administración pública de la UC ve necesidad de incorporar más flexibilidad en el mundo estatal y algo más de reconocimiento y castigo en función del desempeño."},{"title":"Ministro Grau se anima con Ley de permisos: “Le vamos a poder heredar a la siguiente administración una capacidad de crecimiento estructural más grande”","link":"http://www.df.cl/economia-y-politica/pais/ministro-grau-tras-aprobada-ley-de-permisos-le-vamos-a-poder-heredar-a-la","published_date":"2025-07-07T08:00:00","summary":"El secretario de Estado destaca el aprobado proyecto de permisos sectoriales y cree que la reducción de tiempo será mayor a la que previeron a la hora de presentar la iniciativa hace un año y medio."},{"title":"Contribuciones: partidos afinan propuestas ad portas del ingreso del proyecto de Hacienda","link":"http://www.df.cl/economia-y-politica/df-tax/contribuciones-partidos-afinan-propuestas-ad-portas-del-ingreso-del","published_date":"2025-07-07T08:00:00","summary":"En el Frente Amplio, por ejemplo, buscarán revivir la idea de Gonzalo Winter de aumentar exenciones a grupos como las personas más vulnerables o con algún tipo de discapacidad."},{"title":"¿Los funcionarios reciben incentivos por subir los cobros? El round entre la senadora Rincón y los gremios del SII","link":"http://www.df.cl/economia-y-politica/pais/los-funcionarios-reciben-incentivos-por-subir-los-cobros-el-round-entre","published_date":"2025-07-07T08:00:00","summary":"La presidenta de la comisión de Hacienda abordó el tema con la contralora Pérez, lo que desató la molestia de los funcionarios."},{"title":"El crecimiento se toma el debate de los técnicos y entra en escena una nueva propuesta de Carlos Ominami","link":"http://www.df.cl/economia-y-politica/macro/el-crecimiento-se-toma-el-debate-de-los-tecnicos-y-entra-en-escena-una","published_date":"2025-07-07T08:00:00","summary":"El exministro de Economía elaboró un texto compuesto por seis pilares, entre los que destaca la necesidad de impulsar un “sector exportador de segunda fase” y generar un pacto social."},{"title":"La inversión en capital de riesgo en Chile cayó un 65% en 2024, pero hubo un récord de exits y la IA se robó las cámaras","link":"http://www.df.cl/df-lab/innovacion-y-startups/inversion-en-capital-de-riesgo-en-chile-cayo-un-65-en-2024","published_date":"2025-07-07T08:00:00","summary":"El Impact Report 2025 de la ACVC, lo atribuyó a un efecto tardío de la baja mundial."},{"title":"Las reuniones por Ley de Lobby de las AFP y gestoras de fondos para conocer detalles de la implementación de la reforma previsional","link":"http://www.df.cl/mercados/pensiones/las-reuniones-por-ley-de-lobby-de-las-afp-y-gestoras-de-fondos-para-conocer","published_date":"2025-07-07T08:00:00","summary":"La mayor cantidad de citas las registran funcionarios de la Superintendencia de Pensiones, pero también registran el ministro de Hacienda, Mario Marcel, y otras autoridades."},{"title":"BancoEstado proyecta financiar 20 mil viviendas con subsidio a la tasa hipotecaria","link":"http://www.df.cl/mercados/banca-fintech/bancoestado-proyecta-financiar-20-mil-viviendas-con-subsidio-a-la-tasa","published_date":"2025-07-07T08:00:00","summary":"El gerente general de la institución, Óscar González asegura que la banca privada también participará activamente en este negocio, ya que 12 entidades compitieron en la licitación del Fogaes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"t.A.T.u alista su regreso e integrante se disculpó por dichos homofóbicos: “El grupo siempre se ha tratado de amor, nunca odio”","link":"https://www.theclinic.cl/2025/07/07/t-a-t-u-alista-su-regreso-e-integrante-se-disculpo-por-dichos-homofobicos-el-grupo-siempre-se-ha-tratado-de-amor-nunca-odio/","published_date":"2025-07-07T23:08:27","summary":"\"Julia Volkova se disculpa sinceramente con la comunidad LGBT por las declaraciones homofóbicas que hizo hace diez años\", señaló el grupo en sus redes sociales. \nThe post t.A.T.u alista su regreso e integrante se disculpó por dichos homofóbicos: “El grupo siempre se ha tratado de amor, nunca odio” appeared first on The Clinic."},{"title":"Parlamentarios del Partido Socialista elaboran carta en la que llaman a un construir un “nuevo socialismo democrático” tras derrota de Tohá","link":"https://www.theclinic.cl/2025/07/07/parlamentarios-del-partido-socialista-elaboran-carta-en-la-que-llaman-a-un-construir-un-nuevo-socialismo-democratico-tras-derrota-de-toha/","published_date":"2025-07-07T22:35:45","summary":"Cuatro páginas resumen las preocupaciones de diez parlamentarios socialistas sobre el futuro del Socialismo Democrático, luego de la amplia derrota que sufrió en las primarias la abanderada del sector, Carolina Tohá. En el documento, plantean cinco puntos para renovar la centroizquierda, que —afirman— “atraviesa una encrucijada histórica” tras la derrota electoral de quien fue su abanderada presidencial. Entre los llamados que hacen, destacan la necesidad de renovar los liderazgos y dejar atrás los años de la Concertación. “O el socialismo democrático se transforma con coraje y visión, o se disuelve en la irrelevancia”, se lee en el texto, en el que llaman a estar al mismo tiempo \"en la asamblea territorial y en TikTok\".\nThe post Parlamentarios del Partido Socialista elaboran carta en la que llaman a un construir un “nuevo socialismo democrático” tras derrota de Tohá appeared first on The Clinic."},{"title":"Las dudas contra la hija mayor, las sospechas de la familia y el pesar de los vecinos: lo que se sabe de la mujer de 70 años encontrada en una maleta en Recoleta","link":"https://www.theclinic.cl/2025/07/07/las-dudas-contra-la-hija-mayor-las-sospechas-de-la-familia-y-el-pesar-de-los-vecinos-lo-que-se-sabe-de-la-mujer-de-70-anos-encontrada-en-una-maleta-en-recoleta/","published_date":"2025-07-07T22:21:12","summary":"Rosa Valenzuela fue reportada como desaparecida el pasado viernes. El domingo, Carabineros realizó diligencias en el patio de su casa, luego de que notar que había tierra removida en el patio trasero de la mujer de 70 años, cuando entrevistaron a la principal sospechosa del caso, la hija mayor que vivía con ella. Hoy no hay detenidos por el caso, pero su hija permanece como sujeto de interés, mientras avanza la investigación. \nThe post Las dudas contra la hija mayor, las sospechas de la familia y el pesar de los vecinos: lo que se sabe de la mujer de 70 años encontrada en una maleta en Recoleta appeared first on The Clinic."},{"title":"Ni en cápsulas ni en polvo: experta entrega las claves para obtener el mejor colágeno para el cuerpo","link":"https://www.theclinic.cl/2025/07/07/ni-en-capsulas-ni-en-polvo-experta-entrega-las-claves-para-obtener-el-mejor-colageno-para-el-cuerpo/","published_date":"2025-07-07T21:37:22","summary":"La nutrióloga Karin Papapietro explicó que es importante acudir al médico antes de consumir colágeno para asegurarse que se trate de una dosis adecuada. \"Tomar una pastilla o una capsula de colágeno que no tenga la dosis apropiada no va a servir de nada y es un gasto de dinero inútil\", afirmó.\nThe post Ni en cápsulas ni en polvo: experta entrega las claves para obtener el mejor colágeno para el cuerpo appeared first on The Clinic."},{"title":"¿Oversize o entallado? Encuentra tu polar mujer ideal","link":"https://www.theclinic.cl/2025/07/07/encuentra-tu-polar-mujer/","published_date":"2025-07-07T21:33:05","summary":"Algunas prendas pasan desapercibidas, otras se convierten en tus favoritas para siempre. La diferencia está en saber cuál se lleva mejor con tu estilo de vida. \nThe post ¿Oversize o entallado? Encuentra tu polar mujer ideal appeared first on The Clinic."},{"title":"Javier Frana, sobre el desempeño de Nicolás Jarry en Wimbledon: “Mostró fortaleza para sostenerse, empujar y encontrar su mejor versión en momentos difíciles”","link":"https://www.theclinic.cl/2025/07/07/javier-frana-sobre-el-desempeno-de-nicolas-jarry-en-wimbledon-mostro-fortaleza-para-sostenerse-empujar-y-encontrar-su-mejor-version-en-momentos-dificiles/","published_date":"2025-07-07T21:27:03","summary":"El chileno cayó en cinco sets frente al británico Cameron Norrie, por un cupo en los cuartos de final en el tercer Grand Slam del año. Jarry cerró una gran semana en la Catedral del tenis: sumó 220 puntos y volvió a acceder al Top 100 del ranking ATP tras un complicado inicio de temporada. \"Cuando los jugadores tienen estas pérdidas de ranking, siempre generan una suerte inseguridad y desconfianza. Y él pudo imponerse mostrando un tenis espectacular\", afirma Javier Frana, extenista y capitán del equipo argentino de Copa Davis.\nThe post Javier Frana, sobre el desempeño de Nicolás Jarry en Wimbledon: “Mostró fortaleza para sostenerse, empujar y encontrar su mejor versión en momentos difíciles” appeared first on The Clinic."},{"title":"Los ejes de la cita clave que congregará al Frente Amplio luego del fracaso de la candidatura de Gonzalo Winter","link":"https://www.theclinic.cl/2025/07/07/los-ejes-de-la-cita-clave-que-congregara-al-frente-amplio-luego-del-fracaso-de-la-candidatura-de-gonzalo-winter/","published_date":"2025-07-07T21:24:08","summary":"Al interior de la militancia se divulgó un documento para ordenar la discusión que mañana abrirá el partido enfocada en encontrar los errores que llevaron al 9% que obtuvo su abanderado presidencial en las recientes primarias. Al comité central, por ejemplo, se le pide hacer una evaluación por zonas e identificar los factores externos e internos de la derrota, así como también evaluar la vinculación del equipo de campaña con los distintos espacios del partido. \nThe post Los ejes de la cita clave que congregará al Frente Amplio luego del fracaso de la candidatura de Gonzalo Winter appeared first on The Clinic."},{"title":"Marcos Kaplun, exdirector de Azul Azul, solicita al Ministerio de Obras Públicas aplicar sanciones contra aeropuerto tras accidente","link":"https://www.theclinic.cl/2025/07/07/marcos-kaplun-exdirector-de-azul-azul-solicita-al-ministerio-de-obras-publicas-aplicar-sanciones-contra-aeropuerto-tras-accidente/","published_date":"2025-07-07T21:18:03","summary":"Hacia finales de mayo, Marcos Kaplun, exdirector de Azul Azul y exvicepresidente de la ANFP, presentó una demanda de perjuicios contra Latam y la Sociedad Concesionaria Nuevo Pudahuel luego de sufrir un accidente en una cinta transportadora del recinto. Además, solicitó al Ministerio de Obras Públicas aplicar responsabilidad administrativa: \"No tiene nada que ver con la demanda, porque no se está demandando al Ministerio, sino que se le está pidiendo que aplique responsabilidad administrativa, que va desde una multa hasta perder la concesión\", señala. \nThe post Marcos Kaplun, exdirector de Azul Azul, solicita al Ministerio de Obras Públicas aplicar sanciones contra aeropuerto tras accidente appeared first on The Clinic."},{"title":"La reaparición de Carolina Tohá tras su derrota en las primarias: dice que contribuirá a campaña de Jara y resta importancia a su militancia en el PC","link":"https://www.theclinic.cl/2025/07/07/la-reaparicion-de-carolina-toha-tras-su-derrota-en-las-primarias-dice-que-contribuira-a-campana-de-jara-y-resta-importancia-a-su-militancia-en-el-pc/","published_date":"2025-07-07T20:41:31","summary":"La exministra del Interior y exabanderada del Socialismo Democrático ratificó que no jugará un rol desde la primera línea de cara a las elecciones presidenciales de noviembre, aunque aseguró que contribuirá a la campaña de Jeannette Jara. Tohá también bregó por que todo el Socialismo Democrático se ponga detrás de la candidatura de la carta comunista y aseguró que su militancia \"no es algo importante\" de cara a la campaña, pese a que de cara a las primarias señaló no ser partidaria de que el PC gobierne el país. \nThe post La reaparición de Carolina Tohá tras su derrota en las primarias: dice que contribuirá a campaña de Jara y resta importancia a su militancia en el PC appeared first on The Clinic."},{"title":"Acogen solicitud de extraditar y detener a Martín de los Santos por el delito de lesiones graves contra conserje de 71 años","link":"https://www.theclinic.cl/2025/07/07/acogen-solicitud-de-extraditar-y-detener-a-martin-de-los-santos-por-el-delito-de-lesiones-graves-contra-conserje-de-71-anos/","published_date":"2025-07-07T20:14:24","summary":"La Corte de Apelaciones acogió la solicitud de la Fiscalía Metropolitana Oriente de extradición y detención previa de Martín de los Santos Lehmann, quien se encuentra en Brasil. \nThe post Acogen solicitud de extraditar y detener a Martín de los Santos por el delito de lesiones graves contra conserje de 71 años appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cifra récord: Exportaciones de Chile crecieron 6,7% en bienes y 13,4% en servicios","link":"https://cooperativa.cl/noticias/economia/crecimiento/chile/cifra-record-exportaciones-de-chile-crecieron-6-7-en-bienes-y-13-4-en/2025-07-07/195014.html","published_date":"2025-07-07T23:59:00","summary":"Finalizada la primera mitad del año, comienzan a conocerse los balances sectoriales que reflejan el desempeño económico del país. Uno de ellos es el informe comercial mensual elaborado por la Subsecretaría de Relaciones Económicas Internacionales, que reporta un fuerte crecimiento en las exportaciones de bienes y servicios durante los primeros seis meses del año.\nSegún el reporte, elaborado por la Dirección de Estudios de la Subsecretaría a partir de datos del Servicio Nacional de Aduanas y el Banco Central, las exportaciones de servicios crecieron 13,4%, mientras que los envíos de bienes al exterior aumentaron 6,7%.\nEn total, las exportaciones de bienes alcanzaron los 52.817 millones de dólares, la cifra más alta desde que existen registros. En el caso de los servicios, el monto exportado llegó a 1.572 millones de dólares.\nEntre los sectores con mayor dinamismo destaca la minería, con un incremento del 8,3% y envíos por 29.665 millones de dólares. También hubo alzas en los rubros de frutas frescas, frutos secos, alimentos, manufactura forestal y vinos embotellados.\nLa subsecretaria de Relaciones Económicas Internacionales, Claudia Sanhueza valoró el resultado y afirmó que \"el sector exportador cerró con cifras récord de crecimiento en este primer semestre del año. Eso se suma a un aumento sustantivo de las exportaciones de bienes de 6,7%. Las exportaciones de servicios crecieron 13,4%. Pese al volátil contexto económico y comercial global, el sector exportador ha mostrado un dinamismo importante durante el primer semestre y eso es lo que muestran estas cifras\".\nIPC de junio\nEn paralelo, se esperan novedades en torno a la inflación, ya que este martes se publicará el IPC de junio. Algunos analistas proyectan un dato mensual negativo, lo que podría traducirse en una baja en la UF.\nEl académico Carlos Smith, del Centro de Investigación en Precios y Sociedad de la Universidad del Desarrollo, anticipó: \"Seguramente el IPC va a tener una caída del 0,1%, principalmente impulsado por los precios del Cyber en vestuario y artículos para el hogar. Por otro lado, los pasajes internacionales y algunas frutas y verduras tuvieron una mejor oferta y, por lo tanto, un precio a la baja.\n\"Para julio, sabemos que habrá un aumento mayor, particularmente por el alza en la cuenta de la luz y la normalización de los precios tras el mes del Cyber\", explicó Smith.\nEl resultado se conocerá mañana a las 8:00. Por ahora, con los datos de mayo, la inflación acumulada en 12 meses se mantiene en 4,4%, y se prevé que la meta de 3% del Banco Central se alcance en el primer semestre de 2026."},{"title":"Enusc: Subsecretario remarca necesidad de \"momentos de seguridad\"","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/enusc-subsecretario-remarca-necesidad-de-momentos-de-seguridad/2025-07-07/192102.html","published_date":"2025-07-07T23:56:00","summary":""},{"title":"Oposición por amenaza de Trump a países alineados con BRICS: \"Le hemos tocado varias veces la oreja\"","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/oposicion-por-amenaza-de-trump-a-paises-alineados-con-brics-le-hemos/2025-07-07/185135.html","published_date":"2025-07-07T23:22:00","summary":"La reciente amenaza del presidente de Estados Unidos, Donald Trump, de imponer aranceles del 10% a los países \"que se alineen\" con el bloque BRICS, cuyos líderes celebraron una reunión en Río de Janeiro este fin de semana, ha generado diversas reacciones en la oposición en Chile.\nEl diputado Diego Schalper, de Renovación Nacional, criticó duramente la postura del Presidente Gabriel Boric, quien participó de la cumbre en calidad de invitado, expresando su preocupación por lo que considera una \"obsesión\" del Mandatario por \"asistir a espacios que pueden ser contradictorios con los intereses permanentes de Chile\".\nPara el dirigente, el \"amiguismo (de Boric) con el presidente Lula (da Silva, anfitrión de la cita en Río) no puede arrastrar al país a posiciones que lo puedan perjudicar\" en el escenario internacional.\nA pesar de sus críticas, Schalper relativizó el impacto de las acciones del Presidente chileno, sugiriendo que, \"afortunadamente, los destinatarios de estos mensajes tienen clarísimo que el Presidente Boric va de salida y, por lo tanto, ponderan sus acciones desde ese prisma\".\nPor su parte, el senador UDI Iván Moreira sugirió que \"hay que desdramatizar la participación como observador\" de Chile en cumbres relacionadas con el BRICS.\n\"Ya le hemos tocado varias veces la oreja al presidente Trump\", advirtió el gremialista, quien enfatizó que \"los chilenos no tienen ningún sentimiento antiamericano\".\nEl ministro de Relaciones Exteriores, Alberto van Klaveren, se refirió a la amenaza de Trump de subir aranceles a países que se alineen con el Brics, afirmando que Chile \"no se siente aludido\" por estas declaraciones y que no son una referencia específica al país."},{"title":"Fernanda Salazar deja la teleserie \"Aguas de oro\": Será reemplazada por Vivianne Dietz","link":"https://cooperativa.cl/noticias/magazine/television/telenovelas/fernanda-salazar-deja-la-teleserie-aguas-de-oro-sera-reemplazada-por/2025-07-07/190939.html","published_date":"2025-07-07T23:21:00","summary":"Un spot promocional de \"Aguas de oro\", la nueva teleserie de Mega, encendió diversos rumores sobre la ausencia de la actriz Fernanda Salazar, quien había sido anunciada como parte del elenco.\nEn su lugar aparecía su colega Vivianne Dietz junto al resto del elenco integrado por Álvaro Rudolphy, Carolina Arregui e Ingrid Cruz, entre otros.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Área Dramática Mega (@teleseries_mega)\n\n\nA través de sus redes sociales, Salazar explicó el motivo por el que tuvo que alejarse la producción dramáticas y aseguró que \"no es nada malo\".\n¿Qué pasó con Fernanda Salazar?\nMediante sus stories de Instagram, la intérprete confirmó su salida y detalló que \"efectivamente estoy esperando una guagüita, pero he tenido ciertas complicaciones que no son compatibles con el ritmo que requiere esta teleserie\".\n\"Hay harto movimiento de aquí para allá, muchos traslados y está también la situación de estos pozones de agua caliente, que no son muy compatibles con lo que yo estoy viviendo ahora. Así que por precaución conmigo y con la guagüita, y también con la producción, llegamos a un acuerdo, de que yo me iba a retirar y por eso está entrando ahora otra actriz a hacer el personaje que yo iba a hacer\", agregó Fernanda Salazar."},{"title":"Musiala fue operado con éxito tras su fractura en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/musiala-fue-operado-con-exito-tras-su-fractura-en-el-mundial-de-clubes/2025-07-07/185604.html","published_date":"2025-07-07T23:02:00","summary":"Jamal Musiala, jugador de Bayern Múnich, fue operado \"con éxito\" este lunes tras la fractura que sufrió en el Mundial de Clubes contra París Saint Germain, por lo que estará de baja \"los próximos meses\", según informó su club.\n\"Jamal Musiala se sometió a una cirugía exitosa después de regresar del Mundial de Clubes. El atacante de 22 años sufrió una fractura de peroné en el partido de cuartos de final, como parte de una luxación de tobillo y fue sustituido en el descanso\", repasó el parte médico del Bayern.\nEl internacional germano ya comenzará este martes con \"las primeras sesiones de rehabilitación y no estará disponible para los campeones alemanes durante los próximos meses\", según añadió el comunicado del club bávaro, publicado en su página web oficial.\n\nTras regresar de USA, Jamal Musiala ha sido operado con éxito.\n\n\n¡Recupérate pronto, Jamal! ❤️ Te enviamos toda nuestra fuerza.\n\n\n🔗 Toda la información: https://t.co/uNcuW0NXpF pic.twitter.com/ojIAWwMq43\n— FC Bayern München Español (@FCBayernES) July 7, 2025"},{"title":"Unión La Calera oficializó el regreso de Leandro Benegas como refuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-oficializo-el-regreso-de-leandro-benegas-como-refuerzo/2025-07-07/190233.html","published_date":"2025-07-07T22:59:00","summary":"Por medio de sus redes sociales, y tras anticipos sobre los acercamientos de ambas partes, Unión La Calera anunció al delantero Leandro Benegas como flamante refuerzo para el resto de la temporada 2025, en lo que será su segundo paso por el club.\nEl elenco de la región de Valparaíso recordó que Benegas se estrenó en nuestro país con la camiseta \"cementera\" en 2012, destacando con 35 goles en 78 partidos antes de pasar a Universidad de Chile a mediados de 2014.\nEl trasandino, nacionalizado chileno y alguna vez seleccionado nacional, retornó al conjunto calerano luego de su salida anticipada de O'Higgins, donde lo logró el rendimiento esperado.\nBenegas solo anotó un gol en 13 partidos con el \"Capo de Provincia\" durante la primera mitad del año, sumando Liga de Primera y Copa Chile.\nDe esta manera, Unión La Calera sumó su primera incorporación en el mercado de invierno y añadió una nueva carta de experiencia a una delantera que ya cuenta con el experimentado Sebastián Sáez, uno de los goleadores del torneo con ocho goles, junto a Fernando Zampedri y Leonardo Valencia.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión La Calera SADP (@ulc_oficial)\n\n\n "},{"title":"Carabineros detectó sistema de vigilancia en departamentos con drogas y armas en Lo Espejo","link":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-detecto-sistema-de-vigilancia-en-departamentos-con-drogas-y/2025-07-07/182505.html","published_date":"2025-07-07T22:35:00","summary":"Un detenido, el hallazgo de un sistema de vigilancia y la incautación de armas y droga dejó un amplio operativo policial se desarrolló este lunes en la comuna de Lo Espejo, en el marco del plan Calles Sin Violencia.\nSegún los antecedentes preliminares, personal policial intentó fiscalizar a un grupo de sujetos que, al notar la presencia de Carabineros, comenzó a disparar en contra los uniformados y posteriormente intentar esconderse al interior de un block de departamentos en calle Guadalajara.\nDebido a esto, los funcionarios policiales iniciaron un seguimiento de los antisociales, que terminó con el ingreso a estas viviendas y el hallazgo una cantidad importante de droga de diverso tipo, además de municiones y armamento.\nSe confirmó la incautación de al menos tres pistolas.\n\"Uno de estos inmuebles posee un sistema avanzado de circuito cerrado de televisión, donde tiene cámaras por todo el entorno. En otro departamento se logra ubicar una cantidad importante de droga de diverso tipo, de la misma forma una cantidad indeterminada de munición y de armamento\", informó el coronel Mauricio Apablaza.\nDe acuerdo con la información policial, estos departamentos aparentemente no eran utilizados como dormitorios, sino que serían para la fabricación y elaboración de drogas.\nAl momento, se mantiene a una persona detenida. Se está verificando su posible participación en los hechos, conforme a registros como cámaras corporales, y si pertenece al grupo de sujetos que atacó a Carabineros o está relacionada con los inmuebles.\nEn este amplio operativo, en el que participó personal de orden público, el GOPE y el Laboratorio de Criminalística, no dejó personas detenidas."},{"title":"¿Cuándo y dónde ver la semifinal entre Fluminense y Chelsea en el Mundial de Clubes?","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/cuando-y-donde-ver-la-semifinal-entre-fluminense-y-chelsea-en-el/2025-07-06/164634.html","published_date":"2025-07-07T22:35:00","summary":"Fluminense y Chelsea serán los encargados este martes de definir el primer finalista del renovado Mundial de Clubes de la FIFA, cuando se enfrenten en Nueva Jersey en el arranque de las semifinales. \nEl cuadro brasileño es el único representante que queda de Conmebol en la competencia, y llega con confianza, tras eliminar a Inter de Milán, subcampeón de la Champions, y a Al Hilal, el equipo revelación del torneo. \nChelsea, por su parte, despachó a Benfica y Palmeiras, e intentará llegar a su segunda final del año, tras haber ganado en mayo pasado la Conference League. \nLa semifinal está programada para las 15:00 horas de nuestro país (19:00 GMT) en el MetLife Stadium de New Jersey, y tendrá la transmisión por televisión a través de Chilevisión, DSports; y desde las plataformas de streaming DAZN y DGO.\nEl partido podrán seguirse a través de todas las plataformas de Chilevisión: señal abierta, el sitio web Chilevision.cl y la app Pluto TV Deportes.\nTambién podrás seguirlo online en la cobertura del Marcador Virtual de Cooperativa.cl."},{"title":"La alineación de Fluminense para las semifinales del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-alineacion-de-fluminense-para-las-semifinales-del-mundial-de-clubes/2025-07-07/183353.html","published_date":"2025-07-07T22:27:00","summary":""},{"title":"Delegado Durán en miras al Superclásico: \"Hemos tomado todas las medidas necesarias\"","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/delegado-duran-en-miras-al-superclasico-hemos-tomado-todas-las-medidas/2025-07-07/180114.html","published_date":"2025-07-07T22:19:00","summary":"El delegado presidencial de la Región Metropolitana, Gonzalo Durán, resaltó la planificación en miras al Superclásico que jugarán Universidad de Chile y Colo Colo el fin de semana, siendo enfático respecto al nivel de preparación para el evento.\n\"Hemos tomado todas las medidas necesarias a objeto que se desarrolle de manera adecuada\", afirmó.\nPara lograr este objetivo, el delegado explicó que \"hemos coordinado con Carabineros y, por supuesto, con cada uno de los servicios públicos relacionados\".\nDentro de las disposiciones ya confirmadas, Durán recordó dos puntos clave para los asistentes: \"Este partido es sin público visitante y tiene un aforo de 45.000 personas\".\n\"Seguimos trabajando para poner en el centro de los partidos de fútbol un espectáculo deportivo que reúna a las familias, y seguiremos trabajando en esa dirección\", concluyó.\nEl choque de azules y albos, pendiente por la séptima jornada de la Liga de Primera, se disputará este sábado 12 de julio a las 15:00 horas en el Estadio Nacional; podrás seguirlo en las ondas de Cooperativa Deportes y en la cobertura de Cooperativa.cl."},{"title":"Ben Brereton recibió una advertencia del nuevo entrenador de Southampton","link":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/ben-brereton-recibio-una-advertencia-del-nuevo-entrenador-de-southampton/2025-07-07/175656.html","published_date":"2025-07-07T22:18:00","summary":"Tras no lograr el ascenso con Sheffield United a la Premier League, Ben Brereton regresó a Southampton y se mantendrá otra temporada disputando la Championship de Inglaterra, esta vez bajo las órdenes del técnico Will Still.\nEn ese sentido, el delantero nacional junto al resto del equipo recibió una clara advertencia. Según adelantó el medio inglés Daily Echo, el estratega considera un máximo de 26 jugadores para su plantel de cara a la siguiente campaña.\n\"No creo que el dinero sea lo más importante ahora mismo. Simplemente se trata de lograr el equilibrio adecuado\", apuntó el adiestrador de \"Big Ben\".\nAdemás, adelantó que ya mantuvo conversaciones con el director deportivo sobre el tema: \"Johannes (Spors) y yo nos sentamos y decidimos que necesitamos observar bien a todos estos jugadores en un nuevo entorno\".\n\"Cuando tengamos que tomar una decisión, seremos lo más honestos y abiertos en beneficio del jugador y del club\", sentenció el DT."},{"title":"El creador de Twitter lanza una 'app' de mensajería encriptada que funciona sin internet","link":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/el-creador-de-twitter-lanza-una-app-de-mensajeria-encriptada-que/2025-07-07/181531.html","published_date":"2025-07-07T22:09:00","summary":"El empresario Jack Dorsey, uno de los creadores de Twitter y Bluesky, lanzó este lunes una aplicación de mensajería descentralizada y encriptada que usa la red de conectividad Bluetooth, llamada Bitchat, y que ya está probando un grupo de 10.000 usuarios.\nDorsey comunicó a través de X que Bitchat es una especie de experimento suyo que le recuerda al antiguo chat IRC y explicó que se trata de un servicio de \"red en malla\" Bluetooth, por lo que funciona sin internet, y además no usa \"servidores, cuentas o recolección de datos\".\nEl excéntrico empresario dijo que la versión beta, disponible en TestFlight, ya ha alcanzado un máximo de 10.000 personas y está siendo revisada para su lanzamiento completo, mientras respondía a lo largo de la jornada a los comentarios de quienes la han probado.\nBitchat \"provee comunicación efímera y encriptada sin apoyarse en infraestructuras de internet, haciéndola resiliente a apagones de red y censura\", indica un documento técnico publicado por Dorsey en el portal Github, en el que comparte la \"arquitectura técnica, protocolos y mecanismos de privacidad\" de la 'app'.\nTambién indica que los mensajes solo se almacenan en los dispositivos y que desaparecen por defecto sin alcanzar una infraestructura centralizada, y se puede \"chatear en público\" o entrar en salas que pueden protegerse con una contraseña.\nDorsey es conocido por sus emprendimientos tecnológicos, entre ellos la red social Twitter (ahora X), que fundó en 2006; la firma de pagos Square (ahora Block), en 2009; o Bluesky, una red alternativa a X, que fundó en 2019, y en cuya junta directiva trabajó hasta su salida en 2024.\nEl empresario, conocido por su estilo de vida bohemio, es un gran defensor del código abierto para contrarrestar el dominio de las grandes compañías sobre las tecnologías, incluida la inteligencia artificial (IA)."},{"title":"La formación de Chelsea para las semifinales del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-formacion-de-chelsea-para-las-semifinales-del-mundial-de-clubes/2025-07-07/181546.html","published_date":"2025-07-07T22:06:00","summary":""},{"title":"Trump impuso aranceles de hasta el 40% a Sudáfrica, Malasia y otros 10 países","link":"https://cooperativa.cl/noticias/economia/impuestos/trump-impuso-aranceles-de-hasta-el-40-a-sudafrica-malasia-y-otros-10/2025-07-07/171649.html","published_date":"2025-07-07T21:39:00","summary":"El presidente de EE.UU., Donald Trump, advirtió este lunes a Sudáfrica, Malasia y otros 10 países que a partir del 1 de agosto las importaciones desde esos países afrontarán en Estados Unidos aranceles que oscilan entre el 25 y el 40%.\nEn misivas individuales enviadas a los respectivos mandatarios y difundidas en su red, Truth Social, Trump precisa que los gravámenes para Laos y Birmania se sitúan en el 40%, en el 30% los de Sudáfrica y Bosnia y Herzegovina, en el 36% los de Camboya y Tailandia y en el 35% los de Serbia y Bangladesh.\nLos de Indonesia se quedarían en el 32% y en el 25% los de Malasia, Kazajistán y Túnez.\nEsas cartas suceden a las enviadas este mismo lunes a Japón y Corea del Sur, que en su caso quedarán gravados a partir de agosto con el 25%.\nEl texto repite el mismo esquema y advierte a esas naciones que, en caso de que estas decidan incrementar sus propios aranceles sobre los bienes estadounidenses, Washington sumará ese porcentaje al que acaba de anunciar.\n\n[Lea también] Trump amenaza con arancel adicional a países que se \"alineen\" con los BRICS\n\n\"Déficits muy persistentes\"\nEl líder republicano comenta que esos aranceles \"son necesarios\" para corregir lo que a su juicio son años de políticas y barreras arancelarias que han provocado a Estados Unidos un déficit comercial en sus respectivos intercambios.\nTrump considera que ha habido años para abordar la relación comercial con cada uno de esos países y subraya que han concluido que es hora de pasar página a esos déficits \"muy persistentes\" impulsados por las políticas comerciales de las naciones.\nPor ello destaca que, aunque Estados Unidos decidió mantener la relación, para corregir esos desequilibrios quedan fijados esos aranceles.\nTrump recordó a dichos países que no se imponen aranceles sobre las compañías que deciden fabricar sus productos en Estados Unidos, y destacó que se hará todo lo posible para otorgar las autorizaciones pertinentes a las empresas que decidan dar ese paso.\nEste mismo lunes el presidente firma una orden ejecutiva que retrasa al 1 de agosto el plazo inicial del 9 de julio concedido para llegar a nuevos acuerdos arancelarios, según adelantó la portavoz de la Casa Blanca, Karoline Leavitt.\nTrump avanzó el viernes que su Gobierno iba a enviar a partir de este lunes cartas a países para notificarles los aranceles que quiere imponerles a partir de agosto, pero no todas las economías incluidas en la tregua arancelaria y con las que se está negociando recibirán una misiva al respecto con la decisión unilateral de Washington."},{"title":"Vincularon a \"Coté\" López con futbolista paraguayo que juega en Torino de Italia","link":"https://cooperativa.cl/noticias/deportes/sociedad/personalidades/vincularon-a-cote-lopez-con-futbolista-paraguayo-que-juega-en-torino/2025-07-07/172715.html","published_date":"2025-07-07T21:35:00","summary":""}]}]}