{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las claves para aplicar los fondos generacionales, según el director de inversiones de Afore Sura México","link":"http://www.df.cl/mercados/pensiones/fondos-generacionales-las-claves-para-aplicar-el-nuevo-esquema-en-voz-del","published_date":"2025-04-30T23:40:00","summary":"El ejecutivo aseguró que este modelo lleva a los portafolios a una trayectoria óptima de inversión, que se adecúa al perfil del afiliado, edad, trayectoria laboral y salarial."},{"title":"Nueva York pierde US$ 9.200 millones en ingresos por masiva migración de contribuyentes hacia Florida","link":"http://www.df.cl/internacional/nueva-york-pierde-us-9-200-millones-por-migracion-hacia-florida","published_date":"2025-04-30T23:20:00","summary":"Entre 2017 y 2023, más de 30 mil residentes de la ciudad se trasladaron a Palm Beach y Miami-Dade, llevándose sus recursos. Los movimientos de los millonarios se ha convertido en un tema político candente, ya que el 1% de los contribuyentes de la ciudad paga el 40% de los impuestos sobre la renta."},{"title":"Latam declara exitosa recompra de acciones: recibió más del doble de ofertas por estos papeles","link":"http://www.df.cl/empresas/multinacionales/latam-declara-exitosa-recompra-de-acciones-recibio-mas-del-doble-de","published_date":"2025-04-30T23:00:00","summary":"Debido a la alta demanda por los títulos de la aerolínea, la firma anunciará una nueva oferta este viernes. El objetivo del programa es permitir el reparto de recursos adicionales a los accionistas y reservar recursos para que la aerolínea pueda potenciar las oportunidades de inversión."},{"title":"Ganancias de Colbún anotan alza de 40% en el primer trimestre gracias a mejora en resultado operacional","link":"http://www.df.cl/empresas/energia/colbun-anota-alza-del-40-en-sus-ganancias-en-el-primer-trimestre-del-ano","published_date":"2025-04-30T22:35:00","summary":"El Ebitda alcanzó los US$ 178,5 millones, siendo un incremento de 21%, por el aumento en los ingresos y una baja de 3% en los costos de materias primas."},{"title":"Estados Unidos y Ucrania firman esperado acuerdo sobre acceso a recursos naturales estratégicos","link":"http://www.df.cl/internacional/politica/estados-unidos-y-ucrania-firman-un-acuerdo-sobre-el-acceso-a-los-recursos","published_date":"2025-04-30T22:20:00","summary":"El pacto “fortalece la asociación estratégica entre las partes para la reconstrucción y modernización a largo plazo de Ucrania, en respuesta a la destrucción a gran escala causada por la invasión a gran escala de Rusia”, según el borrador del documento visto por Bloomberg."},{"title":"Alcalde Vodanovic lanza plan para renovar la infraestructura de Maipú y atraer la inversión privada","link":"http://www.df.cl/economia-y-politica/politica/vodanovic-lanza-plan-para-mejorar-la-infraestructura-de-maipu","published_date":"2025-04-30T22:00:00","summary":"El edil del Frente Amplio presentará la tarde de este miércoles su cuenta pública, que incluye un proyecto estratégico que insistirá en la posibilidad de la extensión de la línea 6 del Metro."},{"title":"Gobierno y CUT llegan a acuerdo para incrementar el salario mínimo en 3,6% hasta los $ 529.000","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-y-cut-llegan-a-acuerdo-para-incrementar-el-salario-minimo-en-3-6","published_date":"2025-04-30T21:30:00","summary":"También se acordó que en enero vuelva a subir a los $ 539.000. Si bien ambas partes cerraron la negociación, ahora el proyecto será enviado al Congreso. La CPC expresó su preocupación ante el alza."},{"title":"Arauco lanza bono por US$ 500 millones a siete años","link":"http://www.df.cl/mercados/renta-fija/arauco-lanza-bono-por-us-500-millones-a-siete-anos","published_date":"2025-04-30T20:38:00","summary":"La colocación,es encabezada por los bancos JP Morgan, Scotiabank, Santander e Itaú BBA."},{"title":"Microsoft sorprende al alza en resultados por fuerte expansión de su unidad de servicios en la nube","link":"http://www.df.cl/empresas/telecom-tecnologia/microsoft-sorprende-al-alza-en-resultados-por-fuerte-expansion-de-su-unidad","published_date":"2025-04-30T20:32:00","summary":"Azure registró un aumento de 33% interanual en los ingresos del trimestre, superando la estimación de Wall Street. Las acciones de Microsoft subieron alrededor de 6% en las negociaciones extendidas."},{"title":"Los ingresos de Meta en el primer trimestre superan las estimaciones y sus acciones suben tras el cierre","link":"http://www.df.cl/empresas/telecom-tecnologia/los-ingresos-de-meta-superan-las-estimaciones-en-el-primer-trimestre","published_date":"2025-04-30T20:28:00","summary":"Las ventas alcanzaron los US$ 42.300 millones en el período enero-marzo, favorecidas por una estabilidad publicitaria."},{"title":"IPSA cierra en baja pero retiene los 8.000 y extiende su racha de alzas mensuales más larga en dos décadas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymope332","published_date":"2025-04-30T20:26:00","summary":"El selectivo chileno se moderó a una caída de 0,2%, en paralelo con el giro de último minuto que tuvo el S&P 500 de Wall Street. Reportes sobre intentos de EEUU para acercarse a China y la idea de que la Fed apurará los recortes de tasas contribuyeron a la recuperación de la renta variable."},{"title":"El gasto público se modera en el primer trimestre, mientras que los ingresos fiscales repuntan","link":"http://www.df.cl/economia-y-politica/macro/el-gasto-publico-se-modera-en-el-primer-trimestre-mientras-que-los","published_date":"2025-04-30T20:22:00","summary":"Adicionalmente, la Dipres reportó que la deuda pública cerró el período enero-marzo representando menos del 40% del PIB."},{"title":"Dólar borra al cierre el alza que lo llevó a $ 960 en medio de un desplome del cobre previo al feriado","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoylep2","published_date":"2025-04-30T20:08:00","summary":"La moderación del tipo de cambio local vino en paralelo con una mayor caída de las tasas cortas y un giro al alza en la bolsa de EEUU. En el mercado se advirtió sobre las sobrreacciones al PIB estadounidense, que cayó por efecto de una ola de importaciones anticipadas."},{"title":"Chile será el anfitrión de la Conferencia Internacional de Administraciones Tributarias","link":"http://www.df.cl/economia-y-politica/df-tax/chile-sera-el-anfitrion-de-la-conferencia-internacional-de-administraciones","published_date":"2025-04-30T19:30:00","summary":"Directores de impuestos de 42 países de América, Europa, África y Asia analizarán en Santiago el rol de la administración tributaria en la lucha contra la evasión y los delitos tributarios, incluyendo también una mirada a la creciente amenaza del crimen organizado."},{"title":"Por octava vez, MOP posterga apertura de ofertas de concesión Ruta 5 Chacao–Chonchi y acumula más de 40 meses de retrasos","link":"http://www.df.cl/empresas/construccion/por-octava-vez-mop-posterga-apertura-de-ofertas-de-concesion-ruta-5","published_date":"2025-04-30T19:13:00","summary":"La cartera resolvió extender los plazos de recepción de ofertas técnicas al 4 de junio de 2025, y la apertura de ofertas económicas al 2 de julio de 2025"},{"title":"SEC vuelve a la carga: formula cargos a 12 distribuidoras por no responder a electrodependientes en el apagón","link":"http://www.df.cl/empresas/energia/sec-vuelve-a-la-carga-formula-cargos-a-12-distribuidoras-por-no-responder","published_date":"2025-04-30T19:08:00","summary":"Se trata de las empresas Chilquinta, Coelcha, Edecsa, EEC, EEPA, Enel, Frontel, Litoral, Luz Osorno, Luz Linares, Luz Parral y Saesa."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-tjzwh","published_date":"2025-04-30T19:03:00","summary":"Resultados de los bancos en marzo + Baja fecundidad y crece población extranjera + El dólar en alza y el cobre se desploma"},{"title":"Enami revierte pérdidas y logra ganancias antes de impuesto por US$ 24,4 millones en primer trimestre","link":"http://www.df.cl/empresas/mineria/enami-revierte-perdidas-y-logra-ganancias-antes-de-impuesto-por-us-24-4","published_date":"2025-04-30T18:36:00","summary":"\"Tener una compañía generando utilidades operacionales, estabilizada financieramente y focalizada en el fomento de la pequeña minería, es el camino correcto para hacer crecer la minería en Chile”, sostuvo el vicepresidente ejecutivo de Iván Mlynarz."},{"title":"Autoridad antimonopolio de España aprueba con condiciones oferta de BBVA por banco Sabadell","link":"http://www.df.cl/internacional/multinacionales/autoridad-antimonopolio-de-espana-aprueba-con-condiciones-oferta-de-bbva","published_date":"2025-04-30T18:10:00","summary":"La operación, que podría redefinir el mapa de la banca española, queda ahora en manos del gobierno, que tiene 15 días para decidir si examinará el negocio. En caso de optar por proceder, tendrán 30 días para emitir una resolución."},{"title":"La economía chilena volvió a cifras azules en marzo y el mercado ve un crecimiento por sobre el 3%","link":"http://www.df.cl/economia-y-politica/macro/economia-volvio-a-cifras-azules-en-marzo-y-el-mercado-ve-un-crecimiento-por","published_date":"2025-04-30T17:50:00","summary":"Distintos analistas destacaron las positivas cifras publicadas por el INE. El viernes el Banco Central publica la cifra oficial del Imace del tercer mes del año."},{"title":"\"Unidad por Chile\": el oficialismo inscribe primarias sin la DC y criticando a la derecha","link":"http://www.df.cl/economia-y-politica/politica/unidad-por-chile-el-oficialismo-inscribe-primarias-sin-la-dc-y","published_date":"2025-04-30T17:29:00","summary":"El sorteo de la papeleta para las primarias del 29 de junio determinó que será primero Gonzalo Winter (FA), luego Jeannette Jara (PC), Carolina Tohá (PPD, y Jaime Mulet (FRSV)."},{"title":"“Este caso es jurídicamente aberrante”: La dura reclamación de Consorcio por sentencia de interlocking del TDLC","link":"http://www.df.cl/mercados/banca-fintech/consorcio-por-sentencia-de-interlocking-del-tdlc-este-caso-es","published_date":"2025-04-30T17:01:00","summary":"Por su parte, la defensa del empresario Juan Hurtado Vicuña apuntó a una causa \"artificiosa\" y que desfigura \"el sentido de las normas\"."},{"title":"Indemnización a todo evento y contratos por hora: Kast presenta sus propuestas en materia laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/indemnizacion-a-todo-evento-y-contratos-por-hora-kast-presenta-sus","published_date":"2025-04-30T16:50:00","summary":"Dentro de su programa también está la “desideologización” de la Dirección del Trabajo."},{"title":"¿Un Papa para Wall Street? Trump respalda al arzobispo de Nueva York como posible sucesor de Francisco","link":"http://www.df.cl/internacional/politica/un-papa-para-wall-street-donald-trump-respalda-al-arzobispo-de-nueva-york","published_date":"2025-04-30T16:15:00","summary":"El cardenal Timothy Dolan mantiene una estrecha relación con el mandatario, aunque ha criticado su dura retórica en materia de migración. Pese a ser conservador en cuanto al aborto y matrimonio igualitario respaldó las políticas de apertura lideradas por el fallecido Pontífice."},{"title":"PIB de la eurozona crece el doble de lo esperado en el primer trimestre, pero persiste incertidumbre por aranceles","link":"http://www.df.cl/internacional/economia/economia-de-la-eurozona-crece-mas-de-lo-esperado-en-el-primer-trimestre","published_date":"2025-04-30T15:40:00","summary":"La cifra significa que la producción del bloque de 20 países se ha expandido durante cinco trimestres consecutivos, mientras que dos de sus miembros más importantes —Alemania y Francia— volvieron a la senda del crecimiento."},{"title":"Mercado Libre firma acuerdo con comercios de Patronato y más de 300 locales de este barrio podrán vender en la plataforma","link":"http://www.df.cl/empresas/retail/mercado-libre-firma-acuerdo-con-comercios-de-patronato-y-mas-de-300-locales","published_date":"2025-04-30T15:37:00","summary":"En el emblemático barrio, que según Cadem es el enclave comercial favorito de Santiago, hay más de 1.200 empresas."},{"title":"Fuerte baja en la fecundidad y se duplica la población extranjera: lo que dejó la segunda etapa de resultados del Censo 2024","link":"http://www.df.cl/economia-y-politica/laboral-personas/fuerte-baja-en-la-fecundidad-y-se-duplica-la-poblacion-extranjera-lo-que","published_date":"2025-04-30T14:58:00","summary":"También se registraron datos relevantes en relación a la migración interna del país."},{"title":"MBA de la UC lidera por octavo año consecutivo en América Latina","link":"http://www.df.cl/economia-y-politica/pais/mba-de-la-uc-lidera-por-octavo-ano-consecutivo-en-america-latina","published_date":"2025-04-30T14:29:00","summary":"En la nueva edición del ranking de QS, el programa destacó especialmente en desarrollo de carrera y una alta movilidad profesional de sus graduados al primer año de haber completado el programa."},{"title":"Jaime Carey deja la presidencia de MetLife tras 25 años y asume Gregorio Ruiz-Esquide","link":"http://www.df.cl/mercados/seguros/jaime-carey-deja-la-presidencia-de-metlife-tras-25-anos-y-asumira-gregorio","published_date":"2025-04-30T14:28:00","summary":"Junto con presidir el directorio, también amplía su rol actual como country manager de Chile, ahora también para Colombia y Uruguay. Además, se nombró a Óscar Herencia como CEO de la aseguradora en Chile."},{"title":"Boric viajará a China en medio de la guerra comercial y espera reunirse con Xi Jinping","link":"http://www.df.cl/economia-y-politica/gobierno/boric-viajara-a-china-en-medio-de-la-guerra-comercial-y-espera-reunirse-con","published_date":"2025-04-30T14:04:00","summary":"La gira incluye una participación en la cumbre Celac China y luego un viaje a Japón para visitar el pabellón chileno en Expo Osaka."},{"title":"Bancos alcanzan US$ 600 millones en utilidades en marzo, pero colocaciones muestran contracción","link":"http://www.df.cl/mercados/banca-fintech/bancos-alcanzan-us-600-millones-en-utilidades-en-marzo-pero-colocaciones","published_date":"2025-04-30T13:55:00","summary":"El menor dinamismo del negocio de créditos se debió principalmente a la caída de los préstamos a empresas, según indicó la CMF."},{"title":"Xiaomi se une a la carrera de la IA en China con su primer modelo tipo DeepSeek","link":"http://www.df.cl/df-lab/mundo/xiaomi-se-une-a-la-carrera-de-la-ia-en-china-con-su-primer-modelo-tipo","published_date":"2025-04-30T13:26:00","summary":"El fabricante de smartphones y vehículos eléctricos dio a conocer el modelo de razonamiento MiMo, que al igual que el R1 de DeepSeek, imita la forma en que los humanos piensan para resolver problemas."},{"title":"El comercio y la industria se lucen en marzo con marcadas alzas y se contrarresta el tropezón de febrero","link":"http://www.df.cl/economia-y-politica/macro/el-comercio-y-la-industria-se-lucen-en-marzo-con-marcadas-alzas-y-se","published_date":"2025-04-30T13:23:00","summary":"Cifras del INE mostraron que la actividad del comercio aumentó 7,6%, siendo solo la excepción las ventas en supermercados; mientras el sector fabril se recuperó de la caída sufrida en febrero, con la excepción de la electricidad.    "},{"title":"El PIB de EEUU se contrae 0,3% en primer trimestre: importaciones se dispararon antes de los aranceles de Trump","link":"http://www.df.cl/internacional/ft/el-pib-de-eeuu-se-contrae-un-0-3-en-el-primer-trimestre-antes-de-los","published_date":"2025-04-30T12:30:00","summary":"La caída anualizada fue más profunda que las expectativas y contrasta con el crecimiento anterior."},{"title":"Grupo Santander obtiene utilidades por US$ 3.870 millones en el primer trimestre","link":"http://www.df.cl/mercados/banca-fintech/grupo-santander-obtiene-utilidades-por-us-3-870-millones-en-el-primer","published_date":"2025-04-30T12:29:00","summary":"Los resultados del holding español, con presencia en Chile, subieron 19% respecto de lo obtenido en igual periodo en 2024."},{"title":"SII flexibiliza la polémica resolución que obligaba a los comercios a imprimir el comprobante físico de ventas","link":"http://www.df.cl/economia-y-politica/df-tax/sii-flexibiliza-la-polemica-resolucion-que-obligaba-a-los-comercios-a","published_date":"2025-04-30T12:20:00","summary":"En un nuevo documento, el organismo modifica algunos puntos clave de lo que resolvió a mediados de enero, que levantó preocupación entre gremios y operadores de medios de pago."},{"title":"G100, corporación de socios y empresarios dedicada a impulsar el emprendimiento, renueva su directorio a 2026","link":"http://www.df.cl/df-lab/innovacion-y-startups/g100-corporacion-de-socios-y-empresarios-dedicada-a-impulsar-el","published_date":"2025-04-30T12:15:00","summary":"Gloria Tironi asumió la presidencia de la corporación sin fines de lucro y se sumaron Adrián Jofré, Aaron Cassorla, José Miguel Prieto, Andrés Montoya, Sarah Russo y Alejandra Elgueta."},{"title":"Sector manufacturero chino se desploma en la primera señal del impacto de la guerra comercial de Trump","link":"http://www.df.cl/internacional/economia/sector-manufacturero-chino-se-desploma-en-la-primera-senal-del-impacto-de","published_date":"2025-04-30T11:47:00","summary":"Los indicadores ofrecen una visión oficial sombría de la salud de la economía china después de que la Administración Trump impusiera aranceles generalizados del 145% a los productos chinos."},{"title":"Los mercados operan mixtos en una jornada de cifras y resultados","link":"http://www.df.cl/primer-click/los-mercados-operan-mixtos-en-una-jornada-de-cifras-y-resultados","published_date":"2025-04-30T11:30:00","summary":"El cobre sufre un fuerte ajuste en Londres y el Comex. En tanto, el dólar opera plano."},{"title":"Contribuciones y pensionados","link":"http://www.df.cl/opinion/cartas/contribuciones-y-pensionados","published_date":"2025-04-30T08:05:00","summary":""},{"title":"¿Amedrentamiento?","link":"http://www.df.cl/opinion/columnistas/fernando-barros/amedrentamiento","published_date":"2025-04-30T08:04:00","summary":"FERNANDO BARROS TOCORNAL Abogado, Consejero de SOFOFA"},{"title":"¿Las telecomunicaciones en la UTI?","link":"http://www.df.cl/opinion/cartas/las-telecomunicaciones-en-la-uti","published_date":"2025-04-30T08:04:00","summary":""},{"title":"Libre competencia y proteccionismo: revisemos la institucionalidad","link":"http://www.df.cl/opinion/columnistas/ana-maria-montoya/libre-competencia-y-proteccionismo-revisemos-la-institucionalidad","published_date":"2025-04-30T08:03:00","summary":"ANA MARÍA MONTOYA Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"El “Día de la Liberación” le costará al mundo US$ 550 billones en 2025","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/el-dia-de-la-liberacion-le-costara-al-mundo-us-550-billones-en-2025","published_date":"2025-04-30T08:03:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Irregularidades en el reavalúo de predios agrícolas","link":"http://www.df.cl/opinion/cartas/irregularidades-en-el-reavaluo-de-predios-agricolas","published_date":"2025-04-30T08:03:00","summary":""},{"title":"¿Cómo lidiar con el caos? Chile frente a la política comercial de Trump II","link":"http://www.df.cl/opinion/columnistas/como-lidiar-con-el-caos-chile-frente-a-la-politica-comercial-de-trump-ii","published_date":"2025-04-30T08:02:00","summary":"NICOLÁS PERRONE Profesor de Derecho Económico y Director de Cedres, U. Valparaíso."},{"title":"IA y alta dirección: tres claves para los nuevos liderazgos","link":"http://www.df.cl/opinion/columnistas/ia-y-alta-direccion-tres-claves-para-los-nuevos-liderazgos","published_date":"2025-04-30T08:02:00","summary":"JUAN PABLO SOLAR Socio de Spencer Stuart"},{"title":"El peligro de la dependencia comercial","link":"http://www.df.cl/opinion/cartas/el-peligro-de-la-dependencia-comercial","published_date":"2025-04-30T08:02:00","summary":""},{"title":"Seguridad y salud en la construcción","link":"http://www.df.cl/opinion/cartas/seguridad-y-salud-en-la-construccion","published_date":"2025-04-30T08:01:00","summary":""},{"title":"Chile al debe en protección de propiedad intelectual","link":"http://www.df.cl/opinion/editorial/chile-al-debe-en-proteccion-de-propiedad-intelectual","published_date":"2025-04-30T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Usar protectores diarios, jabones íntimos y ropa interior sintética: los errores que debes evitar según una matrona","link":"https://www.theclinic.cl/2025/04/30/usar-protectores-diarios-jabones-intimos-y-ropa-interior-sintetica-los-errores-que-debes-evitar-segun-una-matrona/","published_date":"2025-05-01T00:00:00","summary":"\"En consulta\" de The Clinic conversó con la matrona de la Universidad de Chile Jovita Ortiz que responde a una serie de dudas y entrega recomendaciones para evitar cometer errores comunes. \nThe post Usar protectores diarios, jabones íntimos y ropa interior sintética: los errores que debes evitar según una matrona appeared first on The Clinic."},{"title":"La batalla de los matinales en el primer mes del nuevo sistema de rating: CHV lidera y Canal 13 supera a Mega","link":"https://www.theclinic.cl/2025/04/30/la-batalla-de-los-matinales-en-el-primer-mes-del-nuevo-sistema-de-rating-chv-lidera-y-canal-13-supera-a-mega/","published_date":"2025-04-30T23:01:01","summary":"En el mes de abril, CHV lideró en la franja entre las 8:00 y las 13:00 horas. Con esto, logró superar a Mega, con el que había empatado en el primer lugar el mes pasado, pero que ahora fue superado por Canal 13 en medio de los ajustes internos y despidos que ha enfrentado la señal privada.\nThe post La batalla de los matinales en el primer mes del nuevo sistema de rating: CHV lidera y Canal 13 supera a Mega appeared first on The Clinic."},{"title":"¿Cuándo el dolor de espalda debe llevarte al especialista?","link":"https://www.theclinic.cl/2025/04/30/cuando-el-dolor-de-espalda-debe-llevarte-al-especialista/","published_date":"2025-04-30T22:48:28","summary":"¿Sabes diferenciar entre una contractura pasajera y un problema vertebral serio? Identifica las señales que requieren\nvaloración médica inmediata.\nThe post ¿Cuándo el dolor de espalda debe llevarte al especialista? appeared first on The Clinic."},{"title":"“Hora silenciosa”: la medida que tomó Unimarc para apoyar a sus clientes con TEA y que ya se implementa en 100 supermercados del país","link":"https://www.theclinic.cl/2025/04/30/hora-silenciosa-la-medida-que-tomo-unimarc-para-apoyar-a-sus-clientes-con-tea-y-que-ya-se-implementa-en-100-supermercados-del-pais/","published_date":"2025-04-30T22:36:29","summary":"La iniciativa se lleva a cabo al menos en 100 locales a lo largo del país y busca mejorar la experiencia de las personas con neurodivergencia. Entre las medidas adoptadas, se encuentra la regulación del volumen de las radios, habilitación de una caja exclusiva con un sonido reducido y el ajuste de la intensidad de las luces.\nThe post “Hora silenciosa”: la medida que tomó Unimarc para apoyar a sus clientes con TEA y que ya se implementa en 100 supermercados del país appeared first on The Clinic."},{"title":"Turbus retiró enchufes del terminal Alameda por seguridad y sobrecarga: usuarios apuntan a ambulantes que se aprovechaban de las instalaciones","link":"https://www.theclinic.cl/2025/04/30/turbus-retiro-enchufes-del-terminal-alameda-por-seguridad-y-sobrecarga-usuarios-apuntan-a-ambulantes-que-se-aprovechaban-de-las-instalaciones/","published_date":"2025-04-30T22:05:20","summary":"En diferentes redes sociales, usuarios de la empresa de buses manifestaron sus molestias por esta decisión. Testigos apuntaron a que fue por un tema de sobrecarga, ya que vendedores de la zona se aprovechaban de su fácil acceso para cargar instrumentos como generadores. \nThe post Turbus retiró enchufes del terminal Alameda por seguridad y sobrecarga: usuarios apuntan a ambulantes que se aprovechaban de las instalaciones appeared first on The Clinic."},{"title":"El historial de multas y reclamos de la aerolínea estatal boliviana que llega a Chile a mediados de mayo: conectará Santiago con La Paz y Santa Cruz","link":"https://www.theclinic.cl/2025/04/30/el-historial-de-multas-y-reclamos-de-la-aerolinea-estatal-boliviana-que-llega-a-chile-a-mediados-de-mayo-conectara-santiago-con-la-paz-y-santa-cruz/","published_date":"2025-04-30T21:32:46","summary":"La aerolínea Boliviana de Aviación (BoA) comenzará a operar en Chile desde la segunda quincena de mayo, con dos frecuencias semanales y también dos rutas distintas que conectarán Santiago con Santa Cruz y La Paz. \nThe post El historial de multas y reclamos de la aerolínea estatal boliviana que llega a Chile a mediados de mayo: conectará Santiago con La Paz y Santa Cruz appeared first on The Clinic."},{"title":"Fernando Carmona, hijo del timonel PC y exjefe programático de Daniel Jadue, asume rol clave en el comando de Jeannette Jara","link":"https://www.theclinic.cl/2025/04/30/fernando-carmona-hijo-del-timonel-pc-y-exjefe-programatico-de-daniel-jadue-asume-rol-clave-en-el-comando-de-jeannette-jara/","published_date":"2025-04-30T21:30:00","summary":"Fernando Carmona ejerció hasta esta semana como analista de estudios del Gobierno, dentro del Segundo Piso de La Moneda, función que dejó para incorporarse al equipo de la abanderada presidencial del Partido Comunista. El hijo de Lautaro Carmona arriba como jefe de su equipo programático de cara a las primarias del oficialismo. En 2021 también fue parte del grupo que colaboró en la construcción del programa de Gabriel Boric.\nThe post Fernando Carmona, hijo del timonel PC y exjefe programático de Daniel Jadue, asume rol clave en el comando de Jeannette Jara appeared first on The Clinic."},{"title":"En medio de alza de contagios especialistas advierten que el peak de los virus respiratorios será a  principios de junio","link":"https://www.theclinic.cl/2025/04/30/en-medio-de-alza-de-contagios-especialistas-advierten-que-el-peak-de-los-virus-respiratorios-sera-a-principios-de-junio/","published_date":"2025-04-30T21:23:22","summary":"Se espera que entre fines de mayo y comienzos de julio se registre un peak en la circulación de virus respiratorios. Es por esto que especialistas recalcan la importancia de la vacunación así como medidas que parecen olvidadas, como el lavado de manos y el uso de mascarillas. \nThe post En medio de alza de contagios especialistas advierten que el peak de los virus respiratorios será a  principios de junio appeared first on The Clinic."},{"title":"“Pedimos el retorno de la estatua al lugar que nunca debió abandonar”: la insistencia de alcalde Bellolio para recuperar el monumento de Baquedano","link":"https://www.theclinic.cl/2025/04/30/pedimos-el-retorno-de-la-estatua-al-lugar-que-nunca-debio-abandonar-la-insistencia-de-alcalde-bellolio-para-recuperar-el-monumento-de-baquedano/","published_date":"2025-04-30T20:54:29","summary":"Durante la cuenta pública de Providencia, el alcalde Jaime Bellolio volvió a arremeter en contra de la salida del monumento del general Baquedano en Plaza Italia, y envió un mensaje para el retorno de la estatua. En la instancia, dio cuenta del avance de importantes obras en la comuna, y confirmó que el Palacio Falabella estaría listo en septiembre de este año. \nThe post “Pedimos el retorno de la estatua al lugar que nunca debió abandonar”: la insistencia de alcalde Bellolio para recuperar el monumento de Baquedano appeared first on The Clinic."},{"title":"Carmen Gloria Aravena renuncia al Partido Republicano por diferencias sobre comisión para la Paz y deja a la colectividad sin senadores","link":"https://www.theclinic.cl/2025/04/30/carmen-gloria-aravena-renuncia-al-partido-republicano-por-diferencias-sobre-comision-para-la-paz-y-deja-a-la-colectividad-sin-senadores/","published_date":"2025-04-30T20:24:43","summary":"La parlamentaria marcó distancia de la posición institucional que sellaron los republicanos a través de un voto político que sus órganos internos realizaron el lunes. En este se calificaba la propuesta como una \"fórmula fracasada\" y que agravaba aún más la situación en La Araucanía, calificaciones que distan de la posición de la senadora. En la tienda de José Antonio Kast indican que, así, fue inevitable su salida. Aravena ya había dejado de militar antes en Evópoli. \nThe post Carmen Gloria Aravena renuncia al Partido Republicano por diferencias sobre comisión para la Paz y deja a la colectividad sin senadores appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de los partidos pendientes en la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-los-partidos-pendientes-en-la-copa-chile-2025/2025-04-30/141833.html","published_date":"2025-05-01T00:09:00","summary":"Los equipos nacionales aprovechan la jornada de este miércoles para ponerse al día con los duelos pendientes en la fse de grupos de la Copa Chile 2025.\nRevisa los resultados en Cooperativa.cl:\nMiércoles 30 de mayo\nGrupo E\n\nPalestino 4-4 Deportes Concepción. Finalizado. Estadio Municipal de La Cisterna.\n\n1-0: 25' Junior Arias (PAL); 1-1: 43' Joaquín Larrivey (DC), 1-2: 48' Gonzalo Tapia (PAL); 2-2: 52'; Ulises Ojeda (CON), 2-3: 57' Ulises Ojeda (CON);  3-3: 60' Jonathan Benítez (PAL), 3-4: 88'; Angel Gillard (CON), 4-4: 97'; Junior Marabel (PAL)\nGrupo A\n\nDeportes Iquique 1-0 Deportes Copiapó. Primer tiempo. Estadio Tierra de Campeones.\n\n1-0: 7' Alvaro Ramos (IQUI)"},{"title":"INE: El 70% de los inmigrantes llegó a Chile después de 2017","link":"https://cooperativa.cl/noticias/pais/poblacion/censos/ine-el-70-de-los-inmigrantes-llego-a-chile-despues-de-2017/2025-04-30/192317.html","published_date":"2025-05-01T00:07:00","summary":"En conversación con Lo Que Queda del Día, el director del Instituto Nacional de Estadísticas (INE), Ricardo Vicuña, destacó este miércoles que aproximadamente un 70% de la población extranjera residente en Chile llegó al país después del año 2017.\nEn una nueva entrega de datos del Censo 2024, el organismo reportó que la población inmigrante internacional duplicó su participación en la población residente en el país, pasando de 4,4% en 2017 a 8,8% el 2024.\nEn censos más antiguos la cifra fue de 0,8% en 1992 y de 1,3% en 2002.\n\"La cifra del 2024 da cuenta de un 8,8% de población inmigrante internacional sobre el total de población residente en el país, lo que en números absolutos asciende a un 1.608.650 personas. Y este es un cambio bien importante respecto al 2017, donde esta cifra en términos porcentuales se duplica: el año 2017 era un 4,4% y ascendía aproximadamente 750.000 personas inmigrantes nacidas fuera del país\", dijo Vicuña. \n\"Aproximadamente un 70% llegó después del año 2017 y un 30% llegó en años anteriores\", puntualizó el jefe del INE. \nEl director precisó que la migración ha crecido especialmente en el norte del país, donde las tasas son más altas (por ejemplo, Tarapacá con un 23,2%).\nLuego están Antofagasta (19,7%) y Arica y Parinacota (14,9%); mientras que en términos comparativos la menor presencia extranjera está en Los Ríos (1,9%), La Araucanía (2,1%) y Ñuble (2,1%).\nLa región que concentra el mayor porcentaje de población nacida fuera del país es la Región Metropolitana (60%), seguida por Antofagasta (7,7%) y Valparaíso (6,3%), agregó el INE.\n\"Los inmigrantes básicamente están porcentualmente más localizados en el norte del país y mucho menos en en el sur\", dijo Vicuña. \n¿De dónde vienen los inmigrantes en Chile?\nLos datos del INE, basados en quienes respondieron la pregunta de lugar de nacimiento (99,4%), muestran que los inmigrantes en Chile provienen de Venezuela en primer lugar.\nEl ranking es:\n\nVenezuela: 41,6%\nPerú: 14,5%\nColombia: 12,3%\n\n\"Esto no era así hace siete años: el 2017 el primer país de origen era Perú. Entonces, ha habido un cambio reciente en el origen\", señaló el director del INE en Cooperativa.\nPor otro lado, Vicuña especificó que la población migrante es más joven (promedio de 33 años) en comparación con la población nacida en Chile (38 años).\nFecundidad: Nueve de los 14 puntos perdidos en tres décadas se registran desde 2017\nEl jefe del INE ahondó en otra cifra importante del Censo 2024: la fecundidad ha alcanzado un mínimo histórico, con un 56,6% de mujeres con hijos, una caída significativa respecto al 70,7% en 1992.\nLa disminución en la tasa de fecundidad ha sido más pronunciada desde 2017.\n\"De los 14 puntos históricos (de caída desde 1992), hay nueve que se han producido en los últimos siete años. Entonces, de verdad ha sido una caída bien abrupta\", indicó Vicuña.\nEl director mencionó, además, que, aunque los migrantes tienden a tener más hijos al principio, esta tendencia se asemeja a la población local con el tiempo.\nPor región, las con mayor porcentaje de mujeres entre 15 y 49 años con hijos son Atacama (62,5%), Tarapacá (62,1%), Aysén (62%), O'Higgins (61,1%), Maule (60,4%), Antofagasta (60,3%), Coquimbo (60%) y Los Lagos (59,8%), mientras que las con menor porcentaje son la Metropolitana (53,5%), Biobío (56,3%), Valparaíso (56,1%), Los Ríos (57%), Magallanes (57,5%), La Araucanía (58,9%), y Arica y Parinacota (59,6%).\nLas 10 comunas que presentan el mayor porcentaje de mujeres entre 15 y 49 años con hijos/as son: General Lagos (81,8%), Primavera (73,2%), San Gregorio (73,2%), Huara (69,8%), Maria Elena (68,6%), Colchane (68,6%), Alhué (67,9%), Pica (67,6%), Diego de Almagro (67,5%) y Tocopilla (67,3%).\nEn contraste, las 10 comunas que presentan el menor porcentaje son Providencia (31,5%), Laguna Blanca (36,4%), Ñuñoa (36,5%), Las Condes (37,2%), Río Verde (38,5%), Santiago (40,8%), Concepción (42,4%), Vitacura (44,2%), Macul (47,2%) y San Miguel (47,4%).\nEl jefe del INE explicó que \"Providencia es de las comunas más envejecidas; en otras palabras, tiene personas mayores respecto a las edades\". "},{"title":"Tras denuncia por abuso: Cristián Campos regresa al teatro como Van Gogh","link":"https://cooperativa.cl/noticias/magazine/personajes/tras-denuncia-por-abuso-cristian-campos-regresa-al-teatro-como-van-gogh/2025-04-30/193138.html","published_date":"2025-04-30T23:11:00","summary":"El actor Cristián Campos regresó a los escenarios con la obra \"Mi padre y Van Gogh\", marcando su retorno a la actuación tras el proceso judicial por una denuncia de abuso sexual, presentada por Raffaella Di Girolamo; y aunque su defensa asegura que será sobreseído definitivamente, el caso aún no se resuelve.\nEn conversación con The Clinic, Campos afirmó: \"He estado viviendo de mis ahorros\" y describió cómo la acusación, que califica como \"falsa\", lo dejó con \"una nube negra\" que lo marginó de producciones audiovisuales y teatrales.\n\"Mi padre y Van Gogh\" sigue la historia del poeta Théodore, quien viaja a Santiago para vender la casa familiar y, en un giro surrealista, se reencuentra con su difunto padre y con Vincent Van Gogh, personaje interpretado por Campos.\nLa obra, dirigida por Elsa Poblete, se presentó en una sala facilitada por la Universidad Finis Terrae bajo la organización de Teatro Imagen. El actor reveló que, aunque inicialmente era una única función, las conversaciones para darle periodicidad a la obra \"ya están bien encaminadas\".\nSu esposa, Maria Jose Prieto, mostró su apoyo en una publicación del actor, donde se muestra vestido de su personaje: \"Merecida ovación del público .... Todo decanta, la justicia tarda pero llega\", comentó en sus redes sociales.\nSobre su futuro, Campos espera que, tras el sobreseimiento, su carrera se normalice. Sin embargo, admite que no tiene proyectos audiovisuales cerrados. Mientras, la defensa de Di Girolamo anunció que apelará si el fallo favorece al actor.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por cristián campos sallato (@cristcamposs)\n\n"},{"title":"Xi Jinping visitó el Nuevo Banco de Desarrollo en Shanghái","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xi-jinping-visito-el-nuevo-banco-de-desarrollo-en-shanghai/2025-04-30/110451.html?=efectochina","published_date":"2025-04-30T23:05:00","summary":""},{"title":"\"El Eternauta\" y su llegada al siglo XXI: \"Era tan inevitable como haber pasado al color\"","link":"https://cooperativa.cl/noticias/magazine/television/series/el-eternauta-y-su-llegada-al-siglo-xxi-era-tan-inevitable-como-haber/2025-04-30/174010.html","published_date":"2025-04-30T23:00:00","summary":"Este miércoles 30 de abril, la tan esperada adaptación de \"El Eternauta\", basada en la historieta homónima de Héctor Germán Oesterheld y el dibujante Francisco Solano López, llegó a Netflix.\nCon seis episodios, la historia muestra una distópica ciudad de Buenos Aires, donde una invasión alienígena -que parte con una nevada mortal capaz de matar a quienes toque en segundos- pone en alerta a Juan Salvo (Ricardo Darín), quien deberá enfrentarse a este mundo desconocido para tratar de sobrevivir junto a sus cercanos.\nAnte el estreno de la producción, que espera tener una segunda temporada, Cooperativa estuvo en Argentina para conversar sobre la serie con los actores Ricardo Darín y César Troncoso.\nDel cómic a la pantalla\nTras el lanzamiento de la historieta en 1957, varios fueron los intentos de llevar \"El Eternauta\" a la pantalla aunque, debido a las dificultades técnicas y la falta de presupuesto para poder traer a la vida esta historia de ciencia ficción, solo el cineasta y escritor Bruno Stagnaro fue quien logró concretar la difícil misión 68 años después.\n\"Es muy apropiado, digamos, basarte en una historieta de hace tanto tiempo atrás, traerla a nuestros días por nueva acción, trasladarla al audiovisual, en este caso una serie, es algo complicado, complejo y controversial\", parte diciendo Darín sobre la producción, hecha completamente en el país trasandino.\nNo obstante, para llevar a cabo esta adaptación, Stagnaro y el guionista Ariel Staltari -que además interpreta a Óscar, un personaje que no es parte de la obra original- tuvieron el desafío de reestructurar algunos detalles de la serial de Hora Cero, recibiendo algunas críticas de los más fieles seguidores de Oesterheld.\n\"¿Qué es lo que van a opinar los puristas, por llamarlo de una manera amable? No tengo la menor idea y te voy a ser absolutamente honesto, tampoco me interesa\", declara el protagonista, añadiendo que \"quedarse atado a una historieta de hace tanto tiempo, y no entender que el traslado a un audiovisual necesariamente obliga a ponerle el cuerpo, ponerlo en movimiento, ponerlo de pie y trasladarlo a una serie (...) eso es ser un fanático, y contra el fanatismo es muy difícil luchar\".\nEn este mismo contexto, Troncoso -que interpreta a Alfredo \"Tano\" Favalli, el mejor amigo de Salvo que parece estar bien preparado para esta invasión- dice: \"Es tan inevitable esta adaptación como haberse pasado el color. Imaginate que nosotros estuviéramos haciendo esta serie blanco y negro, como venía en hora cero el original\". \n\"El Eternauta\" en el siglo XXI\nEn cuanto al traslado del relato original a un mundo golpeado por la pandemia, tensiones políticas e incluso apagones masivos -como el de hace unos días en una parte de Europa- los intérpretes afirman que es \"el momento ideal\" para que \"El Eternauta\" arribe al siglo XXI.\n\"El mundo se ha movido tanto en estos años, tanto ha estado controversialmente en movimiento para distintos lugares, que creo yo este es el momento ideal para que la comprensión, no sé si la aceptación, pero la comprensión de lo que se ha trasladado en esta nueva versión, la ponga al día, digamos. Es exactamente el momento en el que estamos más capacitados para comprender\", señala Ricardo.\nY César añade: \"Al igual que en su momento Oesterheld habló de su tiempo, porque su historieta era contemporánea de él, nosotros estamos hablando de nuestro tiempo, de nuestros días (...) Para mí es muy interesante estar hablando de esto hoy, porque lo que nos está pasando y lo que nos está mostrando el mundo, ya no es la ficción, sino el mundo\". \n\"Me hiciste acordar de un autor con el que yo trabajé en televisión hace muchos años que siempre decía: 'La realidad supera la ficción\", asegura Darín.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa (@cooperativa)\n\n"},{"title":"Hansi Flick elogió a Lamine Yamal tras el empate ante Inter: Es un genio","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/hansi-flick-elogio-a-lamine-yamal-tras-el-empate-ante-inter-es-un-genio/2025-04-30/184535.html","published_date":"2025-04-30T22:43:00","summary":"El entrenador de FC Barcelona, el alemán Hansi Flick, elogió a la figura del joven atacante Lamine Yamal tras el empate que cosechó su equipo ante Inter en la semifinal de ida por la UEFA Champions League, en el Olímpico de Montjuic.\n\"Ya he dicho muchas veces que es un genio. Es increíble lo que hace con 17 años. Es un jugador diferente y lo demuestra siempre en los grandes partidos, porque son situaciones que disfruta. Eso es lo que necesitamos de él, y él responde siempre\", comentó.\nTras esto, el germano puntualizó: \"Tendremos nuestras opciones el martes (6 de mayo). Nos quedan noventa minutos por delante y esperamos que sean suficientes para lograr nuestro objetivo, que es estar en la final\".\n\"Sabíamos que Inter es fantástico a balón parado, que tiene jugadores físicamente muy fuertes y muy experimentados, que llevan cinco años jugando juntos. Son un equipo muy bueno y con muchos automatismos\", destacó Flick en el cierre."},{"title":"\"Intentó cobrarme tres millones\": Kanye West ataca a exsocio tras el lanzamiento de \"Donda 2\"","link":"https://cooperativa.cl/noticias/magazine/musica/intento-cobrarme-tres-millones-kanye-west-ataca-a-exsocio-tras-el/2025-04-30/185344.html","published_date":"2025-04-30T22:13:00","summary":"Ye, anteriormente conocido como Kanye West, lanzó por primera vez su álbum \"Donda 2\" en plataformas digitales, luego de que en 2022 estuviera disponible únicamente durante dos meses a través del Stem Player.\nEl álbum, que conserva la portada original y que muestra la casa de su infancia en llamas, se encuentra en plataformas como Youtube Music o iTunes bajo el nombre artístico de Donda, no con el de West, y actualmente ocupa el puesto número cuatro en las ventas de discos de iTunes.\nEl proyecto incluye 18 temas y fue producido por Future. Además, cuenta con colaboraciones de XXXTENTACION, Don Toliver, Migos, Jack Harlow, Travis Scott, Playboi Carti, entre otros.\nTras el lanzamiento, Ye reveló este miércoles en su cuenta de X que su socio de muchos años, DeAndre 'Free' Maiden, que representa a los productores Jahmal 'Boogz Da Beast' Gwin y Brian 'AllDay' Miller -de acuerdo con el medio TMZ-, estaba enojado por la falta de pago.\n\"Free Maiden intentó cobrarme 3 millones de dólares por estos ritmos de gente a la que enseñé a hacer ritmos. Ahora va a retirar 'Donda 2'\", escribió el rapero en X después de exponer un supuesto mensaje de Free en el que explica que el lanzamiento del álbum no fue autorizado.\n\n\nLa imagen compartida por el rapero muestra un presunto mensaje de su excolaborador, donde lo acusa de adeudar pagos desde hace tres años y detalla los tracks lanzados sin permiso: \"We Did It\", \"530\", \"Lord Lift\", \"City of God\", \"Broken Road\", \"Get Lost\", \"Too Easy\" y \"First Time\".\n\n \n\nYe no ha dejado de estar en el ojo del huracán desde hace años y en los últimos meses ha sido duramente criticado por sus comentarios pro nazis en redes sociales, declaraciones polémicas sobre su relación con la modelo Bianca Censori, y tras la confesión de que tuvo una experiencia incestuosa con uno de sus primos en la infancia.\n"},{"title":"Simone Inzaghi: Barcelona notó que tendrá un gran Inter que será difícil de vencer","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/simone-inzaghi-barcelona-noto-que-tendra-un-gran-inter-que-sera-dificil/2025-04-30/182351.html","published_date":"2025-04-30T22:12:00","summary":"El italiano Simone Inzaghi, entrenador de Inter, anticipó que la vuelta ante FC Barcelona por la semifinal de la UEFA Champions League será igual de difícil después de dejar la llave abierta tras el vibrante empate 3-3 en Montjuic.\n\"Tendremos que jugar seguramente sin nuestro capitán (Lautaro Martínez). Pero Barcelona notó que tendrá un gran Inter que será difícil de vencer\", señaló el técnico respecto al encuentro que se jugará el martes 6 de mayo en San Siro.\nInzaghi también se deshizo en elogios para el joven delantero español Lamine Yamal: \"Me impresionó. Es un fenómeno que sale cada cincuenta años. Tuvimos que poner tres jugadores marcándolo a él y prestarle mucha atención durante los noventa minutos\".\nFinalmente, valoró el rendimiento de sus dirigidos \"ante un equipo enorme llamado Barcelona\", especialmente considerando que \"hace 48 horas\" estaban \"jugando un partido de Liga contra Roma\" y no tuvieron tiempo para recuperarse."},{"title":"[ESTADÍSTICAS] Así quedó la tabla de la Libertadores con el castigo de Conmebol a Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-asi-quedo-la-tabla-de-la-libertadores-con-el-castigo-de/2025-04-30/182233.html","published_date":"2025-04-30T22:10:00","summary":"La Conmebol informó su veredicto por los incidentes ocurridos en el Estadio Monumental el 10 de abril, en la segunda fecha de la Copa Libertadores, y Colo Colo perdió por secretaría el duelo ante Fortaleza, con un marcador 0-3 contra los albos.\nA la espera de la apelación, este resultado complica el escenario de los albos, que bajaron al último lugar del Grupo E, mientras que Fortaleza sumó puntos claves que lo meten en la pelea por llegar a octavos, faltando aún tres fechas por disputar.\nAdemás, Colo Colo tendrá que jugar a puertas cerradas como local en los próximo cuatro partidos; y tampoco podrá contar con sus hinchas en los siguientes cinco encuentros como visitante.\nAsí quedó la tabla del Grupo E:\n1. Atlético Bucaramanga - 5 puntos (+1)\n\n2. Racing - 4 puntos (+2)\n\n3. Fortaleza - 4 puntos (0)\n\n4. Colo Colo - 2 puntos (-3)\nEl calendario de Colo Colo en la Libertadores\nMartes 6 de mayo\n\nFortaleza vs. Colo Colo. 20:30 horas. Estadio Castelao\n\nMiércoles 14 de mayo\n\nRacing vs. Colo Colo. 20:30 horas. Estadio Presidente Perón\n\nJueves 29 de mayo\n\nColo Colo vs. Atlético Bucaramanga. 20:30 horas. Estadio Monumental.\n"},{"title":"ROJO ÉPICO: Coca-Cola Renueva la magia con Team Chile y ParaChile","link":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/rojo-epico-coca-cola-renueva-la-magia-con-team-chile-y-parachile/2025-04-29/130928.html","published_date":"2025-04-30T22:06:00","summary":""},{"title":"Efecto China fue invitado a integrar la Asociación Hispánica de Estudios de China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/efecto-china-fue-invitado-a-integrar-la-asociacion-hispanica-de-estudios/2025-04-30/174230.html?=efectochina","published_date":"2025-04-30T21:58:00","summary":"Fabián Pizarro, director del proyecto Efecto China de Cooperativa, participará de la la Asociación Hispánica de Estudios de China (AHEC), tras una invitación de la organización con sede en España.\nEl periodista fue convocado a integrar la Asamblea de Socios de la AHEC \"por su trabajo en referencia a la sinología en su país y, por supuesto, en la lengua que nos une\", explicó la institución.\nLa AHEC es una organización académica y de inversión que desde su fundación se proyecta como institución transnacional de hermanamiento de sinólogos hispanohablantes.\nDe esta manera, su función principal es ser tablero que permita crear una red de relaciones personales entre los diferentes expertos del mundo chino a lo largo y ancho de la hispanidad.\nPretende establecer unas reglas de juego basadas en la cooperación y en la armonía entre los diferentes saberes que conectan y confluyen en China, en las áreas de ciencia, tecnología, derecho, política, relaciones internacionales, economía, sostenibilidad, filología, traducción, filosofía, ética, religión, historia o. sociedad, entre otras."},{"title":"La economía de EEUU se resiente en los primeros meses de Trump, que culpa a Biden","link":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/la-economia-de-eeuu-se-resiente-en-los-primeros-meses-de-trump-que/2025-04-30/174533.html","published_date":"2025-04-30T21:55:00","summary":"La incertidumbre y la volatibilidad en los mercados causada por la guerra arancelaria del presidente de Estados Unidos, Donald Trump, se ha reflejado en la mayor economía del mundo, cuyo Producto Interno Bruto (PIB) registró el primer dato trimestral negativo en tres años, en medio de amenazas crecientes de una posible recesión.\nEl PIB se contrajo un 0,3% a ritmo anualizado, según datos publicados este miércoles por el Buró de Análisis Económico (BEA), debido en gran parte al aumento de las importaciones en preparación para la puesta en vigor de los gravámenes globales que la Administración de Trump impuso a nivel global y especialmente a China.\nEl mandatario, que desde que llegó al poder el 20 de enero ha anunciado y pausado varias veces aranceles, además de impulsar recortes en el gasto federal; culpó a su antecesor, el presidente demócrata, Joe Biden, de la contracción del PIB en el primer trimestre del 2025. También negó que su política de gravámenes tenga algo que ver en este resultado.\nTrump reivindicó nuevamente su gestión económica en una reunión con su gabinete poco después del anuncio del PIB y mencionó que el país ha recibido inversiones por más de 8 billones de dólares.\n\"No es Trump, porque llegamos en enero, solo con cifras trimestrales, y yo estaba muy en contra de todo lo que Biden estaba haciendo en términos de la economía\", afirmó.\nEn un comentario en la red social Truth, Trump aseguró que debido a los cambios que quiere implementar el crecimiento y el \"boom\" que constantemente promete puede \"llevar su tiempo\".\n\nDatos negativos\nEl FMI proyectó un crecimiento del 1,8%, un punto menos que el registro del 2024 y nueve décimas por debajo de la estimación anterior publicada en enero.\nLa tasa de desempleo en EE.UU. se incrementó en una décima en marzo hasta quedar en el 4,2% con la creación de 228.000 empleos, según el BLS, que dará a conocer nuevos datos el próximo 2 de mayo.\nSegún los nuevos registros dados a conocer este miércoles por el BEA, el índice de precios de gastos de consumo personal (PCE, en inglés) en EE.UU. cerró el mes de marzo con un alza del 2,3% interanual, un dato ligeramente menor que el 2,5% de febrero.\nEn términos mensuales los precios se mantuvieron sin cambios, frente al 0,4% del mes anterior.\nEste es un dato clave para la Reserva Federal (Fed) en sus decisiones sobre política monetaria, junto con la inflación subyacente, el desempleo o el PIB.\nActualmente, los tipos de interés se encuentran actualmente en rango del 4,25 al 4,5%. La próxima reunión del Comité Federal de Mercado Abierto (FOMC) para evaluar posibles subidas o bajadas tendrá lugar el 6 y 7 de mayo próximos.\nTrump también ha protagonizado sonados encontronazos con el director de la Fed, Jerome Powell, contra quien el presidente reiteró sus ataques el pasado martes y al que ha llegado a amenzar con despedirlo, algo que la ley no le permite."},{"title":"Operación Pennsylvania: Con apoyo del FBI, la PDI detuvo a 24 \"turistas delincuentes\"","link":"https://cooperativa.cl/noticias/pais/policial/robos/operacion-pennsylvania-con-apoyo-del-fbi-la-pdi-detuvo-a-24-turistas/2025-04-30/172948.html","published_date":"2025-04-30T21:48:00","summary":"Un amplio operativo liderado por la Policía de Investigaciones y la Fiscalía terminó con la detención de 24 personas presuntamente vinculadas al \"turismo delictivo\" en Estados Unidos, país donde algunas autoridades han solicitado la suspensión del programa de exención de visas con Chile tras denunciar un aumento de delitos atribuidos a chilenos en su territorio.\nLa banda, arrestada en el marco de la llamada \"Operación Pennsylvania\", estaba compuesta por ciudadanos chilenos y se dedicaba tanto a la planificación de robos en Estados Unidos como al posterior lavado de los activos obtenidos luego de sus operaciones ilícitas, actos que ejecutaban mediante diversas maniobras financieras, preció la PDI..\nDe acuerdo a La Tercera, un rol clave jugaron antecedentes entregados al Ministerio Público por parte del Buró Federal de Investigaciones (FBI) de Estados Unidos, agencia que perfiló a los líderes del grupo y ayudó a acreditar su coordinación y comunicación para organizar los delitos, rastrear los artículos y el dinero enviado al país.\nEl operativo, que incluyó la intervención de 26 domicilios en la Región Metropolitana y la incautación de bienes muebles e inmuebles avaluados en 1.300 millones de pesos, además de drogas, una veintena de vehículos, un par de armas y efectivo.\n\nEl trabajo interagencial permitió detener a 24 personas, intervenir 26 domicilios y recuperar bienes por $1.300 millones.\n\nLa banda, que operaba bajo el modelo de “turismo delictual”, robaba en EE.UU. y blanqueaba las ganancias en Chile mediante complejas maniobras financieras.… pic.twitter.com/myEECwgksX\n— PDI Chile (@PDI_CHILE) April 30, 2025\nEsto se da pocos días después del difundido robo de la cartera de la secretaria de Seguridad Nacional estadounidense, Kristi Noem, por parte de un chileno que se encontraba en el país de forma irregular, hecho que además abrió dudas sobre la actuación del Servicio Secreto.\nOtros robos atribuidos a chilenos en Estados Unidos han adquirido alta difusión pública, luego de la aparición de un reloj Rolex sustraído en 2023 al actor Keanu Reeves en Los Ángeles y la detención de siete personas acusadas por la Fiscalía de Nueva Jersey de conspirar para robar en casas particulares.\nA raíz de estos hechos, autoridades como el alguacil Michael Bouchard del condado de Oakland y el fiscal Todd Spitzer del condado de Orange, ambos de California, han solicitado la suspensión de la Visa Waiver, programa al que Chile accedió en 2014 y que permite a sus nacionales entrar a Estados Unidos sin mayores trámites por un plazo máximo de 90 días, con fines turísticos.\nChile es el único país de Latinoamérica que forma parte del programa, que permite ingresar a Estados Unidos por concepto de turismo, negocios o tránsito y permanecer un máximo de 90 días sin portar una visa, pero con una autorización de viaje electrónica."},{"title":"Neme enfrentó a diputado Coloma por funeral de \"el guatón Mutema\"","link":"https://cooperativa.cl/noticias/magazine/television/mega/neme-enfrento-a-diputado-coloma-por-funeral-de-el-guaton-mutema/2025-04-30/180132.html","published_date":"2025-04-30T21:43:00","summary":"Este miércoles, el matinal \"Mucho Gusto\" de Mega fue escenario de un duro debate entre el conductor José Antonio Neme y el diputado UDI Juan Antonio Coloma, a raíz del funeral de Carlos Acevedo Ramírez, alias \"el guatón Mutema\", narcotraficante asesinado en Quilicura.\nLa ceremonia, catalogada de \"extremo riesgo\" por el Gobierno, incluyó el cierre parcial de una autopista y un amplio operativo policial, reavivando la polémica sobre la Ley de Narcofunerales.\nColoma defendió la normativa vigente, señalando que le daba \"rabia\" la situación, pero destacó que antes los episodios eran más peligrosos. Neme lo interrumpió para recalcar que, si hoy estos funerales son comunes, es porque \"en algún momento se plantó la semilla y ustedes (los políticos) lo permitieron\".\nEl diputado rechazó la acusación, pero el conductor insistió: \"Si los vecinos adoran a Mutema porque les daba seguridad y regalos, es porque el Estado no ocupa ese espacio. Se lo digo en su cara\".\nColoma atribuyó la responsabilidad al Ministerio Público y defendió su labor legislativa para endurecer penas. Neme lo contradijo, criticando la \"agenda personalista\" de los políticos: \"No me pinten los peces de colores. Han pasado seis meses levantando candidaturas en vez de resolver esto\".\nEl diputado replicó mencionando los indultos de Boric, lo que generó una nueva réplica de Neme: \"Ni siquiera tiene la lucidez para ver la profundidad del problema\". Enfatizó que la clase política ha fallado en recuperar territorios vulnerables, permitiendo que figuras como Mutema \"ocupen el lugar del Estado\". \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Mega (@mega.tv)\n\n"},{"title":"Conmebol dio a conocer duro castigo contra Colo Colo por incidentes ante Fortaleza en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/conmebol-dio-a-conocer-duro-castigo-contra-colo-colo-por-incidentes-ante/2025-04-30/174309.html","published_date":"2025-04-30T21:39:00","summary":"Conmebol dio a conocer este miércoles el duro castigo contra Colo Colo por los incidentes en el partido contra Fortaleza en el Estadio Monumental, el pasado 10 de abril en la segunda fecha de la fase grupal, determinando una derrota por 0-3 contra el cuadro albo, además de una millonaria multa y la obligación de jugar sin público en condición de local en cinco encuentros.\nLos incidentes ocurrieron en un trágico contexto, ya que en la previa del partido, dos hinchas fallecieron atropellados en un confuso accidente, en donde se investiga la participación de un carro policia.\nDurante el segundo tiempo, los barristas albos rompieron los vidrios de seguridad e invadieron la cancha, provocando la interrupción y posterior suspensión del compromiso, que en ese instante estaba igualado sin goles.\nDebido a esta situación, Conmebol determinó castigar a Colo Colo por infrigir artículos del Código Disciplinario, del Reglamento de Seguridad y el Manual de Clubes.\nEl primer castigo es un marcado por 0-3 a favor de Fortaleza, conforme al artículo 24.2 del Código Disciplinario de Conmebol. Con este resultado, Colo Colo quedó último en el Grupo E, con solo dos puntos, y Fortaleza pasó al tercer lugar con cuatro positivos, superado por Racing (4), que tiene mejor diferencia de gol, y el líder Atlético Bucaramanga (5).\nLa segunda sanción es la obligación a juga a puerta cerrada sus siguientes cinco partidos en condición de local, un castigo que incluye el duelo que ya jugó de esta forma por la suspensión provisional.\nEs decir, Colo Colo debe aún disputar cuatro partidos sin público en torneos de Conmebol.\nDel mismo modo, tampoco pueden asistir hinchas de Colo Colo a los cinco próximos partidos de Conmebol en condición de visitante.\nEl tercer castigo, en tanto, es una multa de 80 mil dólares, más de 75 millones de pesos chilenos, el cual \"será debitado automáticamente del importe en concepto de derechos de televisión o patrocinio\".\nFinalmente, Conmebol advirtió a Colo Colo que \"en caso de reiterarse cualquier infracción a la disciplina deportiva de igual o similar naturaleza a la que ha traído causa el presente procedimiento será de aplicación lo dispuesto en el Art. 27 del Código Disciplinario y las consecuencias que del mismo se pudieran derivar.\"\nColo Colo tiene derecho a apelar contra esta decisión de Conmebol, con un plazo de siete días corridos desde el día siguiente de la notificación. La apelación tiene una cuota de 3.000 dólares.\n \n\nSalió el castigo de Conmebol para Colo Colo!!.\n\n\n-Pierde 3-0 el partido con Fortaleza. \n\n-5 partidos sin público como local.\n\n-5 partidos sin público como visita.\n\n-Tiene la posibilidad de apelar dentro de siete días. @Cooperativa #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) April 30, 2025"}]}]}