{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Inmobiliaria que desarrolla emblemático edificio en Rancagua pide su quiebra","link":"http://www.df.cl/empresas/construccion/inmobiliaria-que-desarrolla-emblematico-edificio-en-rancagua-pide-su","published_date":"2025-10-05T23:30:00","summary":"Firma se creó para levantar una torre que tiene un avance del 99,5%. Sus pasivos superan los $ 38 mil millones."},{"title":"Mineduc sostiene que no hay atrasos en pagos a proveedores de Junaeb y su deuda flotante es mucho menor","link":"http://www.df.cl/economia-y-politica/gobierno/mineduc-aclara-que-no-hay-atrasos-en-pagos-a-proveedores-de-junaeb-y-su","published_date":"2025-10-05T20:07:00","summary":"La cartera precisó que para asegurar la continuidad y correcta entrega del servicio de alimentación, Junaeb realiza anticipos a las empresas proveedoras, los que contablemente se registran como devengados y en cuentas por pagar."},{"title":"Ministro Montes: \"Empezamos esta semana a pagar\" la deuda vencida de viviendas sociales","link":"http://www.df.cl/empresas/construccion/ministro-montes-empezamos-a-pagar-esta-semana-la-deuda-vencida-de","published_date":"2025-10-05T17:16:00","summary":"El titular de Vivienda admitió que el Estado no estaba preparado para la reconstrucción y para afrontar una política habitacional más agresiva. “A mí me desespera el ritmo al que está avanzando” la edificación de viviendas, admitió, al tiempo que afirmó que “necesitamos en Chile un mejor Estado”."},{"title":"Álvaro García sobre propuesta de Kast de reducir US$ 6.000 millones el gasto fiscal: \"Prácticamente todos los analistas económicos han señalado la enorme dificultad de hacerlo\"","link":"http://www.df.cl/economia-y-politica/alvaro-garcia-sobre-propuesta-de-kast-de-reducir-us-6-000-millones-el","published_date":"2025-10-05T16:08:00","summary":"El ministro de Economía agregó en el programa televisivo Mesa Central que si los republicanos tienen confianza en que ganarán las elecciones es la oportunidad de demostrar cómo reducirán el gasto en ese monto."},{"title":"Encuesta Criteria: Jara baja a 27% de las preferencias y Kast queda a un punto de la candidata oficialista","link":"http://www.df.cl/economia-y-politica/pais/encuesta-criteria-jara-baja-a-27-de-las-preferencias-y-kast-queda-a-un","published_date":"2025-10-05T14:55:00","summary":"Evelyn Matthei se mantiene el tercer lugar con un alza de tres puntos, que la deja con 17%, arroja el sondeo."},{"title":"El bitcoin sube casi 2,7% y alcanza un máximo histórico sobre los US$ 125.000","link":"http://www.df.cl/mercados/el-bitcoin-alcanza-un-maximo-historico-sobre-los-us-125-000","published_date":"2025-10-05T14:06:00","summary":"El récord anterior había sido de US$ 124.480 a mediados de agosto, impulsado por regulaciones más favorables del Gobierno del presidente estadounidense Donald Trump y una fuerte demanda de inversores institucionales."},{"title":"Israel ataca Gaza mientras los palestinos depositan esperanzas en el plan de Trump","link":"http://www.df.cl/internacional/israel-ataca-gaza-mientras-los-palestinos-depositan-esperanzas-en-el-plan","published_date":"2025-10-05T13:59:00","summary":"El Presidente de Estados Unidos, que había ordenado el fin de los bombardeos, dijo el sábado que Israel había acordado una \"línea de retirada inicial\" dentro de Gaza y que \"cuando Hamás lo confirme, el alto el fuego será 'Inmediatamente' efectivo\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Se viene el Tiny Desk de 31 Minutos: este lunes será su estreno por NPR","link":"https://www.theclinic.cl/2025/10/05/se-viene-el-tiny-desk-31-minutos-este-lunes-sera-su-estreno-por-npr/","published_date":"2025-10-05T22:30:16","summary":"“Estamos poniéndole toda nuestra concentración, nuestro conocimiento y rigor, porque es una oportunidad bien específica, bien única y tienes que aprovecharla”, fue parte de lo que adelantó Álvaro Díaz.\nThe post Se viene el Tiny Desk de 31 Minutos: este lunes será su estreno por NPR appeared first on The Clinic."},{"title":"“Es una violación del principio de separación de poderes”: Kaiser cuestiona al ministro Gajardo tras su defensa a Cordero por el Caso Bernarda Vera","link":"https://www.theclinic.cl/2025/10/05/es-una-violacion-del-principio-de-separacion-de-poderes-kaiser-cuestiona-al-ministro-gajardo-tras-su-defensa-a-cordero-por-el-caso-bernarda-vera/","published_date":"2025-10-05T21:13:07","summary":"\"El ministro de Justicia no puede ni debe, bajo ninguna circunstancia, pronunciarse sobre una causa que está siendo vista por tribunales de justicia\", manifestó el diputado y candidato presidencial del Partido Nacional Libertario.\nThe post “Es una violación del principio de separación de poderes”: Kaiser cuestiona al ministro Gajardo tras su defensa a Cordero por el Caso Bernarda Vera appeared first on The Clinic."},{"title":"Luis Eduardo Escobar: “No sé si esto le va a gustar a mi candidata, pero lo que está en el programa es lo más parecido a la socialdemocracia que yo he visto”","link":"https://www.theclinic.cl/2025/10/05/luis-eduardo-escobar-no-se-si-esto-le-va-a-gustar-a-mi-candidata-pero-lo-que-esta-en-el-programa-es-lo-mas-parecido-a-la-socialdemocracia-que-yo-he-visto/","published_date":"2025-10-05T19:18:43","summary":"El asesor económico de Jeannette Jara habló sobre algunos detalles del programa que presentará este lunes la candidata oficialista. Fue enfático al plantear que en materia económica no habrán sorpresas. - \"Los compromisos que nosotros asumimos son en serio. Y lo que se presentó el 18 de agosto no fue para modificarlo dos semanas después. Lo que se va a publicitar próximamente son básicamente las cosas que, dada la premura del tiempo, no quedaron incluidas en esos primeros lineamientos\", estableció.\nThe post Luis Eduardo Escobar: “No sé si esto le va a gustar a mi candidata, pero lo que está en el programa es lo más parecido a la socialdemocracia que yo he visto” appeared first on The Clinic."},{"title":"Alexis Sánchez acapara elogios en España tras su gol ante Barcelona: “¡Qué manera de reivindicarse ante las dudas que generó su fichaje!”","link":"https://www.theclinic.cl/2025/10/05/alexis-sanchez-acapara-elogios-en-espana-tras-su-gol-ante-barcelona-que-manera-de-reivindicarse-ante-las-dudas-que-genero-su-fichaje/","published_date":"2025-10-05T17:36:53","summary":"El delantero chileno anotó la apertura de la cuenta en la goleada 4-1 que le propinó Sevilla a Barcelona en el estadio Ramón Sánchez Pizjuán.\nThe post Alexis Sánchez acapara elogios en España tras su gol ante Barcelona: “¡Qué manera de reivindicarse ante las dudas que generó su fichaje!” appeared first on The Clinic."},{"title":"Entre $987 y $1.700 millones: los hoteles boutique que saldrán a la venta en Zapallar y Panguipulli","link":"https://www.theclinic.cl/2025/10/05/entre-987-y-1-700-millones-los-hoteles-boutique-que-saldran-a-la-venta-en-zapallar-y-panguipulli/","published_date":"2025-10-05T16:04:46","summary":"Los hoteles Casa Zapallar y Casa Panguipulli, hasta ahora bajo propiedad del matrimonio entre Carolina García de la Huerta y Francisco Píriz Simonetti, entrarán en proceso de venta, el que estará a cargo de la corredora de FitzRoy.\nThe post Entre $987 y $1.700 millones: los hoteles boutique que saldrán a la venta en Zapallar y Panguipulli appeared first on The Clinic."},{"title":"“Nadie podría sostener que soy una jueza corrupta”: Sabaj se defiende tras su remoción, habla del “pacto forever” con Hermosilla y anuncia que buscará su reincorporación","link":"https://www.theclinic.cl/2025/10/05/nadie-podria-sostener-que-soy-una-jueza-corrupta-sabaj-se-defiende-tras-su-remocion-habla-del-pacto-forever-con-hermosilla-y-anuncia-que-buscara-su-reincorporacion/","published_date":"2025-10-05T14:07:14","summary":"\"Pude haber tenido equivocaciones, imprudencias, las referencias a mis pares en las conversaciones que pueda haber tenido con él (Hermosilla), pero no una actuación dolosa, delictual, planificada. Nada de eso es cierto\", fue parte de lo que manifestó la destituida ministra de la Corte de Apelaciones de Santiago, cuyo cuaderno de remoción se abrió tras un reportaje publicado por The Clinic en enero.\nThe post “Nadie podría sostener que soy una jueza corrupta”: Sabaj se defiende tras su remoción, habla del “pacto forever” con Hermosilla y anuncia que buscará su reincorporación appeared first on The Clinic."},{"title":"En exclusiva, fiscales del Caso Audio anuncian acusación antes de fin de año y hablan del teléfono de Hermosilla: “Debe haber otros celulares con gente más poderosa”","link":"https://www.theclinic.cl/2025/10/05/fiscales-del-caso-audio-anuncian-acusacion-antes-de-fin-ano-y-se-refieren-al-telefono-de-luis-hermosilla-quizas-debe-haber-otros-celulares-con-gente-mas-poderosa-y-que-tenga-mas-informacion/","published_date":"2025-10-05T11:23:00","summary":"The Clinic tuvo un mano a mano con dos de los fiscales titulares que investigan el denominado caso Factop-Audio: Felipe Sepúlveda y Juan Pablo Araya, quienes confirman que están a un paso de cerrar la causa y presentar acusación contra los abogados Luis Hermosilla y Leonarda Villalobos, además de los empresarios Daniel Sauer y los hermanos Antonio y Álvaro Jalaff que son indagados en una trama de corrupción mercantil que involucra facturas falsas, sobornos y lavados de activos. Todos se exponen a condenas que parten de los cinco años de cárcel y el Ministerio Público trabaja en la pena que solicitará para cada uno en lo que se avizora que el más complicado sería el socio fundador de Factop. Los persecutores, además, revelan que el ex ministro Andrés Chadwick continúa como imputado en el proceso, pero que hasta ahora no han acreditado delitos para solicitar una formalización. \nThe post En exclusiva, fiscales del Caso Audio anuncian acusación antes de fin de año y hablan del teléfono de Hermosilla: “Debe haber otros celulares con gente más poderosa” appeared first on The Clinic."},{"title":"Tomás Vodanovic: “Que me diga Kast cuánta plata nos quiere sacar a los municipios para explicarle cómo va a afectar la vida de la gente en un país tan desigual”","link":"https://www.theclinic.cl/2025/10/05/tomas-vodanovic-que-me-diga-kast-cuanta-plata-nos-quiere-sacar-a-los-municipios-para-explicarle-como-va-a-afectar-la-vida-de-la-gente-en-un-pais-tan-desigual/","published_date":"2025-10-05T11:10:00","summary":"El edil frenteamplista —el más votado en la historia municipal del país— comparte con The Clinic sus reflexiones tras las primarias oficialistas y proyecta el futuro del Frente Amplio. Advierte que, tras casi cuatro años de gobierno, su coalición atravesó un proceso de maduración que “debió haber sido quizá el principal valor a mostrar en campaña, y eso no ocurrió”. Aunque recalca que su foco está en Maipú, asegura que aportará a la campaña de Jeannette Jara en la medida que pueda. También plantea que el progresismo debe asumir la modernización del Estado y cuestiona las propuestas de José Antonio Kast de recortar recursos: \"Invitaría a Kast a darse una vuelta por Maipú y explicarle cómo  tenemos un Estado que con muy poco hace mucho\".\nThe post Tomás Vodanovic: “Que me diga Kast cuánta plata nos quiere sacar a los municipios para explicarle cómo va a afectar la vida de la gente en un país tan desigual” appeared first on The Clinic."},{"title":"Germán Codina, miembro del comando de Kast: “No les creo a otros candidatos que vayan a hacer lo que no hicieron cuando fueron gobierno”","link":"https://www.theclinic.cl/2025/10/05/german-codina-miembro-del-comando-de-kast-no-les-creo-a-otros-candidatos-que-vayan-a-hacer-lo-que-no-hicieron-cuando-fueron-gobierno/","published_date":"2025-10-05T11:05:00","summary":"El exalcalde de Puente Alto se reinventó tras liderar la populosa comuna por 12 años. Desde ahí, decidió cerrar su capítulo en RN y aterrizar -desde la independencia- en el proyecto republicano. Codina explica aquí sus motivos, asegura que el José Antonio Kast de 2025 \"no es el mismo que el de 2021\" y sostiene que se han creado \"estereotipos chaqueteros\" en torno a su figura. También destaca que su entrada representa el ingreso de la \"derecha social\" a la campaña y asegura que el candidato \"no va a cortar absolutamente ningún gasto social\" en su eventual mandato. El exedil también envía un mensaje a su sucesor, Matías Toledo: \"Me sorprende cuando hay gente que por no saber liderar una gestión trata de sobrevivir culpando a quienes estuvieron antes\".\nThe post Germán Codina, miembro del comando de Kast: “No les creo a otros candidatos que vayan a hacer lo que no hicieron cuando fueron gobierno” appeared first on The Clinic."},{"title":"Bernarda Vera o la aparición de los viejos fantasmas","link":"https://www.theclinic.cl/2025/10/05/bernarda-vera-o-la-aparicion-de-los-viejos-fantasmas/","published_date":"2025-10-05T11:02:00","summary":"El caso de la supuesta aparición de una exmirista detenida desaparecida en Argentina abrió un vórtex. Mientras el Ejecutivo quedó en evidencia al no transparentar el caso a la opinión pública -siendo destapado por un equipo de CHV -, parte de la derecha encontró una oportunidad para cuestionar las cifras de víctimas de la dictadura. “Más allá de la triste refriega”, escribe Bazán, “la paradoja era una sola y era muy grande para ser ignorada: desde que se inició el Plan de Búsqueda no se habían encontrado los restos de ningún detenido desaparecido. Todo lo contrario: apareció uno vivo”.\nThe post Bernarda Vera o la aparición de los viejos fantasmas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los Sepúlveda se adjudicaron el Zonal Centro de Curicó","link":"https://cooperativa.cl/noticias/deportes/rodeo/clasificatorios/los-sepulveda-se-adjudicaron-el-zonal-centro-de-curico/2025-10-05/211616.html","published_date":"2025-10-05T21:16:16","summary":"Los jinetes Matías Sepúlveda y Nicolás Sepúlveda (Asociaciones Talca Oriente y Melipilla) conquistaron este domingo el Zonal Centro de Rodeo, que se disputó este fin de semana en la medialuna Monumental de Curicó.\nLos jinetes del Criadero La Reserva del Jutre montaron a Combinao y Al Fin y sumaron 31 puntos buenos (9+12+3+7) en la Serie de Campeones y, además lograron su paso a los Clasificatorios de cara al Champion de Chile.\nEl segundo lugar del Zonal Centro, organizado por la Asociación Curicó, fue para Diego Pacheco y Sebastián Caro (Asociación Colchagua) en los lomos de Buen Vecino y Don Gonza con 30 puntos buenos (8+8+9+5), logrando también pasajes a los Clasificatorios.\nEl tercer lugar fue para Juan Ignacio Pacheco y Roberto Pavez (Asociación Colchagua) en Altiro y Nicodemo, sumaron 28 puntos (5+11+11+1).\nPor su parte, Alfonso Navarro (Asociación Curicó) se coronó campeón del Movimiento a la Rienda Masculino luego de ganar con Chascona con 43 puntos.\nMientras que Pilar Estrada ganó el Movimiento a la Rienda Menores Femenino en Zumba con 28 puntos.\nY en la Rienda Menores Masculino, el triunfo fue para José Tomás Guevara (Asociación Curicó), quien en los lomos de Sentencia (Lo Guevara) totalizó 34 puntos."},{"title":"Marruecos: Protestas de jóvenes exigen la disolución del Parlamento","link":"https://cooperativa.cl/noticias/mundo/africa/marruecos/marruecos-protestas-de-jovenes-exigen-la-disolucion-del-parlamento/2025-10-05/205720.html","published_date":"2025-10-05T20:57:20","summary":"Las manifestaciones juveniles, que comenzaron la semana pasada en Marruecos para reclamar reformas en los sectores de sanidad y educación, prosiguieron este domingo, pese a su disminución, en una veintena de ciudades, incluyendo Rabat, donde los manifestantes exigieron la disolución del Parlamento.\nEn la capital marroquí, más de 100 personas participaron en una concentración frente al Parlamento y, además de corear sus habituales consignas sociales, pidieron la renuncia del jefe del Gobierno, Aziz Ajanuch, y la disolución de la cámara legislativa.\nLos lemas \"El pueblo quiere la disolución del Parlamento\", \"¡Fuera Ajanuch!\" y \"Basta de corrupción\" fueron repetidos mientras levantaban pancartas con mensajes como \"Estamos cansados de una democracia falsa\" y \"Libertad para todos los detenidos\", en referencia a los cientos arrestados en el marco de estas protestas, que siguen siendo reducidas.\nAbdelnaser Ulad Abdallá, de 26 años, dijo a EFE: \"esperábamos que el Gobierno cumpliera su papel en proveer servicios básicos en educación y sanidad y generar empleo, pero lamentablemente fracasó y se enfocó únicamente en desarrollar el sector privado\".\nAgregó que la demanda de destitución del Ejecutivo responde a su incumplimiento de las promesas en materia social.\nSobre la preferencia de la juventud por protestar en las calles en lugar de luchar desde dentro de los partidos, afirmó que no confían en las reglas del juego político actual y pidió reformas profundas que conduzcan a una \"democracia real\".\nEl movimiento GENZ212, surgido en redes sociales y que lidera estas protestas, convocó a concentraciones en 22 ciudades marroquíes, entre ellas Rabat, Casablanca, Marrakech, Agadir y Tetuán, todas transcurrieron en un ambiente tranquilo.\nLas autoridades marroquíes prohibieron inicialmente las manifestaciones, lo que derivó en episodios de violencia que causaron tres muertos, cientos de heridos y significativos daños materiales en propiedades públicas y privadas."},{"title":"\"Fiebre de Baile\": Participantes, primeros duelos y horario de estreno","link":"https://cooperativa.cl/noticias/magazine/television/fiebre-de-baile-participantes-primeros-duelos-y-horario-de-estreno/2025-10-05/211601.html","published_date":"2025-10-05T21:16:01","summary":"El regreso de \"Fiebre de Baile\" a las pantallas de Chilevisión ya es una realidad y promete sorprender con una temporada cargada de novedades.\nCon Diana Bolocco en la conducción, el estelar traerá nuevos desafíos inspirados en tendencias virales y contenidos de redes sociales, buscando conectar con audiencias de todas las edades y ofrecer un espectáculo fresco y dinámico.\n\"Me encanta la energía del programa porque es puro show, glamour e historias. También hay conflictos, esfuerzo; encuentro que es un programa que tiene todos los ingredientes, así que yo feliz de estar al mando de este nuevo desafío\", declaró Bolocco a la estación televisiva. \nAdemás de la conductora, la competencia de baile tendrá como jurados a Raquel Argandoña, Vasco Moulian, Edymar Acevedo y Power Peralta, que esperan presentaciones de alto nivel de los participantes. \nEl programa, que vuelve a la televisión después de 13 años, estrenará este domingo a las 22:30 horas, después de CHV Noticias. En tanto, se emitirá en horario prime los lunes, martes y miércoles. \nEstos son los confirmados para Fiebre de Baile\n\nKike Acuña \nNicole \"Luli\" Moreno\nCony Capelli\nAgustín \"Pastelito\" Maluenda\nMaría José Quiroz\nFaloon Larraguibel\nPrincesa Alba\nFrancisco Reyes Cristi\nSkarleth Labra\nLuis Jara Jr. \nIgnacia Cifuentes\nGabriel Urzúa\nDaniela Castro\nEsteban Paredes\nRaquel Castillo\nMichelle Carvalho\n\nDuelos confirmados\nEn tanto, el canal ya reveló los primeros duelos que darán inicio a la competencia, donde se encuentran:\n\nMichelle Carvalho vs Raquel Castillo\nEsteban Paredes vs Kike Acuña\nNicole Moreno vs Dani Castro;\nCony Capelli vs Faloon Larraguibel\nPrincesa Alba vs Skarleth Labra\nMaría José Quiroz vs Pastelito\nFrancisco Reyes Cristi vs Gabriel Urzúa\nMaría José Quiroz vs Pastelito\nLuis Jara Jr. vs Ignacia Cifuentes\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Julio César Rodríguez (@jcrodriguezoriginal)\n\n"},{"title":"La celebración de Huachipato tras meterse en la final de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-celebracion-de-huachipato-tras-meterse-en-la-final-de-copa-chile/2025-10-05/205847.html","published_date":"2025-10-05T20:58:47","summary":""},{"title":"Nueva Caledonia se despidió de Chile 2025 tras caer ante Francia","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/nueva-caledonia-se-despidio-de-chile-2025-tras-caer-ante-francia/2025-10-05/205025.html","published_date":"2025-10-05T20:50:25","summary":""},{"title":"Nuevos sonidos: Benzo Lombardo, Gracia, MAITELU, Florencio André y III Puñales","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-benzo-lombardo-gracia-maitelu-florencio-andre-y-iii/2025-10-05/204901.html","published_date":"2025-10-05T20:49:01","summary":"Benzo Lombardo - \"Nqd\"\n\n Gracia - \"Tres pasos\" \n\n MAITELU - \"GRAN-DIOSA\"\n\nFlorencio André - \"Debt\" \n\nIII Puñales - \"Lo mejor lo peor\"\n"},{"title":"Hallan cadáver mutilado en sitio eriazo de La Pintana","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hallan-cadaver-mutilado-en-sitio-eriazo-de-la-pintana/2025-10-05/201135.html","published_date":"2025-10-05T20:11:35","summary":"La Brigada de Homicidios Sur de la Policía de Investigaciones indaga el hallazgo de un cadáver mutilado de sexo masculino en un sitio eriazo de la comuna de La Pintana.\nDe acuerdo a T13, el hecho ocurrió la noche de este sábado, cuando transeúntes que dieron aviso a Carabineros de los restos al interior de la propiedad, ubicada en la intersección de las calles Los Cóndores con Avenida Observatorio.\nEl Ministerio Público solicitó la concurrencia de la Brigada de Homicidios, el Laboratorio de Criminalística y el Departamento de Medicina Criminalística de la PDI, para realizar el trabajo pericial en el sitio del suceso.\nDe esa forma, se logró constatar que se trataría de un hombre de entre 30 y 40 años de edad. Sin embargo, su identidad aún no es establecida.\nIgualmente, se confirmó que el cuerpo presentaba múltiples heridas en la zona cervical y la mutilación de determinadas partes de su cuerpo.\nPersonal especializado de la PDI sigue con las diligencias para esclarecer el hecho."},{"title":"Taylor Swift repasa la historia de las showgirls en \"The Fate of Ophelia\"","link":"https://cooperativa.cl/noticias/magazine/musica/taylor-swift-repasa-la-historia-de-las-showgirls-en-the-fate-of-ophelia/2025-10-05/194053.html","published_date":"2025-10-05T19:40:53","summary":"Este domingo, Taylor Swift presentó el vídeo musical de \"The Fate of Ophelia\", primer single de su nuevo álbum \"The Life of a Showgirl\", lanzado el pasado viernes. \nEl clip, proyectado por primera vez en \"The Official Release Party of a Showgirl\" -documental, que finalmente no llegó a los cines chilenos, donde muestra el detrás de escena de su duodécimo disco-, inicia con la artista haciendo referencia al retrato de Ofelia, del artista británico Sir John Everett Millais. \nPosteriormente, se puede ver a la cantautora levantarse de la pintura, que en realidad era un set, para encarnar a las showgirls de distintas épocas, acompañada por los músicos y bailarines de su exitosa gira \"The Eras Tour\". Finalmente, termina en los pasillos de un hotel siendo ella misma. \nEl título de la canción hace referencia al personaje de \"Hamlet\", y su trágico desenlace en la novela de William Shakespeare, donde termina ahogada en un río tras perder la cordura.\nSin embargo, en palabras de la misma Swift - que dedicó el tema a su prometido, Travis Kelce-, la letra habla de cómo \"alguien que te salva de ese destino y lo eufórico que se siente mirarlo... y sentir que has sido rescatada por este giro afortunado de los acontecimientos, en el que terminas encontrando a una persona que cambió eso para ti\".\n"},{"title":"Brayan Cortés volvió a mantener su arco en cero para la victoria de Peñarol ante Danubio","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-volvio-a-mantener-su-arco-en-cero-para-la-victoria-de/2025-10-05/202235.html","published_date":"2025-10-05T20:22:35","summary":"Peñarol contó nuevamente con la titularidad y solidez del portero chileno Brayan Cortés este domingo después de triunfar por 2-0 ante Danubio en el Estadio Campeón del Siglo por la décima fecha del Torneo Clausura en Uruguay.\nEn un partido muy disputado, el elenco \"carbonero\" logró mantenerse en la cima de la tabla luego de llevar el empate hasta las últimas instancias para que Matías Arezo (81') y Héctor Villalba (84') marcasen el resultado definitivo.\nPor su parte, Cortés acumuló su quinto partido sin recibir goles en el campeonato charrúa y mantuvo su impecable registro de apenas seis tantos recibidos en ocho compromisos disputados.\nUbicados como líderes con 25 puntos, distanciándose a cinco de Nacional, ahora Peñarol tendrá que poner su foco en el duelo que le tocará como visita ante Miramar el próximo 11 de octubre a las 18:00 horas (21:00 GMT)."},{"title":"Sudáfrica superó a Estados Unidos y se metió entre los 16 mejores del Mundial sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/sudafrica-supero-a-estados-unidos-y-se-metio-entre-los-16-mejores-del/2025-10-05/201559.html","published_date":"2025-10-05T20:15:59","summary":""},{"title":"Estambul: Medio millón de personas marcharon en apoyo a Gaza","link":"https://cooperativa.cl/noticias/mundo/europa/turquia/estambul-medio-millon-de-personas-marcharon-en-apoyo-a-gaza/2025-10-05/174400.html","published_date":"2025-10-05T17:44:00","summary":""},{"title":"Se cierra la fase de grupos: La octava jornada de la Copa Mundial Sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/se-cierra-la-fase-de-grupos-la-octava-jornada-de-la-copa-mundial-sub-20/2025-10-05/111102.html","published_date":"2025-10-05T11:11:02","summary":"Este domingo 4 de octubre se llevará a cabo la novena jornada de la Copa Mundial Sub 20 de Chile 2025, con duelos correspondientes a la tercera fecha para definir los grupos E y F.\nSíguelo en Cooperativa.cl:\nDomingo 5 de octubre\n\nSudáfrica 2-1 Estados Unidos. Finalizado. Grupo E. Estadio El Teniente.\n\n0-1: 12' Noah Cobb (EEUU); 1-1: 17' Joshua Wynder, autogol (SUD); 2-1: 45' Gomolemo Kekana (SUD)\n\nNueva Caledonia 0-6 Francia. Finalizado. Grupo E. Estadio Fiscal de Talca.\n\n0-1: 13' Andrea Le Borgne (FRA); 0-2: 55' Lucas Michal (FRA); 0-3: 82' Andrea Le Borgne (FRA); 0-4: 84' Lucas Michal (FRA); 0-5: 90+1' Gabin Bernardeau (FRA); 0-6: 90+3' Andrea Le Borgne (FRA)\n\nArabia Saudita 1-1 Noruega. Segundo tiempo. Grupo F. Estadio El Teniente.\n\n0-1: 46' Niklas Kemp Fuglestad (NOR); 1-1: 53' Talal Abubakr Haji, de penal (ARS)\n\nNigeria 0-1 Colombia. Segundo tiempo. Grupo F. Estadio Fiscal de Talca\n\n0-1: 51' Kener González (COL)"}]}]}