{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Corfo confía en que próximo gobierno continúe política del litio de Boric: a “cualquier color político le interesa aumentar la producción”","link":"http://www.df.cl/empresas/mineria/corfo-confia-en-que-proximo-gobierno-continue-politica-del-litio-de-boric","published_date":"2025-10-16T23:30:00","summary":"José Miguel Benavente, vicepresidente ejecutivo de la estatal, dice que de aquí al 2030 se duplicará la extracción -aumentando los aportes al Fisco- y llama a seguir con las licitaciones de salares."},{"title":"AFP aumentan exposición a Latam tras salida de fondos acreedores y podrían retornar al directorio en 2026","link":"http://www.df.cl/mercados/pensiones/afp-aumentan-exposicion-a-latam-tras-salida-de-fondos-acreedores-y-podrian","published_date":"2025-10-16T23:20:00","summary":"Si al cierre de diciembre de 2024 las administradoras ostentaban el 7% de aerolínea, ahora son dueñas del 16,39%, nivel que no se veía hace más de cinco años."},{"title":"La molestia del comercio con Boric: “Su ausencia no solo se siente como un desaire institucional. Es una señal preocupante\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-molestia-del-comercio-con-boric-su-ausencia-no-solo-se-siente-como-un","published_date":"2025-10-16T23:00:00","summary":"Por segundo año consecutivo la máxima autoridad del país se ausentó de la actividad que organiza la Cámara Nacional del Comercio (CNC). \"Quisiéramos haber escuchado al Presidente. Pero más importante aún, quisiéramos que él nos hubiera escuchado”, lamentó el presidente del gremio, José Pakomio."},{"title":"Policía en España investiga como homicidio la muerte del fundador de Mango, el gigante de la moda, y sospechas apuntan a su hijo mayor","link":"http://www.df.cl/empresas/retail/policia-en-espana-investiga-muerte-de-fundador-de-mango-como-posible","published_date":"2025-10-16T22:19:00","summary":"Andic Ermay murió tras sufrir una caída desde 150 metros de altura cuando practicaba senderismo con su primogénito en el macizo de Montserrat. Las sospechas se basan en incongruencias en las declaraciones del ahora vicepresidente de la firma y el testimonio de la expareja del empresario sobre las malas relaciones con su hijo."},{"title":"Gigantes tecnológicas TSMC e Infosys elevan proyecciones de resultados y refuerzan apuestas por auge de la IA","link":"http://www.df.cl/empresas/multinacionales/tsmc-e-infosys-elevan-sus-proyecciones-en-medio-del-auge-de-la-inteligencia","published_date":"2025-10-16T21:00:00","summary":"TSMC, proveedor clave de Apple y Nvidia, anticipa un alza cercana al 35% en sus ingresos anuales, mientras Infosys elevó su guía de crecimiento tras un sólido trimestre impulsado por contratos de gran escala."},{"title":"Salida de Pardow: el análisis que hacen desde el Congreso oficialistas y partidarios de Jeannette Jara","link":"http://www.df.cl/economia-y-politica/congreso/salida-de-pardow-el-analisis-que-hacen-desde-el-congreso-oficialistas-y","published_date":"2025-10-16T20:45:00","summary":"Muchos en privado y algunos abiertamente admiten que en estos días confluyeron diversas situaciones que sellaron la salida del exministro."},{"title":"Trump se reunirá con Putin en Budapest para negociar una salida a la guerra en Ucrania","link":"http://www.df.cl/internacional/politica/trump-se-reunira-con-putin-en-budapest-para-hablar-sobre-la-guerra-en","published_date":"2025-10-16T20:42:00","summary":"El presidente de Estados Unidos confirmó que mantendrá una segunda reunión con su homólogo ruso en una fecha aún por determinar. Ambos líderes buscan retomar la vía diplomática tras meses de estancamiento en el conflicto."},{"title":"Wall Street cierra a la baja y el IPSA frena racha de ganancias en medio del desplome de dos bancos regionales de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoy3nu2i9re","published_date":"2025-10-16T20:06:00","summary":"Tras las revelaciones de Zions Bancorp y Western Alliance Bancorp, cuyas acciones se hundieron más de 10%, la bolsa chilena borró sus fuertes alzas de la mañana y Wall Street se fue a números rojos. El índice KBW de acciones bancarias perdió 3,6% y el rendimiento del Tesoro a dos años cayó a mínimos desde septiembre de 2022."},{"title":"Una renuncia resistida y una señal a la ciudadanía: el cortocircuito entre Boric y Pardow que derivó en la inesperada salida del ministro de Energía","link":"http://www.df.cl/economia-y-politica/gobierno/una-renuncia-resistida-y-una-senal-a-la-ciudadania-el-cortocircuito-entre","published_date":"2025-10-16T19:25:00","summary":"El renunciado ministro de Energía intentó permanecer en el cargo, pero fue reemplazado por Álvaro García. De esta forma se afianza el protagonismo del Socialismo Democrático en puestos claves del Gobierno, en desmedro del Frente Amplio."},{"title":"El oficio clave que emitió el SII para aplicar el convenio que evita la doble tributación con Estados Unidos","link":"http://www.df.cl/economia-y-politica/df-tax/el-oficio-clave-que-emitio-el-sii-para-aplicar-el-convenio-que-evita-la","published_date":"2025-10-16T19:07:00","summary":"Se trata del tratamiento tributario para los pagos realizados por las adquisiciones de software, uno de los pronunciamientos más esperados por el mercado. Dicha industria mueve cerca de US$ 700.000 millones en el mundo, la mitad solo en Estados Unidos."},{"title":"Dólar cierra a la baja luego que sorpresivos anuncios de dos bancos regionales en EEUU reforzaran temores por compleja situación del mercado crediticio","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyniu32ras","published_date":"2025-10-16T19:04:00","summary":"Se espera que la Fed alivie aún más decididamente las condiciones financieras. El rendimiento del Tesoro a dos años se hundió a nuevos mínimos desde septiembre de 2022, el dollar index retrocedía 0,4% y el oro saltaba a nuevos máximos históricos."},{"title":"Las acciones de los bancos regionales de EEUU se desploman por preocupaciones crediticias tras revelaciones de fraude","link":"http://www.df.cl/internacional/ft/las-acciones-de-los-bancos-regionales-de-eeuu-se-desploman-por","published_date":"2025-10-16T18:19:00","summary":"Zions Bank y Western Alliance informaron de irregularidades crediticias vinculadas a presunto fraude, reavivando los temores sobre la salud de las carteras de préstamos y provocando una venta generalizada en el sector financiero."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-raxuh","published_date":"2025-10-16T18:11:00","summary":"Boric deja caer a Pardow + Chilena Molymet invierte en EEUU+ Dólar a la baja"},{"title":"Bancos, aseguradoras y cooperativas suben el tono y critican la implementación del Sistema de Finanzas Abiertas","link":"http://www.df.cl/mercados/banca-fintech/bancos-aseguradoras-y-cooperativas-suben-el-tono-y-critican-la","published_date":"2025-10-16T18:01:00","summary":"La Abif estimó que el costo por implementación para todos los participantes obligados en un período de tres años, puede superar los US$ 600 millones."},{"title":"Álvaro García asume tareas como biministro: auditoría a la CNE y buscar la forma de compensar las alzas erradas en las cuentas de la luz","link":"http://www.df.cl/economia-y-politica/politica/alvaro-garcia-asume-tareas-como-biministro-auditoria-a-la-cne-y-buscar-la","published_date":"2025-10-16T18:00:00","summary":"El nuevo titular de Energía y Economía se reunió con el Presidente Gabriel Boric y luego informó las primeras medidas para hacer frente al error en el calculo de las tarifas eléctricas."},{"title":"Consejero del Banco Central: “Si bien todavía hay espacio para seguir bajando en algo las tasas, ese proceso tiene que ser muy cuidadoso\"","link":"http://www.df.cl/economia-y-politica/macro/consejero-del-banco-central-si-bien-todavia-hay-espacio-para-seguir","published_date":"2025-10-16T16:46:00","summary":"Alberto Naudon fue el encargado de abrir el segundo día del seminario Picton Latam Summit 2025."},{"title":"Cencosud lleva disputa marcaria con sus rivales Unimarc y Walmart hasta la Corte Suprema","link":"http://www.df.cl/empresas/retail/cencosud-lleva-disputa-marcaria-con-sus-rivales-unimarc-y-walmart-hasta-la","published_date":"2025-10-16T16:43:00","summary":"La empresa cuestionó el actuar del Tribunal de Propiedad Industrial, que rechazó una serie de solicitudes para el registro de la marca The Fresh Market. Apuntó a “incerteza jurídica” y “precedente peligrosísimo”."},{"title":"Contraloría inicia auditoría en la Comisión Nacional de Energía tras error en cálculos de las cuentas de la luz","link":"http://www.df.cl/empresas/energia/contraloria-inicia-auditoria-en-la-comision-nacional-de-energia-tras-error","published_date":"2025-10-16T16:36:00","summary":"El procedimiento se iniciará \"de inmediato\", anunció el órgano de control."},{"title":"Boric pide la renuncia al ministro de Energía Diego Pardow y al timonel de la CNE por crisis tras cobros excesivos en cuentas eléctricas","link":"http://www.df.cl/economia-y-politica/politica/boric-pide-la-renuncia-al-ministro-de-energia-diego-pardow-y-al-timonel-de","published_date":"2025-10-16T16:01:00","summary":"El gobierno reaccionó así ante las crecientes presiones por el papel del exsecretario de Estado en el caso, que surgieron tanto de la oposición como desde el oficialismo, incluyendo la propia candidata presidencial Jeannette Jara."},{"title":"Error en cuentas de la luz: Jara y Matthei afirman que ya le hubieran pedido la renuncia al ministro Pardow","link":"http://www.df.cl/economia-y-politica/gobierno/error-en-cuentas-de-la-luz-jara-y-matthei-afirman-que-ya-le-hubieran","published_date":"2025-10-16T15:49:00","summary":"El Presidente Gabriel Boric llegó hoy desde Italia y se encuentra reunido a esta hora con el titular de Energía para determinar los pasos a seguir frente al mal cálculo en cuentas de electricidad."},{"title":"Canadiense Capstone suscribe opción de compra de concesiones mineras de Enami en Atacama para potenciar sus operaciones","link":"http://www.df.cl/empresas/mineria/canadiense-capstone-suscribe-opcion-de-compra-de-concesiones-mineras-de","published_date":"2025-10-16T15:45:00","summary":"El acuerdo considera los prospectos Florita-Pazota, Cerro Carmen y Cuprum, ubicados en las comunas de Chañaral y Diego de Almagro."},{"title":"Tarifas eléctricas: UDI aumenta presión al Gobierno y recurre al Sernac para que inicie un proceso de reparación a clientes afectados","link":"http://www.df.cl/economia-y-politica/congreso/tarifa-electrica-udi-recurre-al-sernac-para-que-inicie-un-proceso","published_date":"2025-10-16T15:30:00","summary":"El secretario general del partido, diputado Juan Antonio Coloma, adelantó que si Diego Pardow no deja el Gobierno, la acusación constitucional se presentará el 28 de octubre."},{"title":"Error en las cuentas de la luz: el Banco Central adelanta que analizará impacto en la Reunión de Política Monetaria de fin de mes","link":"http://www.df.cl/economia-y-politica/macro/error-en-las-cuentas-de-la-luz-el-banco-central-adelanta-que-analizara","published_date":"2025-10-16T15:09:00","summary":"La baja en las cuentas de la luz del orden del 2% promedio nacional a partir de enero de 2026 podría tener un impacto en el Índice de Precios al Consumidor (IPC)."},{"title":"La venta de Minera Tres Valles desata crudo intercambio de querellas penales entre abogados chilenos y fondos europeos","link":"http://www.df.cl/empresas/mineria/la-venta-de-minera-tres-valles-desata-crudo-intercambio-de-querellas","published_date":"2025-10-16T14:45:00","summary":"Después de un proceso de liquidación, el austríaco Cevdet Caner se quedó con la faena de Coquimbo. Acreedores acusaron que el proceso estaba viciado y estalló una disputa legal que, ahora, se transforma en una trama entre juristas de grandes estudios que denuncian desde corrupción entre particulares hasta falsificación de documentos."},{"title":"Chilena Molymet invierte US$ 40 millones en EEUU y adquiere procesadora de metales críticos para semiconductores","link":"http://www.df.cl/empresas/mineria/chilena-molymet-invierte-us-40-millones-en-eeuu-y-adquiere-procesadora-de","published_date":"2025-10-16T13:50:00","summary":"La firma local compró Rhenium Alloys que fabrica productos elaborados y semielaborados de molibdeno, tungsteno, renio y productos que se utilizan en la fabricación de semiconductores."},{"title":"Grupo Luksic desactiva huelga sindical en Minera Antucoya y alcanza acuerdo con bono de $ 20 millones","link":"http://www.df.cl/empresas/mineria/grupo-luksic-desactiva-huelga-sindical-en-minera-antucoya-y-alcanza-acuerdo","published_date":"2025-10-16T12:55:00","summary":"La paralización de los trabajadores de la faena de Antofagasta Minerals estaba programada para las 08:00 horas de este jueves."},{"title":"Expectativa parlamentaria por impacto de la franja electoral en las campañas","link":"http://www.df.cl/economia-y-politica/politica/expectativa-parlamentaria-por-impacto-de-la-franja-electoral-en-las","published_date":"2025-10-16T11:19:00","summary":"Además, expertos analizan los efectos de este espacio en el electorado, cuánto mueve la aguja, en el último mes de la carrera a La Moneda, en que el desafío es pasar a segunda vuelta."},{"title":"Las fundiciones de cobre chinas planean exportaciones tras el aumento de los precios","link":"http://www.df.cl/mercados/commodities/las-fundiciones-de-cobre-chinas-planean-exportaciones-tras-el-aumento-de","published_date":"2025-10-16T10:31:00","summary":"Los flujos al contado de cobre desde China, además de las ventas a plazo, podrían ascender a 50.000 toneladas, según la estimación media de cuatro operadores."},{"title":"Futuros de Wall Street operan al alza impulsados por los positivos resultados de los grandes bancos","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-al-alza-impulsados-por-los-positivos","published_date":"2025-10-16T10:30:00","summary":"El rally del oro y el repunte de las acciones continúan."},{"title":"Avances del Hospital del Salvador","link":"http://www.df.cl/opinion/cartas/avances-del-hospital-del-salvador","published_date":"2025-10-16T07:05:00","summary":""},{"title":"Formalizar una PYME, un camino lleno de obstáculos","link":"http://www.df.cl/opinion/cartas/formalizar-una-pyme-un-camino-lleno-de-obstaculos","published_date":"2025-10-16T07:04:00","summary":""},{"title":"Brechas entre la política fiscal y la de salud","link":"http://www.df.cl/opinion/cartas/brechas-entre-la-politica-fiscal-y-la-de-salud","published_date":"2025-10-16T07:03:00","summary":""},{"title":"Lecciones del Nobel de Economía","link":"http://www.df.cl/opinion/cartas/lecciones-del-nobel-de-economia","published_date":"2025-10-16T07:03:00","summary":""},{"title":"Nobel de Economía y barreras a la innovación en Chile","link":"http://www.df.cl/opinion/columnistas/eduardo-bitran/nobel-de-economia-y-barreras-a-la-innovacion-en-chile","published_date":"2025-10-16T07:03:00","summary":"EDUARDO BITRAN Académico UAI, Presidente Hub APTA"},{"title":"Presupuesto de los GORE","link":"http://www.df.cl/opinion/cartas/presupuesto-de-los-gore","published_date":"2025-10-16T07:02:00","summary":""},{"title":"Un tribunal sin magistrados: la paradoja de la justicia ambiental","link":"http://www.df.cl/opinion/columnistas/un-tribunal-sin-magistrados-la-paradoja-de-la-justicia-ambiental","published_date":"2025-10-16T07:02:00","summary":"FERNANDO MOLINA MATTA Socio Fundador Molina Matta y Asociados"},{"title":"Gobierno se defiende ante nueva crisis por cuentas de la luz y mundo político presiona por salida de Pardow o timonel de la CNE","link":"http://www.df.cl/empresas/energia/gobierno-se-defiende-ante-nueva-crisis-por-cuentas-de-la-luz-y-mundo","published_date":"2025-10-16T07:00:00","summary":"Autoridades aseguran que desde 2017 se aplicaba un “criterio inconsistente”, mientras diputados instan a ejercer responsabilidades políticas."},{"title":"Gerente de inversiones de Afore Sura México critica licitación del stock: “Es un campo minado”","link":"http://www.df.cl/mercados/pensiones/gerente-de-inversiones-de-afore-sura-mexico-critica-licitacion-del-stock","published_date":"2025-10-16T07:00:00","summary":"Andrés Moreno señaló que, al escuchar a sus pares chilenos, “se ve una serie de complicaciones enormes” en la implementación de la reforma."},{"title":"AFP muestran preocupación sobre cómo quedará la definición del “rol fiduciario” con la nueva reforma","link":"http://www.df.cl/mercados/pensiones/afp-muestran-preocupacion-sobre-como-quedara-la-definicion-del-rol","published_date":"2025-10-16T07:00:00","summary":"Plantean que el hecho de que definiciones relevantes en el régimen de inversión las haga el regulador, podría implicar un cambio en la responsabilidad."},{"title":"Presidenta de la CMF hace llamado a la industria de fondos: “Deben subir los estándares de gestión de riesgo”","link":"http://www.df.cl/mercados/bolsa-monedas/presidenta-de-la-cmf-hace-llamado-a-la-industria-de-fondos-deben-subir","published_date":"2025-10-16T07:00:00","summary":"Valorizaciones de activos, conflictos de interés y gobernanza, fueron los desafíos que planteó."},{"title":"América Móvil refuerza apuesta por el negocio chileno e interés en los activos de Telefónica","link":"http://www.df.cl/empresas/telecom-tecnologia/america-movil-refuerza-apuesta-por-el-negocio-chileno-e-interes-en-los","published_date":"2025-10-16T07:00:00","summary":"“Nuestro Ebitda se está más que duplicando en Chile”, sostuvieron ejecutivos de la gigante mexicana."},{"title":"Carlo Siri, dueño de la Antigua Fuente (exfuente Alemana): “La película es el lado B del estallido, que se ha intentado romantizar y eran puros delincuentes”","link":"http://www.df.cl/empresas/industria/carlo-siri-dueno-de-la-antigua-fuente-exfuente-alemana-la-pelicula-es","published_date":"2025-10-16T07:00:00","summary":"A seis años del 18 de octubre, la historia del empresario que defendió su local en Plaza Italia inspira la cinta “La Fuente”, protagonizada por Luis Gnecco y que hoy se preestrena."},{"title":"Mientras las universidades tiemblan, el Gobierno acelera el FES","link":"http://www.df.cl/opinion/columnistas/mientras-las-universidades-tiemblan-el-gobierno-acelera-el-fes","published_date":"2025-10-16T07:00:00","summary":"FELIPE ZÚÑIGA P. Académico, exVicerrector de Gestión Económica y Administrativa U. Austral"},{"title":"Los mensajes de Enade","link":"http://www.df.cl/opinion/editorial/los-mensajes-de-enade","published_date":"2025-10-16T07:00:00","summary":""},{"title":"Presidente de family office de los Cueto pone a los alternativos en el centro del mapa de inversión","link":"http://www.df.cl/mercados/bolsa-monedas/presidente-de-family-office-de-los-cueto-pone-a-los-alternativos-en-el","published_date":"2025-10-16T07:00:00","summary":"El timonel de Costa Verde, Nicolás Noguera, destacó que este tipo de activos permiten aprender de distintas industrias y prácticas operativas."},{"title":"Gestores de fondos: la apuesta del capital privado en medio de bajas distribuciones","link":"http://www.df.cl/mercados/gestores-de-fondos-la-apuesta-del-capital-privado-en-medio-de-bajas","published_date":"2025-10-16T07:00:00","summary":"En un entorno de bajas ventas de compañías en cartera, los fondos secundarios y de continuación juegan un papel destacado."},{"title":"Banco de Chile sella alianza en inteligencia artificial con Microsoft","link":"http://www.df.cl/mercados/banca-fintech/banco-de-chile-sella-alianza-en-inteligencia-artificial-con-microsoft","published_date":"2025-10-16T07:00:00","summary":"Es la primera alianza de este tipo que sella una empresa privada chilena con la multinacional tecnológica."},{"title":"La Dipres cifra en unos US$ 150 millones cuentas por pagar vencidas del Estado","link":"http://www.df.cl/economia-y-politica/macro/la-dipres-cifra-en-unos-us-150-millones-cuentas-por-pagar-vencidas-del","published_date":"2025-10-16T07:00:00","summary":"Según un oficio, cerca de 20 mil documentos de pago tienen un retraso de entre cero a 30 días. Servicios en educación, salud y el Senadis encabezan en proporción."},{"title":"Sube tensión en negociación colectiva de pilotos de Latam en Chile y sindicato presiona con huelga","link":"http://www.df.cl/empresas/industria/sube-tension-en-negociacion-colectiva-de-pilotos-de-latam-en-chile-y","published_date":"2025-10-16T07:00:00","summary":"Casi 500 profesionales están en tratativas y piden que sus sueldos lleguen a los niveles prepandemia. La empresa busca llegar a acuerdos y defiende las condiciones laborales."},{"title":"Contratos por hora y ventanilla única para emprender: el comercio busca tener eco entre los presidenciables","link":"http://www.df.cl/economia-y-politica/laboral-personas/contratos-por-hora-y-ventanilla-unica-para-emprender-el-comercio-busca","published_date":"2025-10-16T07:00:00","summary":"Se trata de un documento con propuestas en 14 áreas temáticas que el gremio comenzó a elaborar en abril junto a sus asociados."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"The Line, la ecociudad de Arabia Saudita que busca unir la utopía y una nueva conciencia urbana","link":"https://www.theclinic.cl/2025/10/16/the-line-utopia-conciencia-urbana/","published_date":"2025-10-17T00:17:46","summary":"Impulsada por el príncipe heredero Mohammed bin Salman, The Line promete redefinir la forma de habitar el desierto saudí con una ciudad lineal, libre de autos y emisiones. Sin embargo, su ambicioso diseño despierta preguntas sobre sostenibilidad, control y los límites de la utopía urbana.\nThe post The Line, la ecociudad de Arabia Saudita que busca unir la utopía y una nueva conciencia urbana appeared first on The Clinic."},{"title":"Alianza Codelco – Anglo American: un acuerdo histórico que marca un nuevo rumbo en la colaboración de la minería chilena","link":"https://www.theclinic.cl/2025/10/16/alianza-codelco-anglo-america-acuerdo-mineria-chilena/","published_date":"2025-10-16T23:57:00","summary":"La histórica alianza entre Codelco y Anglo American permitirá la operación conjunta de los yacimientos Los Bronces y Andina, aumentando la producción de cobre en 120 mil toneladas anuales sin requerir grandes inversiones. El acuerdo marca un nuevo modelo de colaboración en la minería chilena, alineado con los desafíos globales de sustentabilidad y transición energética.\nThe post Alianza Codelco – Anglo American: un acuerdo histórico que marca un nuevo rumbo en la colaboración de la minería chilena appeared first on The Clinic."},{"title":"FACh reporta desaparición de aeronave con cuatro tripulantes en Campos de Hielo Sur","link":"https://www.theclinic.cl/2025/10/16/fach-reporta-desaparicion-de-aeronave-con-cuatro-tripulantes-en-campos-de-hielo-sur/","published_date":"2025-10-16T23:50:11","summary":"\"Se perdió contacto en el sector refugio Eduardo García Soto, ubicado en Campos de Hielo Sur en la región de Aysén, con una aeronave institucional MH-60M Black Hawk\", explicó la FACh en un escueto comunicado. \nThe post FACh reporta desaparición de aeronave con cuatro tripulantes en Campos de Hielo Sur appeared first on The Clinic."},{"title":"La mayor fiesta de vinos premium en Chile tiene nueva casa: Vinos de Chile da inicio al verano con Chile Wine Fest 2025","link":"https://www.theclinic.cl/2025/10/16/wine-fest-2025-vinos-premium/","published_date":"2025-10-16T22:43:21","summary":"El sábado 29 y domingo 30 de noviembre, en Jardines Metropolitan de Vitacura (ex Casa Piedra), se realizará este evento que contará con 50 viñas, barra VIP actividades de mixología (mezcla de vinos), hacer tu propio vino, espacios de parrillas, charlas, música en vivo, pet friendly y mucho más. \nThe post La mayor fiesta de vinos premium en Chile tiene nueva casa: Vinos de Chile da inicio al verano con Chile Wine Fest 2025 appeared first on The Clinic."},{"title":"Farmacias independientes tienen los valores más bajos: Sernac detectó diferencias de hasta 200% en el precio de los anticonceptivos","link":"https://www.theclinic.cl/2025/10/16/farmacias-independientes-tienen-los-valores-mas-bajos-sernac-detecto-diferencias-de-hasta-200-en-el-precio-de-los-anticonceptivos/","published_date":"2025-10-16T22:09:09","summary":"El estudio incluyó más de mil precios recopilados en 30 sitios web de farmacias de cadena e independientes. La mayor parte de los anticonceptivos comercializados corresponden a productos bioequivalentes, con un 62,1%. \nThe post Farmacias independientes tienen los valores más bajos: Sernac detectó diferencias de hasta 200% en el precio de los anticonceptivos appeared first on The Clinic."},{"title":"Mercedes-Benz renueva todas sus cabinas de camiones en Chile con foco en tecnología y seguridad","link":"https://www.theclinic.cl/2025/10/16/mercedes-benz-renueva-todas-sus-cabinas-de-camiones-en-chile-con-foco-en-tecnologia-y-seguridad/","published_date":"2025-10-16T21:33:36","summary":"Kaufmann presentó en Santiago la nueva generación de cabinas Mercedes-Benz Camiones. La actualización abarca las líneas Accelo, Atego, Axor y New Actros Procabin, con mejoras en diseño, confort y seguridad para responder a las demandas del transporte moderno.\nThe post Mercedes-Benz renueva todas sus cabinas de camiones en Chile con foco en tecnología y seguridad appeared first on The Clinic."},{"title":"La soterrada molestia en el Frente Amplio por la salida de Pardow y el “dedazo” de Jara que pulverizó su permanencia en el Gobierno","link":"https://www.theclinic.cl/2025/10/16/la-soterrada-molestia-en-el-frente-amplio-por-la-salida-de-pardow-y-el-dedazo-de-jara-que-pulverizo-su-permanencia-en-el-gobierno/","published_date":"2025-10-16T21:05:51","summary":"En el partido del Presidente Gabriel Boric resintieron la forma en la que se dio la salida del titular de Energía, en particular luego de que esta mañana la abanderada presidencial del sector manifestara que ella sí le habría pedido la renuncia inmediatamente. En el FA y en La Moneda, además, señalan que el ex presidente ejecutivo de Espacio Público había dado señales de continuar en el cargo y ser parte de la solución, pero el mandatario optó por dar una señal política. \nThe post La soterrada molestia en el Frente Amplio por la salida de Pardow y el “dedazo” de Jara que pulverizó su permanencia en el Gobierno appeared first on The Clinic."},{"title":"La trama detrás de la película chilena filmada en la megatoma de San Antonio: un cantante de trap y la hija de una dirigenta como protagonistas","link":"https://www.theclinic.cl/2025/10/16/kaye-pelicula-chilena-megatoma-san-antonio-benji-gramitos/","published_date":"2025-10-16T20:57:49","summary":"En medio de los desalojos de tomas en distintos puntos de Chile, y mientras las imágenes de los matinales muestran durante horas estos operativos, el director Juan Cáceres decidió contar una historia trágica pero cargada de comunidad desde dentro de uno de los asentamientos más grandes, ubicado entre los cerros que atraviesan Cartagena y San Antonio. Así se hizo \"Kaye\" que se estrena el próximo 23 de octubre. \nThe post La trama detrás de la película chilena filmada en la megatoma de San Antonio: un cantante de trap y la hija de una dirigenta como protagonistas appeared first on The Clinic."},{"title":"Con pasado en la CNE: quién es la jefa de División de Mercados Eléctricos del Ministerio de Energía por la que pasaban todos los decretos de la luz","link":"https://www.theclinic.cl/2025/10/16/con-pasado-en-la-cne-quien-es-la-jefa-de-division-de-mercados-electricos-del-ministerio-de-energia-por-la-que-pasaban-todos-los-decretos-de-la-luz/","published_date":"2025-10-16T20:38:03","summary":"Johanna Monteiro llegó en abril de 2022 a La Moneda, antes de eso trabajó dos años en la Comisión Nacional de Energía (CNE), institución que  aplicó la errada fórmula que provocó un alza tarifaria mayor a la que correspondía. La ingeniera civil eléctrica de la Universidad de Chile, que cuenta con estudios en la NYU y en Harvard, es la encargada de revisar los decretos tarifarios que provienen del CNE.\nThe post Con pasado en la CNE: quién es la jefa de División de Mercados Eléctricos del Ministerio de Energía por la que pasaban todos los decretos de la luz appeared first on The Clinic."},{"title":"Tras caída de Pardow: expertos entregan posibles soluciones para reparar deudas con clientes por cobros indebidos en cuentas de la luz","link":"https://www.theclinic.cl/2025/10/16/tras-caida-de-pardow-expertos-entregan-posibles-soluciones-para-reparar-deudas-con-clientes-por-cobros-indebidos-en-cuentas-de-la-luz/","published_date":"2025-10-16T20:13:13","summary":"Una fuerte controversia generó el informe preliminar de la Comisión Nacional de Energía (CNE), que dio cuenta de un error metodológico de las tarifas eléctricas, lo que derivó en cobros indebidos a los usuarios en las cuentas de la luz. La polémica generó un efecto dominó de reacciones, y resultó en la reciente renuncia del ministro de Energía, Diego Pardow. \nThe post Tras caída de Pardow: expertos entregan posibles soluciones para reparar deudas con clientes por cobros indebidos en cuentas de la luz appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Vuelve el circuito mundial de surf a Chile con doble corona en Arica e Iquique","link":"https://cooperativa.cl/noticias/deportes/polideportivo/surf/vuelve-el-circuito-mundial-de-surf-a-chile-con-doble-corona-en-arica-e/2025-10-16/210839.html","published_date":"2025-10-16T21:08:39","summary":"Después de 3 años de ausencia, regresa el tour mundial de la World Surf League en la zona norte del país. Del 22 al 26 de octubre la Ex Isla Alacrán será el epicentro del planeta surf con la peligrosa y afamada ola \"El Gringo\", con el retorno del Arica Pro Tour.\n\"El Gringo debe ser el mejor slap (ola tubular de gran dimensión y fuerza en fondo de roca) del mundo. Y eso seduce a los mejores surfistas del planeta. Por acá han pasado varios campeones mundiales, y para esta fecha se espera el arribo de grandes cartas como Brasil, que es en estos momentos la principal potencia de este deporte en el mundo\", señaló Francisco Gana, director deportivo del Arica Pro Tour.\n \nDel 28 de octubre al 2 de noviembre, la costa de la capital de la región de Tarapacá se llevará toda la atención con el Iquique Pro en la desafiante ola \"La Punta\"."},{"title":"Copiapó, primera ciudad de Chile y de Sudamérica en tener sólo micros eléctricas","link":"https://cooperativa.cl/noticias/pais/transportes/transito/copiapo-primera-ciudad-de-chile-y-de-sudamerica-en-tener-solo-micros/2025-10-16/194854.html","published_date":"2025-10-16T19:48:54","summary":"Copiapó, capital de la Región de Atacama, se transformó este jueves en la primera ciudad de Chile y de Sudamérica en tener la totalidad de su flota de transporte público conformada por vehículos eléctricos, informó el Gobierno.\n\"Copiapó está de fiesta: una fiesta de la movilidad, una fiesta del transporte público que cambiará para siempre la forma en cómo una gran parte de los habitantes de esta ciudad se mueve\", destacó el ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz.\n\"Desde hoy, las calles de la capital de la Región de Atacama se sumarán a la electromovilidad con 121 buses de alto estándar que operarán en 12 líneas, tal como los que durante años habían circulado de manera exclusiva en Santiago\", subrayó el secretario de Estado.\nCon este hito, se completan 10 de 16 regiones en Chile con presencia de buses eléctricos en sus sistemas de transporte público: Arica y Parinacota, Antofagasta, Atacama, Coquimbo, Valparaíso, Región Metropolitana, O'Higgins, Biobío, Araucanía y Los Lagos.\n\nCopiapó marca un hito nacional y sudaméricano al ser la primera ciudad en Chile y la región en tener el 100% de sus buses eléctricos ⚡\n\n\nDesde hoy los 121 buses llegan a mejorar la calidad de vida de alrededor de 25 mil personas, con transporte público de estándar mundial pic.twitter.com/MkxUZwa0DG\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) October 16, 2025\nPago con tarjeta o mediante aplicación\nOperados por la empresa de Transportes de Pasajeros Nueva Copiapó, los servicios permitirán conectar sectores como Paipote, Santo Tomás, Valle Los Ríos, Rotonda Cancha Rayada, Terrapuerto, Ramón Freire y Tierras de Cañaveral.\nLa nueva red de Copiapó eliminará además el pago en efectivo, empleando el uso exclusivo de tarjeta de viajes y bancarias, o mediante una aplicación de teléfono, aumentando la seguridad para pasajeros y conductores.\n\"Nos alegra ver cómo la electromovilidad avanza en el territorio y cómo los buses de alto estándar pasan a formar parte de la fotografía nacional del país\", destacó Muñoz.\n\"Nos queda trabajo por hacer, sin duda, pero lo alcanzado a la fecha ya nos permite decir con orgullo que el 62 por ciento de las regiones del país cuentan con buses eléctricos en sus calles\", finalizó.\nEn 2017 circulaban por Santiago sólo un par de buses eléctricos. Al inicio del Gobierno del Presidente Gabriel Boric, en 2022, había unos 700, y se proyecta que al término de su mandato, en marzo de 2026, la cifra sea de unos 4.400.\nPara 2040, al país aspira a contar con la totalidad de su flota de transporte público integrada por vehículos eléctricos, en el marco de su meta para eliminar las emisiones contaminantes.\n\n📣 ¡Histórico!\n\n\nEl ministro del Interior, Álvaro Elizalde, y el ministro del @MTTChile, Juan Carlos Muñoz, encabezaron el primer recorrido del nuevo sistema RED Copiapó, integrado por 120 buses que convierten a la ciudad en la primera de Sudamérica con una flota 100% eléctrica 🚌 pic.twitter.com/QFkxW8ce0h\n— Ministerio del Interior (@min_interior) October 16, 2025"},{"title":"[VIDEO] ¡Enorme! Stephanie Vaquer recibió consejos de Triple H en su histórica entrada de Crown Jewel","link":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/video-enorme-stephanie-vaquer-recibio-consejos-de-triple-h-en-su/2025-10-16/204727.html","published_date":"2025-10-16T20:47:27","summary":"El mítico Triple H, leyenda de WWE y jefe de contenidos de la popular empresa de lucha libre en Estados Unidos, sorprendió en sus redes sociales al compartir un video con los consejos que le entregó a la chilena Stephanie Vaquer, campeona mundial de la compañía, en el desarrollo de su histórica entrada en Crown Jewel en Australia.\n\"Una entrada es más que música y luces. Es crear un momento, es definir quien tu eres...y Stephanie Vaquer es una estrella\", publicó Triple H en Instagram.\nEn el video, se muestra el video del ensayo de la entrada, en donde Hunter (cuyo nombre real es Paul Levesque) le explica a Vaquer la postura y el ritmo que debe tener cuando comienza su entrada y aparecer en escena antes de ir al ring.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Paul \"Triple H\" Levesque (@tripleh)\n\n\nEl evento Crown Jewel fue el pasado fin de semana y Vaquer hizo historia al imponerse en el duelo de campeonas ante la otra monarca de WWE, la estadounidense Tiffany Straton.\nTriple H, por su parte, está retirado como luchador desde 2022, dejando atrás una carrera en donde fue 14 veces campeón mundial de WWE, aunque también es recordado por tener una espectacular presentación. Sin embargo, desde en 2010 en adelante empezó una transición a nivel ejecutivo dentro de la empresa, siendo jefe creativo de forma oficial desde 2024, tras la salida de Vince McMahon.\n \n"},{"title":"Experto: Las empresas eléctricas sabían que se les pagaba de más y se quedaron calladas","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/experto-las-empresas-electricas-sabian-que-se-les-pagaba-de-mas-y-se/2025-10-16/201507.html","published_date":"2025-10-16T20:15:07","summary":"El ingeniero civil mecánico Javier Piedra Fierro, director ejecutivo de la Fundación Energía para Todos, abordó en Cooperativa la polémica por el recién detectado error de metodología que elevó las cuentas de la luz por años, y aseguró que las generadoras \"sabían perfectamente que se les estaba pagando más\", pero optaron por el silencio.\nEn conversación con Lo Que Queda del Día, el también docente de la Facultad de Ingeniería de la Universidad de Concepción explicó: \"Si bien la metodología es errónea e injusta, la verdad es que (durante mucho tiempo) generaba alzas extremadamente marginales en la cuenta. ¿Dónde quedó el descalabro? Fue en 2019, cuando se congeló la tarifa eléctrica\".\n\"Antes del congelamiento el monto era muy bajito. Ahora, el monto es muy grande y tenemos que traer una deuda de hace cinco años atrás, hacia adelante. Evidentemente, el IPC de los últimos cinco años no es poquito, es harto, es por eso que finalmente ahora nos damos cuenta que esta metodología nos estaba cobrando extra, aproximadamente un 2 por ciento\".\n\n[Vea tambien] Vallejo: Nadie advirtió de este problema desde 2017, pero es cierto que somos nosotros Gobierno ahora\n\nEl profesor fue consultado respecto al momento en que las compañías se percataron del error en la metodología: \"Probablemente antes no, pero ahora, en los últimos cálculos, evidentemente sí\", afirmó.\n\"Las generadoras eléctricas (Enel, AES Andes, Engie, El Campesino, entre otras) no cometieron ninguna ilegalidad con esto extra que se les pagó, pero ellos sabían perfectamente que les estaban pagando más. A ellos había que pagarles 100 y el Estado dijo: 'No, les vamos a pagar 102'... Y lo que hicieron ellas fue quedarse calladas no más, no decir nada. En el fondo, el reproche a las generadoras es moral\", puntualizó el ingeniero.\nCrítica a la estructura del sistema eléctrico\nPiedra Fierro también criticó la estructura del sistema eléctrico en Chile, señalando que está diseñado para beneficiar a los actores del mercado: \"Cuando pagamos la generación, pagamos contratos eléctricos que están firmados entre las generadoras y las distribuidoras, pero a quienes pagamos la cuenta no nos incumbe (opinar), pues no somos parte de la ecuación y no podemos pedir una renegociación, (es decir), no podemos hacer nada\", fustigó.\n\"Este es un sistema que está hecho para que funcione bien el mercado eléctrico, pero no para que las familias tengan el mejor servicio, ni se vean mayormente favorecidas\", concluyó."},{"title":"Marco Olea y los delanteros de la U: Ha sido un rendimiento estándar, pero irregular en lo individual","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marco-olea-y-los-delanteros-de-la-u-ha-sido-un-rendimiento-estandar/2025-10-16/203609.html","published_date":"2025-10-16T20:36:09","summary":""},{"title":"Trump: \"Si Hamás continúa asesinando gente en Gaza, vamos a entrar y matarlos\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-si-hamas-continua-asesinando-gente-en-gaza-vamos-a-entrar-y/2025-10-16/193417.html","published_date":"2025-10-16T19:34:17","summary":"El presidente de Estados Unidos, Donald Trump, amenazó este jueves con \"matar\" a los miembros de Hamás si el grupo no cumple con el acuerdo de alto el fuego y \"continúa asesinando en Gaza\".\n\"Si Hamás continúa asesinando gente en Gaza, algo que no estaba en el Acuerdo, no tendremos más opción que entrar y matarlos a ellos\", indicó en la red Truth Social.\n\nEl jefe del Comando Central de Estados Unidos (Centcom), Brad Cooper, instó el miércoles \"firmemente\" a Hamás a que cese la violencia contra civiles en la Franja de Gaza y aproveche la \"oportunidad histórica\" para alcanzar la paz \"desarmándose sin demora\".\n\"Instamos firmemente a Hamás a suspender de inmediato la violencia y los disparos contra civiles palestinos inocentes en Gaza, tanto en las zonas controladas por Hamás como en aquellas bajo protección de las (Fuerzas de Defensa de Israel) FDI, detrás de la Línea Amarilla\", escribió en un mensaje publicado en X.\nEl comandante estadounidense informó que transmitió sus \"preocupaciones a los mediadores\" que negocian en Egipto la implementación de la propuesta de paz impulsada por Trump para el enclave palestino.\n\nStatement from Adm. Brad Cooper, CENTCOM commander: pic.twitter.com/9nhijzThvb\n— U.S. Central Command (@CENTCOM) October 15, 2025\nTras el acuerdo de paz, las milicias armadas de Hamás se han movilizado en Gaza para retomar el control y han realizado ejecuciones sumarias de personas que acusa de colaborar con Israel y ha mantenido choques con grupos rivales armados.\nVarios videos circulan en los últimos días en redes sociales y muestran la ejecución de varias personas maniatadas, con los ojos vendados y puestas en una fila, por parte de hombres armados, ante la presencia de decenas de personas.\nDichas ejecuciones, que según fuentes locales se produjeron en la ciudad de Gaza, han tenido lugar en el arranque del alto el fuego en la Franja, que ha supuesto la retirada de las tropas israelíes de la mitad del territorio, y en el marco de enfrentamientos de hombres armados de Hamás y otras milicias locales.\n\nHamás alerta de que el trabajo político en Gaza será \"todavía más crítico\" que la guerra\nEl representante de Hamás en el Líbano, Ahmad Abdel Hadi, advirtió este jueves de que el trabajo político tras el alto el fuego en Gaza es \"todavía más crítico\" que la fase militar desarrollada durante la guerra con Israel y reiteró que la realidad actual no es \"menos peligrosa\".\n\"Creemos que la fase militar ha terminado, porque lo que viene a continuación, el esfuerzo político y diplomático, es todavía más crítico\", alertó durante una conferencia organizada por el grupo a las afueras de Beirut, bajo el título 'La tormenta de Al Aqsa: logros y desafíos'.\n\n\n\nFoto: EFE\n\nEl responsable consideró que el alto el fuego iniciado el pasado viernes en el enclave palestino ha abierto un escenario de \"naturaleza especial\" no menos peligroso \"que la etapa de la guerra\".\nEn este sentido, reconoció que tras todo lo ocurrido a lo largo de los últimos dos años el cese de hostilidades va \"sin duda\" en el interés de la población palestina, aunque insistió en que Hamás solo ha aprobado por ahora la primera fase de la iniciativa promovida por Trump.\nSin embargo, el representante del movimiento islamista en el Líbano avisó de que no permitirán que una segunda etapa del proyecto \"acabe sirviendo a la lógica de la capitulación\", al criticar que la propuesta daría el poder de decisión al mandatario estadounidense, entre otras estipulaciones.\n\"Pusimos una condición clara: el futuro de Gaza y el día de después deben ser decididos por los propios palestinos a través del consenso nacional\", zanjó Abdel Hadi."},{"title":"[VIDEO] Presentador argentino se burló de Chile por clasificación de Cabo Verde al Mundial","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-presentador-argentino-se-burlo-de-chile-por-clasificacion-de/2025-10-16/194836.html","published_date":"2025-10-16T19:48:36","summary":"El presentador argentino Mario Pergolini se burló de Chile en su programa \"Otro día perdido\" en la TV trasandina, debido a la inédita clasificación de Cabo Verde al Mundial de 2026.\nPergolini primero felicitó al país africano por su histórica gesta, y tras un chiste sobre la pequeña geografía de Cabo Verde, lanzó con un grito \"Chile te querés matar\".\nOtro de los presentadores lo instó a no burlarse de los chilenos que miran el programa por Youtube y Pergolini remató con otro chiste: \"Así van a ver el Mundial también\".\n\"Hay buena gente en Chile, pero en fútbol papi...son malos\", terminó Pergolini.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Radio FM Positiva (@radiofmpositiva)\n\n"},{"title":"Escándalo: Basquetbolista argentino fue detenido por ahorcar a funcionaria de Cruz Roja","link":"https://cooperativa.cl/noticias/deportes/baloncesto/jugadores/escandalo-basquetbolista-argentino-fue-detenido-por-ahorcar-a/2025-10-16/194523.html","published_date":"2025-10-16T19:45:23","summary":"El basquetbolista argentino Luca Vildoza, actualmente en Virtus Bolonia y con pasado en la NBA, fue detenido durante la noche del miércoles recién pasado por agredir y estrangular a una operaria de la Cruz Roja al costado de una carretera italiana.\nLos hechos, según la reconstrucción de los medios italianos, sucedieron en torno a las 23.00 (21.00 GMT), justo después del duelo del Virtus ante Mónaco.\nEl trasandino y su esposa, la voleibolista serbia Milica Tasic, se molestaron por la conducción errática de una ambulancia que se detuvo momentáneamente en un lateral de la vía para verificar la dirección de una emergencia, según la versión del personal médico.\nEl vehículo de Vildoza obstaculizó el reintegro de la ambulancia a la ruta, para posteriormente bajar y reclamar a los operarios. La situación derivó en insultos y en una primera agresión de Tasic, que tiró del pelo y agarró del cuello a una funcionaria de la Cruz Roja, de 55 años.\nLa reacción del resto de operarios provocó la intervención de Vildoza, que volvió a agarrar del cuello a la misma operaria.\nLa policía italiana llegó al lugar tras recibir el llamado del personal de salud y detuvo al matrimonio, que fue trasladado hasta una comisaría.\nSin embargo, la mañana de este jueves ambos fueron puestos en libertad sin restricciones, tal y como explicó el club Virtus Bolonia en un comunicado.\n\"Esta mañana, la Fiscalía de Bolonia notificó a las partes un decreto de libertad inmediata y sin restricciones, firmado por el Fiscal Dr. Flavio Lazzarini. El decreto, al no existir requisitos restrictivos, prescindió de la posibilidad de una audiencia\", indicaron.\n\"Actualmente se están llevando a cabo investigaciones exhaustivas para determinar con exactitud lo sucedido. Sin embargo, dado el decreto inmediato emitido por el Fiscal, Virtus Pallacanestro Bologna Spa, con la asistencia del abogado Mattia Grassani, expresa su plena confianza en el resultado de las investigaciones en curso de la defensa, que se presentarán a las autoridades competentes lo antes posible\", sumó el club.\nPese al escándalo, la rápida liberación dejó al exMilwaukee Bucks sin impedimentos de jugar ante Lyon-Villeurbanne por la Euroliga este viernes 17 de octubre."},{"title":"Ace Frehley, exguitarrista de Kiss, muere a los 74 años","link":"https://cooperativa.cl/noticias/magazine/musica/ace-frehley-exguitarrista-de-kiss-muere-a-los-74-anos/2025-10-16/193220.html","published_date":"2025-10-16T19:32:20","summary":"El músico Paul Daniel \"Ace\" Frehley, miembro fundador y exguitarrista de Kiss, murió este jueves a los 74 años. \nEn un comunicado, obtenido por Variety, la familia del artista confirmó su deceso: \"Estamos completamente devastados y desconsolados. En sus últimos momentos, tuvimos la fortuna de rodearlo de palabras, pensamientos, oraciones e intenciones amorosas, cariñosas y pacíficas al dejar este mundo\", escribieron.\nBajo esta línea, añadieron: \"Apreciamos sus mejores recuerdos, su risa, y celebramos la fortaleza y la bondad que brindó a los demás. La magnitud de su fallecimiento es de proporciones épicas e incomprensible. Al reflexionar sobre todos sus increíbles logros, el recuerdo de Ace vivirá para siempre\".\nLa noticia llega solo horas después de que TMZ revelara que el artista sufrió una hemorragia cerebral tras caer en su estudio, encontrándose en estado de gravedad y con soporte vital hace unas semanas.\nA raíz de estos problemas de salud, Frehley había suspendido su agenda de conciertos de este año."},{"title":"Kim Kardashian entrega detalles de su \"tóxico\" matrimonio con Kanye West","link":"https://cooperativa.cl/noticias/magazine/personajes/kim-kardashian-entrega-detalles-de-su-toxico-matrimonio-con-kanye-west/2025-10-16/170910.html","published_date":"2025-10-16T17:09:10","summary":"Kim Kardashian rompió el silencio sobre los años más difíciles de su relación con Kanye West, calificando su matrimonio -que llego a su fin en 2022- como \"tóxico\".\nEn el podcast \"Call Her Daddy\", la socialité reconoció que, durante los años que estuvo con el impredecible rapero, vivía con ansiedad constante: \"Había días en los que no sabía qué me iba a pasar al despertar, y eso era realmente inquietante\", reveló.\nLa empresaria también recordó episodios que la marcaron, incluyendo decisiones impulsivas que afectaron su vida familiar y financiera. \"Volvía a casa y descubría que mis autos ya no estaban. Se los había regalado a sus amigos\", contó entre risas incómodas. Con el tiempo, ese tipo de gestos dejó de parecerle excéntrico para volverse alarmante. \"Era como vivir en una montaña rusa emocional\", añadió.\nPese a ello, la estrella de \"The Kardashians\" afirmó que intentó mantener la relación por sus cuatro hijos: \"Cuando tienes hijos, es definitivamente más difícil irte que quedarte\", explicó. Durante años intentó apoyar a Kanye en sus procesos personales y emocionales, pero asegura que él \"no estaba dispuesto a hacer los cambios\" necesarios para sanar la relación.\n\"Tuve que salvarme a mí misma para poder ser una mejor madre para todos\", confesó. En ese punto, la celebridad comprendió que quedarse en una relación desgastante también afectaba el bienestar de sus hijos. \"No puedes criar desde el caos\", reflexionó.\nAunque el proceso de divorcio fue largo y doloroso, Kim aseguró que no guarda rencor. \"Una relación de más de una década con cuatro hermosos hijos no es un fracaso\", señaló. Actualmente, ambos mantienen una comunicación intermitente, centrada en la crianza compartida. \"Siempre he dicho: cuando él quiera ver a los niños, puede hacerlo\", enfatizó.\n\"Aprendí que poner límites no es egoísmo, es amor propio. Fue doloroso, pero necesario. A veces, la libertad llega cuando aprendes a soltar\", concluyó."},{"title":"UDI descarta AC tras salida de Pardow y oficialismo dice que \"la derecha no está libre de culpa\"","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/udi-descarta-ac-tras-salida-de-pardow-y-oficialismo-dice-que-la-derecha/2025-10-16/185620.html","published_date":"2025-10-16T18:56:20","summary":"La renuncia del ahora ex ministro de Energía Diego Pardow y del secretario ejecutivo de la Comisión Nacional de Energía (CNE), Marco Antonio Mancilla, por el escándalo de los cobros extra en las cuentas de la luz, luego de que se descubriera un error en el mecanismo de cálculo de las tarifas, fue valorada por el Congreso, aunque el foco ahora se traslada a la compensación a los clientes y la investigación de responsabilidades a largo plazo.\nDesde la oposición de derecha, que había exigido la salida del secretario de Estado, la Unión Demócrata Independiente (UDI) declaró que, al lograr el objetivo político, no insistirá en la acusación constitucional que impulsaba contra Pardow.\n\"En vista de que el Presidente Boric le pidió la renuncia en menos de 24 horas, vamos a cumplir con la palabra empeñada y vamos a retirar la acusación constitucional\", dijo el timonel de la UDI, el diputado Guillermo Ramírez.\nNo obstante, el líder gremialista exigió al Mandatario \"que les comunique a los chilenos cómo les será devuelta la plata que gastaron de más por este error de cálculo del Gobierno\".\n\"Se ha impuesto el sentido común, los chilenos demandaban la renuncia del ministro Pardow por los errores\", sostuvo el diputado Frank Sauerbaum, jefe de bancada de Renovación Nacional (RN), quien celebró que \"el Gobierno por fin asuma las consecuencias\". Sin embargo, criticó que \"esta situación se ha descubierto por una investigación periodística y no por una denuncia del propio Gobierno\".\n\"La derecha no está libre de culpa\", dice el oficialismo\nMientras la derecha mira hacia el Gobierno actual como principal responsable, el oficialismo también mira hacia el pasado y hacia el lado, advirtiendo que el error en el mecanismo de cálculo data desde 2017 y que otros actores debieron haber alertado la situación.\nEl diputado Luis Cuello (Partido Comunista) comunicó la intención de impulsar una comisión especial investigadora para clarificar \"cómo partió este error, por qué se aplicó también esta tarifa durante el Gobierno de Sebastián Piñera y también cómo se verificó este error de cálculo durante este Gobierno\".\n\"La derecha no está libre de culpa\", advirtió el congresista.\nPor su parte, el diputado Jaime Mulet (Federación Regionalista Verde Social) solicitó iniciar una investigación contra las empresas generadoras y distribuidoras, acusándolas de haberse \"hecho las lesas\" y de cobrar de más a los clientes.\n\"(Las compañías) estaban haciendo una especie de anatocismo, cobrando reajustes dos veces. No es exactamente igual (a la práctica de cobrar intereses sobre los intereses ya generados en una deuda), pero es moralmente reprochable y legalmente también (es cuestionable)\", planteó el ex precandidato presidencial.\nVallejo: \"Somos nosotros Gobierno ahora\"\nLa ministra secretaria general del Gobierno, Camila Vallejo, reconoció en una vocería en La Moneda que \"desde 2017 ni los ministros de Energía, ni la CNE, ni las empresas advirtieron este problema, pero también es cierto que somos nosotros Gobierno ahora\".\n\nCon todo, el foco inmediato del Ejecutivo está puesto en \"determinar la magnitud de ese costo y encontrar el mejor canal para compensar a las familias\", señaló el nuevo ministro de Energía, Álvaro García, que también ejerce como titular de la cartera de Economía, Fomento y Turismo, en la misma rueda de prensa."},{"title":"Franja electoral complica transmisión en TV abierta de la final del Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/franja-electoral-complica-transmision-en-tv-abierta-de-la-final-del/2025-10-16/191638.html","published_date":"2025-10-16T19:16:38","summary":"Argentina y Marruecos protagonizarán el domingo 19 de octubre la final del Mundial Sub 20 Chile 2025 en el Estadio Nacional, aunque la transmisión del partido en televisión abierta tendrá un problema para sus espectadores por culpa de la franja electoral.\nEste viernes arrancará el período de propaganda televisiva de cara a las Elecciones Presidenciales y Parlamentarias del 16 de noviembre, con segmentos que se emitirán en los canales nacionales en dos bloques de 20 minutos: a las 12:40 y a las 20:40 horas.\nEn este caso, el segundo bloque de la franja electoral complica a la transmisión oficial de Chilevisión de la final del Mundial Sub 20, ya que el partido entre Argentina y Marruecos arranca a las 20:00 horas.\nPor lo tanto, el bloque vespertirno de la franja coincidirá justo con el final del primer tiempo de la definición, y posiblemente (dependiendo de los tiempos del partido), puede toparse con el inicio de la segunda parte.\nSin embargo, hay una posibilidad para que esta situación no ocurra, aunque depende del Consejo Nacional de Telvisión (CNTV), que puede autorizar a CHV para transmitir la franja electoral en un horario posterior a la final del Mundial Sub 20.\nEsta situación no complica la transmisión en TV cable, en donde DirecTV y su plataforma de streaming podrán emitir de forma íntegra la final del torneo que se celebra en Chile.\n"},{"title":"¿Cuándo y dónde ver al Sevilla de Alexis y Suazo ante Mallorca por La Liga?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-al-sevilla-de-alexis-y-suazo-ante-mallorca-por-la/2025-10-16/191135.html","published_date":"2025-10-16T19:11:35","summary":"Las ligas europeas volverán a la acción tras la fecha FIFA, incluyendo el duelo entre Sevilla, de los chilenos Alexis Sánchez y Gabriel Suazo, y Mallorca por la novena jornada del torneo español.\nEl elenco andaluz buscará su tercer triunfo al hilo para mantenerse en la zona de copas internacionales, mientras los baleares tratarán de dejar el último puesto de la tabla.\nEl partido en el Estadio \"Ramón Sánchez-Pizjuán\" está programado para este sábado 18 de octubre a las 09:00 horas de Chile (12:00 GMT).\nLas acciones serán televisadas por Directv en su canal DSports y la plataforma DGO. Además, también podrás seguir el resultado en Cooperativa.cl."},{"title":"Ramiro Vaca volverá al fútbol en enero tras demostrar dopaje por \"contaminación cruzada\"","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/ramiro-vaca-volvera-al-futbol-en-enero-tras-demostrar-dopaje-por/2025-10-16/184533.html","published_date":"2025-10-16T18:45:33","summary":"El boliviano Ramiro Vaca, volante de Bolívar, volverá a las canchas el 12 de enero de 2026, tras cumplir una sanción de ocho meses que le impuso la Conmebol y luego de haber demostrado que el dopaje positivo que arrojó un control al que fue sometido en mayo fue por \"contaminación cruzada\".\nEl vicepresidente de Bolívar, Jorge del Solar, informó este jueves en una rueda de prensa sobre la decisión de la Comisión Disciplinaria de la Conmebol en el caso que se abrió después de que Vaca diera positivo en un control antidopaje posterior al partido que disputó la Academia con Sporting Cristal en mayo, por la Copa Libertadores.\n\"En este momento estamos tranquilos por la resolución que se ha dado, no satisfechos. Hemos logrado demostrar que esto fue una contaminación cruzada y no un consumo voluntario de ninguna sustancia prohibida (...) No nos deja satisfechos una sanción de ocho meses, creemos que debería haber sido menos\", remarcó.\nEl dirigente explicó que se analizará, junto al departamento legal del club y los abogados externos que les asesoraron para llevar el caso, \"los pasos a seguir\" para ver si se puede \"disminuir esta sanción\".\nDel Solar mencionó que las normas permiten al jugador sumarse a los entrenamientos del plantel dos meses antes de que se cumpla la sanción \"para que esté en buen ritmo\", por lo que Vaca volverá a las preparaciones del Bolívar el 12 de noviembre.\nEl dirigente ratificó la confianza de la Academia en el centrocampista, quien, según dijo, es \"de los más importantes jugadores\" actualmente, \"tanto para el club Bolívar como para la selección boliviana\", que en marzo jugará un hexagonal intercontinental por un cupo al Mundial 2026.\nLamentó que el suceso ocurriera \"en el momento en que mejor estaba\" Vaca, que cuando fue suspendido figuraba entre los máximos artilleros de la Libertadores con cinco anotaciones y también tuvo, hasta ese momento, una participación destacada con la Verde en las eliminatorias suramericanas.\n\"Ha sido un golpe durísimo para el club, para él, para la selección y creo que su regreso va a ser muy importante para todos, tanto para el club como para la selección en el repechaje que viene en marzo\", agregó.\nEn una declaración a los medios, Vaca reiteró que \"jamás\" consumió \"ninguna sustancia prohibida de manera intencional\" y que \"se demostró que uno de los suplementos\" alimenticios que tomó en su momento \"estaba contaminado con ostarine\".\n\"He demostrado que ha sido una contaminación involuntaria, que yo jamás he intentado buscar sacar una ventaja deportiva, ni jamás la obtuve por las cantidades ínfimas que se encontraron en las muestras (...) Estoy muy tranquilo, estoy en paz, sé que no hice nada incorrecto, que he sido una víctima de algo que se salía de nuestras manos\", dijo.\nEl jugador confesó que \"fueron momentos muy complicados y de mucha incertidumbre\", pero que enfrentó \"todo con mucho respeto, con mucha responsabilidad\".\nVaca agradeció al Bolívar, a la Federación Boliviana de Fútbol (FBF) y a sus allegados por el apoyo recibido y aseguró que espera \"con ansias\" la fecha de su retorno."},{"title":"¿Cuándo y dónde ver el Colombia vs. Francia por el tercer puesto del Mundial sub 20?","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cuando-y-donde-ver-el-colombia-vs-francia-por-el-tercer-puesto-del/2025-10-16/184806.html","published_date":"2025-10-16T18:48:06","summary":"Tras el desarrollo de las semifinales, Colombia y Francia se alistan para medir fuerzas en busca del tercer puesto de la Copa Mundial sub 20 Chile 2025.\nEl cuadro \"cafetalero\" buscará dejar atrás su traspié con Argentina, en miras de repetir su mejor actuación histórica, que fue el bronce en la edición de 2003 en Emiratos Arabes. Los galos, en tanto, cayeron con Marruecos y buscarán su segundo podio en la categoría, tras el título en Turquía 2013.\nLa contienda entre sudamericanos y europeos se jugará este sábado 18 de octubre a las 16:00 horas en el Estadio Nacional.\nRespecto a la transmisión del encuentro, está correrá exclusivamente por parte de Directv en su canal DSports y la plataforma de streaming DGO. Además, podrás seguir todos los detalles en la señal de Cooperativa Deportes y la cobertura de Cooperativa.cl."}]}]}