{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Familia Dib reinaugurará histórico mall de Rancagua convertido a un formato outlet","link":"http://www.df.cl/empresas/retail/familia-dib-reinaugurara-historico-mall-de-rancagua-convertido-a-un-formato","published_date":"2025-01-26T22:20:00","summary":"Antiguamente llamado “Portal del Sol” y cerrado desde los años 90’, espera volver a abrir sus puertas en abril."},{"title":"“Sólidos fundamentos” y “un precio resiliente”: el análisis de Bank of America al mercado del cobre","link":"http://www.df.cl/empresas/mineria/solidos-fundamentos-y-un-precio-resiliente-el-analisis-de-bank-of","published_date":"2025-01-26T22:10:00","summary":"El banco de inversión proyecta un precio promedio para el metal rojo de US$ 4,28 la libra en 2025, que escalaría hasta un peak de US$ 5,44 en 2027."},{"title":"Trump impone medidas de represalia a Colombia tras rechazar vuelos de deportación","link":"http://www.df.cl/internacional/politica/trump-impone-medidas-de-represalia-a-colombia-tras-rechazar-vuelos-de","published_date":"2025-01-26T20:07:00","summary":"\"Estas medidas son sólo el principio\", escribió Trump en su red Social Truth."},{"title":"Senador Kast desestima ente inversor estatal: “Eso no está en los planes del Gobierno, según conversé con Marcel y la subsecretaria Lobos”","link":"http://www.df.cl/mercados/pensiones/senador-kast-desestima-ente-inversor-estatal-eso-no-esta-en-los-planes","published_date":"2025-01-26T17:15:00","summary":"El senador enfatizó que esa figura no está contemplada y tampoco están los votos para ello."},{"title":"Los líderes de la IA se enfrentan por la seguridad y el proyecto Stargate de US$ 100 mil millones","link":"http://www.df.cl/los-lideres-de-la-ia-se-enfrentan-por-la-seguridad-y-el-proyecto-stargate","published_date":"2025-01-26T16:42:00","summary":"Tras el anuncio de Trump sobre el millonario proyecto de infraestructura de IA, las figuras más importantes del rubro debaten sobre las amenazas que esto implica."},{"title":"Reforma de pensiones entra en recta final y Marcel llama a las AFP a \"dar vuelta la página\"","link":"http://www.df.cl/mercados/pensiones/marcel-tras-avance-de-la-reforma-de-pensiones-en-el-congreso-ya-no","published_date":"2025-01-26T15:45:00","summary":"El ministro de Hacienda frente a la próxima fase de la discusión señaló que: \"Uno no debe dar nada por seguro, nos preocuparemos de convencer, difundir y responder a las dudas\"."},{"title":"Gerente general de Enel Distribución acusa errores en auditoría de la Usach y advierte eventuales acciones legales","link":"http://www.df.cl/empresas/energia/gerente-general-de-enel-distribucion-acusa-errores-en-auditoria-de-la-usach","published_date":"2025-01-26T15:36:00","summary":"Tras el documento que recibió la SEC, Víctor Tavera envió el viernes una carta a la timonel de la entidad fiscalizadora pidiendo instruir eventuales ajustes para rectificar \"errores y desviaciones graves\". La SEC indicó que analizará la misiva."},{"title":"Fiscalía surcoreana imputa a presidente Yoon por insurrección tras aplicar la ley marcial","link":"http://www.df.cl/fiscalia-surcoreana-imputa-a-presidente-yoon-por-insurreccion-tras-aplicar","published_date":"2025-01-26T12:48:00","summary":"La imputación, que supone la primera en la historia de Corea del Sur para un presidente en el cargo y bajo arresto, llega dos días antes de que expire el período de detención decretado para que el mandatario sea interrogado por las autoridades."},{"title":"Donald Trump propone \"limpiar\" la población de Gaza","link":"http://www.df.cl/donald-trump-propone-limpiar-la-poblacion-de-gaza/internacional","published_date":"2025-01-26T12:04:00","summary":"El presidente de los Estados Unidos insta a Egipto y Jordania a acoger a personas del \"sitio de demolición\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“El respeto es muy importante”: Soulfía hace potente descargo en pleno show al ser abucheada por los fans de Jere Klein","link":"https://www.theclinic.cl/2025/01/26/soulfia-descargo-en-pleno-show-al-ser-abucheada-por-los-fans-de-jere-klein/","published_date":"2025-01-26T22:07:54","summary":"La interprete de \"Mírame a la cara\" vivió una difícil jornada en el UrbanFest. Ante las ruidosas pifias decidió hacer una pausa en su presentación y así dejarle un mensaje directo al público. “Somos pocas las mujeres en la industria que somos exitosas y nos cuesta mucho esto\", fue parte de lo que manifestó la cantante que en 2023 fuera galardonada como \"Mejor artista de música urbana\" en los Premios Pulsar.\nThe post “El respeto es muy importante”: Soulfía hace potente descargo en pleno show al ser abucheada por los fans de Jere Klein appeared first on The Clinic."},{"title":"Inclusión, gestión de residuos y la Gala con entrada: las novedades ciudadanas del Festival de Viña del Mar 2025","link":"https://www.theclinic.cl/2025/01/26/novedades-ciudadanas-del-festival-de-vina-del-mar-2025/","published_date":"2025-01-26T20:54:58","summary":"La nueva edición del megaevento en la Ciudad Jardín trae, entre otras novedades, una \"sala calma\" a disposición para personas del espectro autista, como también un programa de gestión eficiente de residuos. Además, la entrada a la Gala implica la donación de un árbol.\nThe post Inclusión, gestión de residuos y la Gala con entrada: las novedades ciudadanas del Festival de Viña del Mar 2025 appeared first on The Clinic."},{"title":"Vlado Mirosevic presenta a su equipo de campaña y avisa: “Estamos disponibles para competir con quien sea”","link":"https://www.theclinic.cl/2025/01/26/vlado-mirosevic-estamos-disponibles-para-competir-con-quien-sea/","published_date":"2025-01-26T19:56:43","summary":"\"Yo feliz de competir con Carolina Tohá, con quién diga el resto de los partidos”, manifestó la carta presidencial del Partido Liberal (PL). “No podemos seguir dándole ventaja a la derecha, tenemos que tener una gran primaria del centro hacia la izquierda”, remarcó.\nThe post Vlado Mirosevic presenta a su equipo de campaña y avisa: “Estamos disponibles para competir con quien sea” appeared first on The Clinic."},{"title":"Kike Morandé critica duramente a “El Antídoto” de Fabrizio Copano: “No sé si sería humor eso”","link":"https://www.theclinic.cl/2025/01/26/kike-morande-critica-duramente-a-el-antidoto-de-fabrizio-copano/","published_date":"2025-01-26T18:06:23","summary":"\"No se reían ni ellos mismos\", manifestó el animador que recientemente regresó a la TV tras casi cuatro años de ausencia, con el programa \"Detrás del muro\" en Chilevisión.\nThe post Kike Morandé critica duramente a “El Antídoto” de Fabrizio Copano: “No sé si sería humor eso” appeared first on The Clinic."},{"title":"¿Por qué Los Tres no estarán presentes en el Festival de Viña del Mar 2025?","link":"https://www.theclinic.cl/2025/01/26/por-que-los-tres-no-estaran-presentes-en-el-festival-de-vina-del-mar-2025/","published_date":"2025-01-26T17:04:54","summary":"El director ejecutivo del megaevento, Daniel Merino, reconoció que hubo negociaciones para contar con la banda penquista en la Quinta Vergara.\nThe post ¿Por qué Los Tres no estarán presentes en el Festival de Viña del Mar 2025? appeared first on The Clinic."},{"title":"Patti Smith, entre el misticismo, la extravagancia y un mundo mejor","link":"https://www.theclinic.cl/2025/01/26/patti-smith-entre-el-misticismo-la-extravagancia-y-un-mundo-mejor/","published_date":"2025-01-26T15:36:09","summary":"En un espectáculo no apto para todo público, la solista estadounidense convenció a un auditorio que sigue su singular propuesta artística. Recitando desde el sombrío estado del planeta a la alta cultura y con intervenciones musicales mínimas, la noche terminó arriba con un invitado de honor y la protagonista feliz por la cercanía con la gente.\nThe post Patti Smith, entre el misticismo, la extravagancia y un mundo mejor appeared first on The Clinic."},{"title":"Tiktoker británico lanza duro juicio tras su estadía en Valparaíso: “Nunca he estado en un lugar que apeste tanto a orina tanto como este”","link":"https://www.theclinic.cl/2025/01/26/tiktoker-britanico-lanza-duro-juicio-tras-su-estadia-en-valparaiso/","published_date":"2025-01-26T14:59:45","summary":"\"Creo que un lugar como este es bastante bonito y peculiar, pero ahora está completamente deteriorado. No hay respeto ni aprecio por este lugar\", fue parte de lo que comentó Lloyd Brown.\nThe post Tiktoker británico lanza duro juicio tras su estadía en Valparaíso: “Nunca he estado en un lugar que apeste tanto a orina tanto como este” appeared first on The Clinic."},{"title":"Impactante caída de una grúa sobre un gimnasio en Arica deja un muerto y siete heridos","link":"https://www.theclinic.cl/2025/01/26/impactante-caida-de-una-grua-sobre-un-gimnasio-en-arica/","published_date":"2025-01-26T13:58:22","summary":"Por razones que se investigan, la grúa colapsó y provocó que la estructura se desplomara sobre el gimnasio, recinto que al momento del accidente se encontraba cerrado y sin personas en su interior.\nThe post Impactante caída de una grúa sobre un gimnasio en Arica deja un muerto y siete heridos appeared first on The Clinic."},{"title":"Bombo Fica le dice adiós a los festivales por TV: “Uno tiene que retirarse a una edad prudente”","link":"https://www.theclinic.cl/2025/01/26/bombo-fica-le-dice-adios-a-los-festivales-por-tv/","published_date":"2025-01-26T13:14:43","summary":"“Es una plataforma que ya debo dejar, es tiempo de dar espacio a nuevos talentos”, fue parte de lo que dijo el comediante tras su exitosa presentación en Las Condes. Es decir, ya no volverá al Festival de Viña del Mar.\nThe post Bombo Fica le dice adiós a los festivales por TV: “Uno tiene que retirarse a una edad prudente” appeared first on The Clinic."},{"title":"José Antonio Kast, carta presidencial del Partido Republicano: “Estoy más maduro, pero soy el mismo de 2017 en las ideas y convicciones”","link":"https://www.theclinic.cl/2025/01/26/jose-antonio-kast-carta-presidencial-del-partido-republicano-estoy-mas-maduro-pero-soy-el-mismo-de-2017-en-las-ideas-y-convicciones/","published_date":"2025-01-26T11:17:00","summary":"El exdiputado reivindica en esta entrevista las propuestas de su primera aventura presidencial, las que, afirma, hoy ocupan otros candidatos. Asegura, por ejemplo, que han sido los únicos en mantener una misma línea en la defensa de carabineros que enfrentaron a la justicia en el marco del estallido de 2019, a quienes adelanta que indultaría en caso de llegar a La Moneda. También insiste en que irá a primera vuelta presidencial y marca diferencias con Johannes Kaiser: “Nosotros tenemos un proyecto ya consolidado, él está construyendo uno”. Aquí, además, insiste en sus críticas al acuerdo de pensiones, el que, sostiene “va a ser peor que el Transantiago y la reforma tributaria unidas”. Y acusa cálculo electoral del Gobierno y Chile Vamos: “Les conviene que el tema se cierre y que, quizás, Tohá sea candidata, más que Bachelet”.\nThe post José Antonio Kast, carta presidencial del Partido Republicano: “Estoy más maduro, pero soy el mismo de 2017 en las ideas y convicciones” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Metro afirma que joven baleado en Barrancas \"declinó recibir asistencia\"","link":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-afirma-que-joven-baleado-en-barrancas-declino-recibir-asistencia/2025-01-26/201027.html","published_date":"2025-01-27T00:13:00","summary":"Metro de Santiago abordó el asalto al interior de la estación Barrancas, de la Línea 5, que este sábado dejó a un joven de 17 años herido de bala y en riesgo vital, y aseguró que se \"activó el protocolo de seguridad\".\nLa empresa aclaró mediante un comunicado que se encuentra \"trabajando y colaborando activamente con Carabineros y la Fiscalía Occidente, a quienes ya entregaron las grabaciones y toda la información requerida para apoyar la investigación\".\nEn cuanto al joven herido, que se encuentra internado en el Hospital del Profesor, aseguró que \"declinó recibir asistencia y se fue por sus propios medios al exterior de la estación\".\nLo anterior contradice la versión del papá de la víctima, quien afirmó en Meganoticias que él mismo debió trasladar a su hijo al centro asistencial, porque no se le prestó ningún tipo de ayuda al interior de la estación.\n\"Metro no se presentó, no ayudó a mi hijo, no le prestó primeros auxilios (...) mi hijo salió por sus propios medios. Asustado en ese momento, mi hijo se paró, corrió, todo ensangrentado, su polera estaba toda ensangrentada\", dijo el padre del joven, que también anunció acciones legales en contra la empresa de transporte.\nPor otro lado, Metro confirmó que \"logró proteger a una de las víctimas y resguardarlo en una oficina\", mismo relato que la madre del acompañante dio anoche. De hecho, indicó que ya está en comunicación con los parientes de este joven, aunque no con los del herido.\nAdemás, sostiene que ofreció a las familias de los jóvenes una asesoría legal gratuita para interponer una querella en contra de quienes resulten responsables de los hechos."},{"title":"Arranca el domingo 26: Conoce la programación de la primera fecha de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/arranca-el-domingo-26-conoce-la-programacion-de-la-primera-fecha-de-la/2025-01-24/080059.html","published_date":"2025-01-27T00:03:00","summary":"Luego que se levantó el paro del Sifup, la ANFP dio a conocer la programación de la primera fecha de Copa Chile, que se llevará a cabo entre el domingo 26 hasta el jueves 30 de enero, con algunos encuentros que quedarán pendientes.\nConoce la programación:\nDomingo 26 de enero\n\nDeportes Iquique vs. Antofagasta, 12:00 horas. Estadio Tierra de Campeones.\nÑublense vs. Curicó Unido, 18:00 horas. Estadio \"Nelson Oyarzún\".\nO'Higgins vs. Rangers, 18:00 horas. Estadio \"Jorge Silva\".\nU. Católica vs. Everton, 18:00 horas. Estadio Bicentenario de La Florida.\nHuachipato vs. Deportes Temuco, 18:00 horas. Estadio Huachipato.\n\nLunes 27 de enero\n\nCobresal vs. La Serena, 18:00 horas. Estadio El Cobre.\nPalestino vs. Audax Italiano, 18:00 horas. Estadio Municipal de La Cisterna.\nSan Luis vs. Unión La Calera. 20:30 horas. Estadio \"Lucio Fariña\"\n\nMartes 28 de enero\n\nDeportes Copiapó vs. Cobreloa, 20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".\nSan Marcos de Arica vs. Coquimbo Unido, 20:00 horas. Estadio \"Carlos Dittborn\".\n\nMiércoles 29 de enero\n\nDeportes Recoleta vs. U. de Chile, 19:00 horas. Estadio Bicentenario de La Florida\n\nJueves 30 de enero\n\nColo Colo vs. Deportes Limache, 20:00 horas. Estadio Monumental.\n\nSábado 15 de febrero\n\nUnión San Felipe vs. Santiago Wanderers, 18:00 horas. Estadio Municipal de San Felipe.\nDeportes Santa Cruz vs. Universidad de Concepción, 20:00 horas. Estadio \"Joaquín Muñoz García\"\n"},{"title":"Copa Chile: La UC celebró ante Everton en La Florida con gol de Daniel González","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/copa-chile-la-uc-celebro-ante-everton-en-la-florida-con-gol-de-daniel/2025-01-26/205720.html","published_date":"2025-01-26T23:53:00","summary":""},{"title":"O'Higgins debutó en la Copa Chile con agónico triunfo ante Rangers de Talca","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/o-higgins-debuto-en-la-copa-chile-con-agonico-triunfo-ante-rangers-de/2025-01-26/204659.html","published_date":"2025-01-26T23:45:00","summary":"O'Higgins de Rancagua debutó en la Copa Chile 2025 con un agónico triunfo por 3-1 sobre Rangers de Talca, por la primera fecha del Grupo F.\nEl \"Capo de Provincia\", que fue local en el estadio \"Jorge Silva\" de San Fernando, abrió la cuenta con un penal de Arnaldo Castillo (22'), pero Juan Sánchez Sotelo lo igualó para los rojinegros antes del descanso (42').\nCuando parecía que el partido terminaba igualado, Rangers sufrió la expulsión de Felipe Barrientos (90') y O'Higgins, con superioridad numérica, tomó ventaja en el tiempo agregado, con tantos de Yorman Zapata (90+4') y Bryan Rabello (90+6').\nCon el resultado, O'Higgins quedó segundo en el Grupo F, por debajo de Huachipato, que tiene mejor diferencia de gol por el triunfo 5-0 sobre Deportes Temuco.\nEn la próxima fecha, Rangers visitará a Huachipato, mientras que O'Higgins hará lo propio ante Temuco en el \"Germán Becker\"."},{"title":"Lukashenko fue reelecto por otros cinco años pese a la condena occidental","link":"https://cooperativa.cl/noticias/mundo/europa/bielorrusia/lukashenko-fue-reelecto-por-otros-cinco-anos-pese-a-la-condena-occidental/2025-01-26/185158.html","published_date":"2025-01-26T23:32:00","summary":"El autoritario líder bielorruso, Alexandr Lukashenko, arrasó en las elecciones presidenciales del domingo, según los sondeos a pie de urna, y fue reelegido para un histórico séptimo mandato entre las denuncias de fraude de la oposición en el exilio y las cancillerías occidentales.\nLukashenko, el mandatario europeo que lleva más años en el poder -desde 1994-, habría recibido el 87,6% de los votos, según una encuesta realizada por el Comité de Organizaciones Juveniles, una versión moderna del Komsomol soviético.\nDe esta forma, a falta de los resultados oficiales preliminares, el dictador bielorruso seguirá en el cargo hasta 2030, igual que su principal aliado, el ruso Vladímir Putin.\nLa líder opositora Svetlana Tijanóvskaya aseguró antes de una marcha en Varsovia que \"todos los intentos de legitimar el régimen de Lukashenko han fracasado\", ya que los países y organizaciones internacionales condenaron las elecciones \"incluso antes de que se celebraran\".\nSegundo candidato, el voto de protesta\nLukashenko, de 70 años, necesitaba una victoria irrebatible tras lo ocurrido hace cinco años, cuando las denuncias de fraude y las multitudinarias protestas opositoras estuvieron a punto de provocar su derrocamiento.\nAhora, todos los opositores están en prisión y en el exilio, y cientos de miles de exiliados no han podido votar porque Minsk decidió no habilitar colegios electorales en el extranjero.\nPor ello, la oposición pidió a sus partidarios que pusieran una cruz en la casilla del Voto contra Todos, la única forma posible de protesta pacífica ante la brutal represión protagonizada los últimos cinco años por el KGB.\nSegún el sondeo, dicha opción recibió el domingo el 5,1% de los sufragios, por lo que fue el segundo candidato más votado, muy por delante de los otros cuatro aspirantes.\nA la victoria de Lukashenko contribuyó el hecho de que la mitad de los electores ejerció su derecho al sufragio por anticipado, entre el martes y el sábado, una tapadera para la manipulación, según la oposición.\nLos candidatos del KGB\nLos otros cuatro candidatos del KGB, como los definió Pável Latushko, el jefe del gobierno en el exilio, no pasaron del 3% de los votos.\nEl tercero en discordia fue el comunista Serguéi Sirankov, quien apoyó abiertamente la reelección del líder bielorruso y sumó el 2,7% de las papeletas.\nLo siguió Oleg Gaidukévich, con un 1,8%; la abogada Anna Kanopátskaya, con un 1,6%, y el republicano Alexandr Jizhniak, con el 1,2%.\nKanopátskaya, que ya concurrió hace cinco años, fue la única que se atrevió a criticar públicamente la gestión de Lukashenko.\nEn declaraciones a EFE, Kanopátskaya aseguró que el modelo autoritario que impuso Lukashenko tras llegar al poder en 1994 está agotado y es hora de que renuncie al cargo para reformar el sistema político y económico.\nUn deshielo con armas nucleares\nLukashenko, quien insistió en que le daba igual que EEUU y los europeos no reconocieran los resultados, se mostró dispuesto a normalizar las relaciones con Occidente.\n\"Nosotros siempre estamos dispuesto, pero ustedes (los occidentales) no quieren. Entonces, ¿qué debemos hacer? ¿Inclinar la cabeza o arrastrarnos?\", dijo en rueda de prensa.\nCon todo, se negó a dialogar con la oposición democrática, indultar a los presos políticos que no pidan perdón y permitir el libre retorno de los exiliados, que tendrían que someterse al escrutinio de la Fiscalía.\nA su vez, aseguró que espera la llegada \"de un día para otro\" de los misiles balísticos hipersónicos rusos Oréshnik, que calificó de respuesta a los planes de EEUU de desplegar misiles de medio alcance en Europa.\nEso sí, subrayó que Minsk no renunciará a las armas nucleares tácticas desplegadas por Rusia tras el comienzo de la guerra en Ucrania.\n\"No tenemos intención de renunciar a las armas nucleares. Nadie combate con un país que tiene paraguas nuclear\", dijo.\nEl dictador busca heredero\nSi Lukashenko es eterno, también lo fue su rueda de prensa. Admirador de Fidel Castro y Hugo Chávez, habló durante cerca de cuatro horas y media.\n\"No soy eterno. No quería presentarme a la reelección. Son ya 30 años. ¿Cuánto más puedo estar?\", dijo, adelantando que pensaría sobre su sucesor una vez concluyan los comicios, aunque descartó que pueda ser una mujer: \"Rechazo categóricamente esa posibilidad (...) Una mujer no puede ser un dictador\".\nTambién rechazó, como asegura la oposición, que lo vaya a reemplazar su hijo Kolia, de 20 años y que estudia en China: \"Ya es hora de ceder el poder\", dijo y, de repente, se dirigió a su hijo, que asistía a la rueda de prensa de pie al final de la sala.\n\"Kolia, ¿quieres ser presidente?\", lo interpeló, a lo que su vástago respondió lacónico: \"No\"."},{"title":"Los resultados en la primera fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-primera-fecha-de-la-copa-chile-2025/2025-01-26/083952.html","published_date":"2025-01-26T23:13:00","summary":"La Copa Chile arrancó este domingo y, con ello, la temporada del fútbol nacional se pone en marcha con la primera fecha de la fase grupal.\n- Sigue los resultados en Cooperativa.cl:\nDomingo 26 de enero\n\nDeportes Iquique 2-4 Deportes Antofagasta, Finalizado. Estadio Tierra de Campeones.\n\n1-0: 4' Edson Puch (IQU); 1-1: 18' Andrés Souper (ANT); 1-2: 30' José Bandez (ANT); 1-3: 49' Boris González; 1-4: 78' Matías Fredes (ANT); 2-4: 82' Álvaro Ramos (IQU)\n\nUniversidad Católica 1-0 Everton, Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes\n\n1-0: 78' Daniel González (UC)\n\nÑublense 3-2 Curicó Unido. Finalizado. Estadio \"Nelson Oyarzún\".\n\n0-1: 2' Cristián Bustamante (CU); 1-1:33' Gonzalo Sosa (ÑUB); 1-2: 51' Diego Rojas (CU); 2-2: 70' Gonzalo Sosa (ÑUB); 3-2: 73' Matías Plaza (ÑUB)\n\nO'Higgins 3-1 Rangers, Finalizado. Estadio \"Jorge Silva\".\n\n1-0: 20' Arnaldo Castillo (OHI); 1-1: 42' Juan Sánchez Sotelo (RAN); 2-1: 90+4' Yorman Zapata (OHI); 3-1: 90+6' Bryan Rabello (OHI)\n\nHuachipato 5-0 Deportes Temuco, Finalizado. Estadio Huachipato.\n\n1-0: 15' Carlo Villanueva (HUA); 2-0: 22' Jimmy Martínez (HUA); 3-0: 41' Lionel Altamirano (HUA); 4-0: 50' Rafael Caroca (HUA); 5-0: 70' Julián Brea (HUA)\nLunes 27 de enero\n\nCobresal vs. Deportes La Serena, 18:00 horas. Estadio El Cobre.\nPalestino vs. Audax Italiano, 18:00 horas. Estadio Municipal de La Cisterna.\n\nMartes 28 de enero\n\nDeportes Copiapó vs. Cobreloa, 20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".\nSan Marcos de Arica vs. Coquimbo Unido, 20:00 horas. Estadio \"Carlos Dittborn\".\n\nMiércoles 29 de enero\n\nDeportes Recoleta vs. Universidad de Chile, 19:00 horas. Estadio \"Nicolás Chahuán\".\n\nJueves 30 de enero\n\nColo Colo vs. Deportes Limache, 20:00 horas. Estadio Monumental.\n\nSábado 15 de febrero\n\nUnión San Felipe vs. Santiago Wanderers, 18:00 horas. Estadio Municipal de San Felipe.\nDeportes Santa Cruz vs. Universidad de Concepción, 20:00 horas. Estadio \"Joaquín Muñoz García\"\n"},{"title":"Universidad Católica comenzó su temporada con triunfo ante Everton en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/universidad-catolica-comenzo-su-temporada-con-triunfo-ante-everton-en-la/2025-01-26/200344.html","published_date":"2025-01-26T23:11:00","summary":"Universidad Católica venció por 1-0 a Everton de Viña del Mar en el marco de la primera fecha de la fase grupal de la  Copa Chile 2025 y celebró en el inicio oficial de la temporada del fútbol nacional.\nEn un partido trabado, marcado por la pierna fuerte en la mitad de cancha por parte de ambos equipos, la UC se tuvo que exigir para doblegar a los ruleteros en el césped sintético del Estadio Bicentenario de La Florida.\nEl equipo dirigido por Tiago Nunes, después de un primer tiempo con poca claridad ofensiva, empezó a manejar el juego en la segunda parte, con varias llegadas al arco viñamarino. \nEl gol de los cruzados llegó luego de un tiro de esquina que conectó Daniel González a los 77' para sentenciar el 1-0.\nLa UC, además, estuvo obligada a realizar un sexto cambio, debido a un golpe que sufrió en la cabeza el defensa Branco Ampuero. De acuerdo a los protocolos, está permitido esta sustitución adicional en caso de una posible contusión.\nCon el resultado, la UC tomó el liderato del Grupo D, que también integran San Luis y Unión La Calera, que jugarán este lunes a las 20:30 horas (23:30 GMT).\nEl próximo desafío de Universidad Católica en Copa Chile será de visita ante San Luis de Quillota el sábado 1 de febrero. Por el otro lado, Everton jugará el viernes 31 de enero frente a Unión La Calera."},{"title":"Ñublense protagonizó vibrante remontada ante Curicó Unido en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/nublense-protagonizo-vibrante-remontada-ante-curico-unido-en-la-copa/2025-01-26/195714.html","published_date":"2025-01-26T23:00:00","summary":"Ñublense celebró este domingo en el \"Nelson Oyarzún\" de Chillán una gran remontada por 3-2 sobre Curicó Unido, en la primera fecha del Grupo H de la Copa Chile 2025.\nEl conjunto chillanejo, dirigido por Francisco Arrué, tuvo un irregular rendimiento y llegó a estar dos veces abajo en el marcador, pero logró repuntar para estrenarse con un triunfo en la temporada.\nCristián Bustamante abrió la cuenta para los curicanos en el inicio del duelo (2'), pero los locales reaccionaron y lograron igualar las tablas gracias al refuerzo Gonzalo Sosa (33').\nÑublense se complicó antes del descanso con una expulsión de Bayron Oyarzo (40'), y en la segunda parte, Curicó aprovechó para retomar la ventaja, con gol de Diego Rojas (52').\nEl equipo de Héctor Almandoz, sin embargo, perdió la superioridad numérica tras la expulsión por doble amonestación de Claudio Meneses (66') y los chillanejos salieron con todo para darlo vuelta.\nFinalmente, Sosa repitió de penal para igualar el marcador (70') y Matías Plaza aprovechó el impulso para decretar el 3-2 definitivo (73').\nCon el resultado, Ñublense tomó el liderato del Grupo H, que también integran Universidad de Concepción y Santa Cruz, quienes jugarán el 15 de febrero su duelo de la primera fecha.\nEn la segunda jornada, Ñublense visitará al campanil en Concepción, mientras que Curicó hará lo propio ante Deportes Santa Cruz.\n "},{"title":"Huachipato se estrenó en la Copa Chile con sólida goleada ante Deportes Temuco","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-se-estreno-en-la-copa-chile-con-solida-goleada-ante-deportes/2025-01-26/192442.html","published_date":"2025-01-26T22:59:00","summary":"Huachipato tuvo un estreno triunfal en la Copa Chile 2025 y arrancó con todo su temporada, tras golear por 5-0 a Deportes Temuco en Talcahuano.\nEl equipo dirigido por Jaime García fue ampliamente superior ante el club que entrena el comandante Mario Salas.\nEn la primera parte, los acereros dominaron con goles de Carlo Villanueva (15'), Jimmy Martínez (22') y Lionel Altamirano (41'); mientras que en el complemento, Rafael Caroca (50') y Julián Brea (70') liquidaron el partido.\nCon el resultado, Huachipato quedó líder del Grupo F, seguido por O'Higgins, que venció por 3-1 a Rangers en San Fernando; Temuco, en cambio, está colista.\nEn la próxima fecha del grupo, Temuco recibirá a O'Higgins en el \"Germán Becker\", mientras que Huachipato otra vez será local en Talcahuano, ante Rangers de Talca."},{"title":"Comité central ratificó a Carmona y Figueroa como líderes del Partido Comunista","link":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/comite-central-ratifico-a-carmona-y-figueroa-como-lideres-del-partido/2025-01-26/192859.html","published_date":"2025-01-26T22:51:00","summary":"El pleno del comité central del Partido Comunista ratificó este domingo -por unanimidad- a Lautaro Carmona como presidente y a Bárbara Figueroa como secretaria general de la colectividad.\nLa reunión se realizó en la sede de la Central Unitaria de Trabajadores (CUT), donde los 96 integrantes de comité central confirmaron a los líderes, quienes habían sido electos en los comicios internos del partido, el pasado 19 y 20 de enero.\n\"Es una conclusión política de altísima convicción y coincidencia del comité central que nos desafía a Bárbara y a mí a asumir con el mayor rigor y sentido de responsabilidad lo que implica estar dentro del colectivo nacional\", sostuvo Carmona a La Tercera.\n\"Sabemos que tenemos que esforzarnos, autoexigirnos, pero jamás imaginar que alguien, por figura que sea, va a estar sobre el colectivo\", manifestó.\nIgualmente, destacó el acuerdo político al que llegó la colectividad, ya que \"hemos aprobado una línea política que se mueve con un raigambre muy fuerte en todos los espacios que el partido participa, en el plano parlamentario, de Gobierno, de los municipios, de los gobiernos regionales, pero sobre todo también en el plano social, sindical en particular, de los pueblos originarios, de las mujeres\".\n\"La política es la que motiva a abrazar con mucha determinación la tarea que el Central nos ha encomendado\", afirmó."},{"title":"Comunidad LGTBI argentina anunció marcha contra palabras de Milei en Davos","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/comunidad-lgtbi-argentina-anuncio-marcha-contra-palabras-de-milei-en-davos/2025-01-26/174939.html","published_date":"2025-01-26T22:16:00","summary":"Una asamblea pública y masiva de la comunidad LGTBI+ en Buenos Aires anunció movilizaciones para el próximo sábado en rechazo a las declaraciones del presidente argentino, Javier Milei, en el Foro Económico de Davos, donde afirmó que \"la ideología de género es abuso infantil\" y asoció a parejas homosexuales con la pedofilia.\nLa multitudinaria \"Asamblea Antifascista LGBT+\" definió organizar una marcha federal desde el Congreso argentino hasta Plaza de Mayo, donde se encuentra ubicada la Casa Rosada, para el próximo 1 de febrero a las 16:00 hora local (misma en Chile).\nBajo el lema: \"La vida está en riesgo ¡Basta! Al clóset no volvemos nunca más\", cientos de personas se reunieron en menos de 24 horas, en el Parque Lezama, barrio porteño de San Telmo, este sábado, para \"organizar una respuesta colectiva\" al discurso de Milei contra las diversidades sexuales.\n\"Las incitaciones al odio que el presidente Javier Milei pronunció en la Conferencia de Davos no son nuevas, pero sí marcan un antecedente en la radicalidad de su violencia, en su deseo de exterminio\", indicaron en un comunicado.\nEl mandatario argentino citó un caso judicial, de una pareja homosexual en Estados Unidos condenada por abusar de sus hijos adoptivos, en su discurso en Davos para ejemplificar que \"la ideología de género es abuso infantil\" y asoció a las personas LGTBI+ con la pedofilia.\n\nLo dicho, Milei acaba de asociar directamente homosexualidad con pedofilia en Davos.\n\n\nJusto él que está en contra de la ESI por ser \"ideología de género\" siendo la principal herramienta para detectar el abuso sexual infantil. https://t.co/37Tzsk1ITW pic.twitter.com/TY5wqdwgI4\n— mauro (@MauroFdz) January 23, 2025\n\"Quiero ser claro que cuando digo abusos no es un eufemismo, porque en sus versiones más extremas la ideología de género constituye lisa y llanamente abuso infantil. Son pedófilos, por lo tanto quiero saber quién avala esos comportamientos\", había exclamado Milei en Suiza.\nAdemás, cargó contra la ideología \"woke\", a la que calificó de \"virus mental\", \"la gran epidemia de nuestra época que debe ser curada\" y \"el cáncer que hay que extirpar\".\nEn sus declaraciones, el presidente argentino también cuestionó la lucha contra los femicidios, al sugerir que \"legaliza que la vida de una mujer vale más que la de un hombre\" y calificó al feminismo de \"distorsión\".\nAlgo que el ministro de Justicia argentino, Mariano Cúneo Libarona, aprovechó para anunciar que buscarán remover la figura del femicidio, tipificado en el Código Penal Argentino desde el 2012, bajo el argumento de que \"el feminismo es una distorsión del concepto de igualdad\"."},{"title":"Universidad de Chile hizo una oferta formal para fichar a Lucas Di Yorio","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-hizo-una-oferta-formal-para-fichar-a-lucas-di-yorio/2025-01-26/190930.html","published_date":"2025-01-26T22:08:00","summary":"Universidad de Chile hizo una oferta formal al club brasileño Atlético Parananense para fichar al delantero argentino Lucas Di Yorio.\nSegún información de Cooperativa Deportes, la U tenía al exariete de Everton en carpeta y tras la caída en la negociación por Octavio Rivero, Di Yorio se convirtió en el principal objetivo de los azules.\nDi Yorio, de 28 años, sufrió el descenso con su equipo en la temporada pasada y en este 2025 ha anotado cuatro goles en tres partidos del Campeonato Paranaense, uno de los torneos estaduales de Brasil.\nEl trasandino ya tuvo una experiencia en el fútbol chileno, jugando sólo un semestre en Everton, en 2022, anotando 11 goles en 22 partidos.\nLa U, en tanto, ha fichado seis jugadores para el 2025: Julián Alfaro, Gonzalo Montes, Nicolás Ramírez, Nicolás Fernández, Javier Altamirano y Rodrigo \"Tucu\" Contreras."},{"title":"Barcelona aplastó a Valencia con un 7-1 y cortó su mala racha en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-aplasto-a-valencia-con-un-7-1-y-corto-su-mala-racha-en-la-liga/2025-01-26/185353.html","published_date":"2025-01-26T21:56:00","summary":"Barcelona cortó su negativa racha en La Liga este domingo tras aplastar con un categórico 7-1 a Valencia en el Estadio Olímpico de Montjuic, en el marco de la fecha 21 del torneo.\nEl equipo azulgrana llevaba cuatro partidos sin ganar y disipó dudas con un vendaval de goles en la primera parte, llegando a estar 5-0 en el descanso.\nFrenkie de Jong (3') y Ferrán Torres (8') adelantaron rápidamente al equipo de Hansi Flick, y Raphinha, antes del cuarto de hora, marcó el 3-0 parcial, con una asistencia de Fermín López, autor de los otros dos tantos del club catalán en la primera parte.\nEn el complemento, Hugo Duro descontó para Valencia (59'), pero Barcelona continuó con su asfixiante posesión y volvió a aumentar las cifras, con un gol de Robert Lewandowski (66') y un autogol de César Tarrega (75').\nCon el resultado, Barcelona sumó 42 puntos y quedó en el tercer lugar, a siete del líder Real Madrid; Valencia, en cambio, está penúltimo, en zona de descenso, con 16 positivos, uno más que el colista Real Valladolid.\nEn la próxima jornada, Valencia recibirá a Celta de Vigo, mientras que Barcelona chocará en casa ante Alavés.\n"},{"title":"Avioneta capotó en el río Itata: Al menos dos personas murieron","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/avioneta-capoto-en-el-rio-itata-al-menos-dos-personas-murieron/2025-01-26/180309.html","published_date":"2025-01-26T21:33:00","summary":"Una avioneta capotó este domingo en la comuna de Treguaco (Región de Ñuble), a la altura de la desembocadura del río Itata, dejando a dos fallecidos y dos heridos.\nSegún información preliminar, los afectados viajaban en la nave, perteneciente al Club Aeronaval de Viña del Mar (Región de Valparaíso), que despegó desde el aeropuerto Carriel Sur, en la comuna de Talcahuano (Región del Biobío).\n\"De acuerdo a lo suministrado por la Dirección General de Aeronáutica Civil (DGAC), una nave capotó alrededor de las 14:00 horas, a 7,5 kilómetros al norte de la desembocadura del río Itata\", dijo el delegado presidencial de Ñuble, Rodrigo García.\n\"En la aeronave viajaban cuatro personas. Dos fallecieron y las restantes fueron rescatadas por un helicóptero de la FACh, que las llevó al Hospital Regional de Concepción\", añadió. \nPor su parte, Claudio Baeza, director del centro asistencial, dijo que los sobrevivientes \"son un hombre y una mujer que se encuentran estables, con lesiones importantes, pero fuera de riesgo vital\".\n\"Ambas serán evaluadas en nuestros servicios de urgencia con exámenes y permanecerán en observación\", precisó el doctor. "},{"title":"Colo Colo llegó a un acuerdo con Emiliano Amor para concretar su regreso","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-llego-a-un-acuerdo-con-emiliano-amor-para-concretar-su-regreso/2025-01-26/183236.html","published_date":"2025-01-26T21:31:00","summary":"Colo Colo llegó a un acuerdo con el defensa Emiliano Amor para concretar su regreso al equipo, tras su salida al final de la temporada pasada.\nSegún información de Cooperativa Deportes, Amor, de 29 años, acordó un contrato de una temporada con el Cacique.\nSu fichaje será definido este lunes 27 de enero, en la reunión de directorio de Blanco y Negro.\nAmor llegó a Colo Colo desde Vélez Sarsfield en 2021 y fue clave en el título que conquistó el cuadro albo en 2022, con Gustavo Quinteros en la banca.\nSin embargo, una dura lesión al final esa temporada lo alejó prácticamente un año de las canchas, aunque retomó nivel en 2024, siendo alternativa en el equipo que se coronó bajo las órdenes de Jorge Almirón, quien fue clave en estas negociaciones al pedir su regreso.\n\nColo Colo tiene acuerdo con Emiliano Amor, el contrato será por un año más. El directorio de BYN aprobará mañana el fichaje del defensor argentino. @Cooperativa #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) January 26, 2025"}]}]}