{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La reingeniería ministerial que evalúa Kast si asume la presidencia","link":"http://www.df.cl/senal-df/factor-economico/la-reingenieria-ministerial-que-evalua-kast-si-asume-la-presidencia","published_date":"2025-11-28T23:20:00","summary":"En el comando del candidato republicano hay consenso de que 25 carteras son demasiadas, e incluso puede ser ineficiente para un Gobierno que se declara “de emergencia”. Planean una reestructuración profunda del aparato del Estado que se comenzaría a ver en marzo, cuando asumirían menos ministros que los que se cuentan actualmente."},{"title":"Nicolás Grau:“Hubiéramos hecho el mismo presupuesto si a nosotros todavía nos tocara continuar como Gobierno”","link":"http://www.df.cl/senal-df/factor-economico/nicolas-grau-hubieramos-hecho-el-mismo-presupuesto-si-a-nosotros-todavia","published_date":"2025-11-28T23:20:00","summary":"Tras la aprobación del Presupuesto 2026, el ministro de Hacienda señala que siempre es posible gastar menos que lo que fija la ley, pero la propuesta de recortar US$ 6.000 millones del candidato republicano probablemente tocaría gasto social."},{"title":"Las acciones a las que apuesta el mercado para el último mes del año","link":"http://www.df.cl/empresas/las-acciones-a-las-que-apuesta-el-mercado-para-el-ultimo-mes-del-ano","published_date":"2025-11-28T23:20:00","summary":"Pese a que la incertidumbre política domina la escena, los analistas se preparan para el “rally navideño” con un puñado de acciones en la mira."},{"title":"Vehículo de inversión de Aramco en Chile sale del terreno negativo en el tercer trimestre del año","link":"http://www.df.cl/empresas/energia/vehiculo-de-inversion-de-aramco-en-chile-sale-del-terreno-negativo-en-el","published_date":"2025-11-28T22:40:00","summary":"Sin embargo, en el acumulado de nueve meses, Esmax Distribución registró una baja en sus utilidades. La cifra se ubicó en $ 8.310 millones, por debajo de lo obtenido en el mismo período de 2024."},{"title":"Socovesa baja a la mitad sus pérdidas: constructora lo explica por \"eficiencia operativa y disciplina financiera\"","link":"http://www.df.cl/empresas/construccion/socovesa-reduce-a-la-mitad-sus-perdidas-pese-a-una-caida-de-12-5-en-sus","published_date":"2025-11-28T22:10:00","summary":"La deuda financiera neta alcanzó las UF 13,7 millones, mostrando una disminución de 14,7% frente a septiembre de 2024"},{"title":"Gtd reduce sus pérdidas a septiembre: saldo en rojo se explica por inversiones de los años anteriores","link":"http://www.df.cl/empresas/telecom-tecnologia/gtd-reduce-sus-perdidas-a-septiembre-saldo-en-rojo-se-explica-por","published_date":"2025-11-28T21:32:00","summary":"La firma de telecomunicaciones registró un déficit de más de $ 4 mil millones en los primeros nueve meses del año."},{"title":"¿El oro es realmente un refugio? En los últimos cinco años se mueve a la par que el S&P 500","link":"http://www.df.cl/mercados/commodities/es-realmente-un-refugio-el-oro-se-mueve-a-la-par-que-el-s-p-500-segun","published_date":"2025-11-28T21:30:00","summary":"Entre julio de 2020 y el mismo mes de 2025, el S&P 500 tuvo una rentabilidad cercana a 15% anual, mientras que el metal rentó 12%."},{"title":"Jara se suma al llamado de Kast y pide al Gobierno “soluciones concretas” para enfrentar la situación de los migrantes en la frontera con Perú","link":"http://www.df.cl/economia-y-politica/pais/jara-se-suma-al-llamado-de-kast-y-pide-al-gobierno-soluciones-concretas","published_date":"2025-11-28T21:15:00","summary":"El Presidente de Perú, José Jeri, ordenó reforzamiento de la frontera y controles migratorios entre ambos países, lo que dificulta la salida desde Chile de extranjeros hacia Tacna."},{"title":"Si las elecciones fueran el próximo domingo 49% de los chilenos votaría por Kast y sólo 34% por Jara","link":"http://www.df.cl/economia-y-politica/politica/si-las-elecciones-fueran-el-proximo-domingo-49-de-los-chilenos-votaria-por","published_date":"2025-11-28T20:30:00","summary":"Según el estudio de Data Influye realizado en noviembre, el 37% de los chilenos no tiene ningún referente político y el Frente Amplio y el Partido Republicano empatan en un 12% de adherentes."},{"title":"Más de 40 mil solicitudes y 22.000 aprobaciones: subsidio a la tasa de interés hipotecaria a pasos de agotarse a seis meses de implementación","link":"http://www.df.cl/mercados/banca-fintech/mas-de-40-mil-solicitudes-y-22-000-aprobaciones-subsidio-a-la-tasa-de","published_date":"2025-11-28T20:26:00","summary":"Al cierre del 21 de noviembre, la banca recibió 41.948 solicitudes elegibles para el beneficio, de las cuales, 22.210 se encuentran aprobadas."},{"title":"Andrea Yarur Ready y su rol como productora de Tierra Palestina: “Se lo debo a mi sangre”","link":"http://www.df.cl/df-mas/personaje/andrea-yarur-ready-y-su-rol-como-productora-de-tierra-palestina-se-lo","published_date":"2025-11-28T20:01:00","summary":"El jueves se estrenó en Zoco, \"Tierra Palestina: Cambio global\", documental producido por Claudia Pérez y Andrea Yarur, socias de New Beginning Films. En una hora y 15 minutos la cinta -que se lanzó el 30 de octubre en Madrid- muestra parte de la historia del pueblo palestino y el actual drama humanitario que se vive en la franja de Gaza."},{"title":"La nueva donación en España, para luchar contra el cáncer, que impulsa Carlos Lavín","link":"http://www.df.cl/df-mas/coffee-break/la-nueva-donacion-en-espana-para-luchar-contra-el-cancer-que-impulsa","published_date":"2025-11-28T19:59:00","summary":"El 4 de noviembre Lavín ingresó una solicitud para donar 100 mil euros, unos $ 108,5 millones, a la Fundación Amigos de la Universidad de Navarra. Al alero de esta entidad existe un programa médico científico que estudia terapias avanzadas para combatir ciertos tipos de cánceres pediátricos."},{"title":"El increíble viaje del pintor Marco Bizzarri","link":"http://www.df.cl/el-increible-viaje-del-pintor-marco-bizzarri","published_date":"2025-11-28T19:40:00","summary":"Durante cinco años vivió en el norte de Chile, donde retrató la luz y el polvo del desierto, y hace tres habita junto a su familia en una casa de 1800 en las dependencias de un castillo en Inglaterra. La próxima semana, el pintor chileno compartirá su experiencia en el MAS Pitch y explicará que el arte es también un emprendimiento. Aquí un adelanto."},{"title":"Bolsa de Santiago cierra sobre 10.100 puntos, bate un récord por cuarta sesión y sienta la base para el mejor desempeño anual en tres décadas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3i20e","published_date":"2025-11-28T19:37:00","summary":"Con ganancias semanales de 3,1% y un alza de 7,4% en noviembre, el índice IPSA ha registrado 62 máximos históricos en el curso del año. Wall Street, por su parte, vio nuevas ganancias este viernes en una sesión resumida y encadenó siete meses con saldo positivo, la racha más larga desde 2021."},{"title":"Un garzón de lujo en el Mercado Central de Santiago","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/un-garzon-de-lujo-en-el-mercado-central-de-santiago","published_date":"2025-11-28T19:09:00","summary":"Desde los Ligurias y el Ópera Catedral, hasta locales incluidos en la prestigiosa lista de Latin America’s 50 Best Restaurants, Fredy Andia ha pasado por icónicos restoranes de la capital ganándose el reconocimiento y cariño del rubro. Aquí, hace un recuento de una trayectoria que le ha enseñado lo que hoy comparte con otros garzones, una que lo ha tenido los últimos 30 años en el centro de la gastronomía santiaguina."},{"title":"Dólar se estabiliza este viernes, pero cierra la semana y noviembre a la baja con el cobre en máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3ireggt","published_date":"2025-11-28T19:09:00","summary":"Los futuros del metal subían 2,1% a US$ 5,07 por libra en esta última sesión, después de alcanzar un récord sobre la marca de US$ 11.200 por tonelada. La jornada partió sacudida por horas de interrupciones en las plataformas del grupo CME."},{"title":"Con impulso de negocios de Security tras fusión: Grupo BICE reporta aumento de 35,8% en utilidades al tercer trimestre","link":"http://www.df.cl/mercados/banca-fintech/con-impulso-de-negocios-de-security-tras-fusion-grupo-bice-reporta-aumento","published_date":"2025-11-28T19:01:00","summary":"El holding financiero obtuvo beneficios por $ 196.332 millones a septiembre de 2025."},{"title":"Clínica Las Condes firma convenio docente con Universidad Andrés Bello por unos US$ 37 millones","link":"http://www.df.cl/empresas/salud/clinica-las-condes-firma-convenio-docente-con-universidad-andres-bello-por","published_date":"2025-11-28T18:44:00","summary":"“El propósito es asegurar la formación de estudiantes de pre y postgrado y técnicos en salud en entornos clínicos de alta complejidad, el desarrollo de proyectos de investigación y transferencia tecnológica con impacto en la práctica clínica\", detalló la entidad."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-d9ght","published_date":"2025-11-28T18:09:00","summary":"Desocupación baja + Movimientos en Caja los Andes + Leve caída del dólar"},{"title":"BancoEstado alcanza liderazgo en hipotecarios por primera vez desde 2010 tras superar las colocaciones de Santander","link":"http://www.df.cl/mercados/banca-fintech/bancoestado-alcanza-liderazgo-en-hipotecarios-por-primera-vez-desde-2010","published_date":"2025-11-28T18:00:00","summary":"Mientras las colocaciones para la vivienda de la estatal crecen a un ritmo de doble dígito, el banco de capitales españoles está en un proceso de redistribución de su cartera, después de ocupar un indiscutido primer lugar durante más de una década en este segmento."},{"title":"La economía chilena entra al último trimestre del año al ritmo del 2% gracias al comercio y los servicios","link":"http://www.df.cl/economia-y-politica/macro/la-economia-chilena-entra-al-ultimo-trimestre-del-ano-al-ritmo-del-2","published_date":"2025-11-28T17:55:00","summary":"Mientras el consumo dio señales positivas en octubre, la minería y la industria manufacturera acusaron descensos, según los reportes del INE."},{"title":"¿Cómo retomar el crecimiento en Chile? Para Hernán Büchi, lo primero es dejar atrás \"la mentalidad de que la riqueza está ahí, que tenemos que ir a quitarla\"","link":"http://www.df.cl/economia-y-politica/macro/buchi-cree-que-chile-puede-retomar-un-mayor-crecimiento-pero-dejando-atras","published_date":"2025-11-28T17:45:00","summary":"El exministro de Hacienda fue uno de los principales expositores del seminario por los 35 años de Libertad y Desarrollo (LyD)."},{"title":"La presidenta de los grandes empresarios valora experiencia argentina tras escuchar a Daza: “Es interesante conocerla de cara a la próxima administración”","link":"http://www.df.cl/economia-y-politica/macro/la-presidenta-de-los-grandes-empresarios-valora-experiencia-argentina-tras","published_date":"2025-11-28T17:36:00","summary":"La presidenta de la CPC, Susana Jiménez, se refirió a la exposición del viceministro de Economía de Argentina sobre cómo han logrado “revertir los números” y la importancia de la persona que asuma la cartera de Hacienda en el nuevo Gobierno chileno."},{"title":"Quiroz sale a responderle a Jara por acusaciones de rol en colusiones: \"Ella sabe que está mintiendo. Espero que sus asesores le digan\"","link":"http://www.df.cl/economia-y-politica/macro/quiroz-sale-a-responderle-a-jara-por-acusaciones-de-rol-en-colusiones","published_date":"2025-11-28T16:08:00","summary":"El coordinador económico de la candidatura de José Antonio Kast también abordó el apoyo que le entregó el viceministro de Economía de Argentina, José Luis Daza, para encabezar el equipo de un eventual nuevo Gobierno."},{"title":"El cobre rompe un nuevo récord en Londres y toca US$ 5,09 por libra","link":"http://www.df.cl/mercados/commodities/el-cobre-rompe-un-nuevo-record-en-londres-y-supera-los-us-11-200-por","published_date":"2025-11-28T15:55:00","summary":"El rally está impulsado por la debilidad del dólar, la menor producción en Chile en octubre y los recortes de producción previstos por las fundiciones chinas."},{"title":"Sembrar futuro: la IA como terreno fértil para liderazgos conscientes","link":"http://www.df.cl/sembrar-futuro-la-ia-como-terreno-fertil-para-liderazgos-conscientes","published_date":"2025-11-28T15:50:00","summary":"Por María José Pooley, MD InAdvance Consulting Group"},{"title":"Comunidad de Socaire se resta de consulta indígena por Red de Salares Protegidos y acusa manejo “inconsulto” de Medio Ambiente","link":"http://www.df.cl/empresas/mineria/comunidad-de-socaire-se-resta-de-consulta-indigena-por-red-de-salares","published_date":"2025-11-28T15:48:00","summary":"Desde el grupo atacameño acusan que el ministerio \"está imponiendo figuras de protección sobre territorios que el propio Estado reconoció como ancestrales\", lo que, junto a otros factores, \"ha generado un quiebre severo de la confianza institucional\"."},{"title":"\"Este es el gran momento\" para los inversionistas alcistas del cobre, dice el director de Mercuria Metals","link":"http://www.df.cl/empresas/mineria/este-es-el-gran-momento-para-los-inversionistas-alcistas-del-cobre-dice","published_date":"2025-11-28T15:45:00","summary":"Kostas Bintas, jefe global de metales de Mercuria, reavivó su visión alcista y advirtió que el flujo al alza hacia EEUU podría tensionar aún más a un mercado ya golpeado por disrupciones mineras y precios récord."},{"title":"Proptech estadounidense Preciso lanza índice de inversión inmobiliaria en Chile y suma a BTG, Independencia y Asset como primeros participantes","link":"http://www.df.cl/mercados/fondos-de-inversion/proptech-estadounidense-preciso-lanza-indice-de-inversion-inmobiliaria-en","published_date":"2025-11-28T15:32:00","summary":"Incluirá métricas clave como valor bruto de los activos, vacancia, cap rate y tasa interna de retorno de los fondos."},{"title":"Cristián Piera, gerente general de Clínica Alemana: “Decidimos descongelar nuestras inversiones; ya llega el momento de dar un salto y seguir creciendo\"","link":"http://www.df.cl/senal-df/el-deal/cristian-piera-gerente-general-de-clinica-alemana-decidimos-descongelar","published_date":"2025-11-28T15:16:00","summary":"La institución retoma su expansión con proyectos por US$ 90 millones en 2026, donde destacan el Centro de Salud Mental en La Dehesa y un nuevo centro médico en Las Condes, marcando la estrategia frente a la dura competencia que se avecina entre los prestadores privados tras un año de grandes movimientos."},{"title":"Clínica Meds se expande a Barcelona, aliada a firma hispana ReSport Clinic","link":"http://www.df.cl/df-mas/coffee-break/clinica-meds-se-expande-a-barcelona-aliada-a-firma-hispana-resport-clinic","published_date":"2025-11-28T15:06:00","summary":"Aunque los detalles de este acuerdo son confidenciales, la gerenta general de Clínica Meds, Priscilla Molina, explicó que el complejo contará con una unidad de rehabilitación “neuromecánica aumentada\"."},{"title":"Las juntas de accionistas clave de 2026: las empresas que votarán para renovar su directorio","link":"http://www.df.cl/senal-df/las-juntas-de-accionistas-clave-de-2026-las-empresas-que-votaran-para","published_date":"2025-11-28T14:44:00","summary":"Una docena de las compañías más grandes listadas en la bolsa chilena tendrán un cambio de gobierno corporativo el próximo abril. Los ojos también estarán en el directorio que dirigirá la empresa de SQM y Codelco."},{"title":"Felipe Harboe y el balotaje: “Tengo la impresión que el mundo de centroizquierda opte por irse para su casa o analizar la posibilidad de anular el voto”","link":"http://www.df.cl/economia-y-politica/politica/felipe-harboe-y-el-balotaje-tengo-la-impresion-que-el-mundo-de","published_date":"2025-11-28T14:43:00","summary":"Aunque el abogado no sigue ligado formalmente a la política, no deja de observar el escenario que se ha ido dibujando tras la primera vuelta presidencial."},{"title":"Las nuevas marcas que comienzan a aterrizar en el retail chileno","link":"http://www.df.cl/senal-df/el-deal/las-nuevas-marcas-que-comienzan-a-aterrizar-en-el-retail-chileno","published_date":"2025-11-28T14:36:00","summary":"Parfois, Daniel Chong, Sandro y Maje, son algunas de las tiendas que están haciendo su debut en Chile. Sin embargo, en maquillaje se viene un refuerzo de la industria con Fenty Beauty, Drunk Elephant, The Ordinary, Isima, K18, Color Wow, Belif y Nudestix."},{"title":"Del S&P 500 al IPSA: las compañías mejor perfiladas para aprovechar el Black Friday","link":"http://www.df.cl/mercados/bolsa-monedas/del-s-p-500-al-ipsa-las-companias-mejor-perfiladas-para-aprovechar-el","published_date":"2025-11-28T14:35:00","summary":"En Wall Street los papeles de Amazon, Shopify y Nike, tendrían mayores alzas. Mientras que en el plano local la firma destaco el potencial impulso de Falabella, Ripley, Cencosud y Latam."},{"title":"Encuentro Redes en Concepción: Pymes del Biobío han aumentado en 42% y se abren a exportación de servicios","link":"http://www.df.cl/regiones/biobio/encuentro-redes-en-concepcion-pymes-del-biobio-han-aumentado-en-42-y-se","published_date":"2025-11-28T14:11:00","summary":"Más de 1.300 empresas y 450 rondas de negocios se concentraron en la cuarta versión de este encuentro que organiza ASEM Biobío para fortalecer la vinculación de las pymes locales."},{"title":"El espaldarazo de Daza a Quiroz en cumbre de Libertad y Desarrollo: \"Es absolutamente ideal para liderar el programa y el equipo económico de Chile\"","link":"http://www.df.cl/economia-y-politica/actualidad/cumbre-economica-daza-y-edwards-abren-los-fuegos-en-encuentro-sobre-como","published_date":"2025-11-28T13:59:00","summary":"Los economistas José Luis Daza y Sebastián Edwards, en una primera parte, y Hernán Büchi y Jorge Quiroz, en la segunda, cautivaron a la nutrida concurrencia en el seminario por los 35 años del centro de estudios."},{"title":"Alphabet: ¿el retorno de un gigante?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/alphabet-el-retorno-de-un-gigante","published_date":"2025-11-28T13:49:00","summary":"Alphabet, la matriz de Google, ha subido más de 80% en seis meses, superando a Microsoft, Meta, Apple, Nvidia y Amazon. Con Gemini 3.0 y una deuda controlada, el mercado celebra su regreso a la cima de la IA. Eso sí, analistas debaten si el precio actual es una oportunidad de entrada o si ya tocó techo."},{"title":"La millonaria donación de Jean Salata tras el histórico incendio en Hong Kong","link":"http://www.df.cl/df-mas/coffee-break/la-millonaria-donacion-de-jean-salata-tras-el-historico-incendio-en-hong","published_date":"2025-11-28T13:39:00","summary":"Según reportes de medios especializados, los fondos tienen un destino concreto: apoyo en trauma y consejería psicológica, asistencia educativa para los niños desplazados y alivio financiero directo para las familias que lo perdieron todo."},{"title":"Frutícola de la Región del Maule profundiza las pérdidas del grupo Fósforos: cita factores estacionales y alta competencia por China","link":"http://www.df.cl/regiones/maule/empresas/fruticola-de-la-region-del-maule-profundiza-las-perdidas-del-grupo","published_date":"2025-11-28T13:31:00","summary":"El holding citó una alta base de comparación para explicar la disminución de los ingresos de El Álamo, que frente a costos estables ha impactado la última línea consolidada. A esto sumó el factor China y su impacto sobre los precios de cerezas y arándanos."},{"title":"Cómo se gestó el súper lunes: el día que Kast recibió el apoyo del exPresidente Eduardo Frei y la familia de Sebastián Piñera","link":"http://www.df.cl/df-mas/coffee-break/como-se-gesto-el-super-lunes-el-dia-que-kast-recibio-el-apoyo-del","published_date":"2025-11-28T13:30:00","summary":"La idea de organizar una reunión entre el candidato y la familia Piñera Morel se comenzó a gestar a mediados de la semana pasada. En el caso del exPresidente Frei, el acercamiento entre ambos se venía trabajando hace tiempo."},{"title":"Los socios de OpenAI acumulan deuda por US$ 100 mil millones para financiar sus ambiciones","link":"http://www.df.cl/internacional/ft/los-socios-de-openai-acumulan-deuda-por-us-100-mil-millones-para-financiar","published_date":"2025-11-28T13:08:00","summary":"Las compañías de cloud y desarrolladores dependen de la startup —que opera con pérdidas— para repagar grandes préstamos."},{"title":"La consultora inmobiliaria chilena reconocida y galardonada por la revista Euromoney","link":"http://www.df.cl/df-mas/coffee-break/por-quinto-ano-la-consultora-inmobiliaria-chilena-reconocida-y-galardonada","published_date":"2025-11-28T13:06:00","summary":"La compañía -que ya ha sido reconocida en otras cuatro ocasiones en el pasado- se dedica a la consultoría, licitación, intermediación y el remate de propiedades en el mercado inmobiliario de oficinas, bodegas, strip centers, espacios multifamily, retail, mundo industrial y terrenos a lo largo de todo el país."},{"title":"La nueva apuesta de Kike Morandé en el mundo petfood","link":"http://www.df.cl/df-mas/coffee-break/la-nueva-apuesta-de-kike-morande-en-el-mundo-petfood","published_date":"2025-11-28T13:04:00","summary":"Desde su campo en Río Bueno, el presentador de TV ha emprendido con sus propios negocios. Su última y más reciente apuesta es Colmillo Blanco, marca chilena de alimento para perros."},{"title":"Eléctrica europea Limes refuerza su apuesta en Chile, pausa inversión en Colombia y opta por cautela en Argentina","link":"http://www.df.cl/empresas/energia/electrica-europea-limes-refuerza-su-apuesta-en-chile-pausa-inversion-en","published_date":"2025-11-28T12:20:00","summary":"La compañía logró la aprobación ambiental de su proyecto Pradera Larga, de US$ 150 millones. Su portafolio suma más de US$ 500 millones."},{"title":"Quiénes son los gerentes que aterrizaron en la primera línea de Caja Los Andes","link":"http://www.df.cl/mercados/banca-fintech/quienes-son-los-gerentes-que-aterrizaron-en-la-primera-linea-de-caja-los","published_date":"2025-11-28T12:11:00","summary":"Para asumir como gerenta comercial, llegó la exgerenta de la división de banca personas del Banco Security, Paulina Las Heras."},{"title":"INE: tasa de desocupación baja a 8,4% en el trimestre agosto-octubre","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-se-ubica-en-8-4-en-el-trimestre-agosto-octubre","published_date":"2025-11-28T12:00:00","summary":"La cifra registró un descenso de 0,2 pp. en 12 meses, producto del alza de las personas ocupadas (1,5%), mayor a la presentada en la fuerza de trabajo (1,3%)."},{"title":"Vuelven los números rojos a la industria: rubros de la minería y la manufactura cayeron en octubre","link":"http://www.df.cl/economia-y-politica/macro/vuelven-los-numeros-rojos-a-la-industria-rubros-de-la-mineria-y-la","published_date":"2025-11-28T11:20:00","summary":"Informe del INE mostró un alza en el comercio en sus distintos segmentos, incluida las ventas de supermercados,"},{"title":"Masiva falla en la bolsa CME de Chicago altera el comercio de futuros a nivel mundial","link":"http://www.df.cl/mercados/commodities/masiva-falla-en-la-bolsa-mercantil-de-chicago-cme-altera-el-comercio-de","published_date":"2025-11-28T11:07:00","summary":"El severo problema causaba horas de interrupciones en los mercados de acciones, divisas, bonos y materias primas."},{"title":"Interrupción en la Bolsa de Chicago sacude la última sesión de un mes volátil en los mercados","link":"http://www.df.cl/primer-click/interrupcion-en-la-bolsa-de-chicago-sacude-la-ultima-sesion-de-un-mes","published_date":"2025-11-28T10:30:00","summary":"Acciones estadounidenses cerrarían con su primera caída mensual en seis meses."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Busca la mejor forma de gestionar la migración irregular”: Comité Binacional, la reunión clave entre Chile y Perú que ocurrirá este lunes","link":"https://www.theclinic.cl/2025/11/28/busca-la-mejor-forma-de-gestionar-la-migracion-irregular-comite-binacional-la-reunion-clave-entre-chile-y-peru-que-ocurrira-este-lunes/","published_date":"2025-11-28T23:49:39","summary":"Alberto van Klaveren, recordó que “Chile y Perú mantienen un diálogo y colaboración permanente en materia migratoria, que se activa con mayor intensidad en situaciones complejas\".\nThe post “Busca la mejor forma de gestionar la migración irregular”: Comité Binacional, la reunión clave entre Chile y Perú que ocurrirá este lunes  appeared first on The Clinic."},{"title":"La licenciatura no autorizada del INBA: tras suspensión por hechos de violencia, alumnos realizan ceremonias simbólicas en salones de la Usach y UAH","link":"https://www.theclinic.cl/2025/11/28/la-licenciatura-no-autorizada-del-inba-tras-suspension-por-hechos-de-violencia-alumnos-realizan-ceremonias-simbolicas-en-salones-de-la-usach-y-uah/","published_date":"2025-11-28T21:43:08","summary":"Esta semana se dio a conocer la suspensión de la licenciatura oficial de los cuartos medios del INBA, tras lo cual los cursos del internado se han organizado para entregar títulos simbólicos y realizar una ceremonia no oficial en otros lados, como universidades. Entre los planteles que han prestado sus salas para aquello están la Universidad Alberto Hurtado y la Universidad de Santiago, donde en esta última se espera que la semana del 15 de diciembre se realice una ceremonia de manera más masiva, dado que, según cuentan algunos de sus organizadores, ya hay más de cien estudiantes inscritos. \nThe post La licenciatura no autorizada del INBA: tras suspensión por hechos de violencia, alumnos realizan ceremonias simbólicas en salones de la Usach y UAH appeared first on The Clinic."},{"title":"El emplazamiento de la candidata Jara al Presidente por situación en la frontera de Perú: “El Gobierno tiene que actuar ya”","link":"https://www.theclinic.cl/2025/11/28/el-emplazamiento-de-la-candidata-jara-al-presidente-por-situacion-en-la-frontera-de-peru-el-gobierno-tiene-que-actuar-ya/","published_date":"2025-11-28T21:31:43","summary":"Desde el Ejecutivo señalaron que \"se ha producido una concentración de personas migrantes que han decidido abandonar el país y han tenido dificultades en el ingreso a Perú\".\nThe post El emplazamiento de la candidata Jara al Presidente por situación en la frontera de Perú: “El Gobierno tiene que actuar ya” appeared first on The Clinic."},{"title":"Ciclista fue violentamente asesinado por jauría mientras recorría carretera en Atacama: “Sabemos que ese sector es peligroso por los perros”","link":"https://www.theclinic.cl/2025/11/28/ciclista-fue-violentamente-asesinado-por-jauria-mientras-recorria-carretera-en-atacama-sabemos-que-ese-sector-es-peligroso-por-los-perros/","published_date":"2025-11-28T21:31:00","summary":"En el camino a Vallenar, a la salida de Copiapó, en la Región de Atacama, la mañana de este viernes un hombre fue hallado sin vida junto a su bicicleta, con rastros de mordeduras de perros en su cuerpo. \nThe post Ciclista fue violentamente asesinado por jauría mientras recorría carretera en Atacama: “Sabemos que ese sector es peligroso por los perros” appeared first on The Clinic."},{"title":"Nueva ofensiva comercial: Volkswagen renueva su presencia en el segmento profesional en Chile","link":"https://www.theclinic.cl/2025/11/28/nueva-ofensiva-comercial-volkswagen-renueva-su-presencia-en-el-segmento-profesional-en-chile/","published_date":"2025-11-28T21:30:00","summary":"La nueva línea de vehículos comerciales Volkswagen marca el retorno de Amarok y Transporter, y suma la llegada de Caravelle, en una estrategia que busca fortalecer la oferta profesional de la marca en Chile.\nThe post Nueva ofensiva comercial: Volkswagen renueva su presencia en el segmento profesional en Chile appeared first on The Clinic."},{"title":"Piratas del jurel mantienen en alerta a pescadores del Biobío: tres detenidos en una semana por robar pescados y gremio apunta a estructura criminal","link":"https://www.theclinic.cl/2025/11/28/piratas-del-jurel-mantienen-en-alerta-a-pescadores-del-biobio-tres-detenidos-en-una-semana-por-robar-pescados-y-gremio-apunta-a-estructura-criminal/","published_date":"2025-11-28T21:29:24","summary":"La organización Pescadores Industriales del Biobío denunció que solo en esta semana han detenido a tres personas por el robo de jurel y que contabilizan 18 en prisión preventiva por lo propio. En modo de alerta, advierten que en Coronel 8 de 10 cargamentos de este pescado son interceptados, y que el robo va en aumento, con prácticas cada vez más violentas. \nThe post Piratas del jurel mantienen en alerta a pescadores del Biobío: tres detenidos en una semana por robar pescados y gremio apunta a estructura criminal appeared first on The Clinic."},{"title":"Alonso Quintero y el éxito de El Jardín de Olivia: “Espero que la teleserie se extienda lo que logre sostener la historia, cuando estiramos el chicle puede cansar”","link":"https://www.theclinic.cl/2025/11/28/alonso-quintero-no-voy-a-dejar-de-ser-quien-soy/","published_date":"2025-11-28T21:29:01","summary":"Entre el éxito de El Jardín de Olivia y el impulso que le dio su paso por Juego de Ilusiones, Alonso Quintero vive un renacer televisivo tras años lejos de las pantallas. El actor habla de su retorno, de los malos tratos que lo alejaron de las teleseries, de su interés por la política y de cómo equilibra su faceta pública con su vocación por la sociología.\nThe post Alonso Quintero y el éxito de El Jardín de Olivia: “Espero que la teleserie se extienda lo que logre sostener la historia, cuando estiramos el chicle puede cansar” appeared first on The Clinic."},{"title":"Lo Barnechea concretará el desalojo y demolición del campamento La Cancha en el Cerro 18: las 34 familias que serán expulsadas piden soluciones a largo plazo","link":"https://www.theclinic.cl/2025/11/28/lo-barnechea-concretara-el-desalojo-y-demolicion-del-campamento-la-cancha-en-el-cerro-18-las-34-familias-que-seran-expulsadas-piden-soluciones-a-largo-plazo/","published_date":"2025-11-28T21:14:22","summary":"El próximo martes 2 de diciembre la Municipalidad de Lo Barnechea concretará el desalojo de las 34 familias que aún permanecen en el asentamiento irregular, que en algún momento llegó a tener 250 habitantes. La principal razón para acelerar la expulsión de las personas que quedan en la toma, es que La Cancha está emplazada en una zona de riesgo. En Techo Chile, organización que ha trabajado con las familias del sector en los últimos afirman que, si bien, comprenden el motivo del desalojo, las medidas de acompañamiento no serían las óptimas. Esto, ya que el subsidio de $350 mil que ofrecen a los salientes no es suficiente para asentarse en zonas reguladas de la comuna, lo que podría generar el desplazamiento de cientos de personas que tienen su vida en Lo Barnechea. \nThe post Lo Barnechea concretará el desalojo y demolición del campamento La Cancha en el Cerro 18: las 34 familias que serán expulsadas piden soluciones a largo plazo appeared first on The Clinic."},{"title":"Así es el exclusivo departamento de 130 m2 que Hernán Larraín Matte puso a la venta en Pocuro: en un edificio de los 60′, pero totalmente remodelado","link":"https://www.theclinic.cl/2025/11/28/asi-es-el-exclusivo-departamento-de-130-m2-que-hernan-larrain-matte-puso-a-la-venta-en-pocuro-en-un-edificio-de-los-60-pero-totalmente-remodelado/","published_date":"2025-11-28T20:49:37","summary":"El expresidente de Evópoli y exasesor de Sebastián Piñera, Hernán Larraín Matte puso en venta su departamento ubicado en Av. Pocuro, en la comuna de Providencia. Un clásico de los años 60,  remodelado con un amplio living-comedor y moderna cocina. \nThe post Así es el exclusivo departamento de 130 m2 que Hernán Larraín Matte puso a la venta en Pocuro: en un edificio de los 60′, pero totalmente remodelado appeared first on The Clinic."},{"title":"Felipe Weil, el corredor de propiedades que cerró la venta del emblemático edificio de la Bolsa de Santiago: “El centro está en una fase de recuperación inicial”","link":"https://www.theclinic.cl/2025/11/28/felipe-weil-el-corredor-de-propiedades-que-cerro-la-venta-del-emblematico-edificio-de-la-bolsa-de-santiago-el-centro-esta-en-una-fase-de-recuperacion-inicial/","published_date":"2025-11-28T20:28:34","summary":"El holding Nuam, dueño del edificio de la Bolsa de Comercio de Santiago, le encargó al agente inmobiliario Felipe Weil, de Engel & Völkers Commercial, la misión de encontrar un comprador para el inmueble que fuera capaz de apreciar su valor patrimonial. El comprador elegido fue Territoria, firma detrás de proyectos como el Mercado Urbano Tobalaba (MUT) y el Campus Santander. \nThe post Felipe Weil, el corredor de propiedades que cerró la venta del emblemático edificio de la Bolsa de Santiago: “El centro está en una fase de recuperación inicial” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Ortiz vivió pesadilla en El Salvador: No entramos nunca en el partido, hay que aceptar la derrota","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-vivio-pesadilla-en-el-salvador-no-entramos-nunca-en-el-partido/2025-11-28/210530.html","published_date":"2025-11-28T21:05:30","summary":"El entrenador de Colo Colo, Fernando Ortiz, realizó una frontal autocrítica tras la derrota de 3-0 a manos de Cobresal en la penúltima fecha de la Liga de Primera, que complicó seriamente las opciones albas para acceder a la próxima Copa Sudamericana.\n\"No entramos nunca en el partido. Si bien tuvimos empuje e intentamos de alguna y otra manera contrarrestar, es un resultado que –por lo que hizo el rival– fue merecido y hay que aceptar la derrota. No entramos nunca en un partido tan importante como lo era este\", señaló en conferencia de prensa.\n\"Vuelvo a decir; no estuvimos precisos, no nos metimos nunca en el partido. Sabíamos lo que íbamos a encontrar del rival. A lo largo del partido hubo muchas imprecisiones, nunca agarramos la idea del vuelo de la pelota en la altura, muchos remates desde afuera ineficaces, pequeños y grandes errores que cuestan caro\", remarcó.\nSobre los bajos rendimientos individuales en El Salvador, el DT expresó: \"Trato de buscar lo mejor para el equipo. No resultó y el responsable soy yo. Hicimos los cambios y me quedo con el ímpetu de siempre querer ir a buscar el marcador. Tuvimos ocasiones claras pero no fueron suficientes\".\n\"En líneas generales, no tuvimos un partido como lo que veníamos mostrando. Volvemos a no depender de nosotros y bueno, a esperar lo que sucede y ojalá tener de nuevo en nuestras manos, en casa, poder clasificar a una copa internacional\", cerró en miras a la última fecha.\nEl \"Cacique\" debe esperar que Palestino y Audax Italiano pierdan sus partidos de este fin de semana para tener mejores oportunidades. De todas maneras, el conjunto albo está obligado a vencer a los \"itálicos\" en la jornada final y esperar otros resultados."},{"title":"Los resultados de la fecha 29 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-29-de-la-liga-de-primera/2025-11-28/125957.html","published_date":"2025-11-28T12:59:57","summary":"Desde este viernes se juega la penúltima fecha del Campeonato Nacional 2025, que empezará a definir el futuro de varios equipos, especialmente en la pelea por no descender, donde Deportes Limache, Everton, Unión Española y Deportes Iquique luchan por la permanencia.\nSigue los partidos de la jornada 29:\nViernes 28 de noviembre\n\nCobresal 3-0 Colo Colo. Finalizado. Estadio El Cobre. Revisa el Marcador Virtual de Cooperativa.cl y sigue el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 12' César Munder (CSL); 2-0: 44' Diego Coelho (CSL); 3-0: 50' César Munder (CSL)\nSábado 29 de noviembre\n\nHuachipato vs. Universidad Católica. 12:00 horas. Estadio Huachipato\nDeportes La Serena vs. Palestino. 18:00 horas. Estadio La Portada\n\nDomingo 30 de noviembre\n\nUnión La Calera vs. Deportes Limache. 18:00 horas. Estadio \"Nicolás Chahuán\"\nEverton vs. Deportes Iquique. 18:00 horas. Sausalito\nUnión Española vs. O'Higgins. 18:00 horas. Estadio Santa Laura\n\nLunes 1 de diciembre\n\nAudax Italiano vs. Ñublense. 20:00 horas. Estadio Bicentenario de La Florida\n\nMartes 2 de diciembre\n\nUniversidad de Chile vs. Coquimbo Unido. 20:00 horas. Estadio Nacional.\n"},{"title":"Alerta roja en Futaleufú debido a incendio forestal causado por un rayo","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-en-futaleufu-debido-a-incendio-forestal-causado-por-un-rayo/2025-11-28/211444.html","published_date":"2025-11-28T21:14:44","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres informó que esta noche se declaró una alerta roja comunal en Futaleufú (Provincia de Palena, Región de Los Lagos) debido a un incendio forestal provocado por un rayo. \nEl sinistro fue \"originado producto de la caída de un rayo al interior de la Reserva Nacional Futaleufú, cercano al sector Mirador del Condor. Al momento presenta propagación lenta, intensidad del frente y longitud de llama baja\", y ha afectado una superficie de 0,01 hectáreas, detalló el organismo en su sitio web.\n\n#SenapredLosLagos Se declara Alerta Roja para la comuna de Futaleufú por incendio forestal.https://t.co/YTMkx2wRZB pic.twitter.com/Naz36vDh8h\n— SENAPRED (@Senapred) November 29, 2025\n "},{"title":"Munder y Coelho lideraron el triunfazo de Cobresal que alejó a Colo Colo de la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/munder-y-coelho-lideraron-el-triunfazo-de-cobresal-que-alejo-a-colo-colo/2025-11-28/204755.html","published_date":"2025-11-28T20:47:55","summary":""},{"title":"Templos costeros y Budas gigantes: la espiritualidad china también mira hacia el mar","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/templos-costeros-y-budas-gigantes-la-espiritualidad-china-tambien-mira/2025-11-28/172656.html?=efectochina","published_date":"2025-11-28T17:26:56","summary":""},{"title":"Los burlescos memes contra Colo Colo tras la aparatosa caída ante Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/los-burlescos-memes-contra-colo-colo-tras-la-aparatosa-caida-ante-cobresal/2025-11-28/203525.html","published_date":"2025-11-28T20:35:25","summary":""},{"title":"Cadem entra al ruedo político colombiano: Definirá al candidato del uribismo","link":"https://cooperativa.cl/noticias/mundo/colombia/elecciones/cadem-entra-al-ruedo-politico-colombiano-definira-al-candidato-del/2025-11-28/201220.html","published_date":"2025-11-28T20:12:20","summary":"El partido derechista colombiano Centro Democrático, liderado por el expresidente Álvaro Uribe (2002-2010), contrató a la firma chilena Cadem para que realice un estudio cuantitativo con el que se elija a su candidato en las elecciones presidenciales de 2026 y cuyos resultados serán anunciados en diciembre.\n\"La firma Cadem de Chile, a través de su partner en Colombia, dará inicio a un estudio cuantitativo nacional mediante entrevistas autoadministradas vía web, basadas en un cuestionario previamente acordado entre las partes, para determinar quiénes serán los candidatos del partido a la consulta de marzo\", expresó el Centro Democrático en un comunicado.\nEl partido se refirió así a la consulta interpartidista de marzo, que aún no está confirmada, en la que aspirantes y partidos de derecha elegirán a su candidato para competir en las elecciones presidenciales del 31 de mayo de 2026.\nLos detalles del proceso\nPara el estudio de Cadem, agregó la información, serán realizadas 2.100 entrevistas a \"ciudadanos en general y distribuidas por regiones en todo el país\".\n\"Una segunda firma encuestadora iniciará su respectivo estudio cuantitativo en los próximos días. Un día antes del inicio, se enviará a la militancia y a la opinión pública toda la información y detalles pertinentes. Los resultados de las encuestas se darán a conocer a mediados del mes de diciembre\", agregó la información.\nEste proceso, según el Centro Democrático, será verificado por una firma de auditoría internacional.\n\"La Dirección Nacional del Partido conformó un comité consultivo para acompañar el proceso en lo referente a garantías y transparencia del mismo\", añadió la colectividad.\nLas cartas que buscan ser candidatos\nEn las encuestas será elegido el candidato entre las senadoras Paloma Valencia, María Fernanda Cabal y Paola Holguín; y Miguel Uribe Londoño, padre del asesinado congresista Miguel Uribe Turbay y quien reemplaza en la contienda a su hijo, que murió el pasado 11 de agosto, dos meses después de ser gravemente herido con dos disparos en la cabeza en un atentado perpetrado el 7 de junio en Bogotá.\nLa primera vuelta de las elecciones presidenciales colombianas se celebrará el 31 de mayo de 2026 y, de ser necesaria, la segunda se realizaría el 21 de junio.\nEl ganador de los comicios asumirá la jefatura de Estado de Colombia el 7 de agosto del próximo año."},{"title":"Cobresal castigó a un Colo Colo que pende de un hilo en la lucha por la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-castigo-a-un-colo-colo-que-pende-de-un-hilo-en-la-lucha-por-la/2025-11-28/202730.html","published_date":"2025-11-28T20:27:30","summary":"En el inicio de la penúltima fecha de la Liga de Primera, Colo Colo sufrió una dura caída de 3-0 a manos de Cobresal, que se afianzó tras su \"final\" en la carrera por pasajes a Copa Sudamericana, mientras los albos ahora deben sacar la calculadora.\nAmbos equipos llegaban empatados en puntaje y con el cuadro \"cacique\" refugiado en una amplia ventaja por diferencia de gol. Sin embargo, fue una mala jornada para los dirigidos por Fernando Ortiz.\nColo Colo tuvo un discreto primer tiempo, otorgando licencias defensivas que fueron aprovechadas por el vivaz elenco \"minero\" de Gustavo Huerta.\nA los 12' Emiliano Amor falló un pase a Fernando de Paul, regalándole a César Munder la oportunidad de poner el 1-0 en el marcador.\n\n[VIDEO] Munder aprovechó un regalo de Amor para adelantar a Cobresal ante Colo Colo #Cooperativa90 https://t.co/lS6hsHvIAi pic.twitter.com/vGXMshnYmv\n— Cooperativa (@Cooperativa) November 28, 2025\nTras cartón, Diego Coelho arremetió tras una nueva falla técnica, esta vez de Sebastián Vegas. El \"9\" no logró concretar en el mano a mano, pero sí pudo aumentar a los 44' con un cabezazo en medio de los dormidos centrales forasteros.\n\n[VIDEO] Diego Coelho superó a la estática defensa de Colo Colo y estiró la ventaja de Cobresal #Cooperativa90 https://t.co/8qoatlkSer pic.twitter.com/qg6iNIgfQx\n— Cooperativa (@Cooperativa) November 28, 2025\nEl elenco colocolino fue incapaz de generar peligro real y terminó sufriendo el 3-0 en el inicio del segundo tiempo, con un golazo de César Munder, que la clavó al ángulo desde lejos y dejó parado a De Paul.\n\n[VIDEO] César Munder deslumbró y golpeó a Colo Colo con espectacular derechazo al ángulo #Cooperativa90 https://t.co/F2PjX2aB4o pic.twitter.com/iaRLBaIxFv\n— Cooperativa (@Cooperativa) November 28, 2025\nLa segunda etapa fue un trámite: Cobresal jugó con el reloj y su ventaja cerrando los espacios y generando peligró en algunas contras. Colo Colo, en tanto, tuvo una intrascendente posesión.\nLos intentos fallidos albos fueron constantes, sin poder inquietar a los \"legionarios\". Emiliano Amor y Salomón Rodríguez fallaron las mejores ocasiones capitalinas para igualar.\nDe esta manera, Cobresal llegó a 47 puntos, a tres de un Colo Colo que se ubicó octavo; fuera de la zona de Copa Sudamericana con 44 unidades.\nEl \"Eterno Campeón\" ahora debe esperar que Palestino (45) y Audax Italiano (46) pierdan en sus respectivos partidos de este fin de semana con La Serena y Ñublense, para llegar con mayores opciones a la última fecha.\nEn caso de que ambos elencos de colonias sumen de a tres, a Colo Colo solo le quedará una opción: Ganar su último choque con Audax y que Cobresal caiga en simultáneo ante Ñublense. Ambos partidos se jugarán el domingo 7 de diciembre a las 18:00 horas.\n "},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 29 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-29-de-la-liga-de-primera/2025-11-28/133416.html","published_date":"2025-11-28T13:34:16","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 29:\n1. Coquimbo Unido - 71 puntos\n\n2. Universidad Católica - 54 puntos\n\n3. Universidad de Chile - 51 puntos\n\n4. O'Higgins - 50 puntos\n\n5. Cobresal - 47 puntos\n\n6. Audax Italiano - 46 puntos\n\n7. Palestino - 45 puntos\n\n8. Colo Colo - 44 puntos\n\n9. Huachipato - 41 puntos\n\n10. Ñublense - 30 puntos\n\n11. Unión La Calera - 29 puntos\n\n12. Deportes La Serena - 27 puntos\n\n13. Everton - 26 puntos\n\n14. Deportes Limache - 25 puntos\n\n15. Unión Española - 21 puntos\n\n16. Deportes Iquique - 21 puntos\n* Juegan su partido de la fecha\n"},{"title":"Liga de Naciones Femenina: La Roja cayó ante Perú en la altura del Cuzco","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/liga-de-naciones-femenina-la-roja-cayo-ante-peru-en-la-altura-del-cuzco/2025-11-28/194313.html","published_date":"2025-11-28T19:43:13","summary":"La Roja sufrió este viernes su primera derrota en la Liga de Naciones Femenina de Conmebol, tras perder por 3-1 en su visita a Perú en el Estadio Inca \"Garcilaso de la Vega\", a 3.400 metros de altitud en Cusco.\nEl equipo dirigido por Luis Mena comenzó jugando de igual a igual con las locales, pero un error defensivo de Nayadet López permitió que Alesia García enfilara al área y anotara ante la capitana Christiane Endler (30').\nPese al golpe, López se redimió de su error y logró igualar el marcador antes del final del primer tiempo, con un espectacular derechazo desde más de 30 metros (41').\nSin embargo, en la segunda parte La Roja sucumbió ante el desgaste físico y las peruanas, en tres minutos liquidaron el marcador, con goles de Luz Campoverde (62') y Raquel Bilcape (65').\nCon el resultado, Chile mantuvo sus cuatro puntos y marcha provisoriamente en el segundo lugar, aunque a la espera del resto de los resultados de la tercera fecha de la Liga de Naciones.\nEl próximo partido de La Roja será el martes 2 de diciembre, ante Paraguay, en Rancagua, a las 20:00 horas (23:00 GMT).\nPerú, en tanto, sumó sus primeros tres puntos en la competencia y en su próximo encuentro visitará a Venezuela.\n "},{"title":"La Roja femenina visita a Perú por la Liga de las Naciones","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-visita-a-peru-por-la-liga-de-las-naciones/2025-11-28/143020.html","published_date":"2025-11-28T14:30:20","summary":"La Roja femenina visita a Perú en el Estadio Inca Garcilaso de la Vega, Cusco, por la tercera fecha de la Liga de Naciones de la Conmebol, en busca de una pasaje al Mundial 2027.\nSigue el resultado por Cooperativa.cl:\n\nPerú 3-1 Chile. Finalizado. Estadio Inca Garcilaso de la Vega, Cusco\n\n1-0: 30' Alesia García (PER); 1-1: 41' Nayadet López (CHI); 2-1: 62' Luz Campoverde (PER); 3-1: 65' Raquel Bilcape (PER)"},{"title":"Julio César Rodríguez destruyó la promesa migratoria de Kast: \"Puro humo, pura mentira\"","link":"https://cooperativa.cl/noticias/magazine/personajes/julio-cesar-rodriguez-destruyo-la-promesa-migratoria-de-kast-puro/2025-11-28/194358.html","published_date":"2025-11-28T19:43:58","summary":"El animador Julio César Rodríguez criticó duramente las promesas en materia de migración que se han realizado en la presente campaña presidencial.\nEste viernes su programa \"Contigo en la mañana\" realizó una cobertura in situ sobre los migrantes apostados en la frontera con Perú (Región de Arica y Parinacota) esperando abandonar el país ante las amenazas de deportación que ha hecho el candidato José Antonio Kast.\nAllí Rafael Cavada, el enviado especial del matinal, les aseguró a algunas personas que no los iban a poder deportar y señaló que Kast \"no puede cumplir\" su promesa de enviar migrantes de vuelta a sus países.\nLos dichos de Cavada no sólo sacaron ronchas a la senadora electa Camila Flores -que anunció querellas contra el periodista-, si no que fueron respaldados por Julio César Rodríguez.\n\nDenuncie ante el CNTV al periodista Rafael Cavada @rafa_cavada \n\nLas afirmaciones proferidas por el señor CAVADA sólo generan una falsa sensación de impunidad y descontrol, que incentiva la manipulación, el sesgo y la alteración del debate público\n\nEstás graves acciones no pueden… pic.twitter.com/oAbf1Zk5ZY\n— Camila Flores Oporto 🇨🇱 (@Cami_FloresO) November 28, 2025\n¿Qué dijo Julio César Rodríguez de Kast?\nSin mencionar a José Antonio Kast, Rodríguez calificó de \"humo\" su propuesta migratoria y criticó al periodismo por su postura frente al tema.\n\"Si tú te sacudes toda la cuestión ideológica, por un segundo, y te pones concreto y ves racionalmente cuál es la solución, la única solución es que los países que somos vecinos y hermanos nos pongamos de acuerdo. Y basta, amigo\", comenzó diciendo.\n\"¡Todo lo demás es humo y grandilocuencia, época de campaña, que 'voy a meter 700 aviones'...! Y lo peor de todo es que la gente... Y los periodistas le siguen el juego, le siguen preguntando lo mismo, y siguen comiéndose la misma cuestión ¡Quién va a mandar 100 aviones! Lo que le cuesta a un país, no tienen dónde aterrizar... ¡Es puro humo, pura mentira, pura challa y papel picado!\", remató molesto JC.\nEl comunicador terminó con una reflexión y aseguró que \"no tiene que ver con quién gobierna\", sino que \"tiene que ver con una posición de varios países hermanos, de Estado, y ponerse de acuerdo en cómo solucionamos esto\".\n\nJC Rodríguez se desahoga por crisis de inmigrantes pic.twitter.com/1hRYil8wRH\n— Todo lo que pasa (@TodoPasaCL) November 28, 2025"},{"title":"Canciller peruano fue consultado por \"ultimátum\" de Kast a los migrantes irregulares","link":"https://cooperativa.cl/noticias/mundo/peru/canciller-peruano-fue-consultado-por-ultimatum-de-kast-a-los-migrantes/2025-11-28/183356.html","published_date":"2025-11-28T18:33:56","summary":"En medio de la emergencia declarada por Perú en sus fronteras por la problemática migratoria con Chile, el canciller el canciller Hugo de Zela fue consultado por el \"ultimátum\" que el candidato republicano, José Antonio Kast, hizo a los extranjeros irregulares para que abandonen el territorio nacional antes de marzo.\nComo parte de su campaña, el exdiputado viene insistiendo hace varias semanas en una \"cuenta regresiva\" rumbo al 11 de marzo de 2026; fecha del cambio de mando y supuesto tope para que los ilegales puedan irse por cuenta propia. De lo contrario -afirma Kast-, serán detenidos y expulsados \"con lo puesto\".\nEn medio de la crisis que se desató en la frontera en las últimas horas debido a migrantes que quieren, precisamente, salir de Chile, el abanderado emplazó a Gabriel Boric a viajar hasta la Región de Arica para resolver personalmente la situación.\nEn este contexto, De Zela fue consultado, en un punto de prensa, por la incidencia de Kast en el asunto, y si el Gobierno de Perú ha tomado contacto con él.\n\"El señor Kast es, efectivamente, un candidato a la presidencia de Chile. (Pero) todavía no ha sido elegido porque no han ocurrido las elecciones (en segunda vuelta) y no sabemos si va a ser elegido. Por lo tanto, no es una autoridad chilena y no puede hablar en nombre del Gobierno de Chile\", enfatizó el ministro peruano.\n\"Tal vez, si fuera elegido lo podrá hacer más adelante, pero hasta el momento no (lo ha sido). Así que las coordinaciones que estamos haciendo son con el Gobierno de Chile, con el Gobierno del Presidente Boric y con ellos hemos acordado cooperar para solucionar esta situación\", remarcó.\nPerú declaró estado de emergencia en sus fronteras esta jornada para evitar que migrantes intentaran ingresar a su territorio desde Chile. La situación será abordada a través de un comité binacional, anunció el diplomático peruano.\n\nVan Klaveren: Perú tomó una decisión soberana no solo con Chile\nPor otra parte, el ministro de Relaciones Exteriores, Alberto van Klaveren, señaló que la decisión tomada por Perú de resguardar sus fronteras es \"soberana\" y que no sólo se hizo respecto a Chile. \n\"Perú tomó una decisión soberana sobre sus fronteras y sobre su gestión migratoria; no solo con Chile, sino que con el resto de sus países vecinos. Es por eso que estamos conversando con ellos a través de los canales diplomáticos existentes, de manera de buscar la mejor forma de encontrar una solución en conjunto\", dijo el canciller. \nEn este escenario, si bien \"Chile y Perú mantienen un diálogo y colaboración permanente en materia migratoria\", el proceso \"se activa con mayor intensidad en situaciones complejas, como la que se está desarrollando actualmente en la frontera norte\", agregó. \nEn ese sentido, \"debido a la situación actual, ambos países acordamos reunirnos este lunes para conformar un comité binacional de cooperación migratoria, que será encabezado por ambos cancilleres para buscar la mejor forma de gestionar la migración irregular; un problema que aqueja no solo a Chile y a Perú, sino que a toda la región\", concluyó van Klaveren. "},{"title":"\"Toda la red disponible\" en Metro tras superar nuevo incidente de \"persona en la vía\"","link":"https://cooperativa.cl/noticias/pais/transportes/metro/toda-la-red-disponible-en-metro-tras-superar-nuevo-incidente-de/2025-11-28/140130.html","published_date":"2025-11-28T14:01:30","summary":"Por \"persona en la vía\", Metro de Santiago estuvo con servicio parcial en la Línea 5 (L5) la tarde de este viernes, una emergencia que ya fue superada.\nSegún precisó la empresa, la L5 estuvo sin servicio en las estaciones Rodrigo de Araya, Carlos Valdovinos, Camino Agrícola, San Joaquín, Pedrero, Mirador, Bellavista de La Florida y Vicente Valdés.\nPasadas las 18:30 horas, toda la red volvió a estar disponible.\n\n18:31 hrs. #L5 vuelve a estar operativa ✅️\n\n\nToda la red disponible. https://t.co/KOvt03Wicz\n— Metro de Santiago - #50Años (@metrodesantiago) November 28, 2025\nPor este mismo motivo, más temprano la Línea 4 del Metro también sufrió la suspensión del servicio en nueve estaciones.\nLa empresa informó a través de X que el tramo reanudó su operación alrededor de las 15:40 horas.\n\n15:40 hrs. #L4 vuelve a estar operativa ✅️.\n\n\nToda la red disponible. https://t.co/3xSSAl5Saa\n— Metro de Santiago - #50Años (@metrodesantiago) November 28, 2025\nEstas fueron las estaciones cerradas:\n\nTobalaba (combinación suspendida)\nCristóbal Colón\nFrancisco Bilbao\nSimón Bolivar\nPlaza Egaña (combinación suspendida)\nLos Orientales\nGrecia\nLos Presidentes\nQuilin\n\nLa emergencia obligó al sistema RED a habilitar buses de apoyo en el tramo afectado: 412-418-429-712-D02-225-216-219e\n\n13:54 hrs. Las siguientes estaciones se encuentran sin servicio de trenes:\n\n❌ Tobalaba (combinación suspendida)\n\n❌Cristóbal Colón \n\n❌Francisco Bilbao\n\n❌Simón Bolivar\n\n❌Plaza Egaña (combinación suspendida)\n\n❌Los Orientales\n\n❌Grecia\n\n❌Los Presidentes\n\n❌Quilin https://t.co/3xSSAl5Saa\n— Metro de Santiago - #50Años (@metrodesantiago) November 28, 2025\nTambién por \"persona en las vías\", durante la mañana de este viernes estuvo suspendido el servicio -de manera parcial- en la Línea 1."},{"title":"[VIDEO] César Munder deslumbró y golpeó a Colo Colo con espectacular derechazo al ángulo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-cesar-munder-deslumbro-y-golpeo-a-colo-colo-con-espectacular/2025-11-28/194604.html","published_date":"2025-11-28T19:46:04","summary":"El delantero César Munder exhibió todo su talento y deslumbró este viernes en El Salvador con un espectacular golazo al ángulo, desde fuera del área, dejando parado al arquero Fernando De Paul, para el 3-0 de Cobresal sobre Colo Colo (50'), en el segundo tiempo del partido que abrió la penúltima fecha de la Liga de Primera 2025.\nRevisa el golazo de Munder: \n\n😱⚽🔥 ¡TIENEN QUE CERRAR EL ESTADIO!\n\n\nCésar Munder sacó un remate IMPRESIONANTE de larga distancia y colocó el tercer gol para Cobresal, en este #MatchdayViernes ante #ColoColo. Nada pudo hacer Fernando De Paul que sólo quedó mirando el balón.\n\n\nDisfruta los partidos de la… pic.twitter.com/Q4pmBD2E8R\n— TNT Sports Chile (@TNTSportsCL) November 28, 2025"}]}]}