{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"China revisa creciente peso de Codelco en el litio antes de visar acuerdo con SQM por Salar de Atacama","link":"http://www.df.cl/empresas/mineria/china-revisa-creciente-peso-de-codelco-en-el-litio-antes-de-visar-acuerdo","published_date":"2025-05-14T00:15:00","summary":"Máximo Pacheco descartó que un nuevo Gobierno en Chile deseche el acuerdo con la minera no metálica: “Este contrato ya pasó”."},{"title":"Avanza tramitación del salario mínimo: comisión de Hacienda despacha el proyecto a la Sala de la Cámara","link":"http://www.df.cl/economia-y-politica/laboral-personas/avanza-tramitacion-del-salario-minimo-comision-de-hacienda-despacha-el","published_date":"2025-05-13T22:20:00","summary":"El ministro de Hacienda, Mario Marcel, se comprometió a actualizar el informe financiero, para clarificar el costo que tendría el subsidio a las pequeñas empresas."},{"title":"Telefónica vuelve a reportar pérdidas en Chile por más de $ 31 mil millones en medio de posible venta","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-vuelve-a-reportar-perdidas-en-chile-por-mas-de-31-000-millones","published_date":"2025-05-13T22:20:00","summary":"La firma de telecomunicaciones obtuvo ingresos por $ 379.206 millones en el periodo al 31 de marzo de 2025, los que se vieron disminuidos en 6,5% respecto de igual lapso del ejercicio anterior, en que se alcanzaron $ 405.705 millones."},{"title":"Piden creación de Subcomisión Mixta de Presupuestos para analizar exclusivamente el erario de gobiernos regionales","link":"http://www.df.cl/economia-y-politica/congreso/piden-creacion-de-subcomision-mixta-de-presupuestos-para-analizar","published_date":"2025-05-13T22:15:00","summary":"La senadora Yasna Provoste (DC) pidió el respaldo de la Comisión Mixta de Presupuestos con este fin, lo que fue autorizado."},{"title":"Musk cierra acuerdo de Starlink con Arabia Saudita durante la visita oficial de Trump al reino","link":"http://www.df.cl/internacional/musk-cierra-acuerdo-de-starlink-con-arabia-saudita-durante-la-visita-de","published_date":"2025-05-13T21:55:00","summary":"Elon Musk confirmó que Starlink operará en Arabia Saudita en sectores clave como la aviación y el transporte marítimo, tras los compromisos de inversión por US$ 600 mil millones alcanzados durante la visita de Trump."},{"title":"BancoEstado estima que entregará US$ 50 millones para financiamiento de startups y fintechs durante 2025","link":"http://www.df.cl/mercados/bancoestado-estima-entregar-us-50-millones-para-el-financiamiento-de","published_date":"2025-05-13T21:15:00","summary":"La gerenta general de créditos de la entidad, Soledad Ovando, presentó una serie de programas para dar apoyo de este tipo de firmas."},{"title":"ProCultura: esquirlas de la investigación que podría sacar a flote un nuevo caso de financiamiento irregular de la política","link":"http://www.df.cl/economia-y-politica/congreso/procultura-esquirlas-de-la-investigacion-que-podria-sacar-a-flote-un-nuevo","published_date":"2025-05-13T21:10:00","summary":"Desde el Congreso se anuncia todo tipo de medidas de fiscalización, entre ellas la conformación de una Comisión Especial Investigadora."},{"title":"Caso Procultura se hace espacio en la agenda que espera a Boric en su retorno a Santiago desde Asia","link":"http://www.df.cl/economia-y-politica/politica/elizalde-pone-en-marcha-control-de-danos-en-la-moneda-por-caso-procultura","published_date":"2025-05-13T20:55:00","summary":"El Presidente Gabriel Boric regresa este jueves a las 6:00 AM desde Beijing y ya tiene contemplada una reunión con sus principales asesores para analizar este y otros temas de coyuntura."},{"title":"Trump vuelve a presionar a la Fed y dice que debe bajar las tasas tras reporte de inflación más débil de lo esperado","link":"http://www.df.cl/internacional/trump-dice-que-la-fed-debe-bajar-las-tasas-tras-el-informe-de-inflacion","published_date":"2025-05-13T20:30:00","summary":"Los analistas en general prevén que los aumentos de precios impulsados ​​por los aranceles se acentuarán en los próximos meses, lo que, según piensan, mantendrá al banco central reticente a recortar los tipos."},{"title":"IPSA cierra en nuevo récord y mira hacia los 8.400 puntos mientras Wall Street recupera todo lo perdido en el curso del año","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3o223","published_date":"2025-05-13T20:19:00","summary":"El índice chileno aumentó 0,5% en su máximo hsitórico número 34 de este año. En Nueva York, el Nasdaq avanzó 1,6% y el S&P 500 ganó 0,7%, pero el Dow Jones cayó 0,6% arrastrado por el desplome en las acciones de UnitedHealth."},{"title":"Dólar cierra a la baja sobre $ 940 tras moderación del IPC estadounidense y el regreso de las ventas de Hacienda","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymk3op2","published_date":"2025-05-13T20:04:00","summary":"El peso chileno se hizo parte de un rally de divisas emergentes liderado por el peso mexicano y el real brasileño, mientras el cobre Comex remontaba 2% a US$ 4,71 por libra. En el plano local, la Dipres ofreció ayer US$ 50 millones en su primera licitación desde el 21 de marzo."},{"title":"En Beijing, Boric valora acuerdo arancelario EEUU-China y destaca que el camino no son las decisiones \"unilaterales”","link":"http://www.df.cl/economia-y-politica/pais/boric-valora-acuerdo-arancelario-eeuu-china-y-destaca-que-el-camino-no-son","published_date":"2025-05-13T19:45:00","summary":"En su primera jornada en la capital china, el mandatario dijo que “vemos con buenos ojos” la tregua entre ambas potencias. Canciller y representantes del sector empresarial también celebraron el pacto de 90 días.  "},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-b295p","published_date":"2025-05-13T19:00:00","summary":"Cencosud concreta venta en Brasil + Boric aborda la guerra comercial en China + Dólar cae"},{"title":"Duro informe del CFA: advierte de un deterioro fiscal “permanente” en el país y que el techo de la deuda podría superarse en 2027","link":"http://www.df.cl/economia-y-politica/macro/consejo-fiscal-sube-las-alertas-por-el-deterioro-de-las-finanzas-publicas","published_date":"2025-05-13T18:16:00","summary":"El reporte enfatiza que en los últimos años no se ha cumplido con principios básicos de responsabilidad fiscal, como que gastos permanentes tengan como contrapartida ingresos permanentes."},{"title":"Trump elogia a socios de Arabia Saudita luego que Riad anunciara acuerdos con EEUU en IA y Defensa por US$ 600 mil millones","link":"http://www.df.cl/internacional/ft/trump-habla-en-un-foro-saudi-tras-acordar-un-acuerdo-de-us-600-000","published_date":"2025-05-13T17:50:00","summary":"Los convenios revelados el martes incluyen un compromiso de la nueva empresa estatal de Inteligencia Artificial (IA) de Arabia Saudita, Humain, para construir infraestructura de IA en el reino utilizando varios \"cientos de miles\" de los chips más avanzados de Nvidia durante los próximos cinco años."},{"title":"Chile Fintech Forum reunió por primera vez a tres candidatos presidenciales para hablar de economía digital","link":"http://www.df.cl/df-lab/innovacion-y-startups/chile-fintech-forum-reunio-por-primera-vez-a-tres-candidatos-presidenciales","published_date":"2025-05-13T17:20:00","summary":"Tohá, Matthei y Parisi participaron en un panel de conversación donde abordaron el rol del Estado, incentivos tributarios, la regulación y la atracción de talento especializado para el desarrollo de la industria."},{"title":"Más de 20 altos ejecutivos de Mall Plaza compraron acciones de la empresa por $ 2.600 millones al comienzo de esta semana","link":"http://www.df.cl/mercados/bolsa-monedas/los-ejecutivos-de-mall-plaza-que-compraron-acciones-de-la-empresa-por-miles","published_date":"2025-05-13T17:09:00","summary":"El CEO, Fernando de Peña, lideró una serie de transacciones correspondientes a un plan de incentivos de la firma, cuyas acciones han subido más de 40% en el curso del año y se ubican en el Top 5 de mejores retornos dentro del IPSA."},{"title":"Gastón Saavedra (PS) y efectos del fraccionamiento pesquero: “Cuando se cambian las reglas del juego, evidentemente se afecta el derecho de propiedad”","link":"http://www.df.cl/economia-y-politica/congreso/gaston-saavedra-ps-y-efectos-del-fraccionamiento-pesquero-cuando-se","published_date":"2025-05-13T17:03:00","summary":"El senador representa a la Región del Biobío en la Cámara Alta y ha pedido, y lo sigue haciendo, la renuncia del ministro de Economía Nicolás Grau y, particularmente la del subsecretario de Pesca Julio Salas."},{"title":"Microsoft despedirá a unos 6 mil trabajadores de todos los niveles y divisiones para simplificar sus procesos de gestión","link":"http://www.df.cl/empresas/multinacionales/microsoft-despedira-a-unos-6-mil-trabajadores-de-diversas-unidades-de-la","published_date":"2025-05-13T16:50:00","summary":"En los últimos años, la compañía ha estado bajo presión para controlar los costos debido al gasto masivo en los centros de datos que impulsan los servicios de Inteligencia Artificial y la unidad de computación en la nube de Azure."},{"title":"En medio de la guerra comercial, la minería, alimentos y servicios impulsan las exportaciones chilenas en los primeros cuatro meses del año","link":"http://www.df.cl/economia-y-politica/comercio-exterior/en-medio-de-la-guerra-comercial-la-mineria-alimentos-y-servicios-impulsan","published_date":"2025-05-13T16:50:00","summary":"Por primera vez, las prestaciones de servicios al exterior superaron la barrera de los US$ 1.000 millones en tan solo los cuatro primeros meses de un año, según informó este martes la Subrei."},{"title":"Centros de esquí anuncian fechas de aperturas de la temporada 2025 y esperan batir las históricas buenas cifras del año pasado","link":"http://www.df.cl/empresas/industria/centros-de-esqui-anuncian-fechas-de-aperturas-de-la-temporada-2025-y","published_date":"2025-05-13T16:50:00","summary":"La cuenta regresiva ya está en marcha y tanto Valle Nevado y La Parva, como El Colorado, Farellones, Pillán y Volcán Osorno se han preparado con inversiones para recibir a miles de visitantes."},{"title":"El ABC de la reforma a los notarios ad portas de salir del Congreso: nuevas tarifas, modernización, inhabilidades y el fin de los cargos vitalicios","link":"http://www.df.cl/economia-y-politica/pais/el-abc-de-la-reforma-a-los-notarios-ad-portas-de-salir-del-congreso-nuevas","published_date":"2025-05-13T15:55:00","summary":"La normativa crea un nuevo sistema de nombramientos vía Alta Dirección Pública, sacando del proceso a la Corte Suprema. También establece un mecanismo para la eventual división del Conservador de Bienes Raíces de Santiago."},{"title":"Cencosud concreta la venta de 32 supermercados de la cadena brasileña Bretas","link":"http://www.df.cl/empresas/retail/cencosud-concreta-la-venta-de-32-supermercados-de-la-cadena-brasilena","published_date":"2025-05-13T14:50:00","summary":"Autoridades de ese país aprobaron la transacción, aunque quedan pendientes otros 22 locales que la chilena busca enajenar en Minas Gerais."},{"title":"Juan Antonio Coloma (UDI): “Nunca, en los últimos 80 años, había habido más personas en Chile dispuestas a votar por candidatos de derecha”","link":"http://www.df.cl/economia-y-politica/congreso/juan-antonio-coloma-udi-nunca-en-los-ultimos-80-anos-habia-habido-mas","published_date":"2025-05-13T14:50:00","summary":"Este es el último periodo legislativo del parlamentario opositor y en esta conversación muestra un gran optimismo respecto de la candidatura presidencial de Evelyn Matthei."},{"title":"Kevin Cowan: \"El Banco Central tiene el liderazgo en la respuesta macro a este deterioro de las condiciones globales\"","link":"http://www.df.cl/economia-y-politica/macro/kevin-cowan-el-banco-central-tiene-el-liderazgo-en-la-respuesta-macro-a","published_date":"2025-05-13T14:40:00","summary":"El académico de la Escuela de Negocios de la UAI e integrante del GPM enfatiza que el emisor debería analizar ser más agresivo en su recorte de tasas si la situación empeora y advierte que la incertidumbre no se acaba tras la tregua acordada entre China y EEUU."},{"title":"Alberto Larraín descarta aportes a campaña de Boric: “Nunca se generó financiamiento a la política”","link":"http://www.df.cl/economia-y-politica/politica/fundador-de-procultura-descarta-aportes-a-campana-de-boric-nunca-se","published_date":"2025-05-13T14:21:00","summary":"En medio del escándalo por las aristas del caso, el exdirector ejecutivo de la fundación ProCultura apuntó a que los proyectos cuestionados “fueron impulsados durante el gobierno anterior”."},{"title":"Marcel destaca que la industria fintech \"llega en un momento oportuno, pues el comportamiento del crédito ha sido bastante modesto\"","link":"http://www.df.cl/mercados/banca-fintech/mario-marcel-sobre-la-industria-fintech-llega-en-un-momento-oportuno","published_date":"2025-05-13T14:11:00","summary":"Durante el primer día de Chile Fintech Chile 2025, el ministro de Hacienda aseguró que el sector tiene como desafío la “la ampliación de los mercados financieros, la competencia y la inclusión de la industria financiera, ofreciendo vehículos de financiamiento, ahorro simples, accesibles y responsables”."},{"title":"El grupo estadounidense dueño de Banmédica cambia inesperadamente a CEO tras renuncia de ejecutivo \"por motivos personales\"","link":"http://www.df.cl/empresas/multinacionales/el-grupo-estadounidense-dueno-de-banmedica-cambia-inesperadamente-a-ceo","published_date":"2025-05-13T14:10:00","summary":"UnitedHealth Group (UHG) designó al presidente y exdirector ejecutivo Stephen Hemsley para su cargo principal, en reemplazo de Andrew Witty."},{"title":"Gerenta general de Engie en Chile renuncia a su cargo para asumir nuevo rol en la compañía a nivel global","link":"http://www.df.cl/empresas/energia/gerenta-general-de-engie-en-chile-renuncia-a-su-cargo-para-asumir-nuevo-rol","published_date":"2025-05-13T13:49:00","summary":"En reemplazo de Rosaline Corinthien, el directorio de la firma francesa designó a Juan Martín Villavicencio Moya, actual Director General de Energías Renovables y Sistemas de Almacenamiento."},{"title":"EY calcula que empresas del IPSA bajarán hasta 1,5% el margen Ebitda por Reforma Previsional","link":"http://www.df.cl/empresas/actualidad/ey-calcula-que-empresas-del-ipsa-bajaran-hasta-1-5-el-margen-ebitda-por","published_date":"2025-05-13T13:40:00","summary":"Las más afectadas son firmas de construcción, manufactura, industriales y transporte, que podrían atenuar sus impactos si se enfocan en tendencias como la IA o la automatización."},{"title":"Informe del Banco Central advierte que el alza de aranceles aumenta la incertidumbre entre las empresas chilenas","link":"http://www.df.cl/economia-y-politica/macro/informe-del-banco-central-advierte-que-el-alza-de-aranceles-aumenta-la","published_date":"2025-05-13T13:35:00","summary":"El Informe de Percepciones de Negocios (IPN) de mayo revela que frente a la guerra comercial, la mayor preocupación de las compañías está relacionada con un eventual aumento de los precios de las materias primas, los insumos o inventarios."},{"title":"Under Armour demuestra capacidad de recuperación tras reportar ventas por sobre las expectativas de Wall Street","link":"http://www.df.cl/empresas/retail/under-armour-demuestra-capacidad-de-recuperacion-tras-reportar-ventas-por","published_date":"2025-05-13T12:40:00","summary":"Los ingresos de la firma de ropa deportiva cayeron menos de lo pronosticado, en medio del fuerte impacto que ha resentido por el debilitamiento de la confianza del consumidor en EEUU y la guerra comercial."},{"title":"IPC de EEUU ​vuelve a sorprender en abril con un avance menor de lo previsto por segundo mes consecutivo","link":"http://www.df.cl/internacional/economia/ipc-de-eeuu-vuelve-a-sorprender-en-abril-con-un-avance-menor-de-lo","published_date":"2025-05-13T12:30:00","summary":"El Índice de Precios al Consumidor subió un 0,2% en el mes pasado, informó el Departamento de Trabajo."},{"title":"Repunte de Wall Street se frena a la espera del dato de inflación de Estados Unidos","link":"http://www.df.cl/primer-click/repunte-de-wall-street-se-frena-a-la-espera-del-dato-de-inflacion-de","published_date":"2025-05-13T11:30:00","summary":"Analistas se dividen en diagnóstico sobre impacto del acuerdo entre EEUU y China."},{"title":"“Es el momento propicio para dar un salto de calidad en la vinculación económica con China”, afirma Boric en el Foro Celac en Beijing","link":"http://www.df.cl/economia-y-politica/actualidad/es-el-momento-propicio-para-dar-un-salto-de-calidad-en-la-vinculacion","published_date":"2025-05-13T10:00:00","summary":"El mandatario participó este martes de la inauguración de la IV Reunión de Ministros de Relaciones Exteriores del Foro China-Celac, en uno de los momentos más esperadas dentro de lo que es su gira por Asia."},{"title":"Fin a la disciplina fiscal","link":"http://www.df.cl/opinion/columnistas/fin-a-la-disciplina-fiscal","published_date":"2025-05-13T08:03:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Designaciones en el Consejo Tributario del SII","link":"http://www.df.cl/opinion/cartas/designaciones-en-el-consejo-tributario-del-sii","published_date":"2025-05-13T08:03:00","summary":""},{"title":"¿Puede Chile replicar el modelo hídrico de Egipto?","link":"http://www.df.cl/opinion/columnistas/puede-chile-replicar-el-modelo-hidrico-de-egipto","published_date":"2025-05-13T08:02:00","summary":"JUAN FRANCISCO SÁNCHEZ Valdivia Legal"},{"title":"Un Estado fallido en seguridad","link":"http://www.df.cl/opinion/cartas/un-estado-fallido-en-seguridad","published_date":"2025-05-13T08:02:00","summary":""},{"title":"Ausencia de subsecretario de Pesca en el Congreso tensa los ánimos de cara a sesión clave","link":"http://www.df.cl/economia-y-politica/politica/ausencia-de-subsecretario-de-pesca-en-el-congreso-tensa-los-animos-de-cara","published_date":"2025-05-13T08:00:00","summary":"Personero subrogante apuntó a que el polémico dato que no es erróneo “sino que está solamente desactualizado”."},{"title":"De persistir, la tregua arancelaria detendría nuevas bajas en proyecciones de crecimiento local","link":"http://www.df.cl/economia-y-politica/macro/de-persistir-la-tregua-arancelaria-detendria-nuevas-bajas-en-proyecciones","published_date":"2025-05-13T08:00:00","summary":"Según mostró la última Encuesta de Expectativas Económicas (EEE), el mercado espera un crecimiento de 2% este año."},{"title":"Teléfonica estaría afinando salida de Chile, con Citibank como asesor para vender Movistar","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-estaria-afinando-salida-de-chile-con-citibank-como-asesor-para","published_date":"2025-05-13T08:00:00","summary":"Según la información recabada por un medio español, la operación podría ascender a cerca de US$ 1.100 millones."},{"title":"Acuerdo arancelario EEUU-China","link":"http://www.df.cl/opinion/editorial/acuerdo-arancelario-eeuu-china","published_date":"2025-05-13T08:00:00","summary":""},{"title":"Cuentas de la luz: se confirma alza del 7,1% para segundo semestre y aún queda pendiente cargo por distribución","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-se-confirma-alza-del-7-1-para-segundo-semestre-y-aun","published_date":"2025-05-13T08:00:00","summary":"Al incremento en las boletas de este año se sumará la reliquidación del Valor Agregado de Distribución (VAD), al acumularse una deuda por el retraso en el decreto respectivo."},{"title":"Pacto de China y EEUU disipa fantasma de un embargo bilateral y mitiga impacto económico de la guerra comercial","link":"http://www.df.cl/internacional/economia/pacto-de-china-y-eeuu-disipa-fantasma-de-un-embargo-bilateral-y-mitiga","published_date":"2025-05-13T08:00:00","summary":"De todas maneras, dadas las erráticas políticas comerciales que ha exhibido la Casa Blanca, no son pocos los que llaman a la cautela, entre ellos el ministro de Hacienda, Mario Marcel."},{"title":"Casi 20 mil fiscalizaciones y más de 2.500 denuncias dejó el primer año de vigencia de las 40 horas","link":"http://www.df.cl/economia-y-politica/laboral-personas/casi-20-mil-fiscalizaciones-y-mas-de-2-500-denuncias-dejo-el-primer-ano-de","published_date":"2025-05-13T08:00:00","summary":"La Dirección del Trabajo hace un balance positivo, ya que las denuncias representan menos del 3% de casos totales que recibe el servicio."},{"title":"Decretan arresto domiciliario total para desaforada diputada Catalina Pérez por fraude al Fisco","link":"http://www.df.cl/economia-y-politica/pais/decretan-arresto-domiciliario-total-para-desaforada-diputada-catalina-perez","published_date":"2025-05-13T08:00:00","summary":""},{"title":"Ministerio de Energía reconoce a Puerto Ventanas por su gestión en eficiencia energética","link":"http://www.df.cl/empresas/energia/ministerio-de-energia-reconoce-a-puerto-ventanas-por-su-gestion-en","published_date":"2025-05-13T08:00:00","summary":""},{"title":"AFP elevan posición en acciones en Chile y Norteamérica gana terreno en el exterior","link":"http://www.df.cl/mercados/pensiones/afp-elevan-posicion-en-acciones-en-chile-y-norteamerica-gana-terreno-en-el","published_date":"2025-05-13T08:00:00","summary":"En la plaza local, aumentaron las inversiones en el rubro servicios, mientras que cayeron las apuestas por el sector recursos naturales."},{"title":"Los actores que respondieron la consulta del regulador para el nuevo régimen de inversión de los fondos de pensiones","link":"http://www.df.cl/mercados/pensiones/los-actores-que-respondieron-la-consulta-del-regulador-para-el-nuevo","published_date":"2025-05-13T08:00:00","summary":"Fintual, SURA, Compass, KPMG, Econsult y otras firmas están entre quienes participaron del proceso del regulador."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Desarrollo profesional, liderazgo y relaciones interpersonales son las mayores preocupaciones laborales de los trabajadores chilenos","link":"https://www.theclinic.cl/2025/05/13/desarrollo-profesional-liderazgo-y-relaciones-interpersonales-son-las-mayores-preocupaciones-laborales-de-los-trabajadores-chilenos/","published_date":"2025-05-14T00:08:00","summary":" Más de 190 mil trabajadores en Chile respondieron la mayor encuesta cualitativa de clima laboral en América Latina. Desarrollo profesional, relaciones interpersonales, liderazgo aparecen como los temas más mencionados por los trabajadores. \"La gracia de este estudio de respuestas abiertas es que las personas pueden expresar lo que realmente piensan\", señala Felipe Parada, cofundador de la empresa que realizó el estudio. \nThe post Desarrollo profesional, liderazgo y relaciones interpersonales son las mayores preocupaciones laborales de los trabajadores chilenos appeared first on The Clinic."},{"title":"La muerte del testigo clave del caso ProCultura: Johnny San Martín, el hombre de confianza de Larraín que se descompensó luego de un allanamiento","link":"https://www.theclinic.cl/2025/05/13/la-muerte-del-testigo-clave-del-caso-procultura-era-el-hombre-de-confianza-de-larrain-y-se-descompenso-durante-allanamiento-de-la-pdi/","published_date":"2025-05-13T23:02:40","summary":"El 14 de octubre falleció en el Hospital San José Johnny San Martín, quien había sido el administrador general de ProCultura, y según quienes trabajaban en la fundación, era el hombre de mayor confianza de Alberto Larraín, el fundador. Para entonces las cotizaciones del trabajador no estaban pagadas, y sus cercanos dicen que eso le impidió tratarse las enfermedades que arrastraba. Un testimonio judicial indica que un computador de San Martín se ocultó a la PDI cuando esta allanó las oficinas de ProCultura. La muerte del trabajador marcó el quiebre definitivo entre los directivos de la fundación.\nThe post La muerte del testigo clave del caso ProCultura: Johnny San Martín, el hombre de confianza de Larraín que se descompensó luego de un allanamiento appeared first on The Clinic."},{"title":"Temeroso de los temblores, una campaña con Guillier y mates con Piñera: las anécdotas de Pepe Mujica en sus visitas a Chile","link":"https://www.theclinic.cl/2025/05/13/temeroso-de-los-temblores-una-campana-con-guillier-y-mates-con-pinera-las-anecdotas-de-pepe-mujica-en-sus-visitas-a-chile/","published_date":"2025-05-13T22:56:49","summary":"El fallecimiento del exmandatario uruguayo caló hondo entre la izquierda chilena que lo tenía como uno de sus grandes referentes latinoamericanos. Por lo mismo, fueron frecuentes los viajes a tierras nacionales por parte del exguerrillero. En esas estadías, sufrió una de las réplicas del terremoto de 2010, realizó un intenso despliegue en el cierre de la campaña de Alejandro Guillier y no dejó de sostener encuentros con Sebastián Piñera, luego de que este dejó La Moneda. \nThe post Temeroso de los temblores, una campaña con Guillier y mates con Piñera: las anécdotas de Pepe Mujica en sus visitas a Chile appeared first on The Clinic."},{"title":"Puede no tener síntomas en etapas precoces: cáncer al esófago, la enfermedad que padecía el expresidente Pepe Mujica","link":"https://www.theclinic.cl/2025/05/13/puede-no-tener-sintomas-en-etapas-precoces-cancer-al-esofago-la-enfermedad-que-padecia-el-expresidente-pepe-mujica/","published_date":"2025-05-13T22:28:20","summary":"El ex Presidente de Uruguay, José Pepe Mujica, padecía de cáncer de esófago y se encontraba en la última etapa de la enfermedad. Es decir, con cuidados paliativos para sobrellevar el dolor y las molestias de este tipo de cáncer.\nThe post Puede no tener síntomas en etapas precoces: cáncer al esófago, la enfermedad que padecía el expresidente Pepe Mujica appeared first on The Clinic."},{"title":"Los planes de Telefónica de dejar de operar en Chile y los posibles impactos para los usuarios de Movistar","link":"https://www.theclinic.cl/2025/05/13/los-planes-de-telefonica-de-dejar-de-operar-en-chile-y-los-posibles-impactos-para-los-usuarios-de-movistar/","published_date":"2025-05-13T21:43:33","summary":"Según el portal El Confidencial, la firma española de telecomunicaciones Telefónica -empresa detrás de Movistar- habría contratado al banco estadounidense Citi como asesor para vender su negocio en Chile. Hasta ahora, la compañía se ha retirado de varios países de América Latina en los que los rendimientos eran inferiores al costo de capital. \nThe post Los planes de Telefónica de dejar de operar en Chile y los posibles impactos para los usuarios de Movistar appeared first on The Clinic."},{"title":"Rayaron mausoleo de Salvador Allende y robaron cráneos de tumbas: indignación por hombres que se grabaron profanando el Cementerio General","link":"https://www.theclinic.cl/2025/05/13/hombres-se-grabaron-profanando-tumbas-andando-en-skate-y-rayando-el-mausoleo-de-salvador-allende-en-el-cementerio-general/","published_date":"2025-05-13T20:59:40","summary":"El alcalde de Recoleta, Fares Jadue, anunció que pusieron a disposición de la justicia videos de tres hombres que se grabaron ingresando a sepulturas, extrayendo restos de estas, y patinando sobre mausoleos en el Cementerio General de Santiago. Los responsables fueron identificados.\nThe post Rayaron mausoleo de Salvador Allende y robaron cráneos de tumbas: indignación por hombres que se grabaron profanando el Cementerio General appeared first on The Clinic."},{"title":"El último encuentro del Presidente Boric con Pepe Mujica en su chacra en Uruguay y sus anteriores visitas a Chile","link":"https://www.theclinic.cl/2025/05/13/el-ultimo-encuentro-del-presidente-boric-con-pepe-mujica-en-su-chacra-en-uruguay-y-sus-anteriores-visitas-a-chile/","published_date":"2025-05-13T20:21:08","summary":"En febrero, el mandatario concurrió hasta el hogar de Mujica, donde leyeron poemas y el jefe de Estado plantó un olivo. La admiración de Boric hacia el exguerrillero fue reconocida —y reiterada— esa misma tarde. Mujica también valoró al mandatario, apoyándolo en su campaña en primera vuelta con video que fue filmado en su casa. El expresidente uruguayo, además, estuvo presente en la conmemoración de los 50 años del golpe de Estado. \nThe post El último encuentro del Presidente Boric con Pepe Mujica en su chacra en Uruguay y sus anteriores visitas a Chile appeared first on The Clinic."},{"title":"La confusa campaña de José Antonio Neme contra la diabetes que desató rumores de renuncia a Mega","link":"https://www.theclinic.cl/2025/05/13/varios-medios-cayeron-la-supuesta-renuncia-de-jose-antonio-neme-era-parte-de-una-campana-para-visibilizar-la-diabetes/","published_date":"2025-05-13T20:05:10","summary":"“Uno puede aguantar muchas cosas, pero en determinado momento, el cuerpo no da más (...) Yo ahora estoy viendo por mi salud física y mental\", dijo Neme en el matinal para explicar la campaña para visibilizar la enfermedad que generó especulación sobre una posible renuncia al canal.  \nThe post La confusa campaña de José Antonio Neme contra la diabetes que desató rumores de renuncia a Mega appeared first on The Clinic."},{"title":"Desde comunistas hasta republicanos: quiénes aprobaron el polémico traspaso de $1.600 millones del Gore Metropolitano a Procultura","link":"https://www.theclinic.cl/2025/05/13/desde-comunistas-hasta-republicanos-quienes-aprobaron-el-polemico-traspaso-de-1-600-millones-del-gore-metropolitano-a-procultura/","published_date":"2025-05-13T19:15:00","summary":"Uno de los traspasos de recursos más polémicos en el marco de una de las aristas  Caso Convenios fue el realizado por el Gobierno Regional Metropolitano a ProCultura. Este se aprobó de manera unánime, según figura en el acta de la instancia, con representación de distintos partidos políticos. Entre ellos también figura Danae Prado, la pareja del ministro de Educación, Nicolás Cataldo. \nThe post Desde comunistas hasta republicanos: quiénes aprobaron el polémico traspaso de $1.600 millones del Gore Metropolitano a Procultura appeared first on The Clinic."},{"title":"Android se rediseña completamente e integra como nunca a Gemini, la IA de Google","link":"https://www.theclinic.cl/2025/05/13/android-se-redisena-completamente-e-integra-como-nunca-a-gemini-la-ia-de-google/","published_date":"2025-05-13T18:45:00","summary":"La compañía ya ha adelantado parte de lo que presentará en su conferencia Google I/O, donde suele revelar las principales novedades de su sistema operativo móvil, incluyendo nuevas funciones, mejoras en el rendimiento y herramientas impulsadas por inteligencia artificial.\nThe post Android se rediseña completamente e integra como nunca a Gemini, la IA de Google appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Universidad de Chile juega crucial duelo ante Carabobo por Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/universidad-de-chile-juega-crucial-duelo-ante-carabobo-por-copa/2025-05-13/124318.html","published_date":"2025-05-14T00:18:00","summary":"\nUniversidad de Chile vs. Carabobo, 20:30 horas. Estadio Nacional. Síguelo en el Marcador Virtual de Cooperativa.cl y en el relato por la transmisión de Cooperativa Deportes.\n\n "},{"title":"[ESTADISTICAS] La tabla de la Copa Libertadores en la quinta fecha de la fase grupal","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-la-tabla-de-la-copa-libertadores-en-la-quinta-fecha-de-la/2025-05-13/185147.html","published_date":"2025-05-14T00:10:00","summary":"Revisa la tabla de posiciones de la Copa Libertadores, en el marco de la quinta fecha de la fase grupal que disputan Universidad de Chile y Colo Colo esta semana:\nGRUPO A\n\n1°. Estudiantes de La Plata, 9 puntos (DG +5)\n2°. UNIVERSIDAD DE CHILE, 7 puntos (DG -1) *\n3°. Botafogo, 6 puntos (DG +1)\n4°. Carabobo, 1 punto (DG -5) *\n\nGRUPO E\n\n1°. Racing Club, 7 puntos (DG +6)\n2°. Fortaleza, 7 puntos (DG +4) *\n3°. Atlético Bucaramanga, 5 puntos (DG -3) *\n4°. COLO COLO, 2 puntos (DG -7)\n\n* Disputarán su partido en la jornada que abre la quinta fecha\n"},{"title":"Subsecretario de Pesca descarta renunciar: \"Nos hemos dedicado a resolver el problema\"","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/subsecretario-de-pesca-descarta-renunciar-nos-hemos-dedicado-a/2025-05-13/194732.html","published_date":"2025-05-13T23:56:00","summary":""},{"title":"¿Cuándo y dónde ver la final de la Copa Italia entre Bologna y AC Milan?","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/cuando-y-donde-ver-la-final-de-la-copa-italia-entre-bologna-y-ac-milan/2025-05-13/195830.html","published_date":"2025-05-13T23:48:00","summary":"Bologna y AC Milan se verán las caras en el Estadio Olímpico de Roma cuando este miércoles 14 de mayo tenga lugar la final de la Copa Italia, con ambos buscando cortar una racha en torno a este esquívo título.\nMientras que los \"rossoneri\" no ganan este trofeo desde 2003, el equipo que dirige Vincenzo Italiano no lo conquista desde el lejano 1974, por lo que este duelo será una oportunidad inmejorable para los dos.\nEl compromiso está programado para las 15:00 horas de nuestro país (19:00 GMT) y contará con transmisión de DSports en televisión y la plataforma DGO en streaming.\nTodos los detalles de este duelo también podrás seguirlos en Cooperativa.cl."},{"title":"Uruguay: CELAC es la mejor plataforma para el intercambio de la región con China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/uruguay-celac-es-la-mejor-plataforma-para-el-intercambio-de-la-region/2025-05-13/190353.html?=efectochina","published_date":"2025-05-13T23:45:00","summary":""},{"title":"Comisión mixta separa artículo de la merluza y Gobierno ve espacio para negociar","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/comision-mixta-separa-articulo-de-la-merluza-y-gobierno-ve-espacio-para/2025-05-13/193355.html","published_date":"2025-05-13T23:43:00","summary":"La sesión de la comisión mixta que discute la Ley de Fraccionamiento Pesquero, marcada por el error en la entrega de datos por parte del subsecretario de Pesca, Julio Salas, terminó sin reabrir la votación sobre la merluza, como lo propuso el Ejecutivo.\nTras una tensa discusión, que se prolongó hasta pasada las 18:00 horas, los parlamentarios cerraron la instancia sin volver a votar el fraccionamiento de la merluza, pero sí se resolvió que cuando el informe de la instancia pase a la Sala, tanto del Senado como de la Cámara, se vote de forma separada a las otras pesquerías.\nLo anterior, dará la oportunidad a los parlamentarios de pronunciarse de forma distinta respecto a la merluza en comparación al resto del proyecto.\nIgualmente, los integrantes de comisión se darán un plazo de dos semanas para volver a sesionar con el propósito de explorar posibilidades para llegar a un acuerdo sobre el fraccionamiento de la pesquería, así como también ver si se puede incorporar la propuesta de gradualidad del senador Daniel Nuñez (PC) durante esta tarde.\n\"Lo que queda pendiente es el tema de la merluza, en que hay una definición hasta ahora de 52% a 48% a favor del sector artesanal. Algunos parlamentarios hicieron una propuesta de tratar de buscar un acuerdo que tuviera que ver con la gradualidad. Nosotros pensamos que se puede trabajar, lo dijo el presidente de la comisión, el senador (Fidel) Espinoza, que todavía se puede llegar a un acuerdo en ese espacio\", explicó el ministro de Economía, Nicolás Grau.\nAsimismo, señaló que \"además está pendiente la discusión respecto a cómo se va a financiar este proyecto de ley. Nosotros hemos manifestado como Ejecutivo que el financiamiento es algo muy relevante\".\n\"Por ahora, lo que me gustaría enfatizar es que como Ejecutivo somos de la postura que todavía es posible, en la única pesquería que nos falta llegar a un acuerdo amplio, llegar a uno para que logremos replicar lo mismo que hemos logrado en las otras 21 pesquerías\", sostuvo Grau.\nSubsecretario Salas descartó renunciar a su cargo\nPor su parte, el subsecretario de Pesca, Julio Salas, a la salida de la sesión volvió a reconocer el error cometido en las cifras entregadas y apuntó a que \"no se buscaba perjudicar o afectar el interés de uno de los dos sectores.\nDe todas formas, fue consultado sobre si ha pensado en renunciar a su cargo ante los cuestionamientos de los parlamentarios por el error e indicó que \"es un error técnico de falta de actualización de una información, que incurrió en mi equipo de gabinete y que yo reproduje, y al hacerlo asumo la responsabilidad de esa falta de información\".\nSin embargo, sostuvo que \"no estimo sea necesario ni no necesario renunciar. Los cargos de las autoridades políticas están siempre a disposición de la máxima autoridad de Gobierno\".\n\"Nos hemos abocado en este momento a resolver un problema, que como ha planteado el ministro, es de fondo; que es lograr efectivamente que tengamos un fraccionamiento válido para las 22 pesquerías que fueron ingresadas en el proyecto\", afirmó.\nEn ese sentido, insistió en que \"hemos logrado ese amplio acuerdo con 21 pesquerías y nos falta una, que es la que queremos resolver. Esa es la tarea a que estoy abocando todo mi esfuerzo y esperamos llegar a buen puerto al término de la comisión mixta\"."},{"title":"Celine Dion reaparece en video para la primera semifinal de Eurovisión 2025","link":"https://cooperativa.cl/noticias/magazine/musica/celine-dion-reaparece-en-video-para-la-primera-semifinal-de-eurovision/2025-05-13/193328.html","published_date":"2025-05-13T23:35:00","summary":""},{"title":"Carlos Palacios: Ojalá se pueda dar una vuelta a la selección, sería hermoso","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-ojala-se-pueda-dar-una-vuelta-a-la-seleccion-seria/2025-05-13/192538.html","published_date":"2025-05-13T23:29:00","summary":"El volante ofensivo Carlos Palacios evidenció su ilusión por retornar a la órbita de la selección chilena con sus actuaciones en Boca Juniors, tras su ausencia desde el pasado octubre de 2024, cuando pidió ser liberado en medio de una concentración de Clasificatorias.\nEl jugador nacional apuntó a los próximos duelos contra Argentina y Bolivia los días 5 y 10 de junio, aunque también fue cauto en su deseo por vestir la camiseta de La Roja.\n\"No depende de mí, sé que ahora hay una fecha FIFA que puede marcar mucho si se ganan los dos partidos. Obviamente siempre quiero jugar. Es un placer, un privilegio y un orgullo\", comentó en entrevista con TNT Sports.\nEn la misma línea, Palacios remarcó que \"uno representa a los hijos, a los amigos, al barrio y la comuna. Lo espero y estoy en uno de los equipos más importantes del continente. Me siento cómodo y lo demuestro dentro de la cancha. Ojalá se pueda dar una vuelta a la selección. Sería hermoso, pero hay que esperar a ver qué pasa\".\nEn caso de ser reconsiderado por Gareca, 'La Joya' expresó que \"mentiría si digo en un puesto que quiero jugar, pero ya me acostumbré a jugar en muchas posiciones. Acá (en Boca) juego libre, a veces me cargan a una banda. Siento que acá me he hecho más completo. Una posición fija no podría decir; con jugar, sería feliz\".\nEl futbolista de 24 años se refirió a la crisis futbolística que atraviesa su exclub, Colo Colo: \"Se hace difícil cuando las cosas no van bien, espero que puedan salir de esta mala racha. Hay grandes jugadores, un gran cuerpo técnico, aparte que Colo Colo es muy grande y siento que si las cosas andan bien, todo va a mejorar y van a poder sacar las cosas adelante\"\nAsimismo, reconoció que \"es difícil pasar momentos así, cuando las cosas no se dan y empiezan a hablar cosas, se empiezan a hacer mala cabeza todos adentro. Te provoca ansiedad que las cosas no vayan bien, pero bueno, esperemos que pase esa tormenta\".\nPor último, Palacios salió en defensa del cuestionado técnico albo Jorge Almirón: \"Para mí es una persona especial por como fue conmigo, él lo sabe. No tiene discusión la clase de entrenador que es, y como persona es muy importante. El otro día le dejé un mensaje y yo sé que él tiene ganas de revertir la situación. Sé que lo puede lograr\"."},{"title":"\"Sueños compartidos\": Periodista uruguayo recordó último encuentro entre Boric y Mujica","link":"https://cooperativa.cl/noticias/mundo/uruguay/suenos-compartidos-periodista-uruguayo-recordo-ultimo-encuentro-entre/2025-05-13/190852.html","published_date":"2025-05-13T23:24:00","summary":"El periodista y columnista político uruguayo Mauricio Rabuffetti describió en Cooperativa la relación entre el Presidente Gabriel Boric y el fallecido exmandatario José \"Pepe\" Mujica como un encuentro significativo entre \"un viejo y un joven líder político\" con ideologías similares, pero con estilos y experiencias \"extremadamente distintos\".\nEn entrevista telefónica con Lo Que Queda del Día, el autor del ensayo \"José Mujica. La revolución tranquila\" (2015) destacó el emotivo momento en el que ambos dirigentes plantaron un olivo, un símbolo de resistencia y positividad, durante una visita del Jefe de Estado chileno a Uruguay en febrero pasado.\n\"Yo lo recuerdo como una reunión entre un viejo líder político y un joven líder político de mismo signo ideológico, tal vez con sueños compartidos, con sueños de justicia social compartidos, y, por supuesto, con perfiles extremadamente distintos, porque son generaciones diferentes, con metodologías diferentes, y son países diferentes con diferente idiosincrasia a pesar de la cercanía que tenemos geográfica y del conocimiento mutuo que tenemos\", afirmó Rabuffetti  .\nEl escritor sugirió que el gobernante chileno estaba \"escuchando mucho más\", más mientras el exguerrillero uruguayo estaba \"hablando mucho más que Boric, porque con la vida que tuvo Mujica no tengo duda que tenía mucho que decirle al Presidente\".\nUn líder global con mensajes positivos\nEn Cooperativa, Rabuffetti resaltó a Mujica como un líder con \"una enorme capacidad de comunicación, pero, por sobre todas las cosas, una enorme capacidad de interpretación\".\n\"Él llegó a darse cuenta claramente que en el mundo se necesitaban otro tipo de líderes; líderes que trasladaran a las personas elementos positivos en un momento de una profunda crisis de liderazgos en todo el planeta\", señaló el periodista.\nY agregó: \"Si nosotros miramos lo que nos está rodeando hoy, este mundo tan incierto, en donde la palabra incertidumbre es dominante, lo que vemos en Mujica son mensajes positivos: que, si uno se cae, debe levantarse; que mientras haya vida se puede pelear por los sueños, por lo que uno quiera, no necesariamente por cuestiones políticas; que hay que hacer las cosas pasito a pasito; que no todo es para ahora y no todo es consumir, comprar y tirar; que al planeta hay que cuidarlo. ¿Cómo se puede estar en desacuerdo con algo así?\".\n\"Mujica, entonces, llenó un vacío de liderazgo que para muchísima gente, joven y no tan joven, fue de alguna forma lo que le hizo parar la oreja y escuchar, y yo creo que eso fue lo que lo hizo trascender fronteras y, en definitiva, termina definiendo a esa personalidad política que trasciende a la política que es Pepe Mujica\", subrayó.\nJosé \"Pepe\" Mujica falleció este martes en Montevideo a los 89 años, un año después de que le fuera diagnosticado un tumor maligno en el esófago."},{"title":"Nissan confirma que despedirá a 20.000 trabajadores en todo el mundo","link":"https://cooperativa.cl/noticias/economia/empresas/automotoras/nissan-confirma-que-despedira-a-20-000-trabajadores-en-todo-el-mundo/2025-05-13/192104.html","published_date":"2025-05-13T23:22:00","summary":""},{"title":"Sammis Reyes y posibilidad de traer la NFL a Chile: Estoy haciendo una inversión significativa","link":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/sammis-reyes-y-posibilidad-de-traer-la-nfl-a-chile-estoy-haciendo-una/2025-05-13/175144.html","published_date":"2025-05-13T23:08:00","summary":""},{"title":"Siguen negociando: O’Higgins desmintió cierre de la venta a grupo mexicano de casas de apuestas","link":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/siguen-negociando-o-higgins-desmintio-cierre-de-la-venta-a-grupo/2025-05-13/175626.html","published_date":"2025-05-13T23:02:00","summary":"O'Higgins salió al paso de las versiones que dieron por hecho su venta al Grupo Caliente, conglomerado mexicano de casas de apuestas y casinos y dueño del elencos como Xolos de Tijuana, aunque admitió estar en tratativas para concretar su traspaso.\n\"Si bien es cierto que O'Higgins está en proceso de negociación para el eventual traspaso de su propiedad, esta operación no ha finalizado y queremos desmentir la información de que el club ya fue vendido\", sostuvo el elenco rancagüino mediante un comunicado.\nPese a lo anterior, indicaron que \"actualmente, estamos trabajando en la elaboración de un preacuerdo entre ambas partes y, de llegar a buen puerto el traspaso de la propiedad, les informaremos oportunamente entendiendo la relevancia de un acontecimiento de estas características\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por O'Higgins Oficial (@ohiggins_oficial)\n\n\nAnteriormente, el presidente del equipo Ricardo Abumohor explicó que \"el club está a la venta desde hace cuatro años y no ha sido factible concretarlo porque no han sido válidas las personas\", junto con revelar que esperan sumar inversionistas locales y que la razón de la venta \"es que se cumplió un ciclo\".\n\"O'Higgins tiene todo para ser un grande, pero requiere de más apoyo y de capital para desarrollarse y poder pelear en el fútbol\", señaló el dirigente."},{"title":"[ESTADISTICAS] La tabla en la quinta fecha de la fase grupal de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/estadisticas-la-tabla-en-la-quinta-fecha-de-la-fase-grupal-de-la-copa/2025-05-13/185858.html","published_date":"2025-05-13T22:59:00","summary":"Revisa la tabla de posiciones de la Copa Sudamericana, en el marco de la quinta fecha de la fase grupal que disputan Palestino, Unión Española y Deportes Iquique.\n"},{"title":"Ministra Arredondo: El camino entre China y Chile se abrió a través de la cultura","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ministra-arredondo-el-camino-entre-china-y-chile-se-abrio-a-traves-de/2025-05-13/185131.html?=efectochina","published_date":"2025-05-13T22:53:00","summary":""},{"title":"Junta militar de Mali disolvió todos los partidos políticos","link":"https://cooperativa.cl/noticias/mundo/africa/junta-militar-de-mali-disolvio-todos-los-partidos-politicos/2025-05-13/173406.html","published_date":"2025-05-13T22:50:00","summary":"La junta militar de Mali disolvió este martes todos los partidos políticos y organizaciones de carácter político, y culminó un proceso iniciado en 2021 con el segundo golpe de Estado en menos de un año, que consolidó el control castrense y frustró el retorno del poder a los civiles.\nA continuación, las siete claves para entender la situación:\n\n1. Primer golpe de Estado (18 agosto 2020)\nElementos del Ejército maliense detuvieron al presidente Ibrahim Boubacar Keita (en el poder desde 2023), a ministros y líderes militares tras breves enfrentamientos.\nForzado a dimitir, Keita cedió el poder al jefe de la junta militar golpista el coronel Assimi Goita, que tenía entonces 37 años de edad.\nEl golpe se produjo en medio de protestas masivas lideradas por el movimiento M5-RFP, desencadenadas por la crisis económica y la creciente inseguridad.\nLos manifestantes exigían la dimisión del presidente Keita y, tras el golpe, salieron nuevamente a las calles para expresar su apoyo a los militares rebeldes.\n2. Transición inicial\nBajo presión interna y externa, la junta militar, encabezada por Goita, estableció un periodo transitorio de 18 meses para restaurar el orden constitucional.\nEl 21 de septiembre de 2020, se nombró a Bah N'Daw (militar) como presidente interino del Estado, con Goita como vicepresidente y Moctar Ouane (civil) como primer ministro.\nEl decreto de su designación prohibía a N'Daw y Goita presentarse a elecciones presidenciales y al vicepresidente reemplazar al presidente en caso de vacancia.\n3. Segundo golpe de Estado (24 mayo 2021)\nGoita, molesto por no ser consultado sobre la formación del segundo gobierno de Ouane -que excluyó a militares golpistas clave que ejercían de ministros en el Ejecutivo anterior- lideró un nuevo golpe de Estado.\nEl nuevo gobierno duró apenas unas horas. Goita se autoproclamó presidente interino y para mantener el apoyo popular nombró a Choguel Maiga, líder del M5-RFP, como primer ministro el 7 de junio de 2021. Además, se comprometió a organizar elecciones en 2022.\n4. Aplazamiento de comicios\nEn marzo de 2022, la junta militar pospuso las elecciones dos años, hasta 2024, pero en marzo de 2024, anunció un nuevo retraso sin fecha definida, evidenciando intenciones de perpetuarse en el poder.\n5. Tensiones con Maiga\nEl 14 de noviembre de 2024, Choguel Maiga criticó la decisión \"unilateral\" de Goita de extender indefinidamente la transición. Siete días después, fue destituido y reemplazado por el general Abdoulaye Maiga.\nCon la destitución del activisa Maiga, los militares perdieron el respaldo del último sector del movimiento M5-RFP que aún los apoyaba tras el segundo golpe.\n6. Foro de Diálogo Nacional (abril 2025)\nBoicoteado por la mayoría de los más de 300 partidos políticos malienses, el foro, organizado por la junta militar, recomendó disolver las formaciones políticas y extender el mandato de Goita cinco años, renovables.\nUna semana después, un decreto de la junta prohibió las actividades partidistas en todo el territorio maliense, en un contexto de tensión popular.\n7. Disolución de partidos (13 mayo 2025)\nEl Consejo Nacional de Transición (CNT, órgano legislativo de los golpistas) aprobó este lunes con 130 votos a favor y dos en contra una ley que deroga la normativa de los partidos políticos.\nEste martes, tras una reunión extraordinaria del Consejo de Ministros, se emitió un decreto que disuelve todos los partidos y prohíbe cualquier actividad política partidista en Mali."}]}]}