{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump demanda a Dow Jones, News Corp, Rupert Murdoch y a periodistas del WSJ por difamación","link":"http://www.df.cl/internacional/politica/trump-demanda-por-difamacion-a-dow-jones-news-corp-rupert-murdoch-y","published_date":"2025-07-18T23:50:00","summary":"La demanda se produce después de que The Wall Street Journal informara sobre una felicitación por el cumpleaños de 50 a Epstein que Trump supuestamente envió en 2003 y que incluía un dibujo sexualmente sugerente y una referencia a secretos que compartían."},{"title":"Justicia rechaza por segunda vez solicitud de Walgreens para anular medida que le prohíbe vender la cadena mexicana Farmacias Benavides","link":"http://www.df.cl/empresas/industria/justicia-rechaza-por-segunda-vez-solicitud-de-walgreens-para-anular-medida","published_date":"2025-07-18T23:20:00","summary":"La medida se dictó luego de una nueva arremetida legal del consorcio de inversionistas ligado a Guillermo Harding que hoy controla Farmacias Ahumada."},{"title":"Matthei a ¿Kast?: “Mientras algunos optan por el barro, nosotros seguimos en terreno”","link":"http://www.df.cl/economia-y-politica/politica/matthei-a-kast-mientras-algunos-optan-por-el-barro-nosotros-seguimos","published_date":"2025-07-18T22:10:00","summary":"La aspirante a La Moneda de Chile Vamos, volvió a abordar el tema de la campaña sucia en su contra."},{"title":"El inédito rayado de cancha de Hacienda a dos consejeros del CFA por potenciales conflictos de interés","link":"http://www.df.cl/economia-y-politica/macro/el-inedito-rayado-de-cancha-de-hacienda-a-dos-consejeros-del-cfa-por","published_date":"2025-07-18T22:05:00","summary":"Un oficio enviado al Senado aborda la situación del consejero Hermann González y del futuro integrante del Consejo, Joaquín Vial, al ser ambos directores de empresas financieras."},{"title":"La parodia que hizo la señal rusa RT sobre su aterrizaje en Chile","link":"http://www.df.cl/df-mas/coffee-break/la-parodia-que-hizo-la-senal-rusa-rt-sobre-su-aterrizaje-en-chile","published_date":"2025-07-18T21:49:00","summary":"La polémica con la nueva señal de debe al hecho de que RT es propiedad del gobierno de Vladimir Putin y ha sido prohibida en países y organizaciones como Estados Unidos, Canadá y la Unión Europea, acusada de operar como un instrumento de propaganda estatal."},{"title":"Quinto fondo inmobiliario de Nicolás Ibáñez Jr. cierra con monto récord: US$ 515 millones","link":"http://www.df.cl/df-mas/coffee-break/quinto-fondo-inmobiliario-de-nicolas-ibanez-jr-cierra-con-monto-record","published_date":"2025-07-18T21:47:00","summary":"Han pasado más de 13 años desde su fundación y el equipo de Drake Real Estate Partners sigue activo, levantando fondos y desarrollando nuevos proyectos."},{"title":"Trump busca lanzar sus aranceles a industrias específicas como el cobre al mismo tiempo que las tarifas a países el 1 de agosto","link":"http://www.df.cl/internacional/politica/trump-busca-lanzar-aranceles-a-industrias-especificas-junto-con-las-tarifas","published_date":"2025-07-18T21:45:00","summary":"Una persona familiarizada con el proceso dijo que, después del cobre, el equipo de Trump ha discutido la posibilidad de hacer anuncios sobre la madera, los chips, los minerales críticos y los medicamentos, en ese orden, aunque ese cronograma no se ha concretado y podría cambiar."},{"title":"En un nuevo capítulo de acusaciones de campaña sucia denunciada por Matthei, Kast salió a desmentir estar detrás de esas maniobras","link":"http://www.df.cl/economia-y-politica/politica/en-un-nuevo-capitulo-de-las-acusaciones-de-campana-sucia-denunciada-por","published_date":"2025-07-18T21:25:00","summary":"El candidato del Partido Republicano aseguró que la abanderada de Chile Vamos no es su adversaria política ni electoral."},{"title":"El chileno que sigue escalando posiciones en Liberty","link":"http://www.df.cl/senal-df/el-chileno-que-sigue-escalando-posiciones-en-liberty","published_date":"2025-07-18T21:05:00","summary":"Guillermo Ponce comenzó su carrera en VTR, donde trabajó durante 25 años, En 2012 fue nombrado gerente general de la firma, cargo que ocupó hasta marzo de 2021 cuando se fue a Liberty Latin America como Vicepresidente Senior para Centroamérica y Sudamérica."},{"title":"Astronomer: la empresa involucrada en el viral del amorío en el concierto de Coldplay","link":"http://www.df.cl/df-mas/coffee-break/astronomer-la-empresa-involucrada-en-el-viral-del-amorio-en-el-concierto","published_date":"2025-07-18T21:01:00","summary":"Fue el video más visto de la semana, replicado por medios internacionales y disparó especulaciones."},{"title":"Portazo de la UDI a reforma tributaria: el timonel del partido notificó al Gobierno que no apoyará la iniciativa","link":"http://www.df.cl/economia-y-politica/politica/portazo-de-la-udi-a-reforma-tributaria-el-timonel-del-partido-notifico-al","published_date":"2025-07-18T20:48:00","summary":"El diputado advirtió que no habrá alza de impuestos ni en esta administración ni en la próxima."},{"title":"IPSA cierra a la baja y Wall Street se aferra a niveles récord mientras resurge discusión sobre recortes de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynui032ew","published_date":"2025-07-18T20:10:00","summary":"Los rendimientos del Tesoro a dos años, sensibles a lo que se espera del banco central estadounidense, cayeron este viernes después de que el gobernador Christopher Waller planteara sus argumentos para recortar las tasas a partir de la reunión de fin de mes."},{"title":"Dólar rebota y cierra con leve alza sobre $ 960 mientras apuesta de extranjeros le fija un piso a la divisa","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni0e3os","published_date":"2025-07-18T20:00:00","summary":"Los no residentes registran una posición neta de US$ 3.300 millones contra el peso al cierre del martes, según datos del Banco Central, fruto de un acelerado rebaraje de apuestas durante julio."},{"title":"¿Muestra de apoyo clave? ExPresidenta Bachelet se reúne con Jara","link":"http://www.df.cl/economia-y-politica/politica/muestra-de-apoyo-clave-expresidenta-bachelet-se-reune-con-jara","published_date":"2025-07-18T19:43:00","summary":"La tarde de este viernes, la candidata presidencial del pacto Unidad por Chile llegó a la casa de la exmandataria en La Reina."},{"title":"Familia Matsumoto refuerza su presencia en Enaex con una compra de acciones por US$ 6,5 millones","link":"http://www.df.cl/mercados/bolsa-monedas/familia-matsumoto-refuerza-su-presencia-en-enaex-con-una-compra-de-acciones","published_date":"2025-07-18T19:40:00","summary":"Naoshi Matsumoto Takahashi es una de las seis personas naturales que a través de Sigdo Koppers gestionan una posición controladora del 60,72% sobre la empresa de explosivos."},{"title":"Trump presiona por un arancel mínimo del 15% al 20% para todos los productos de la UE","link":"http://www.df.cl/internacional/ft/trump-presiona-por-un-arancel-minimo-del-15-al-20-para-todos-los","published_date":"2025-07-18T19:31:00","summary":"El presidente de Estados Unidos también rechaza reducir el 25% de los aranceles sectoriales a los automóviles del bloque, según diplomáticos."},{"title":"La abogada que alertó hace más de un año a la CMF sobre Sunflower","link":"http://www.df.cl/df-mas/coffee-break/la-abogada-que-alerto-hace-mas-de-un-ano-a-la-cmf-sobre-sunflower","published_date":"2025-07-18T19:19:00","summary":"Al salir de una reunión con ejecutivos de Sunflower en noviembre de 2023, le escribió un correo a la CMF alertando un posible esquema de captación."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-nu8au","published_date":"2025-07-18T19:00:00","summary":"Etcheberry paga contribuciones atrasadas + Emisión de bonos en pesos de Caja Los Andes + Dólar estable"},{"title":"Credicorp ficha a exejecutivo de Compass para fortalecer área de renta fija tras el Caso Sartor","link":"http://www.df.cl/senal-df/datos-de-sobremesa/credicorp-ficha-a-exejecutivo-de-compass-para-fortalecer-area-de-renta-fija","published_date":"2025-07-18T18:29:00","summary":"La firma de capitales peruanos sumó a Luis Adolfo Pardo, exChief Investment Officer de Compass Group en México, como vicepresidente de Renta Fija en la filial bursátil del grupo en Perú."},{"title":"Salar de Maricunga de Codelco y Rio Tinto avanza: Ministerio confirma que contrato de operación de litio ingresó a Contraloría","link":"http://www.df.cl/empresas/mineria/salar-de-maricunga-de-codelco-y-rio-tinto-avanza-ministerio-confirma-que","published_date":"2025-07-18T18:11:00","summary":"La titular del ramo, Aurora Williams, indicó que el CEOL del proyecto está a la espera de su toma de razón por parte del organismo."},{"title":"Otra señal del deterioro del mercado laboral: los despidos por necesidad de la empresa crecen un 3,5% durante mayo","link":"http://www.df.cl/economia-y-politica/laboral-personas/otra-senal-del-deterioro-del-mercado-laboral-los-despidos-por-necesidad-de","published_date":"2025-07-18T17:21:00","summary":"De acuerdo al informe de la Dirección del Trabajo, en los primeros cinco meses del año, más de 213.000 personas han sido desvinculadas por esta causal."},{"title":"Caja Los Andes recauda cerca de $ 40 mil millones para créditos sociales y da más vuelo al repunte de las colocaciones en pesos","link":"http://www.df.cl/mercados/renta-fija/caja-los-andes-recauda-cerca-de-40-mil-millones-y-le-da-mas-vuelo-al","published_date":"2025-07-18T16:52:00","summary":"El bono con vencimiento a mitad de 2028 logró un spread de 100 puntos y tuvo una sobredemanda de 1,2 veces. Viene después de que una financiera automotriz revitalizara el mercado de colocaciones de bonos nominales, previamente este mes."},{"title":"De la calle a la casa: Cuando el arte público cruza la puerta","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/de-la-calle-a-la-casa-cuando-el-arte-publico-cruza-la-puerta","published_date":"2025-07-18T16:25:00","summary":"Por años, sus obras vivieron en grandes muros. Hoy, también están en tazas, tapices y mochilas. Lo que comenzó como una expresión urbana y pública ha encontrado nuevas formas de permanencia y cercanía en el mundo privado, sin perder su espíritu original."},{"title":"Etcheberry busca cerrar polémica y paga los 9 años de contribuciones pendientes por su vivienda en Laguna Aculeo","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-busca-cerrar-polemica-y-paga-los-9-anos-de-contribuciones","published_date":"2025-07-18T16:19:00","summary":"El anuncio lo realizó el ministro de Hacienda, Mario Marcel y confirmada luego por el mismo SII."},{"title":"Gabriele Lothholz asume como presidenta de la Cámara Chileno-Alemana","link":"http://www.df.cl/somos-financieras/gabriele-lothholz-asume-como-presidenta-de-la-camara-chileno-alemana-para","published_date":"2025-07-18T16:17:00","summary":"La socia y presidenta ejecutiva de Voxkom encabezará por segunda vez la asociación, siendo la única mujer que ha liderado esta entidad gremial."},{"title":"Chevron gana arbitraje a Exxon y cierra compra de Hess por US$ 53 mil millones casi dos años después de su anuncio","link":"http://www.df.cl/empresas/multinacionales/chevron-gana-arbitraje-contra-exxon-y-cierra-la-compra-de-hess-por","published_date":"2025-07-18T16:15:00","summary":"El enfrentamiento entre los dos mayores productores de energía de Norteamérica no tiene precedentes recientes en la industria. La adquisición de Hess y su participación en Guyana aumenta significativamente la calidad de los activos de Chevron más allá de la cuenca del Pérmico."},{"title":"Ruta Trasandina: la cruzada chilena que busca potenciar la gastronomía latinoamericana","link":"http://www.df.cl/df-mas/coffee-break/ruta-trasandina-la-cruzada-chilena-que-busca-potenciar-la-gastronomia","published_date":"2025-07-18T16:12:00","summary":"Max Raide, dueño del restaurante Casa las Cujas, explica que el objetivo de esta iniciativa es entrecruzar gastronomías en la región y dar a conocer y compartir sus respectivos productos nacionales."},{"title":"Casi 300 mil hogares postulan al subsidio eléctrico, aunque Congreso aún no aprueba ampliación del beneficio","link":"http://www.df.cl/empresas/energia/casi-300-mil-hogares-postulan-al-subsidio-electrico-aunque-congreso-aun-no","published_date":"2025-07-18T16:12:00","summary":"En total, se registraron 295.048 movimientos en la plataforma para realizar la solicitud. La nómina definitiva de quienes recibirán esta ayuda se publicará durante septiembre."},{"title":"Bitcoin se puso los pantalones largos: 3 claves del buen momento de la criptomoneda","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/bitcoin-se-puso-los-pantalones-largos-3-claves-del-buen-momento-de-la","published_date":"2025-07-18T15:50:00","summary":"Esta semana pasó lo que muchos esperaban (y otros dudaban): el Bitcoin superó por primera vez los US$ 120 mil. Pero lo interesante no está sólo en el precio, sino en quiénes están comprando… y qué viene después."},{"title":"Trump ordena a la fiscal Pam Bondi que se libere la transcripción de todos los testimonios en el juicio de Jeffrey Epstein","link":"http://www.df.cl/internacional/ft/trump-ordena-a-la-fiscal-pam-bondi-que-se-libere-la-transcripcion-de-todos","published_date":"2025-07-18T15:50:00","summary":"La decisión se produjo después de que el presidente publicara el jueves en Truth Social que un reporte de Wall Street Journal sobre la supuesta correspondencia entre Trump y el difunto pedófilo convicto era \"falso, malicioso y difamatorio\"."},{"title":"Macarena Navarrete, managing partner de EY Chile, no descarta adquisiciones: \"Tenemos un mandato ético de crecer\"","link":"http://www.df.cl/mercados/mercados-en-accion/macarena-navarrete-de-ey-no-descarta-adquisiciones-tenemos-un-mandato","published_date":"2025-07-18T15:30:00","summary":"La ejecutiva, que hace poco cumplió siete años en el cargo, indica que si bien la estrategia es expandirse con recursos propios, siempre están analizando opciones."},{"title":"Juan Pablo Saffie, CFO de Servipag: los ingresos han caído, pero la utilidad se ha duplicado en los últimos años","link":"http://www.df.cl/senal-df/juan-pablo-saffie-cfo-servipag-los-ingresos-han-caido-pero-la-utilidad","published_date":"2025-07-18T15:13:00","summary":"Frente a la irrupción de nuevas tecnologías, mayores costos y menores ingresos reales, el CFO explica cómo han enfrentado los cambios con eficiencia operativa y un cambio de visión respecto a sus competidores. “Las fintech han crecido de forma exponencial y hoy las vemos como socios estratégicos”."},{"title":"Ingeniero brasileño asume gerencia general de filial chilena de la compañía química BASF","link":"http://www.df.cl/empresas/industria/ingeniero-brasileno-asume-gerencia-general-de-filial-chilena-de-la-compania","published_date":"2025-07-18T15:08:00","summary":"Reemplaza a Felipe Schneider, quien estuvo en esa posición por seis años y quien, según la empresa, \"terminó su ciclo laboral\" en la gerencia general."},{"title":"Emprendimiento chileno Palpa llega a Suiza","link":"http://www.df.cl/df-mas/coffee-break/emprendimiento-chileno-palpa-llega-a-suiza","published_date":"2025-07-18T15:02:00","summary":"El dispositivo creado en 2019 por Josefa Cortés permite a las mujeres realizarse un autoexamen en la ducha e identificar a tiempo un posible bulto sospechoso en la mama."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-36","published_date":"2025-07-18T14:54:00","summary":"Información proporcionada por Sebastián Senzacqua, gerente de Economía y Estrategia de BICE Inversiones."},{"title":"La marca chilena que busca conquistar EEUU en medio de los aranceles","link":"http://www.df.cl/senal-df/la-marca-chilena-que-busca-conquistar-eeuu-en-medio-de-los-aranceles","published_date":"2025-07-18T14:47:00","summary":"En 2023, Perfect Choice —firma chilena líder de salsas untables— apostó por abrirse paso en EEUU y logró entrar a Amazon y Walmart.com. Pero justo cuando celebraban su avance, llegaron los aranceles. Aun así, lejos de frenar, esperan lograr consolidarse en el país, mientras miran nuevos mercados como Brasil."},{"title":"Honda Motor nombra a nuevo presidente en Chile y apuesta por aumentar la participación en el mercado local","link":"http://www.df.cl/empresas/industria/honda-motor-nombra-a-nuevo-presidente-en-chile-y-apuesta-por-aumentar-la","published_date":"2025-07-18T14:40:00","summary":"A lo largo de su carrera, Naoki Ideno ha desempeñado cargos clave en seis países, incluyendo Estados Unidos, Australia, India, Brasil , Tailandia y ahora Chile, acumulando 14 años de recorrido profesional fuera de Japón."},{"title":"Una campaña “asquerosa\" en su contra: la caja de Pandora que abrió Matthei y que su jefe de campaña ahora se esfuerza por cerrar","link":"http://www.df.cl/economia-y-politica/politica/una-campana-asquerosa-en-su-contra-la-caja-de-pandora-que-abrio-matthei","published_date":"2025-07-18T14:29:00","summary":"Diego Paulsen instó a terminar con el tema de la guerra sucia en la derecha, pese a que la propia abanderada lo puso sobre la mesa."},{"title":"La minuta del Banco Central que alerta los riesgos de eliminar la UF","link":"http://www.df.cl/senal-df/la-minuta-del-banco-central-que-alerta-los-riesgos-de-eliminar-la-uf","published_date":"2025-07-18T14:03:00","summary":"El ente rector advirtió que el proyecto aprobado en la Comisión de Economía de la Cámara Baja podría aumentar el costo del financiamiento para la vivienda y coloca incentivos para que oferentes de productos o servicios, como arriendos, educación y salud, suban sus precios para protegerse de la inflación."},{"title":"El agua también se gestiona en femenino","link":"http://www.df.cl/el-agua-tambien-se-gestiona-en-femenino","published_date":"2025-07-18T14:00:00","summary":"Por Carla Tapia, gerenta de operaciones de SHIMIN Ingeniería #SoyPromociona"},{"title":"El gobernador Waller admite que aceptaría presidir la Fed si Trump se lo pide, pero asegura que no ha habido contactos","link":"http://www.df.cl/internacional/economia/el-gobernador-waller-admite-que-aceptaria-presidir-la-fed-si-trump-se-lo","published_date":"2025-07-18T13:28:00","summary":"Los comentarios del director del banco central estadounidense en una entrevista con Bloomberg Television se producen en medio de las críticas casi diarias de Trump al actual jefe de la Fed, Jerome Powell."},{"title":"Los futuros de Wall Street buscan extender su nivel récord con la Fed en la mira de los mercados","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-buscan-extender-su-nivel-record-con-la-fed-en-la","published_date":"2025-07-18T11:30:00","summary":"El bitcoin vuelve a superar los US$ 120.000 tras el avance de proyectos regulatorios."},{"title":"El camino hacia la tasa neutral","link":"http://www.df.cl/opinion/columnistas/el-camino-hacia-la-tasa-neutral","published_date":"2025-07-18T08:04:00","summary":"ANDRÉS SANSONE Economista jefe de Banco Santander"},{"title":"Participación y no sofoco ciudadano","link":"http://www.df.cl/opinion/columnistas/participacion-y-no-sofoco-ciudadano","published_date":"2025-07-18T08:03:00","summary":"JOAQUÍN BARAÑAO Pivotes"},{"title":"El mundo al revés","link":"http://www.df.cl/opinion/cartas/el-mundo-al-reves","published_date":"2025-07-18T08:02:00","summary":""},{"title":"Leading Lawyers 2025 elige a los 26 abogados más influyentes de Chile","link":"http://www.df.cl/empresas/entre-codigos/leading-lawyers-2025-elige-a-los-26-abogados-mas-influyentes-de-chile","published_date":"2025-07-18T08:00:00","summary":"Gonzalo Smith se afianzó como el profesional más nominado y votado en la historia de la guía."},{"title":"Legitimidad institucional del SII","link":"http://www.df.cl/legitimidad-institucional-del-sii","published_date":"2025-07-18T08:00:00","summary":""},{"title":"Ley de Delitos Económicos: avances, brechas y desafíos operativos","link":"http://www.df.cl/ley-de-delitos-economicos-avances-brechas-y-desafios-operativos","published_date":"2025-07-18T08:00:00","summary":"JUAN CARLOS DÉLANO V. Vicepresidente Risk & Crisis Management Latin America"},{"title":"Los 4 Fantásticos","link":"http://www.df.cl/opinion/columnistas/los-4-fantasticos","published_date":"2025-07-18T08:00:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Un nuevo freno al mercado laboral","link":"http://www.df.cl/opinion/cartas/un-nuevo-freno-al-mercado-laboral","published_date":"2025-07-18T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tatiana Urrutia, precandidata a diputada del Frente Amplio: “No supimos conectar con los dolores ni con los anhelos de las personas”","link":"https://www.theclinic.cl/2025/07/18/tatiana-urrutia-precandidata-a-diputada-del-frente-amplio-no-hemos-conectado-con-los-dolores-ni-con-los-anhelos-de-las-personas/","published_date":"2025-07-18T23:30:00","summary":"La exsecretaria general de Revolución Democrática hace un duro análisis de lo que fue la campaña presidencial de Gonzalo Winter. \"No fuimos capaces de transformar el malestar en esperanza\", sostiene. Sin embargo, advierte que \"algo que ha sostenido nuestro proyecto es que no nos definen los tropiezos, sino que la capacidad de ponernos de pie\". En esa línea, destaca la relevancia de la lista única parlamentaria, y desestima una polémica de que la DC ingrese al pacto, pues ya lo hizo el año pasado en la elección municipal. Y confía en que el liderazgo de Jeannette Jara \"tiene la capacidad de ordenar y proyectar una coalición unida con vocación de mayoría\".\nThe post Tatiana Urrutia, precandidata a diputada del Frente Amplio: “No supimos conectar con los dolores ni con los anhelos de las personas” appeared first on The Clinic."},{"title":"El dilema del sufragio migrante y la comparación con Sudamérica: Solo Ecuador y Uruguay tienen requisitos tan laxos como Chile","link":"https://www.theclinic.cl/2025/07/18/el-dilema-del-sufragio-migrante-y-la-comparacion-con-sudamerica-solo-ecuador-y-uruguay-tienen-requisitos-tan-laxos-como-chile/","published_date":"2025-07-18T22:54:11","summary":"Crece debate en el mundo político sobre el voto extranjeros de cara a las elecciones presidenciales. En Chile, deben residir por cinco años para poder votar en cualquier elección, ya sea municipal, parlamentaria o presidencial. Los otros dos países en la región que tienen un sistema similar al chileno son Uruguay y Ecuador. \"No es común que el derecho para extranjeros, que no tienen un vínculo de nacionalidad con un Estado, sea para todas las elecciones. Incluidas las elecciones presidenciales\", señala Edgardo Riveros, exsubsecretario de Relaciones Exteriores. En países como Argentina o Bolivia, los migrantes pueden votar desde los dos años de residencia, pero solo en elecciones locales. Para votar en elecciones a nivel país requieren llevar 18 años y estar nacionalizados. \nThe post El dilema del sufragio migrante y la comparación con Sudamérica: Solo Ecuador y Uruguay tienen requisitos tan laxos como Chile appeared first on The Clinic."},{"title":"La reforma en Reino Unido que busca que menores de 16 años puedan votar que reaviva el debate en Chile","link":"https://www.theclinic.cl/2025/07/18/la-reforma-en-reino-unido-que-busca-que-menores-de-16-anos-puedan-votar-que-reaviva-el-debate-en-chile/","published_date":"2025-07-18T22:36:59","summary":"En Chile no es un debate nuevo, hace años se intentó bajar la edad para votar. Dicho proyecto fue rechazado por el Senado. \"Sería interesante acotarlo a elecciones municipales y ver ahí cómo se comporta el padrón. Pero lo que no queda claro en esta discusión es cuál sería el objetivo, por qué estamos bajando la edad y por qué a los 16 y no a los 14\", señala el académico de la Universidad Central, Gustavo Campos.\nThe post La reforma en Reino Unido que busca que menores de 16 años puedan votar que reaviva el debate en Chile appeared first on The Clinic."},{"title":"Ruggero Cozzi (RN): “No es momento de pegarle codazos a una candidatura que está haciendo las cosas bien, como la de José Antonio Kast”","link":"https://www.theclinic.cl/2025/07/18/ruggero-cozzi-rn-no-es-momento-de-pegarle-codazos-a-una-candidatura-que-esta-haciendo-las-cosas-bien-como-la-de-jose-antonio-kast/","published_date":"2025-07-18T22:23:37","summary":"El precandidato a diputado por Renovación Nacional —y exconvencional constituyente por Valparaíso— dice no estar conforme con lo que ha sido la campaña de Evelyn Matthei, la candidata de su sector. En eso cuestiona que no sea ella quien lleve su vocería. En todo caso, dice respaldarla hasta al final, aunque considera estratégico no torpedear el camino del abanderado republicano, el mejor aspectado de la oposición hasta ahora para la carrera hacia La Moneda. Por otro lado, llama a hacer una \"rendición de cuentas\" en noviembre a a los diputados republicanos: \"No entiendo realmente cuál ha sido el aporte de la bancada republicana en el Congreso”.\nThe post Ruggero Cozzi (RN): “No es momento de pegarle codazos a una candidatura que está haciendo las cosas bien, como la de José Antonio Kast” appeared first on The Clinic."},{"title":"El ambicioso regreso de Dënver tras 10 años: trabajan en nuevo álbum y preparan show especial en el Club Hípico","link":"https://www.theclinic.cl/2025/07/18/el-ambicioso-regreso-de-denver-tras-10-anos-trabajan-en-nuevo-album-y-preparan-show-especial-en-el-club-hipico/","published_date":"2025-07-18T22:05:16","summary":"Después de una década sin estrenos, el dúo chileno Dënver vuelve con \"Bien Tú Mal\", una nueva canción que marca el inicio de una etapa creativa y la celebración de los 15 años de su influyente álbum Música, gramática, gimnasia.\nThe post El ambicioso regreso de Dënver tras 10 años: trabajan en nuevo álbum y preparan show especial en el Club Hípico appeared first on The Clinic."},{"title":"Waterdrop, la marca de Djokovic y el ATP Tour, ficha a Nicolás Massú como inversionista en su llegada a Chile","link":"https://www.theclinic.cl/2025/07/18/waterdrop-la-marca-de-djokovic-y-el-atp-tour-ficha-a-nicolas-massu-como-inversionista-en-su-llegada-a-chile/","published_date":"2025-07-18T21:15:23","summary":"Este 2025 llegó al mercado chileno la marca de bebidas isotónicas Waterdrop, ligada al mundo del tenis y a distintas figuras de dicho deporte, como Novak Djokovic, quien es inversionista de la empresa. Además, desde 2023 es patrocinadora oficial del ATP Tour. \nThe post Waterdrop, la marca de Djokovic y el ATP Tour, ficha a Nicolás Massú como inversionista en su llegada a Chile   appeared first on The Clinic."},{"title":"Jeannette Jara concreta cita con Michelle Bachelet en medio de intentos por conquistar voto femenino y ampliar base de apoyo","link":"https://www.theclinic.cl/2025/07/18/jeannette-jara-concreta-cita-con-michelle-bachelet-en-medio-de-intentos-por-conquistar-voto-femenino-y-ampliar-base-de-apoyo/","published_date":"2025-07-18T20:03:19","summary":"A casi tres semanas de resultar vencedora de la primaria oficialista, la candidata de Unidad por Chile visitó la casa de la exmandataria en La Reina. El encuentro había sido anticipado durante esta semana por la propia Jara, el que ha sido visto como una forma de capturar el apoyo de las mujeres hacia su candidatura. La abanderada del oficialismo agradeció a Bachelet \"por abrir caminos y por seguir acompañando con claridad y cariño\". \nThe post Jeannette Jara concreta cita con Michelle Bachelet en medio de intentos por conquistar voto femenino y ampliar base de apoyo appeared first on The Clinic."},{"title":"Precandidato republicano al Congreso acusa “locura temporal” de Matthei y eleva furia en Chile Vamos: “Cobarde, absurdo y tonto”","link":"https://www.theclinic.cl/2025/07/18/precandidato-republicano-al-congreso-acusa-locura-temporal-de-matthei-y-eleva-furia-en-chile-vamos-cobarde-absurdo-y-tonto/","published_date":"2025-07-18T18:39:19","summary":"Una publicación que realizó Leandro Kuntsmann, dirigente republicano que busca competir como diputado por Valdivia, fue difundida en redes sociales por el senador Luciano Cruz-Coke (Evópoli). En ella se muestra a Kuntsmann mofándose de la denuncia que hizo ayer Evelyn Matthei, quien acusó que sectores adherentes al Partido Republicano han tratado de instalar que tiene alzhéimer.  El comentario fue repudiado por el parlamentario y comenzó a reflotarse al mismo tiempo que José Antonio Kast afirmaba que no era el \"estilo\" del partido. Contactado por The Clinic, el dirigente descartó referirse al asunto. \nThe post Precandidato republicano al Congreso acusa “locura temporal” de Matthei y eleva furia en Chile Vamos: “Cobarde, absurdo y tonto” appeared first on The Clinic."},{"title":"Qué busca el alzamiento del secreto bancario: la propuesta que vuelve a tomar protagonismo tras liberación de sicario y que genera dudas en expertos","link":"https://www.theclinic.cl/2025/07/18/que-busca-el-alzamiento-del-secreto-bancario-la-propuesta-que-vuelve-a-tomar-protagonismo-tras-liberacion-de-sicario-y-que-genera-dudas-en-expertos/","published_date":"2025-07-18T18:13:38","summary":"Desde hace un tiempo que en Chile se debate en torno a la efectividad, los alcances y posibles riesgos en torno al levantamiento del secreto bancario. Incluso, el Ejecutivo actualmente impulsa iniciativa que contempla dicha medida, mientras distintas voces llaman a acelerar su tramitación tras la liberación del sospechoso de sicariato por el asesinato del comerciante del Barrio Meiggs, José Reyes. \nThe post Qué busca el alzamiento del secreto bancario: la propuesta que vuelve a tomar protagonismo tras liberación de sicario y que genera dudas en expertos appeared first on The Clinic."},{"title":"“Arepa y ron”: Exembajador Gazmuri arremete contra Daniel Manouchehri y acusa expresiones chovinistas en debate por voto obligatorio","link":"https://www.theclinic.cl/2025/07/18/arepa-y-ron-exembajador-gazmuri-arremete-contra-daniel-manouchehri-y-acusa-expresiones-chovinistas-en-debate-por-voto-obligatorio/","published_date":"2025-07-18T17:40:00","summary":"\"Ningún demócrata debe adherir a eso, aunque le pueda sumar un par de votos\", dice Gazmuri, exrepresentante de Chile en Venezuela, a The Clinic. El diplomático se muestra disconforme con el tono que ha expresado el diputado Daniel Manouchehri, del Partido Socialista —misma tienda política en la que milita—, en el debate sobre las multas en el voto obligatorio y si estas debiesen aplicarse sobre extranjeros avecindados en el país. El parlamentario se ha mostrado contrario a esa idea, sosteniendo un discurso que, a juicio de Gazmuri, ha caído en el \"chovinismo\" por sus alusiones constantes al país caribeño, a pesar de que el partido en el que milita apele al latinoamericanismo. \nThe post “Arepa y ron”: Exembajador Gazmuri arremete contra Daniel Manouchehri y acusa expresiones chovinistas en debate por voto obligatorio appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Unidad del progresismo y futuro país: Los ejes del encuentro entre Jara y Bachelet","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/unidad-del-progresismo-y-futuro-pais-los-ejes-del-encuentro-entre-jara/2025-07-18/200723.html","published_date":"2025-07-19T00:09:00","summary":"Un esperado encuentro político se concretó este viernes entre la expresidenta Michelle Bachelet y la candidata presidencial del oficialismo, Jeannette Jara. La reunión tuvo lugar alrededor de las 15:00 horas en el domicilio de la exmandataria, ubicado en la comuna de La Reina.\nLa reunión era un pendiente desde el triunfo de militante comunista en las primarias, ya que la exmandataria se encontraba fuera del país.\nUno de los objetivos es la intención de Jara de \"replicar\" la exitosa fórmula de la Nueva Mayoría. Esta coalición, liderada en su momento por Bachelet, logró unir al Partido Comunista con la Democracia Cristiana, algo que es buscado por la campaña oficialista para extender su base de apoyo en el centro político.\nTras la reunión, la militante afirmó que \"se habló sobre el futuro del país\" y que la conversación también abordó \"las experiencias que tenía la exmandataria para compartir\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa (@cooperativa)\n\n\nLa otrora jefa de Estado, por su parte, afirmó que tuvieron \"una muy agradable reunión, conversando sobre los temas del país, sobre lo que Chile necesita y de qué manera podemos avanzar hacia un país cuyos desafíos se pueden resolver de la mejor forma, donde todos queden incluidos.\"\nBachelet también subrayó la necesidad de una amplia escucha social y política: \"Para eso es clave, me parece, escuchar a muchas personas, a muchos sectores, lo que la candidata está haciendo y ha hecho hoy\".\nAsimismo, dio cuenta que el encuentro fue una oportunidad para compartir conocimientos mutuos.\nUn punto central y recurrente en su declaración fue el valor innegable de la cohesión política, especialmente entre las fuerzas progresistas, afirmando que \"es clave la unidad de todos quienes compartimos ese tipo de mirada de país, de un país que progresa, pero progresa dándole a todas y todas oportunidades por igual.\"\nEl respaldo y el mensaje de unidad de Bachelet a Jara tienen un peso significativo en el actual panorama político. El encuentro se produce a escasos días de que la Democracia Cristiana (DC) celebre su Junta Nacional, una cita clave donde se definirá si el partido entregará su apoyo a Jeannette Jara para la próxima elección presidencial.\n"},{"title":"Los resultados de la fecha 16 en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-16-en-la-liga-de-primera/2025-07-18/085034.html","published_date":"2025-07-19T00:09:00","summary":"Sigue en vivo y online la acción de la fecha 16 de la Liga de Primera, que da inicio a la segunda rueda.\nResultados de la fecha 16\nViernes 18 de julio\n\nEverton 0-0 Deportes Limache. Segundo tiempo. Estadio Sausalito. Revisa el Marcador Virtual de Cooperativa.cl.\n\nSábado 19 de julio\n\nUnión Española vs. Unión La Calera, 12:30 horas. Estadio Santa Laura.\nColo Colo vs. Deportes La Serena, 15:00 horas. Estadio Monumental.\n\nDomingo 20 de julio\n\nAudax Italiano vs. Universidad Católica, 12:30 horas. Estadio Bicentenario de La Florida.\nÑublense vs. Universidad de Chile, 15:00 horas. Estadio Bicentenario \"Nelson Oyarzún\".\n\nLunes 21 de julio\n\nHuachipato vs. O'Higgins, 19:00 horas. Estadio Huachipato.\n\nDomingo 7 de septiembre\n\nCobresal vs. Palestino, 15:00 horas. Estadio El Cobre.\n"},{"title":"Académico: El Estado no tiene conciencia de la peligrosidad del Tren de Aragua","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/academico-el-estado-no-tiene-conciencia-de-la-peligrosidad-del-tren-de/2025-07-18/194840.html","published_date":"2025-07-18T23:51:00","summary":""},{"title":"Caso sicario: Fiscalía lidera investigación por errónea liberación y Gendarmería defiende su actuar","link":"https://cooperativa.cl/noticias/pais/judicial/caso-sicario-fiscalia-lidera-investigacion-por-erronea-liberacion-y/2025-07-18/190420.html","published_date":"2025-07-18T23:39:00","summary":"La Fiscalía, a través del persecutor Marcos Pastén, inició una investigación penal para indagar posibles falsificaciones o errores en la comunicación interna entre los tribunales y Gendarmería que pudieron derivar en la liberación del sicario Alberto Carlos Mejía Hernández.\nEste criminal, pese a tener prisión preventiva decretada por el Octavo Juzgado de Garantía, fue liberado el pasado 10 de julio y actualmente está prófugo, habiendo desatado una crisis y un conflicto entre las instituciones públicas.\nDebido a esto, desde el Ministerio Público se busca determinar las responsabilidades de tribunales y funcionarios involucrados en el proceso, quienes están siendo investigados.\nPor su parte, Gendarmería ha defendido su actuar, asegurando que acataron una orden judicial explícita para la liberación del interno, emitida por el juzgado de garantía antes mencionado.\nEl director subrogante de Gendarmería, Rubén Pérez, reafirmó esta postura: \"En caso de existir algún error de procedimiento por parte de nuestro personal, lo establecerá la justicia. Reiteramos que Gendarmería ha dado cumplimiento con las resoluciones judiciales, evidenciadas en las órdenes emanadas por el Octavo Juzgado de Garantía de Santiago y no es ámbito de nuestra competencia cuestionar los documentos emitidos por los tribunales\".\n\"Y en este caso, una orden explícita que ordena la libertad de un interno fue acatada, previa revisión de los medios de verificación regulares\", enfatizó.\nLa postura del Poder Judicial\nDesde el Poder Judicial, la jueza Irene Rodríguez, del Octavo Tribunal de Garantía de Santiago, quien dictó la prisión preventiva y posteriormente la liberación, se ha declarado inocente y tranquila ante la investigación.\nSeñaló que se emitieron varios oficios con la rectificación de \"una letra\" del nombre de Osmar Ferrer, aunque ahora se sabe que ese no era el nombre real del imputado.\nLa Corte Suprema también ha tomado medidas, anunciando que trabajará en mejorar sus protocolos de tramitación electrónica para evitar futuras fallas en el proceso y asegurar el efectivo cumplimiento de las órdenes judiciales.\nLa ministra María Soledad Melo detalló que \"en lo que a este poder del Estado corresponde, se han dispuesto las siguientes medidas. Primero, recabar la información respecto de los defectos que se advierten en el sistema informático para la tramitación interna de órdenes de ingreso y egreso\".\n\"Segundo, elaborar un protocolo para un sistema único de tramitación que permita el efectivo cumplimiento de las órdenes judiciales, evitando cualquier espacio de discrecionalidad\", puntualizó.\nEste incidente ha puesto de manifiesto las vulnerabilidades en los sistemas de identificación y comunicación entre las instituciones encargadas de la justicia y la seguridad, abriendo un debate más amplio sobre las políticas migratorias y la lucha contra el crimen organizado en el país.\nCrimen organizado como desafío nacional\nEl Presidente Gabriel Boric se sumó a las voces de preocupación durante una ceremonia de egreso de Carabineros.\nEn la instancia, el Mandatario reconoció que los últimos años no han sido fáciles en materia de seguridad y subrayó los \"tremendos desafíos\" que enfrenta el país para combatir el crimen organizado.\nAsimismo, advirtió sobre la amenaza que estas redes delictivas representan para las instituciones.\n\"Tenemos tremendos desafíos para combatir un crimen organizado que intenta permear nuestras instituciones\", dijo el Presidente, que también les pidió a los nuevos uniformados \"no dejar que el crimen organizado logre romper la estructura y tradición de ninguna de las instituciones\"."},{"title":"Muere Juan \"Juanín\" Navarro, leyenda de la música porteña","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/muere-juan-juanin-navarro-leyenda-de-la-musica-portena/2025-07-18/183815.html","published_date":"2025-07-18T23:15:00","summary":"Este viernes, se confirmó que Juan \"Juanín\" Navarro, reconocido artista nacional e integrante de Los Crack del Puerto, murió a los 87 años.\nLa noticia fue confirmada en redes sociales por la Sociedad Chilena de Autores e Intérpretes Musicales (SCD), quienes lamentaron la muerte de su colega, ocurrida ayer jueves 17 de julio.\nAsimismo, el Ministerio de las Culturas, las Artes y el Patrimonio también rindió homenaje al músico en redes sociales. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Ministerio de las Culturas (@culturas_cl)\n\n\nNacido en 1938, el artista -que fue oficial de Carabineros por 30 años- se volvió uno de los más grandes exponentes del vals peruano, boleros y cueca en la V Región.\nAdemás de ser uno de los fundadores de Los Crack del Puerto, el artista se presentó junto al grupo La Isla de la Fantasía y La Quinta de los Núñez, llegando a diversos escenarios nacional e internacionalmente.\nEn 2020, el guitarrista y exponente de la bohemia porteña fue nombrado \"hijo ilustre de Valparaíso\", ciudad donde recorría plazas y bares junto a su primo JM.\nEn tanto, el municipio de Valparaíso informó que Navarro está siendo velado en el Teatro Municipal de Valparaíso \"hoy (viernes 18 de julio) entre las 10 de la mañana y las 22 horas y mañana sábado en horario por confirmar\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Municipalidad de Valparaíso (@municipiovalpo)\n\n"},{"title":"Ronald Fuentes: \"La U es el equipo que mejor está jugando en este momento\"","link":"https://cooperativa.cl/noticias/deportes/futbol/nublense/ronald-fuentes-la-u-es-el-equipo-que-mejor-esta-jugando-en-este-momento/2025-07-18/185045.html","published_date":"2025-07-18T23:01:00","summary":"Luego de vapulear a Guaraní y poner un pie y medio en octavos de final de Copa Sudamericana, Universidad de Chile se alista para visitar este domingo el Estadio \"Nelson Oyarzún\" para enfrentar a Ñublense, cuadro que intentará dar la sorpresa ante el Romántico Viajero.\nEs que el elenco chillanejo ya dejó en el olvido la derrota por 5-0 sufrida en la primera rueda a manos de la U y su técnico, Ronald Fuentes, dejó en claro que el equipo está completamente mentalizado en este cotejo.\n\"Espero que la gente piense que tenemos lo mejor, porque nosotros también nos estamos preparando para aquello. Vamos a trabajar algunas cosas sobre cómo sentimos que la U va a jugar\", planteó el estratego en conferencia de prensa.\nEn la misma línea, el ex futbolista azul remarcó que \"independiente de los nombres que puedan venir, los patrones futbolísticos son los mismos. Hemos hecho un análisis de aquello y trataremos de contrarrestar esas cosas buenas que tiene la U\".\nPor último, Fuentes reveló su admiración por el nivel que muestra el conjunto que dirige Gustavo Álvarez. \"Ojalá poder sumar. Los tres puntos serían maravillosos, y sumar un punto, en este inicio de torneo, también sería muy bueno, porque para mí la U es el equipo que mejor está jugando en este momento\", cerró.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Uruguay venció a Perú y sumó su primera victoria en la Copa América femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/uruguay-vencio-a-peru-y-sumo-su-primera-victoria-en-la-copa-america/2025-07-18/191122.html","published_date":"2025-07-18T22:53:00","summary":"La selección uruguaya venció 1-0 a Perú en el Estadio Banco Guayaquil por la tercera fecha de la Copa América femenina, sumando así su primera victoria en el torneo internacional.\nLas \"charrúas\" lograron los tres puntos gracias a un gol de Belén Aquino en el minuto 64. Cinco minutos después, la misma jugadora desperdició un penal.\nCon esta victoria, Uruguay alcanzó cuatro puntos en el Grupo A y desplazó a Chile del segundo lugar, que tiene tres unidades pero con un partido menos, ya que quedó libre en la fecha anterior."},{"title":"Santiago Wanderers anunció el retorno de Enzo Gutiérrez","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/santiago-wanderers-anuncio-el-retorno-de-enzo-gutierrez/2025-07-18/183910.html","published_date":"2025-07-18T22:45:00","summary":"Durante este viernes, Santiago Wanderers anunció el retorno del delantero Enzo Gutiérrez para la segunda rueda de la Liga de Ascenso. Además, el \"Príncipe\" se nacionalizó para poder fichar por el cuadro \"caturro\", ya que todos los cupos de extranjeros estaban ocupados.\n\"Es oficial, familia wanderina, vuelve a casa el hombre de los goles importantes. ¡Bienvenido al puerto! En nuestro corazón, realmente nunca te fuiste\", anunció el conjunto de Valparaíso en sus redes sociales.\nGutiérrez -de 39 años- regresa a las canchas tras su paso por el Manta FC de Ecuador en 2023. También jugó en equipos como Rangers, Boca Juniors, Marítimo, Palestino, O'Higgins, Universidad de Chile, Universitario, Universidad de San Martín y Millonarios.\nEl \"Príncipe\" logró diversos éxitos con los \"caturros\", como la Copa Chile de 2017 y el ascenso directo en 2019.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Santiago Wanderers Oficial (@wanderersoficial)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Santiago Wanderers Oficial (@wanderersoficial)\n\n"},{"title":"Familiares de víctimas marchan en Argentina a 31 años del atentado a la AMIA","link":"https://cooperativa.cl/noticias/mundo/argentina/atentado-amia/familiares-de-victimas-marchan-en-argentina-a-31-anos-del-atentado-a-la/2025-07-18/180016.html","published_date":"2025-07-18T22:41:00","summary":""},{"title":"Damián Pizarro fue titular en el primer amistoso de pretemporada de Udinese","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/damian-pizarro-fue-titular-en-el-primer-amistoso-de-pretemporada-de/2025-07-18/183625.html","published_date":"2025-07-18T22:28:00","summary":"El chileno Damián Pizarro fue titular este viernes en el primer amistoso de pretemporada que disputó Udinese, ante NK Opatija de Croacia, en la cancha del club US Pro Fagagna, en Italia.\nPizarro fue considerado por el técnico Kosta Runjaic en el primer equipo, siendo reemplazado con todos sus compañeros para la segunda parte.\nLos goles fueron de Arthur Atta para los de Friuli (3') y Nino Stojanovic para los balcánicos (34').\nDe acuerdo al medio partidario TuttoUdinese, Pizarro se mostró \"fuera de forma, desorientado y sin impacto\". \n\"Nunca pudo mantener el balón ni marcar, un problema importante para alguien que debería ser una de las alternativas de ataque\", agregó el citado medio.\nLa temporada oficial de Udinese arrancará el 18 de agosto, ante Carrarese Calcio, en la primera ronda de la Copa Italia."},{"title":"El emperador emérito japonés Akihito es diagnosticado con nueva afección cardiaca","link":"https://cooperativa.cl/noticias/mundo/japon/monarquia/el-emperador-emerito-japones-akihito-es-diagnosticado-con-nueva-afeccion/2025-07-18/173855.html","published_date":"2025-07-18T22:23:00","summary":"El emperador emérito de Japón, Akihito, ha sido diagnosticado con una nueva afección cardiaca: una taquicardia supraventricular, trastorno del ritmo cardíaco caracterizado por una frecuencia de latidos acelerada en las cavidades superiores del corazón, informó este viernes la Agencia de la Casa Imperial.\nEste nuevo diagnóstico se realizó en el Hospital Universitario de Tokio, donde Akihito, de 91 años, había permanecido ingresado entre el lunes y este viernes para realizarse pruebas médicas destinadas a ajustar la medicación que estaba recibiendo para tratar otra afección cardiaca preexistente que no termina de mejorar.\nEl fármaco recién recetado al emérito nipón para tratar esa otra afección, una isquemia miocárdica, también es eficaz contra los síntomas de la taquicardia supraventricular, indicó la agencia horas después de su alta hospitalaria.\nAkihito fue ingresado el lunes y durante su estancia en el hospital capitalino los médicos ajustaron su nueva medicación mientras monitoreaban su corazón con un electrocardiograma. Durante el proceso se detectó esta nueva afección cardiaca.\nEl emérito salió del hospital en auto junto a la emperatriz emérita, Michiko (90), alrededor de las 11:30 hora local (22:30 del jueves en Chile) y fueron trasladados a su residencia en el distrito capitalino de Minato, según informó la agencia de noticias Jiji.\nEl historial médico y cardíaco del emperador\nAkihito se sometió a un chequeo regular a mediados de abril en el que se hallaron indicios de la isquemia miocárdica, una enfermedad arterial coronaria que ocurre cuando el flujo sanguíneo a una parte del corazón se reduce o se bloquea y resulta insuficiente, lo que llevó a otro ingreso el pasado mes de mayo para someterse a pruebas adicionales y un ajuste de la medicación.\nEl emperador emérito japonés venía realizando ejercicios de bajo esfuerzo y caminatas para mantener su salud desde entonces, a la par que tomaba medicamentos para mejorar el flujo sanguíneo coronario, según sus asesores, pero ante la falta de mejoría, un equipo médico concluyó que necesitaba un tratamiento adicional.\nAkihito abdicó en favor de su primogénito, Naruhito, en abril de 2019, preocupado por su avanzada edad y el deterioro de su salud, y desde entonces ha estado apartado de las actividades públicas, con apariciones puntuales junto a su hijo en años anteriores.\nEn 2003, Akihito fue sometido a una intervención quirúrgica por un cáncer de próstata; y en 2008 sufrió una hemorragia estomacal, la misma enfermedad que en 1989 se cobró la vida a los 87 años de su padre, Hirohito.\nEn 2012, el ahora emperador emérito fue diagnosticado de una angina de pecho y se sometió a una operación coronaria de \"bypass\".\nEn julio de 2022, experimentó temporalmente síntomas de anemia cerebral severa y una resonancia magnética reveló que tenía una insuficiencia cardiaca derecha causada por una insuficiencia de la válvula tricúspide de la que evolucionó satisfactoriamente.\nSu condición física se había mantenido relativamente estable desde entonces, aunque en septiembre de ese mismo año se sometió a una operación de cataratas y de glaucoma en el ojo derecho."},{"title":"Ataque a iglesia gazatí: Netanyahu envió al papa su pesar por \"trágico incidente\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ataque-a-iglesia-gazati-netanyahu-envio-al-papa-su-pesar-por-tragico/2025-07-18/174127.html","published_date":"2025-07-18T22:04:00","summary":"El primer ministro israelí, Benjamín Netanyahu, trasladó al papa León XIV su pesar por el ataque de ayer contra la iglesia de la Sagrada Familia en Gaza, en el que murieron tres personas, y dijo que se trató de \"trágico incidente\" de carácter accidental.\nNetanyahu llamó por teléfono a León XIV y transmitió las condolencias de Israel a las familias de los heridos en el \"incidente\" contra la única parroquia católica de la Franja de Gaza, según informó en un comunicado la Oficina del primer ministro.\nEn el letal ataque, \"munición perdida impactó accidentalmente en la iglesia de la Sagrada Familia en Gaza\", añadió el mandatario.\nNetanyahu ya se expresó así anoche, al lamentar en un primer comunicado que \"munición perdida\" del Ejército israelí impactara en la iglesia y aseguró que \"cada vida inocente perdida es una tragedia\". Su mensaje llegó después de conversar por teléfono con el presidente estadounidense, Donald Trump.\nEl bombardeo del Ejército israelí, que provocó la condena unánime de la comunidad internacional, se produjo cuando había más de 400 personas desplazadas dentro, incluidos niños y personas con necesidades especiales, y causó tres muertos y varios heridos, entre ellos el párroco, Gabriele Romanelli, a quien el papa Francisco telefoneaba todos los días.\nNetanyahu, según su Oficina, informó al pontífice de \"los esfuerzos de Israel para lograr acuerdos de liberación de rehenes y un alto el fuego de 60 días en Gaza\", pero culpó a Hamás por no haberse alcanzado una tregua.\nEl patriarca latino de Jerusalén, Pierbattista Pizzaballa, y el patriarca greco-ortodoxo, Teófilo III, entraron este viernes en Gaza para visitar la iglesia, y entregar 500 toneladas de ayuda para la población civil.\nPor su parte, el gobierno italiano pidió a Israel \"que detenga las acciones militares y garantice plenamente la seguridad de los dos enviados en su importante misión\".\nEl papa pidió a Netanyahu poner fin a la guerra\nSegún el comunicado de la Santa Sede, en la misma llamada con el primer ministro israelí, el papa León XIV le pidió un alto al fuego y el fin de la guerra en Gaza, así como protección para los lugares de culto y los fieles.\n\"Durante la conversación, el Santo Padre renovó su llamado para que se revitalice la acción negociadora y se logre un alto el fuego y el fin de la guerra. Expresó nuevamente su preocupación por la dramática situación humanitaria de la población en Gaza, cuyo precio desgarrador lo pagan especialmente los niños, los ancianos y los enfermos\", consigna el escrito.\nEl pontífice reiteró también al primer ministro israelí \"la urgencia de proteger los lugares de culto y, sobre todo, a los fieles y a todas las personas en Palestina e Israel\".\nAntes de su conversación con Netanyahu, el papa había instado a \"detener la innecesaria matanza de inocentes\" tras el \"injustificable ataque\" israelí contra la parroquia y telefoneó al Patriarca Latino Pizzaballa, para \"interesarse por la situación en Gaza\" y \"el estado del padre Romanelli y de las demás personas heridas en el injustificable ataque\".\nAsimismo, León XIV \"expresó apoyo y afecto a toda la comunidad reunida en torno a la Parroquia y a quienes sufren la violencia, y reiteró su intención de hacer todo lo posible para detener la innecesaria matanza de inocentes\"."},{"title":"Nuevo juicio por muerte de Maradona comenzó con la suspensión de la audiencia preliminar","link":"https://cooperativa.cl/noticias/deportes/futbol/maradona/nuevo-juicio-por-muerte-de-maradona-comenzo-con-la-suspension-de-la/2025-07-18/181452.html","published_date":"2025-07-18T22:01:00","summary":"El nuevo juicio por la muerte de Diego Maradona comenzó este viernes con la polémica suspensión de la audiencia preliminar tras la solicitud de la defensa para que se respete el plazo de diez días que otorga la ley para evaluar una posible recusación de los magistrados.\n\"Vamos a solicitar que no se dé en modo alguno por consentida la conformación del tribunal y que se nos dé el plazo de diez días que indica la ley para hacerlo\", planteó el abogado Francisco Oneto, quien recientemente se sumó a la defensa del principal acusado, el neurocirujano Leopoldo Luque.\nEsto, generó tensión en la audiencia que se realizó apenas tres días después de la designación de los los jueces Alberto Gaig, Alberto Ortolani y Pablo Rolón. Tras un inicio áspero, con interrupciones y un tono confrontacional, los magistrados acordaron extender el plazo hasta el martes 5 de agosto.\nAdemás de validar al nuevo tribunal, esta sesión buscaba resolver si la enfermera Dahiana Madrid y el propio Luque podrían acceder a un juicio por jurado popular. Sin embargo, la solicitud también quedó pendiente y se estima que es díficil que prosperen."},{"title":"Alexítico se lanza contra Leo Rey: acusa al cantante de acoso y extorsión","link":"https://cooperativa.cl/noticias/magazine/personajes/alexitico-se-lanza-contra-leo-rey-acusa-al-cantante-de-acoso-y/2025-07-18/162139.html","published_date":"2025-07-18T22:00:00","summary":"El músico Alexis Morales, mejor conocido como Alexítico, se refirió al prolongado conflicto con Leo Rey, su excompañero en el grupo La Noche. \nEn un adelanto del programa \"Podemos Hablar\", que se emitirá este viernes a las 22:30 horas, el artista y su hijo Gabriel -actual vocalista de la agrupación- acusaron al cantante de acoso, extorsión y violencia digital.\n\"En un tiempo atrás, fui extorsionado por Cecil (Leo Rey), porque yo tenía un hijo fuera del matrimonio... y por eso nunca reaccioné a sus amenazas, a todos sus dichos en la prensa, en la TV y en todos lados\", declaró la cabeza de la banda de cumbia.\nAsimismo, Alexis añadió que su colega \"empezó a extorsionar a Gabriel con ese tema. Pero no sabía que era un secreto ya asumido. Lo usó para amenazarlo, diciéndole 'una más y me voy con todo'\".\n\"Él faltó a un secreto de camarín... nosotros no teníamos un pacto, pero teníamos códigos (...) Era verdad lo de mi hijo fuera del matrimonio, pero era un tema personal y ya conversado con mi familia. Todos cometemos errores. Pero mi hijo no fue un error. El error lo cometió él, al extorsionarme constantemente\", confesó a Diana Bolocco, conductora del espacio de CHV.\nConsultado sobre una posibilidad de reconciliación, Alexítico fue tajante: \"Es muy extraño que, después de amenazas y extorsión, sea yo quien tenga que pedirle disculpas (...) Nunca ha ido a mi casa a ver las cuentas, ni aclarar las cosas\", lanzó, haciendo un último llamado al vocalista: \"Te lo digo Leo... 2 + 2 son 4. Ahí está la oficina, están todos los papeles, te espero\".\nCabe recordar que hace unas semanas, Cecil Leonardo Leiva Reyes, nombre real del intérprete de \"Mortal Kumbiat\", arremetió fuertemente contra Morales donde, tras un largo descargo, afirmó que la ambición de este fue lo que \"mató\" al grupo de cumbia. "},{"title":"Resultados PAES de invierno: Cómo los padres pueden acompañar a sus hijos","link":"https://cooperativa.cl/noticias/pais/educacion/resultados-paes-de-invierno-como-los-padres-pueden-acompanar-a-sus-hijos/2025-07-18/170129.html","published_date":"2025-07-18T21:50:00","summary":""}]}]}