{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Caso Factop: Corte rechaza suspensiónde procedimiento en arista LarrainVial","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-corte-de-santiago-rechaza-suspension-condicional-de","published_date":"2025-08-20T00:00:00","summary":"La compañía aseguró que está “analizando las diferentes alternativas ante esta resolución”, junto a sus asesores legales."},{"title":"Alza de tasas y menor oferta: cómo los retiros de fondos de pensiones afectaron los créditos hipotecarios","link":"http://www.df.cl/mercados/banca-fintech/alza-de-tasas-y-menor-disponibilidad-de-fondos-como-los-retiros-de-fondos","published_date":"2025-08-19T22:50:00","summary":"El flujo mensual de colocaciones de vivienda cayó 57% por efecto de los rescates en dos años."},{"title":"La hoja de ruta que diseñó Toesca para liquidar los fondos de Sartor","link":"http://www.df.cl/mercados/fondos-de-inversion/la-hoja-de-ruta-de-toesca-para-liquidar-los-fondos-de-sartor","published_date":"2025-08-19T22:50:00","summary":"La gestora fue mandatada por la CMF para el cierre de 11 vehículos, que será liderada por el socio, Manuel Ossa."},{"title":"Fondo E de las AFP captó la mayor cantidad de traspasos netos en el primer semestre","link":"http://www.df.cl/mercados/pensiones/fondo-e-de-las-afp-capto-la-mayor-cantidad-de-traspasos-netos-en-el-primer","published_date":"2025-08-19T22:50:00","summary":"Por el contrario, el multifondo B exhibió la mayor cantidad de salidas durante la primera mitad de 2025, según la consultora Ciedess."},{"title":"Pimco y Blue Owl superan a Apollo y KKR y se quedan con contrato para financiar gigantesco data center de Meta por US$ 29 mil millones","link":"http://www.df.cl/internacional/multinacionales/pimco-y-blue-owl-superan-a-apollo-y-kkr-en-acuerdo-de-us-29-000-millones","published_date":"2025-08-19T21:25:00","summary":"Las cuatro gestoras de activos que figuran entre las más grandes del mundo debieron formar parejas para participar en la puja organizada por Morgan Stanley debido al elevado monto de los recursos involucrados."},{"title":"Bolsa chilena cierra en rojo y el IPSA pierde los históricos 8.800 puntos en línea con masivas ventas en Latinoamérica","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3ui20ijdsds","published_date":"2025-08-19T20:23:00","summary":"El selectivo local bajó 1% desde los niveles alcanzados en su cuadragésimo récord de 2025. En tanto, Latam registró montos transados por casi $ 240 mil millones, que respondieron a un cambio de ponderación anunciado por el proveedor FTSE sobre varios de sus índices"},{"title":"Dólar cierra sin cambios relevantes a pocos días de cumbre de Jackson Hole y atento a reuniones por Ucrania","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyj39fid","published_date":"2025-08-19T20:03:00","summary":"El dollar index operaba también estable en 98,3 puntos. El Simposio Económico de Jackson Hole comenzará el jueves y se extenderá hasta el sábado. El viernes tendrá lugar el discurso del presidente de la Fed, Jerome Powell, el evento más esperado del encuentro."},{"title":"Directores de CBB califican la oferta de Carmeuse como \"atractiva\" y hasta el representante de Yura admitió que “es conveniente”","link":"http://www.df.cl/empresas/construccion/directores-de-cbb-catalogan-de-atractiva-oferta-de-empresa-belga-y","published_date":"2025-08-19T19:55:00","summary":"Carmeuse ofreció US$ 1,911 por acción, lo que implica un premio de 16,2% respecto al valor de mercado de los títulos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-r3km3","published_date":"2025-08-19T19:08:00","summary":"Incentivos tributarios para el hidrógeno verde + La ruta de Toesca para liquidar fondos Sartor + Dólar estable"},{"title":"Grandes fabricantes de productos de cobre en EEUU suben sus precios incluso después del respiro arancelario de Trump","link":"http://www.df.cl/internacional/economia/empresas-estadounidenses-de-cobre-suben-precios-incluso-despues-del-respiro","published_date":"2025-08-19T18:25:00","summary":"Southwire, uno de los mayores productores de cables y alambres de cobre en EEUU, y Cerro Wire, propiedad de Berkshire Hathaway, anunciaron en los últimos días aumentos de precios de 5% en una gama de productos, según un cálculo de Bloomberg basado en sus hojas de precios publicadas."},{"title":"El cambio de look de Zelenski que le valió los elogios de Trump en la Casa Blanca","link":"http://www.df.cl/internacional/politica/el-cambio-de-look-de-zelenski-que-le-valio-los-elogios-de-trump-en-la-casa","published_date":"2025-08-19T17:43:00","summary":"El amuleto de la suerte funcionó para establecer un tono cálido para una reunión con el presidente de Estados Unidos. Momentos después de que Zelenski llegó, Trump le felicitó por el traje."},{"title":"EEUU endurece controles a importaciones de cobre, litio y acero desde China por uso de mano de obra esclava","link":"http://www.df.cl/internacional/economia/eeuu-apunta-al-acero-y-al-litio-chinos-para-escrutinio-por-trabajo-forzado","published_date":"2025-08-19T17:15:00","summary":"La medida busca ayudar a combatir la presunta represión de los uigures y otras minorías en la provincia de Xinjiang. Beijing ha negado repetidamente las acusaciones de que se obligue a estos grupos a trabajar contra su voluntad."},{"title":"Anglo American sufre duro golpe tras la cancelación de acuerdo por US$ 3.800 millones con Peabody","link":"http://www.df.cl/internacional/multinacionales/anglo-american-sufre-duro-golpe-tras-la-cancelacion-de-acuerdo-por-us","published_date":"2025-08-19T16:50:00","summary":"Anglo planea iniciar un arbitraje para reclamar daños por terminación indebida, mientras se enfrenta a las dificultades de las tensiones comerciales y la incertidumbre económica global que repercuten en el mercado del carbón."},{"title":"¿Repercusiones de la fusión con Security? El economista Sebastián Senzacqua deja BICE Inversiones","link":"http://www.df.cl/economia-y-politica/macro/repercusiones-de-la-fusion-con-security-el-economista-sebastian-senzacqua","published_date":"2025-08-19T16:47:00","summary":"Luego de 15 años en la entidad, el gerente de Economía y Estrategia dará un paso al costado."},{"title":"Theodora AI debuta con tecnología antisesgos en la industria audiovisual","link":"http://www.df.cl/df-lab/innovacion-y-startups/theodora-ai-debuta-con-tecnologia-anti-sesgos-en-la-industria-audiovisual","published_date":"2025-08-19T16:32:00","summary":"La startup utilizará su software para analizar sesgos en guiones, títulos, personajes o escenas. Ya lo aplicó a la primera película, El Frágil Imperio del Hielo."},{"title":"Jara afirma que su plan de Gobierno se financiará con mayor crecimiento, reasignaciones de gasto y no descarta eliminar exenciones o cerrar programas mal evaluados","link":"http://www.df.cl/economia-y-politica/politica/jara-afirma-que-su-plan-de-gobierno-se-financiara-con-mayor-crecimiento","published_date":"2025-08-19T16:26:00","summary":"La candidata presidencial iniciará hoy una gira por diversas regiones. En paralelo, su equipo económico comenzará una nueva fase de trabajo: buscar la forma de reasignar gastos para liberar recursos y obtener financiamiento para diversas materias de cara a los primeros 100 días en La Moneda."},{"title":"Gobierno ingresa proyecto que incorpora incentivos tributarios para impulsar la industria de Hidrógeno Verde","link":"http://www.df.cl/empresas/energia/gobierno-ingresa-proyecto-que-incorpora-incentivos-tributarios-para","published_date":"2025-08-19T15:26:00","summary":"La iniciativa cuenta con dos ejes centrales: un beneficio tributario o (crédito contra impuesto de Primera Categoría) y un marco tributario especial para productores de H2V de la Región de Magallanes y la Antártica."},{"title":"Paro de conductores de buses Red afecta a más de 50 recorridos del sistema metropolitano","link":"http://www.df.cl/empresas/industria/paro-de-conductores-de-buses-red-afecta-a-mas-de-50-recorridos-del-sistema","published_date":"2025-08-19T14:53:00","summary":"Independiente de la huelga, desde el Gobierno aseguran que el sistema se encuentra funcionando con normalidad."},{"title":"Trump golpea con nuevos aranceles: más de 400 productos con acero y aluminio entran en la lista","link":"http://www.df.cl/internacional/economia/trump-golpea-con-nuevos-aranceles-mas-de-400-productos-con-acero-y","published_date":"2025-08-19T14:45:00","summary":"La medida del Presidente Trump apareció el martes en el Registro Federal e incluye partes de auto, productos químicos, plásticos y componentes de muebles."},{"title":"Bessent se reunirá con los candidatos a presidir la Fed en torno al 1 de septiembre","link":"http://www.df.cl/internacional/economia/bessent-se-reunira-con-los-candidatos-a-presidir-la-fed-en-torno-al-1-de","published_date":"2025-08-19T14:30:00","summary":"El secretario del Tesoro norteamericano buscará reunirse con 11 candidatos para reemplazar al presidente de la Reserva Federal."},{"title":"Cristóbal Bellolio: “Si Matthei se acerca al 20% sigue siendo un paraguas decente, suficiente para que Chile Vamos obtenga un buen resultado en la parlamentaria\"","link":"http://www.df.cl/economia-y-politica/politica/cristobal-bellolio-veo-muy-dificil-hoy-dia-que-jara-gane-una-segunda","published_date":"2025-08-19T14:00:00","summary":"El cientista político analiza el proceso electoral, tanto desde el punto de vista de los pactos y sus efectos para los candidatos a La Moneda como de la carrera al Congreso."},{"title":"Programa de Jara se la juega por integración de las bolsas de Chile, Perú y Colombia y asegura que Chile se posiciona como \"Hub financiero\" de la región","link":"http://www.df.cl/mercados/bolsa-monedas/programa-de-jara-destaca-integracion-de-las-bolsas-de-chile-peru-y","published_date":"2025-08-19T13:55:00","summary":"El texto apunta a que la unificación a través de nuam favorecerá \"la exportación de servicios financieros y tecnológicos y la dinamización del mercado de capitales, en el que participan actores relevantes como fondos de pensiones, aseguradoras e intermediarios financieros\"."},{"title":"Programa de Matthei ratifica rebaja de impuesto corporativo a un 18% en 10 años y meta de crear un millón de empleos","link":"http://www.df.cl/economia-y-politica/politica/programa-de-matthei-ratifica-rebaja-de-impuesto-corporativo-a-un-18-en","published_date":"2025-08-19T13:40:00","summary":"La candidata presidencial de Chile Vamos entregó un extenso documento donde entrega sus bases programáticas de cara a la primera vuelta."},{"title":"Aceite de oliva chileno es reconocido como el mejor del hemisferio Sur","link":"http://www.df.cl/empresas/industria/aceite-de-oliva-chileno-es-reconocido-como-el-mejor-del-hemisferio-sur","published_date":"2025-08-19T13:39:00","summary":"El aceite de oliva ALMA ARAUCO desarrollado por la empresa nacional MORE Chile se llevó tres distinciones en los JOOTA Awards 2025."},{"title":"SoftBank sorprende con inversión de US$ 2 mil millones en Intel","link":"http://www.df.cl/empresas/telecom-tecnologia/softbank-sorprende-con-inversion-de-us-2-mil-millones-en-intel","published_date":"2025-08-19T12:27:00","summary":"La apuesta del conglomerado japonés busca reforzar su rol en la industria de semiconductores, al tiempo que entrega un respaldo clave a Intel en su intento por recuperar terreno frente a rivales como TSMC y Nvidia."},{"title":"Pablo Zenteno deja la Dirección del Trabajo para apostar por carrera parlamentaria","link":"http://www.df.cl/economia-y-politica/laboral-personas/pablo-zenteno-deja-la-direccion-del-trabajo-para-apostar-por-carrera","published_date":"2025-08-19T12:10:00","summary":"Competirá para ser candidato a diputado por Atacama en representación del Partido Comunista. Asimismo, Sergio Santibáñez asumirá como director subrogante."},{"title":"Acciones mixtas con la mirada puesta en Jackson Hole y reportes de retailers","link":"http://www.df.cl/primer-click/acciones-mixtas-con-la-mirada-puesta-en-jackson-hole-y-reportes-de","published_date":"2025-08-19T11:30:00","summary":"Acciones de defensa y el petróleo caen tras reunión en la Casa Blanca."},{"title":"Rigidez laboral insostenible para las PYME","link":"http://www.df.cl/opinion/cartas/rigidez-laboral-insostenible-para-las-pyme","published_date":"2025-08-19T08:04:00","summary":""},{"title":"FES: debemos cambiar el final de la historia","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/fes-debemos-cambiar-el-final-de-la-historia","published_date":"2025-08-19T08:03:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Seguro de invalidez: aprobado, no resuelto","link":"http://www.df.cl/opinion/cartas/seguro-de-invalidez-aprobado-no-resuelto","published_date":"2025-08-19T08:03:00","summary":""},{"title":"El gran desafío fiscal","link":"http://www.df.cl/opinion/columnistas/el-gran-desafio-fiscal","published_date":"2025-08-19T08:02:00","summary":"PABLO CRUZ Economista jefe de BTG Pactual Chile"},{"title":"Regla fiscal en infraestructura","link":"http://www.df.cl/opinion/cartas/regla-fiscal-en-infraestructura","published_date":"2025-08-19T08:02:00","summary":""},{"title":"Regulación del gas natural","link":"http://www.df.cl/opinion/cartas/regulacion-del-gas-natural","published_date":"2025-08-19T08:01:00","summary":""},{"title":"Jara renuncia a un impuesto al patrimonio y al fin de las AFP, pero mantiene negociación ramal","link":"http://www.df.cl/economia-y-politica/pais/jara-renuncia-a-un-impuesto-al-patrimonio-y-al-fin-de-las-afp-pero","published_date":"2025-08-19T08:00:00","summary":"El programa de la carta oficialista plantea llegar a un ingreso vital de $ 750 mil con aportes estatales y gradualidad. Además, propone postnatal obligatorio para padres."},{"title":"Trump impulsa reunión tripartita junto a Putin y Zelenski para poner fin a la guerra","link":"http://www.df.cl/internacional/politica/trump-impulsa-reunion-tripartita-junto-a-putin-y-zelenski-para-poner-fin-a","published_date":"2025-08-19T08:00:00","summary":"Acompañado por líderes europeos, el Presidente ucraniano celebró las garantías de seguridad que ofrece EEUU a su país, pese a que Trump adelantó que el diálogo con Rusia -que ya aceptó el Kremlin- incluirá discusión sobre intercambio de territorios."},{"title":"Minería chilena mira a la electrificación con sistema que reduciría hasta en 92% las emisiones de los camiones al año 2037","link":"http://www.df.cl/empresas/mineria/mineria-chilena-mira-a-la-electrificacion-con-sistema-que-reduciria-hasta","published_date":"2025-08-19T08:00:00","summary":"Según un estudio de la Sonami, la incorporación de tecnologías eléctricas en las flotas de extracción también generaría una caída en los costos energéticos de operación."},{"title":"El giro de Bolivia","link":"http://www.df.cl/opinion/editorial/el-giro-de-bolivia","published_date":"2025-08-19T08:00:00","summary":""},{"title":"Multinacional de cosméticos apunta a duplicar sus tiendas en Chile y llegar a los US$ 10 millones en ventas","link":"http://www.df.cl/empresas/industria/multinacional-de-cosmeticos-apunta-a-duplicar-sus-tiendas-en-chile-y-llegar","published_date":"2025-08-19T08:00:00","summary":"Lush espera abrir sus puertas en Temuco y están viendo de cerca otras ciudades como La Serena, Puerto Montt y Rancagua."},{"title":"Super de Casinos autoriza a Enjoy a renunciar a su permiso para operar en Viña del Mar","link":"http://www.df.cl/empresas/industria/super-de-casinos-autoriza-a-enjoy-a-renunciar-a-su-permiso-para-operar-en","published_date":"2025-08-19T08:00:00","summary":"Con esta luz verde, la firma de casinos logró devolver los tres permisos de operación que le fueron adjudicados en 2018, pero tendrá que operarlos por tres años más."},{"title":"PIB supera las expectativas en el II trimestre y mercado se entusiasma con un crecimiento más cercano a 2,5% este año","link":"http://www.df.cl/economia-y-politica/macro/pib-supera-las-expectativas-en-el-ii-trimestre-y-mercado-se-entusiasma-con","published_date":"2025-08-19T08:00:00","summary":"La economía se expandió 3,1% anual de la mano de la inversión. La formación bruta de capital fijo (FBCF) subió 5,6% impulsada por recursos destinados a maquinaria y equipo."},{"title":"Ley Karin: desatar nudos para cumplir el propósito","link":"http://www.df.cl/opinion/columnistas/susana-jimenez/ley-karin-desatar-nudos-para-cumplir-el-proposito","published_date":"2025-08-19T08:00:00","summary":"SUSANA JIMÉNEZ Presidenta de la CONFEDERACIÓN DE LA PRODUCCIÓN Y DEL COMERCIO"},{"title":"Altos patrimonios chilenos aumentan inversiones en Estados Unidos para obtener visa de residencia","link":"http://www.df.cl/mercados/bolsa-monedas/altos-patrimonios-chilenos-aumentan-inversiones-en-estados-unidos-para","published_date":"2025-08-19T08:00:00","summary":"La visa EB-5, que otorga residencia permanente a cambio de una inversión de US$ 1 millón, creció entre personas locales entre 2024 y 2025."},{"title":"AFP UNO se acerca al 10% de participación de mercado en número de cotizantes","link":"http://www.df.cl/mercados/pensiones/afp-uno-se-acerca-al-10-de-participacion-de-mercado-en-numero-de","published_date":"2025-08-19T08:00:00","summary":"La firma indicó que evaluará su participación en la licitación del stock “una vez que las reglas estén claramente establecidas”."},{"title":"Tarjetas prepago no bancarias al alza: plásticos con operaciones se duplican en un año","link":"http://www.df.cl/mercados/banca-fintech/tarjetas-prepago-no-bancarias-al-alza-plasticos-con-operaciones-crecen","published_date":"2025-08-19T08:00:00","summary":"Según datos de la Comisión para el Mercado Financiero (CMF), a mayo de 2025 este producto alcanzó casi 3,5 millones."},{"title":"Startup Fracción busca superar su compleja situación financiera con un aumento de capital","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-fraccion-busca-superar-su-compleja-situacion-financiera-con-un","published_date":"2025-08-19T08:00:00","summary":"La empresa emergente aseguró que sin los nuevos recursos se complica la operación debido a las deudas con bancos y proveedores."},{"title":"AquaChile apuesta por la IA para mejoras productivas y salud de los salmones","link":"http://www.df.cl/df-lab/innovacion-y-startups/aquachile-apuesta-por-la-ia-para-mejoras-productivas-y-salud-de-los","published_date":"2025-08-19T08:00:00","summary":"La empresa ya utiliza inteligencia artificial y visión computarizada en detección temprana de enfermedades de estos peces y pilotea soluciones en alimentación y procesos."},{"title":"Gremios del sector privado perciben una alta inseguridad en barrios comerciales","link":"http://www.df.cl/economia-y-politica/pais/gremios-del-sector-privado-perciben-una-alta-inseguridad-en-barrios","published_date":"2025-08-19T08:00:00","summary":""},{"title":"Blumar se suma a otras pesqueras y ultima ofensiva legal contra el Estado de Chile por fraccionamiento","link":"http://www.df.cl/empresas/industria/blumar-se-suma-a-otras-pesqueras-y-ultima-ofensiva-legal-contra-el-estado","published_date":"2025-08-19T00:30:00","summary":"La compañía ligada a las familias Sarquis y Vinagre contrató a los litigantes Pedro Pablo Gutiérrez y Juan Francisco Asenjo para liderar su estrategia judicial."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Steven Wilson: “Me encantaría volver a Santiago y pasar una semana como turista”","link":"https://www.theclinic.cl/2025/08/19/steven-wilson-me-encantaria-volver-a-santiago-y-pasar-una-semana-como-turista/","published_date":"2025-08-19T23:30:00","summary":"Steven Wilson regresa a Chile con su último álbum, The Overview, un trabajo que explora el rock progresivo, combina distintos géneros musicales y se inspira en el efecto panorámico de ver la Tierra desde el espacio. En esta entrevista exclusiva con The Clinic, el músico británico habla de su conexión con el país, sus experiencias en el desierto de Atacama y lo que los fanáticos pueden esperar de su show en el Movistar Arena el próximo 19 de octubre de 2025.\nThe post Steven Wilson: “Me encantaría volver a Santiago y pasar una semana como turista” appeared first on The Clinic."},{"title":"Sigue el desorden en RN: diputado Miguel Mellado anuncia su apoyo a José Antonio Kast y renuncia al partido","link":"https://www.theclinic.cl/2025/08/19/sigue-el-desorden-en-rn-diputado-miguel-mellado-anuncia-su-apoyo-a-jose-antonio-kast-y-renuncia-al-partido/","published_date":"2025-08-19T23:26:14","summary":"El legislador comunicó esta tarde a sus pares que renunciaba a su jefatura de bancada para apoyar la opción presidencial de José Antonio Kast (P. Republicano), en desmedro de la candidata de Chile Vamos, Evelyn Matthei. Por lo mismo notificó que dejará de militar en la colectividad. De ese modo, la tienda volvió a protagonizar un descuelgue en la carrera presidencial, luego de que hace unos días el senador Alejandor Kusanovic también diera su respaldo al republicano. \nThe post Sigue el desorden en RN: diputado Miguel Mellado anuncia su apoyo a José Antonio Kast y renuncia al partido appeared first on The Clinic."},{"title":"Girardi, Mayol, Cárcamo, Cozzi y Kast, entre los caídos: los nombres que sonaban como candidatos y que no fueron inscritos por los partidos para el Congreso","link":"https://www.theclinic.cl/2025/08/19/girardi-mayol-carcamo-cozzi-y-kast-entre-los-caidos-los-nombres-que-sonaban-como-candidatos-y-que-no-fueron-inscritos-por-los-partidos-para-el-congreso/","published_date":"2025-08-19T23:25:37","summary":"Fueron varios los nombres de figuras atractivas que se vislumbraron que podrían ser candidatos por un partido, pero que finalmente no prosperaron, ya sea por motivos partidistas internos o por la negativa de los requeridos a aparecer en la papeleta parlamentaria de noviembre. \nThe post Girardi, Mayol, Cárcamo, Cozzi y Kast, entre los caídos: los nombres que sonaban como candidatos y que no fueron inscritos por los partidos para el Congreso appeared first on The Clinic."},{"title":"593 días después: Jorge Almirón deja la banca de Colo Colo tras perder el clásico contra Universidad Católica","link":"https://www.theclinic.cl/2025/08/19/593-dias-despues-jorge-almiron-deja-la-banca-de-colo-colo-tras-perder-el-clasico-contra-universidad-catolica/","published_date":"2025-08-19T23:01:25","summary":"El 19 de julio fue la última victoria de la era de Almirón en la banca del cacique. Tres empates y una derrota de local por 1-4 contra los Cruzados, fueron motivos suficientes para que la dirigencia de Blanco y Negro finalizara sus relaciones con el técnico trasandino. Así, Almirón se va un Campeonato Nacional, unos cuartos de final de Libertadores y semifinales de Copa Chile, como sus grandes logros. \nThe post 593 días después: Jorge Almirón deja la banca de Colo Colo tras perder el clásico contra Universidad Católica appeared first on The Clinic."},{"title":"Sopraval y Ariztía mezclan pollo en productos de “pechuga de pavo” por crisis de producción: marcas aseguran que ingredientes están debidamente etiquetados","link":"https://www.theclinic.cl/2025/08/19/sopraval-y-ariztia-mezclan-pollo-en-productos-de-pechuga-de-pavo-por-crisis-de-produccion-marcas-aseguran-que-ingredientes-estan-debidamente-etiquetados/","published_date":"2025-08-19T22:53:30","summary":"Las empresas Sopraval y Ariztía reconocieron que sus productos de \"pechuga de pavo\" incluyen también pollo, un detalle que podría pasar desapercibido para muchos consumidores. Algunos supermercados ya actualizaron la información en sus plataformas digitales, transparentando la mezcla en los ingredientes.\nThe post Sopraval y Ariztía mezclan pollo en productos de “pechuga de pavo” por crisis de producción: marcas aseguran que ingredientes están debidamente etiquetados appeared first on The Clinic."},{"title":"Dictan prisión preventiva para miembro del Ejército imputado por tráfico de drogas a través de encomiendas","link":"https://www.theclinic.cl/2025/08/19/dictan-prision-preventiva-para-miembro-del-ejercito-imputado-por-trafico-de-drogas-a-traves-de-encomiendas/","published_date":"2025-08-19T21:47:14","summary":"El uniformado es imputado por el delito de tráfico de drogas a través de encomienda, por lo que se le dictó prisión preventiva. A este hecho, se suman otros dos funcionarios del Ejército que deberán cumplir con arresto domiciliario por su presunta participación en el delito.\nThe post Dictan prisión preventiva para miembro del Ejército imputado por tráfico de drogas a través de encomiendas appeared first on The Clinic."},{"title":"Corte Suprema ordena desalojo y demolición de viviendas irregulares en Lo Barnechea: municipio acusa “proliferación sin control”","link":"https://www.theclinic.cl/2025/08/19/corte-suprema-ordena-desalojo-y-demolicion-de-viviendas-irregulares-en-lo-barnechea-municipio-acusa-proliferacion-sin-control/","published_date":"2025-08-19T20:58:36","summary":"La Corte Suprema confirmó la sentencia que obliga el desalojo y la demolición de viviendas irregulares en la comuna de Lo Barnechea, al señalar que el decreto debe discutirse en otro juicio porque los demandantes no acreditaron ser los propietarios.\nThe post Corte Suprema ordena desalojo y demolición de viviendas irregulares en Lo Barnechea: municipio acusa “proliferación sin control” appeared first on The Clinic."},{"title":"Zoom a las listas del oficialismo: los fichajes del PC descartados por el Frente Amplio, la reelección de Winter y los cambios de última hora","link":"https://www.theclinic.cl/2025/08/19/zoom-a-las-listas-del-oficialismo-los-fichajes-del-pc-descartados-por-el-frente-amplio-la-reeleccion-de-winter-y-los-cambios-de-ultima-hora/","published_date":"2025-08-19T19:43:03","summary":"Las dos listas del oficialismo que competirán entre sí—\"Unidad por Chile\" y \"Regionalistas, Verdes y Humanistas\"— enviaron su plantilla de candidatos al Servel, tras una ardua jornada que trajo consigo el levantamiento de unos nombres y la caída de otros. También hubo reorganizaciones exprés para cuadrar candidatos en cada zona electoral, en vista de obtener mejores resultados. Tal fue el caso del Partido Comunista, que envió a la diputada Carmen Hertz, de la Región Metropolitana, como candidata al Senado por Arica, o de la Federación Regionalista Verde Social, que bajó sus pretensiones con Jorge Sharp. \nThe post Zoom a las listas del oficialismo: los fichajes del PC descartados por el Frente Amplio, la reelección de Winter y los cambios de última hora appeared first on The Clinic."},{"title":"Carlos Chandía, “Peineta” Garcés y Vicente Almonacid, el nadador que arriesgó su vida por los Juegos Paralímpicos: las figuras del deporte que buscan llegar al Congreso","link":"https://www.theclinic.cl/2025/08/19/carlos-chandia-peineta-garces-y-vicente-almonacid-el-nadador-que-arriesgo-su-vida-por-los-juegos-paralimpicos-las-figuras-del-deporte-que-buscan-llegar-al-congreso/","published_date":"2025-08-19T19:00:00","summary":"Figuras del mundo del deporte como el exbasquetbolista Patricio Briones, el exjugador de Colo Colo Rubén Martínez, y el maratonista Jonathan Barrera, serán algunos de los candidatos que postularán por primera vez a un asiento en el Congreso en noviembre de este año. \nThe post Carlos Chandía, “Peineta” Garcés y Vicente Almonacid, el nadador que arriesgó su vida por los Juegos Paralímpicos: las figuras del deporte que buscan llegar al Congreso appeared first on The Clinic."},{"title":"Repentina llegada de Felipe Kast, un empoderado Demócratas y ajustes al filo: las frenéticas horas de la oposición para inscribir candidatos","link":"https://www.theclinic.cl/2025/08/19/repentina-llegada-de-felipe-kast-un-empoderado-democratas-y-ajustes-al-filo-las-freneticas-horas-de-la-oposicion-para-inscribir-candidatos/","published_date":"2025-08-19T18:15:39","summary":"Las directivas de Chile Vamos y Demócratas estuvieron reunidos hasta la madrugada para presentar su nómina de candidatos al Congreso. La jornada, sin embargo, estuvo a ratos estancada al tratar de resolver una serie de conflictos, entre ellos, el espacio que dejaba Felipe Kast al descartar su repostulación al Senado, pese a los intentos que hasta última hora hizo Evópoli, con encuestas en mano. Las tratativas también estuvieron marcadas por el positivo número de candidatos que logró Demócratas, pese a sellar un pacto recién el fin de semana. Anoche también estuvo en duda hasta última hora incluir como candidatos al cantante Pablo Herrera y a la figura televisiva Marlen Olivari. \nThe post Repentina llegada de Felipe Kast, un empoderado Demócratas y ajustes al filo: las frenéticas horas de la oposición para inscribir candidatos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La formación de Independiente para recibir a Universidad de Chile en Avellaneda","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-formacion-de-independiente-para-recibir-a-universidad-de-chile-en/2025-08-19/195941.html","published_date":"2025-08-19T19:59:41","summary":""},{"title":"Tomás Barrios quedó fuera del US Open tras caer en la primera ronda de la qualy","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/tomas-barrios-quedo-fuera-del-us-open-tras-caer-en-la-primera-ronda-de/2025-08-19/200423.html","published_date":"2025-08-19T20:04:23","summary":"El chileno Tomás Barrios, 135° en el ranking mundial, quedó fuera del cuadro principal del US Open, último Grand Slam de la temporada, tras perder este martes en la primera ronda de la qualy.\nBarrios fue sorprendido por el libanés Benjamin Hassan (203°) y cayó por 6-2 y 7-6(3), después de una hora y 30 minutos de partido en Flushing Meadows.\nDe esta forma, solo Cristian Garin (127°) sigue en carrera por meterse en el cuadro principal del torneo, en donde ya esperan Nicolás Jarry (103°) y Alejandro Tabilo (126°).\nBarrios, por su parte, tendrá su próximo desafío en el Challenger de Como, en Italia."},{"title":"Camiseta de Boca Juniors de 1981 fue elegida como la mejor de la historia","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/camiseta-de-boca-juniors-de-1981-fue-elegida-como-la-mejor-de-la-historia/2025-08-19/193319.html","published_date":"2025-08-19T19:33:19","summary":"La camiseta de Boca Juniors del año 1981 fue elegida como la mejor en la historia del fútbol, en una votación realizada por la revista española Panenka.\nFueron 150 indumentarias elegidas que fueron sometidas a un proceso de votación en redes sociales, llegando al final cuatro camisetas: Alemania 1990, Brasil 1998, Fiorentina 1998-99, y la citada elástica Xeneize de 1981.\nLa elección contó más de 100 mil votos en las redes del medio.\nLa camiseta de Boca 1981 la vistió el fallecido Diego Armando Maradona, uno de los mejores jugadores de la historia, y en esa temporada ganó su único título con el club, el Torneo Metropolitano.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Panenka (@revistapanenka)\n\n"},{"title":"Adolescente y adulto desaparecieron arrastrados por río Pilmaiquén durante \"ritual de sanación\"","link":"https://cooperativa.cl/noticias/pais/policial/adolescente-y-adulto-desaparecieron-arrastrados-por-rio-pilmaiquen/2025-08-19/183521.html","published_date":"2025-08-19T18:35:21","summary":"El subsecretario del Interior, Víctor Ramos, dio cuenta este martes del operativo de búsqueda de una adolescente y un adulto que cayeron al río Pilmaiquén, hecho ocurrido en el sector Maihue de la comuna de Río Bueno, Región de Los Ríos.\nLas víctimas pertenecen a una comunidad mapuche, y se presume que la corriente arrastró a la menor de 15 años durante una \"ceremonia de sanación\", de acuerdo con el fiscal Pierre Neira, de la Unidad de Flagrancia de Los Ríos.\n\"Ante ello, dos adultos se lanzaron a las aguas para rescatarla, pero también fueron arrastrados por la corriente\", añadió el persecutor.\nPosteriormente, una mujer de 48 años -presumiblemente la madre de la menor- \"logró salir por sus propios medios, pero un hombre de 49 años hasta ahora no ha sido encontrado\", precisó.\n\nJunto al @DPRLosRios, Jorge Alvial, hemos coordinado las acciones inmediatas frente a la caída y desaparición en el río Pilmaiquén de una niña y un adulto, pertenecientes a una comunidad mapuche del sector Maihue.⁰\n\nInstruí el traslado inmediato al lugar de la @DPPRanco,...\n— Victor Ramos Muñoz (@vramosmunoz) August 19, 2025\nSegún publicó el subsecretario Ramos en su cuenta de X, la delegada provincial de Ranco, Alejandra Álamos, quedó a cargo de la \"coordinación del despliegue de los recursos del sistema de búsqueda y rescate, además del acompañamiento a las familias\".\nEn tanto, el Ministerio Público ordenó que la Sección de Investigación Policial (SIP) y el Grupo de Operaciones Policiales Especiales (GOPE) de Carabineros encabecen las diligencias del caso.\n\n🔵 Se dispuso que personal de la Sección de Investigación Policial (SIP) de Carabineros realice las primeras diligencias investigativas en el lugar. Además, ordenó la concurrencia del Grupo de Operaciones Policiales Especiales (GOPE) para las labores de búsqueda y rescate. pic.twitter.com/2mZjtDxRJP\n— Fiscalía Los Ríos (@FiscaliaLosRios) August 19, 2025"},{"title":"Chilenas avanzaron en inicio del segundo W15 LP Open series","link":"https://cooperativa.cl/noticias/deportes/tenis/tenistas-chilenas/chilenas-avanzaron-en-inicio-del-segundo-w15-lp-open-series/2025-08-19/192134.html","published_date":"2025-08-19T19:21:34","summary":"El cuadro principal del Segundo W15 LP Open Series by IND arrancó este martes en el Parque Estadio Nacional con una sólida jornada para el tenis femenino chileno, marcada por múltiples triunfos nacionales.\nLa campeona de la semana pasada, Antonia Vergara, debutó con victoria frente a la argentina Camila Markus —hermana de la finalista Carla Markus— por 6-4 y 6-4. Su próximo desafío será ante Agustina Soto, quien se impuso en un dramático duelo local sobre Samantha Álvarez por 6-1, 4-6 y 7-6(5).\nLa primera sembrada del torneo, Fernanda Labraña, derrotó sin contratiempos a la argentina Lourdes Ayala por 6-1 y 6-3, y en octavos enfrentará a la iquiqueña Jimar Gerald. La chilena se cobró revancha de su caída la semana pasada, superando esta vez a la checa Katerina Mandelikova por 6-2 y 6-3.\nOtro de los triunfos locales lo consiguió Isidora Lisboa, vencedora sobre su compatriota Camila Zouein por 6-3 y 6-1. Lisboa medirá fuerzas ahora frente a la argentina Carla Markus, finalista del primer W15.\nTambién celebró en su estreno la semifinalista de los Juegos Panamericanos Juveniles Asunción 2025, Camila Rodero, quien derrotó a la brasileña Catarina Melleiro por 6-4 y 6-1. En la siguiente ronda se medirá con la peruana Romina Ccuno, campeona en dobles la semana pasada.\nLa acción continuará este miércoles desde las 10:00 horas en el Court Central Anita Lizana, con el duelo entre Vergara y Soto. En paralelo, en la cancha 8, Rodero buscará los cuartos de final frente a Cuno. Tras el primer partido del Court Central, Labraña y Gerald chocarán por un lugar en la tercera ronda. Tras el partido de Rodero, Lisboa irá por el golpe de la jornada frente a Markus.\nLos LP Open Series by IND son posibles gracias al apoyo de LP Chile, pilar del tenis femenino nacional, junto a la Federación de Tenis de Chile y el Instituto Nacional de Deportes (IND). La entrada es liberada."},{"title":"Diputado se suicidó en el Parlamento de Finlandia, según medios locales","link":"https://cooperativa.cl/noticias/mundo/europa/finlandia/diputado-se-suicido-en-el-parlamento-de-finlandia-segun-medios-locales/2025-08-19/190602.html","published_date":"2025-08-19T19:06:02","summary":"El Eduskunta (Parlamento finlandés) informó la muerte del diputado socialdemócrata Eemeli Peltonen en la sede parlamentaria de Helsinki, hecho que varios medios locales atribuyen a un suicidio, aunque todavía no hay confirmación oficial sobre la causa del deceso.\nPeltonen, de 30 años, había obtenido su primer acta de diputado por el Partido Socialdemócrata (SDP) en las elecciones de 2023, y se encontraba de baja por una enfermedad hace varias semanas.\nEl suceso se produjo este martes hacia las 11:00 hora local (4:00 en Chile), y poco después, acudieron al edificio del Eduskunta una ambulancia, un coche de protección civil y varias patrullas policiales.\nLa Policía confirmó el fallecimiento de una persona, y está investigando las causas de la muerte, aunque por el momento no sospecha que se trate de un delito.\nEl incidente conmocionó a la clase política finlandesa, y causó un aluvión de mensajes de pésame y solidaridad con los familiares y amigos del fallecido.\n\nMember of Parliament Eemeli Peltonen passed away at the Parliament Building on Tuesday, 19 August. He was a first-term MP.\n— SuomenEduskunta (@SuomenEduskunta) August 19, 2025\n\"Era un miembro muy querido de nuestra comunidad y lo extrañaremos profundamente. Una vida joven que ha terminado demasiado pronto. Compartimos el dolor de sus seres queridos y les deseamos fuerzas en este momento de duelo\", afirmó la vocera parlamentaria socialdemócrata, Tytti Tuppurainen.\n\"Estoy conmocionado. Los miembros del partido conservador lo conocemos desde hace mucho tiempo y hemos trabajado con él. De alguna manera, el mundo se ha detenido, es muy difícil de entender\", manifestó el primer ministro finlandés, Petteri Orpo, a la televisión nacional YLE.\n\"En nombre del Eduskunta, expreso mis condolencias a la familia y amigos del diputado Peltonen. El señor Peltonen era un colega muy querido y respetado en todos los partidos\", escribió en la red social X el presidente del Parlamento, el ultraderechista Jussi Halla-aho.\nEl Parlamento finlandés se encuentra en receso por las vacaciones estivales, y tiene previsto retomar su actividad el próximo 2 de septiembre."},{"title":"Matthei emplazó a Jara, por Jadue: Que aclare si está por proteger a personas en mira de la Justicia","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-emplazo-a-jara-por-jadue-que-aclare-si-esta-por-proteger-a/2025-08-19/185148.html","published_date":"2025-08-19T18:51:48","summary":"Tras la postulación de Daniel Jadue (Partido Comunista) al Congreso Nacional, la candidata presidencial de Chile Vamos, Demócratas y Amarillos, Evelyn Matthei, emplazó este martes a la abanderada del oficialismo y la Democracia Cristiana, Jeannette Jara, a aclarar si está por \"proteger\" a personas \"en la mira de la justicia\".\n\"Que el PC haya levantado a Daniel Jadue, que está imputado por corrupción y que está con arresto domiciliario, es una burla para todos los chilenos honestos\", dijo la exalcaldesa de Providencia en un video subido a redes sociales en medio de su gira de campaña por el norte del país.\nSegún Matthei, \"Jeannette Jara debe aclarar si en su programa está el proteger a este tipo de personas que están en la mira de la justicia\".\n\"Chile necesita líderes limpios y no operadores políticos con prontuario\", concluyó la carta de la derecha tradicional.\n\nQue el Partido Comunista levante a Daniel Jadue, imputado por corrupción y con arresto domiciliario, es una burla para los chilenos honestos. \n\n\nJeanette Jara debe aclarar si su proyecto incluye proteger a los que están en la mira de la justicia. El país merece líderes con las… pic.twitter.com/YpkVA6CXRD\n— Evelyn Matthei (@evelynmatthei) August 19, 2025\nJadue -ahora candidato a diputado por el Distrito 9- arriesga una pena de hasta 18 años de cárcel tras ser imputado por una serie de delitos de corrupción en el marco del caso Farmacias Populares.\nSu inscripción también ha desatado controversia en el propio oficialismo. Mientras el presidente del PC, Lautaro Carmona, respaldó la postulación del exalcalde de Recoleta en medio del proceso penal que enfrenta, Jara tomó distancia y planteó que lo prioritario es que resuelva su situación en tribunales: \"Yo me habría dedicado, en su caso, a mi defensa judicial\", afirmó."},{"title":"Hallan auto robado a Karen Doggenweiler y Marco Enríquez-Ominami: fue desmantelado","link":"https://cooperativa.cl/noticias/magazine/personajes/hallan-auto-robado-a-karen-doggenweiler-y-marco-enriquez-ominami-fue/2025-08-19/175154.html","published_date":"2025-08-19T17:51:54","summary":"Tras varios meses de incertidumbre, Karen Doggenweiler reveló que hallaron el auto que fue robado a su esposo, Marco Enríquez-Ominami. \nDurante la última emisión de \"Mucho Gusto\", la animadora señaló que el vehículo -a nombre de la periodista y sustraído al candidato presidencial el pasado 21 de mayo en la comuna de Providencia- fue encontrado este 19 de agosto, en un deplorable estado. \n\"Miren el estado en que lo encuentran\", comentó la comunicadora al enseñar las imágenes de la camioneta Toyota RAV4, hallada en un sitio eriazo en San Bernardo junto a otros automóviles robados. \nEn las fotografías, se puede ver el vehículo completamente desmantelado: sin neumáticos, sin maletero, sin capot y sin gran parte del motor, quedando reducido a su estructura básica.\nTeorizando sobre el robo, Doggenweiler indicó que, a raíz del desarme, se podría tratar de un robo con un trasfondo más específico, como la obtención de repuestos para el mencionado modelo. \n\n\n\n"},{"title":"¿Se van? Mosa comentó en qué pie están las ofertas por Alan Saldivia y Lucas Cepeda","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/se-van-mosa-comento-en-que-pie-estan-las-ofertas-por-alan-saldivia-y/2025-08-19/183159.html","published_date":"2025-08-19T18:31:59","summary":"Aníbal Mosa, presidente de Blanco y Negro, habló tras la reunión de directorio y afirmó que Colo Colo realizará una contrapropuesta al club estadounidense Houston FC tras rechazar una oferta por el defensa uruguayo Alan Saldivia, y aseguró que no hay propuestas desde el extranjero por Lucas Cepeda.\n\"Recibimos una propuesta por Alan de Houston, una propuesta que no fue satisfactoria para el directorio, pero haremos una contrapropuesta después\", explicó Mosa en las afueras del Monumental.\n\"Si la aprueba Houston, debería empezar el procedimiento pra el traspaso. Estamos de acuerdo en que Alan parta, pero en las condiciones que fijó el directorio\", agregó Mosa.\nFinalmente, al ser consultado por las ofertas por Cepeda, Mosa fue categórico y ratifico lo que había informado el director Carlos Cortés en la antesala del clásico con la UC.\n\"No hay nada por Lucas\", aseveró Mosa.\n "},{"title":"Inspector de colegio fue detenido por violación de una alumna de seis años","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/inspector-de-colegio-fue-detenido-por-violacion-de-una-alumna-de-seis/2025-08-19/180440.html","published_date":"2025-08-19T18:04:40","summary":"Carabineros detuvo este martes al inspector de un colegio de Villa Alemana después de que un padre lo denunciara por haber violado a su hija de seis años.\nSegún la fiscal Daniela Quevedo, el presunto ataque sexual ocurrió la tarde de ayer lunes, al interior del establecimiento educacional donde trabaja el acusado.\nEn la oportunidad, este sujeto \"habría solicitado a la víctima, de tan solo seis años de edad, realizar un juego, instante que él aprovecha para realizar la conducta típica constitutiva (del delito) de violación a menor de 14 años\".\n\"Esta situación fue develada por la propia víctima a su padre, quien realiza la denuncia ante Carabineros, y se solicitan las cámaras de seguridad al establecimiento educacional, que muestran parte o indicios del hecho cometido\", precisó la persecutora.\nEl Ministerio Público informó que el sospechoso pasará a control de detención este miércoles.\n\n📢 Diligencias desarrolladas por Carabineros tras denuncia de violación a menor de 14 años en #VillaAlemana permitió al Turno Regional de Instrucción y Flagrancia gestionar orden de detención en contra de imputado, inspector de un colegio, quien pasa mañana a control. pic.twitter.com/dmAxbiopEr\n— Fiscalía Regional de Valparaíso (@FRValparaiso) August 19, 2025"},{"title":"Mosa detalló el perfil para sucesor de Almirón: \"Que tenga personalidad para el manejo de camarín\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-detallo-el-perfil-para-sucesor-de-almiron-que-tenga-personalidad/2025-08-19/175351.html","published_date":"2025-08-19T17:53:51","summary":"Aníbal Mosa, presidente de Blanco y Negro, ratificó la salida de Jorge Almirón de la banca de Colo Colo tras la reunión de directorio en el Monumental y de inmediato detalló el perfil de entrenador que buscarán para definir el sucesor del argentino.\n\"La primera condición del perfil es que haya dirigido equipos grandes, que tenga personalidad para el manejo de camarín con jugadores importantes como los que tiene Colo Colo y experiencia internacional. Por ahí vamos\", declaró Mosa en las afueras de la Casa Alba.\nMosa también indicó que el finiquito del argentino se firmará este martes a las 19:00 horas (23:00 GMT) y posterior a eso se ordenará a la gerencia deportiva de Daniel Morón para que empiece a revisar las propuestas para un nuevo director técnico.\n¿Por qué Héctor Tapia no asumió en Colo Colo?\nEl timonel albo también habló sobre el interinato que asumirán Hugo González y Luis Pérez, señalando que fueron elegidos por propuesta de Morón durante la reunión del directorio, y que Héctor Tapia \"fue opción, pero no queríamos interrumpir su buen trabajo con los juveniles\".\n\"Queremos que sea lo más acotado posible\", declaró Mosa sobre el interinato, señalando que el plan es que dirijan en los partidos con Palestino y Universidad de Chile, aunque agregó que la dupla técnica puede llegar hasta el partido con Deportes Iquique, en la quincena de septiembre.\nAdemás, desmintió una negativa de Héctor Tapia para asumir el cargo: \"Tapia y los demás entrenadores siempre han estado dispuestos a apoyar a la institución en las buenas y malas, esta decisión fue dirigencial y de la gerencia deportiva\".\nFinalmente, aseguró que los jugadores afrontarán los desafíos que vienen \"con la garra que tienen, salir a matarse, a comerse al rival, tenemos que quedarnos con los seis puntos para meterse en la pelea por Copa Libertadores\".\n\nJorge Almirón firmará su finiquito con Colo Colo a las 19 hrs. El interinato de H. González y L. Pérez se podría extender hasta el partido con Deportes Iquique cuenta Aníbal Mosa. @Cooperativa #Cooperativa90 pic.twitter.com/Khqfv3fEnW\n— Rodrigo Gomez Flores (@rodrigogomezf) August 19, 2025"},{"title":"Real Madrid con el estreno de Mastantuono venció a Osasuna en La Liga de España","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-con-el-estreno-de-mastantuono-vencio-a-osasuna-en-la-liga-de/2025-08-19/174716.html","published_date":"2025-08-19T17:47:16","summary":"Real Madrid, con el estreno del ariete argentino Franco Mastantuono, venció por 1-0 a Osasuna en el Estadio \"Santiago Bernabéu\" en su debut en la nueva temporada de La Liga de España. \nMastantuono, exjugador de River Plate, ingresó al minuto 68, reemplazando a su compañero Brahim Díaz.\nEl único gol del partido lo anotó el delantero francés Kylian Mbappé de penal al minuto 51. Además, en los minutos finales, Abel Bretones fue expulsado en el equipo visitante.\nEl próximo encuentro de Real Madrid será como visitante ante Real Oviedo, el domingo 24 de agosto a las 15:30 horas (19:30 GMT).\n"},{"title":"Mínimas de hasta 2 grados bajo cero se esperan en Santiago este fin de semana","link":"https://cooperativa.cl/noticias/pais/tiempo/minimas-de-hasta-2-grados-bajo-cero-se-esperan-en-santiago-este-fin-de/2025-08-19/172420.html","published_date":"2025-08-19T17:24:20","summary":"En conversación con Lo Que Queda del Día, Arnaldo Zúñiga, de la Dirección Meteorológica de Chile (DMC), señaló que el sistema frontal que se proyecta para este jueves en la zona central traerá no solo lluvias, sino también un brusco descenso de las temperaturas, que podría provocar nevadas en sectores precordilleranos y aguanieve en los valles de la Región Metropolitana e, incluso, en el interior de la Región de Coquimbo.\nEl meteorólogo explicó que este fenómeno se debe a la llegada de una masa de aire antártico que, empujada por vientos, se desplaza rápidamente de sur a norte. La masa de aire, que abarca desde Los Lagos hasta el sur de Coquimbo, es tan inestable que podría generar tormentas eléctricas desde el Biobío hacia el sur.\nSin embargo, lo más notorio será las caídas en las temperaturas que traerán el sistema frontal: \"Hay que prepararse también para el frío del fin de semana, sobre todo el día sábado\", señaló el experto.\n\"Estamos pronosticando que en Quinta Normal la temperatura va a estar en torno a 2 grados bajo cero, así que va a ser un fin de semana con mañanas muy, muy frías\", indicó Zúñiga. "},{"title":"Investigadora del bullying: Los niños reproducen la violencia adulta como forma de dominio","link":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/investigadora-del-bullying-los-ninos-reproducen-la-violencia-adulta/2025-08-19/173650.html","published_date":"2025-08-19T17:36:50","summary":""},{"title":"Estación Central: Incendio de micro complica tránsito vehicular y de trenes","link":"https://cooperativa.cl/noticias/pais/estacion-central-incendio-de-micro-complica-transito-vehicular-y-de/2025-08-19/172545.html","published_date":"2025-08-19T17:25:45","summary":"Elincendio de un bus del sistema Red provocó la suspensión del tránsito vehicular y del servicio de la empresa EFE en Exposición con Antofagasta, en la comuna de Estación Central. \nSegún detalló TransporteInforma, del Ministerio de Transportes, el tránsito se encuentra suspendido entre Blanco Encalada y Av. Pedro Aguirre Cerda.\nEl siniestro afectó a un bus que transitaba por el paso bajo nivel del Puente Antofagasta, donde trabaja Bomberos.\n\nActualización (16:54) tránsito de Exposición está SUSPENDIDO entre Blanco Encalada y Av. Pedro Aguirre Cerda por procedimiento en Exposición con Antofagasta. Prefiera vías alternativas #EstaciónCentral https://t.co/gkZrQIow3v\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) August 19, 2025\nEFE Nos – Estación Central anunció la suspensión del servicio hasta Estación Central, funcionando en bucle entre Lo Valledor y Nos.\nEn tanto, EFE Rancagua informó que el servicio retomará salidas desde Alameda, pero con retrasos en los horarios programados.\n\n🔴Precaución por procedimiento de emergencia en Exposición y Antofagasta en Estación Central por fuego en Bus @Red_Movilidad eléctrico atrapado en Paso Inferior, trabaja Bomberos Santiago, @EFENos_ mantiene suspendido el servicio solo Lo Espejo a Nos @biobio @chile_accidente pic.twitter.com/hWh7IgHYXL\n— IEC-180 CONTROL STGO (@fdo2000) August 19, 2025\n\n[🟡17:08 hrs] Informamos que el servicio comenzará a retomar las salidas desde Alameda, sin embargo, presentará retrasos en sus horarios programados.\n\n\nSeguiremos informando.\n— Tren Rancagua - Estación Central (@EFE_Rancagua) August 19, 2025\n\n[🟡 16:58 hrs] [ACTUALIZACIÓN] Informamos que el servicio se encuentra operando en bucle entre:\n\n\n🔁 Nos - Lo Valledor.\n\n🔁 Lo Valledor - Nos.\n\n\nSeguiremos informando\n— Tren Nos - Estación Central (@EFENos_) August 19, 2025"}]}]}