{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Peter Tuchman y el impacto de Trump en los mercados: “Sus políticas y estilo no afectarán las ganancias corporativas del primer trimestre”","link":"http://www.df.cl/economia-y-politica/macro/peter-tuchman-senior-floor-trader-de-trademas-sus-politicas-y-estilo-no","published_date":"2025-02-19T23:00:00","summary":"El histórico trader de Wall Sreet asegura que, si bien las primeras acciones del Presidente fueron agresivas, luego se sentó a negociar."},{"title":"Contraloría General inicia investigación especial por traspaso de dinero de Corfo a Hacienda","link":"http://www.df.cl/economia-y-politica/pais/contraloria-general-de-la-republica-inicia-investigacion-especial-por","published_date":"2025-02-19T22:08:00","summary":"Así lo informó el organismo esta tarde a través de un comunicado."},{"title":"Caída en las utilidades y gastos por integración: las últimas cifras de Security y Bicecorp ad portas de la fusión","link":"http://www.df.cl/mercados/banca-fintech/caida-en-las-utilidades-y-gastos-por-la-integracion-marcan-las-ultimas","published_date":"2025-02-19T22:00:00","summary":"Grupo Security detalló que sus gastos corporativos registraron un incremento anual de 218% en 2024. Lo anterior, se vio influido por las asesorías vinculadas al proceso de integración que sumaron US$ 14,6 millones."},{"title":"Cheyre y Corfo: “Parece mala idea que se utilicen ingresos extraordinarios para gastos fiscales corrientes”","link":"http://www.df.cl/economia-y-politica/pais/cheyre-parece-mala-idea-que-se-utilicen-ingresos-extraordinarios-para","published_date":"2025-02-19T21:50:00","summary":"Para el economista, la situación actual refuerza la necesidad de modificar el gobierno corporativo de la entidad."},{"title":"Wall Street cierra en nuevos máximos y tasas cortas bajan tras las minutas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymiop432","published_date":"2025-02-19T21:07:00","summary":"Por su parte, el IPSA chileno y otras bolsas latinoamericanas cerraron a la baja. Especialmente dura fue la liquidación de acciones y bonos en el continente europeo."},{"title":"Apple presenta su iPhone 16e con IA por US$599, el dispositivo de gama baja con el que espera reactivar el crecimiento","link":"http://www.df.cl/empresas/telecom-tecnologia/apple-presenta-su-iphone-16e-con-ia-por-us-599-el-dispositivo-de-gama-baja","published_date":"2025-02-19T20:09:00","summary":"Saldrá a la venta el 28 de febrero y costará US$170 más que el iPhone SE de US$429 al que reemplaza. Los pedidos anticipados del teléfono comienzan el 21 de febrero."},{"title":"El impacto de las políticas de Trump elevó la preocupación de la Fed por la inflación en EEUU, revelan minutas de la última reunión","link":"http://www.df.cl/internacional/economia/el-impacto-de-las-politicas-de-trump-elevo-la-preocupacion-de-la-fed-por-la","published_date":"2025-02-19T19:34:00","summary":"Los participantes de la reunión del banco central citaron los posibles efectos en la política comercial y de inmigración, y los riesgos en los acontecimientos geopolíticos perturben las cadenas de suministro o un gasto de los hogares mayor a lo esperado."},{"title":"Dólar cierra plano una sesión marcada por aranceles de Trump y minutas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-v7afc","published_date":"2025-02-19T19:04:00","summary":"Las actas de la última reunión del Comité Federal de Mercado Abierto fueron dadas a conocer justo en el momento en que el mercado local cerró sus operaciones."},{"title":"Diputados UDI y RN piden renuncia de la directora de Presupuestos Javiera Martínez por caso Corfo","link":"http://www.df.cl/economia-y-politica/politica/diputados-udi-y-rn-piden-renuncia-de-la-directora-de-presupuestos-javiera","published_date":"2025-02-19T18:50:00","summary":"Los parlamentarios afirmaron que “se hace insostenible la permanencia en el cargo”."},{"title":"Lo que dejó el 2024 en materia de capacitación: un salto de los cursos en línea y más gente que encontró trabajo","link":"http://www.df.cl/economia-y-politica/laboral-personas/lo-que-dejo-el-2024-en-materia-de-capacitacion-un-salto-de-los-cursos-en","published_date":"2025-02-19T18:40:00","summary":"Durante el año anterior, el Servicio Nacional de Capacitación y Empleo (Sence) benefició -a través de alguna de sus líneas de acción- a más de 1,9 millones de personas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ypcvp","published_date":"2025-02-19T18:00:00","summary":"Gobierno intenta apagar escándalo por traspasos + iPhone más barato + Leve alza del dólar"},{"title":"Bitran: “La transferencia adicional de recursos de Corfo por más de US$ 1.000 millones en estos dos años es un tema preocupante”","link":"http://www.df.cl/economia-y-politica/macro/bitran-la-transferencia-adicional-de-recursos-de-corfo-por-mas-de-us","published_date":"2025-02-19T16:57:00","summary":"El exvicepresidente ejecutivo de la Corporación destacó el rol que cumple la entidad en materia de innovación."},{"title":"Trump ahora llama \"dictador\" a Zelenski y profundiza el quiebre con el líder de Ucrania en medio de diálogo con Rusia","link":"http://www.df.cl/internacional/ft/trump-ahora-llama-dictador-a-zelenski-y-profundiza-el-quiebre-con-el","published_date":"2025-02-19T16:42:00","summary":"El Presidente de Estados Unidos advirtió al líder ucraniano que “debe actuar rápido o no le quedará país”"},{"title":"La oposición, molesta por traspasos de Corfo, arremete con furia contra los ministros Marcel y Grau","link":"http://www.df.cl/economia-y-politica/politica/la-oposicion-molesta-por-traspasos-de-corfo-arremete-con-furia-contra-los","published_date":"2025-02-19T16:22:00","summary":"El presidente del Partido Republicano, Arturo Squella, acusó al Gobierno de recurrir “a resquicios para saltarse reglas básicas del gasto público y vender activos para destinarlos a gasto corriente”. Y el presidente en ejercicio de la Cámara, Eric Aedo (DC) advirtió que Chile tiene el nivel de deuda pública \"más alto de nuestra historia\"."},{"title":"SMA ordena medidas a termoeléctrica Guacolda tras muerte de chungungo en pozo de aducción","link":"http://www.df.cl/economia-y-politica/pais/sma-ordena-medidas-a-termoelectrica-guacolda-tras-muerte-de-chungungo-en","published_date":"2025-02-19T15:31:00","summary":"Se evidenció que el animal estaba cubierto de carbón y mostraba señales de daño en sus órganos que podrían deberse a la exposición por tiempo prolongado a sustancias tóxicas y/o metales."},{"title":"Prada trabaja con asesores para evaluar una posible oferta por Versace","link":"http://www.df.cl/tendencias/lujo/prada-trabaja-con-asesores-para-evaluar-una-posible-oferta-por-versace","published_date":"2025-02-19T14:52:00","summary":"Una posible compra por parte de Prada podría hacer que Versace, una histórica marca italiana, regresara a un propietario nacional después de que otros grandes nombres de la industria fueran adquiridos por actores globales."},{"title":"Arturo Squella: “Es difícil pensar que quienes tuvieron dificultades para enfrentar las barricadas le ganen al tren de Aragua o a las bandas criminales”","link":"http://www.df.cl/economia-y-politica/politica/arturo-squella-es-dificil-pensar-que-quienes-tuvieron-dificultades-para","published_date":"2025-02-19T14:47:00","summary":"El presidente del Partido Republicano asegura también que Johannes Kaiser “genera un complemento que es bastante positivo desde el punto de vista de la futura elección”."},{"title":"Grau descarta irregularidades en traspasos de Corfo a Hacienda y afirma que no hubo daño patrimonial ni fiscal","link":"http://www.df.cl/economia-y-politica/macro/grau-descarta-irregularidades-en-traspasos-de-corfo-a-hacienda-y-afirma-que","published_date":"2025-02-19T14:25:00","summary":"El ministro de Economía afirmó que “la venta de esos activos financieros fue una venta paulatina para que no hubiera ningún perjuicio para Corfo y eso fue parte del trabajo que se hizo con Dipres”."},{"title":"Sartor: Carlos Larraín ficha a Catherine Lathrop para su defensa y querella de Credicorp se agrupa con arista eCapital","link":"http://www.df.cl/mercados/fondos-de-inversion/sartor-carlos-larrain-ficha-a-catherine-lathrop-para-su-defensa-y-querella","published_date":"2025-02-19T14:10:00","summary":"El tribunal le solicitó aclarar a la penalista la calidad en que asume la representación del empresario, ya que “no se indica si éste comparece en la presente causa como víctima o imputado”."},{"title":"Apple lanzará un nuevo iPhone más barato para captar un mercado más amplio","link":"http://www.df.cl/tendencias/tecnologia/apple-lanzara-un-nuevo-iphone-mas-barato-para-captar-un-mercado-mas-amplio","published_date":"2025-02-19T13:30:00","summary":"La actual generación de iPhone SE, lanzada en 2022, está disponible a US$ 429 y es probable que la última versión tenga un precio superior al modelo al que reemplaza. El iPhone 16, lanzado en septiembre, se vende desde US$ 799."},{"title":"Donald Trump señala a Ucrania como culpable de la guerra","link":"http://www.df.cl/internacional/ft/donald-trump-senala-a-ucrania-como-culpable-de-la-guerra","published_date":"2025-02-19T13:10:00","summary":"\"Desafortunadamente, presidente Trump, con el debido respeto como líder de una nación a la que respetamos mucho . . . está viviendo en esta burbuja de desinformación”, respondió Zelenski."},{"title":"Conserjes remotos, la nueva herramienta de EdiPro para el sector inmobiliario","link":"http://www.df.cl/df-lab/innovacion-y-startups/conserjes-remotos-la-nueva-herramienta-de-edipro-para-el-sector","published_date":"2025-02-19T12:56:00","summary":"El sistema permite atender dudas de los residentes y lanza alertas en caso de situaciones sospechosas, y ya está operativo en 20 edificios y condominios privados en comunas de Santiago y Valparaíso."},{"title":"Mira Murati, exdirectora de tecnología de OpenAI, revela planes para una nueva startup de inteligencia artificial","link":"http://www.df.cl/df-lab/mundo/mira-murati-exdirectora-de-tecnologia-de-openai-revela-planes-para-una","published_date":"2025-02-19T11:40:00","summary":"La compañía, llamada Thinking Machines Lab, se centrará en la creación de modelos y productos de inteligencia artificial que apoyen una mayor “colaboración humano-IA” en todos los ámbitos laborales."},{"title":"Donald Trump estudia imponer un arancel del 25% a los automóviles importados en EEUU","link":"http://www.df.cl/internacional/ft/donald-trump-estudia-imponer-un-arancel-del-25-a-los-automoviles","published_date":"2025-02-19T11:30:00","summary":"El mandatario agregó que pondrá tarifas aún más elevadas a los chips y a los productos farmacéuticos."},{"title":"Futuros de Wall Street se aprestan a una apertura al alza a pesar de nueva amenaza arancelaria","link":"http://www.df.cl/primer-click/futuros-de-wall-street-se-aprestan-a-una-apertura-al-alza-a-pesar-de-nueva","published_date":"2025-02-19T10:30:00","summary":"El dólar revierte su tendencia y el oro marca un nuevo avance."},{"title":"La tercera vía en Inteligencia Artificial","link":"http://www.df.cl/opinion/cartas/la-tercera-via-en-inteligencia-artificial","published_date":"2025-02-19T07:05:00","summary":""},{"title":"Milei y $LIBRA","link":"http://www.df.cl/opinion/cartas/milei-y-libra","published_date":"2025-02-19T07:04:00","summary":""},{"title":"Camarón que se duerme","link":"http://www.df.cl/camaron-que-se-duerme","published_date":"2025-02-19T07:03:00","summary":"Clemente Pérez Abogado, Máster en Políticas Públicas"},{"title":"Declaración de Sierra Gorda como zona saturada","link":"http://www.df.cl/opinion/cartas/declaracion-de-sierra-gorda-como-zona-saturada","published_date":"2025-02-19T07:03:00","summary":""},{"title":"Transparencia: el camino para recuperar la confianza","link":"http://www.df.cl/opinion/columnistas/transparencia-el-camino-para-recuperar-la-confianza","published_date":"2025-02-19T07:02:00","summary":"Arturo Platt Presidente de la Asociación de Auditores Externos de Chile"},{"title":"IA China: Una oportunidad para Chile","link":"http://www.df.cl/opinion/cartas/ia-china-una-oportunidad-para-chile","published_date":"2025-02-19T07:02:00","summary":""},{"title":"Milei: De activos digitales al mundo real","link":"http://www.df.cl/opinion/cartas/milei-de-activos-digitales-al-mundo-real","published_date":"2025-02-19T07:01:00","summary":""},{"title":"Ingresos de Antofagasta Minerals aumentan 5% en 2024 y paga US$ 755 millones de impuestos","link":"http://www.df.cl/empresas/mineria/ingresos-de-antofagasta-minerals-aumentan-5-en-2024-y-paga-us-755","published_date":"2025-02-19T07:00:00","summary":"“Lo que generamos en recursos para el Estado creció más que nuestras utilidades”, dijo el CEO de la compañía."},{"title":"Kaufmann busca adquirir control de firma de arriendo de camiones y maquinarias","link":"http://www.df.cl/empresas/industria/kaufmann-busca-adquirir-control-de-firma-de-arriendo-de-camiones-y","published_date":"2025-02-19T07:00:00","summary":"El grupo representante de Mercedes Benz en Chile quedaría como socio del actual gerente general de Trek Rental, Marcelo Vallauri."},{"title":"Agentes financieros extranjeros ven menor inflación a fin de año, pero son pesimistas sobre el cuadro fiscal","link":"http://www.df.cl/economia-y-politica/macro/agentes-financieros-extranjeros-ven-menor-inflacion-a-fin-de-ano-pero-son","published_date":"2025-02-19T07:00:00","summary":"El Consensus Forecast de Latinoamérica de Focus Economics ve una menor variación de precios que las encuestas de mercado, mientras que para el PIB estiman una expansión anual de 2,2% en este ejercicio."},{"title":"Alza unilateral de aranceles y el TLC","link":"http://www.df.cl/opinion/columnistas/alza-unilateral-de-aranceles-y-el-tlc","published_date":"2025-02-19T07:00:00","summary":"Manuel Blanco C. Socio Blanco Abogados, Director del Departamento de Derecho Corporativo Universidad Finis Terrae"},{"title":"Crisis de liderazgo en la Unión Europea","link":"http://www.df.cl/opinion/editorial/crisis-de-liderazgo-en-la-union-europea","published_date":"2025-02-19T07:00:00","summary":""},{"title":"Se reprograma reunión entre la Cancillería y gremios empresariales por aranceles con EEUU","link":"http://www.df.cl/economia-y-politica/macro/se-reprograma-reunion-entre-la-cancilleria-y-gremios-empresariales-por","published_date":"2025-02-19T07:00:00","summary":""},{"title":"UDI dice que impulsa comisión investigadora por tema fiscal","link":"http://www.df.cl/economia-y-politica/politica/udi-dice-que-impulsa-comision-investigadora-por-tema-fiscal","published_date":"2025-02-19T07:00:00","summary":"“Tener claridad de los gastos, es esencial”, dijo Coloma. Mientras que Guillermo Ramírez llamó a dar prueba de responsabilidad."},{"title":"Denisse Goldfarb: “Las organizaciones van a estar cada vez más desafiadas a cambiar más rápido”","link":"http://www.df.cl/df-lab/tech-negocios/denisse-goldfarb-las-organizaciones-van-a-estar-cada-vez-mas-desafiadas-a","published_date":"2025-02-19T07:00:00","summary":"La ejecutiva dijo que la inteligencia artificial generativa y la demanda por nuevas habilidades están reconfigurando el mundo laboral, impactando en los roles tradicionales, y que los directores de personas en las empresas tendrán un rol estratégico en la adaptación al cambio."},{"title":"Antonio Walker, presidente de la SNA: “La cereza es la especie más plantada, ya está bueno. Ahora llamo a la diversificación”","link":"http://www.df.cl/empresas/industria/antonio-walker-presidente-de-la-sociedad-nacional-de-agricultura-la","published_date":"2025-02-19T07:00:00","summary":"Además de impulsar las plantaciones de otros frutos, el dirigente gremial instó a mirar nuevos mercados, como India y Asia Pacífico."},{"title":"Exgerentes de Dreams responden a FNE: niegan colusión y derivan responsabilidad de licitaciones al directorio","link":"http://www.df.cl/empresas/industria/exgerentes-de-dreams-responden-a-fne-niegan-colusion-y-derivan","published_date":"2025-02-19T07:00:00","summary":"Jaime Wilhelm sostuvo que “la acusación se sustenta en una delación compensada plagada de inconsistencias\"."},{"title":"Así funcionará el consejo asesor para la nueva licitación que se implementará con la reforma previsional","link":"http://www.df.cl/mercados/pensiones/asi-funcionara-el-consejo-asesor-para-la-nueva-licitacion-que-se","published_date":"2025-02-19T07:00:00","summary":"La instancia será presidida por el superintendente de Pensiones y tendrá tres consejeros. Su función será asesorar al regulador en el diseño y desarrollo del proceso de subasta, además de evaluar su implementación."},{"title":"Hacienda entrega su versión sobre traspasos de Corfo al Tesoro Público","link":"http://www.df.cl/economia-y-politica/macro/hacienda-entrega-su-version-sobre-traspasos-de-corfo-al-tesoro-publico","published_date":"2025-02-19T00:50:00","summary":"Ante un reportaje del The Clinic, la cartera aclara que lo descrito no es desconocido ni trasgrede la normativa vigente."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Un “carrito barbería”, la ‘guinda de la torta para los vecinos de Viña del Mar en sus reclamos por el comercio ambulante","link":"https://www.theclinic.cl/2025/02/19/un-carrito-barberia-la-guinda-de-la-torta-para-los-vecinos-de-vina-del-mar-en-sus-reclamos-por-el-comercio-ambulante/","published_date":"2025-02-19T23:05:16","summary":"Los vecinos de la costanera de Viña del Mar denunciaron la presencia de un \"carrito barbería\", un síntoma más del creciente comercio desregulado en la comuna. Según la prensa local, el municipio ya le habría retirado del lugar en al menos una ocasión, pero el problema es mucho más amplio. \nThe post Un “carrito barbería”, la ‘guinda de la torta para los vecinos de Viña del Mar en sus reclamos por el comercio ambulante appeared first on The Clinic."},{"title":"Contraloría anuncia investigación especial por millonarios traspasos de fondos desde Corfo al Gobierno","link":"https://www.theclinic.cl/2025/02/19/contraloria-anuncia-investigacion-especial-por-millonarios-traspasos-de-fondos-desde-corfo-al-gobierno/","published_date":"2025-02-19T22:00:51","summary":"La CGR anunció una investigación especial para indagar en la eventual afectación del patrimonio de Corfo y el destino de los dineros transferidos al Gobierno central. Ello, tras una polémica desatada por un reportaje de The Clinic, que reveló las abultadas transferencias fundamentadas en la necesidad de financiar el presupuesto nacional. \nThe post Contraloría anuncia investigación especial por millonarios traspasos de fondos desde Corfo al Gobierno appeared first on The Clinic."},{"title":"Alcalde de Peñalolén presentará una auditoría externa para esclarecer el déficit financiero de $9.100 millones heredado de Carolina Leitao","link":"https://www.theclinic.cl/2025/02/19/alcalde-de-penalolen-presentara-una-auditoria-externa-para-esclarecer-el-deficit-financiero-de-9-100-millones-heredado-de-carolina-leitao/","published_date":"2025-02-19T21:19:11","summary":"Tras el reportaje de The Clinic, en el que se reveló que la municipalidad capitalina cerró 2024 con deudas que superan los $9.100 millones, Miguel Concha, actual edil de Peñalolén, comunicó que presentará una auditoría externa para revisar la gestión financiera de la administración anterior y la propuesta de leaseback de $7.000 millones que implica la venta del Parque Juan Pablo II, ubicado en la población Lo Hermida que\ndebería concretarse en marzo. \nThe post Alcalde de Peñalolén presentará una auditoría externa para esclarecer el déficit financiero de $9.100 millones heredado de Carolina Leitao appeared first on The Clinic."},{"title":"Traspasos de la Corfo al fisco: el blindaje del Frente Amplio a la jefa de la Dipres ante la arremetida opositora para que deje su cargo","link":"https://www.theclinic.cl/2025/02/19/traspasos-de-la-corfo-al-fisco-el-blindaje-del-frente-amplio-a-la-jefa-de-la-dipres-ante-la-arremetida-opositora-para-que-deje-su-cargo/","published_date":"2025-02-19T21:05:08","summary":"Dirigentes del Frente Amplio han sostenido que la polémica generada por las transferencias de recursos de la Corfo al gobierno es \"artificial\" y aseguran que se debiera un debate sobre qué debe \"hacer el país cuando tiene mayores ingresos\". Todo en medio de la arremetida de la oposición, que pide al presidente Boric que remueva a la directora de Presupuestos, ante otras cuestionadas medidas de su área. \nThe post Traspasos de la Corfo al fisco: el blindaje del Frente Amplio a la jefa de la Dipres ante la arremetida opositora para que deje su cargo appeared first on The Clinic."},{"title":"Renovación de red móvil de Claro impulsa mejoras significativas en satisfacción de clientes","link":"https://www.theclinic.cl/2025/02/19/claro-renueva-red-movil-y-logra-mejor-satisfaccion-en-sus-clientes/","published_date":"2025-02-19T21:00:29","summary":"Los usuarios de la compañía ya evidencian los avances y mejor experiencia de servicio, gracias a los 1.200 nuevos sitios, un aumento de un 40% en la cobertura nacional, un 30% más de velocidad en la subida y descarga de datos, entre otros cambios.\nThe post Renovación de red móvil de Claro impulsa mejoras significativas en satisfacción de clientes  appeared first on The Clinic."},{"title":"Mon Laferte se defiende por reclamos de artistas visuales: “Si esto se trata de meritocracia, entonces yo me lo merezco todo”","link":"https://www.theclinic.cl/2025/02/19/mon-laferte-se-defiende-por-reclamos-de-artistas-visuales-si-esto-se-trata-de-meritocracia-entonces-yo-me-lo-merezco-todo/","published_date":"2025-02-19T20:45:24","summary":"En un emotivo video de más de cuatro minutos publicado en Instagram, Mon Laferte se defendió de las críticas recibidas en los últimos días.  La artista narra su vida desde sus inicios, marcado por abusos y dos intentos de suicidios, y  asegura  que “yo no ando queriendo ocupar el espacio de nadie”.\nThe post Mon Laferte se defiende por reclamos de artistas visuales: “Si esto se trata de meritocracia, entonces yo me lo merezco todo” appeared first on The Clinic."},{"title":"Dejan en prisión preventiva a desaforado diputado Pulgar, acusado de violación y abuso sexual contra menor de edad","link":"https://www.theclinic.cl/2025/02/19/dejan-en-prision-preventiva-a-desaforado-diputado-pulgar-acusado-de-violacion-y-abuso-sexual-contra-menor-de-edad/","published_date":"2025-02-19T19:28:21","summary":"El diputado Francisco Pulgar, desaforado en diciembre para ser investigado por delitos de carácter sexual, fue dejado en prisión preventiva. En concreto, se le acusa de violar y abusar sexualmente a una menor, que al momento de iniciar las agresiones tenía 13 años. Pulgar defiende su inocencia y asegura que todo se trata de una operación política en su contra. \nThe post Dejan en prisión preventiva a desaforado diputado Pulgar, acusado de violación y abuso sexual contra menor de edad appeared first on The Clinic."},{"title":"Inspirada en Violeta Parra, en medio de la polémica y la venta de un dibujo por 500 dólares: los detalles de la apuesta de Mon Laferte en el arte","link":"https://www.theclinic.cl/2025/02/19/inspirada-en-violeta-parra-en-medio-de-la-polemica-y-una-venta-de-un-dibujo-por-500-dolares-los-detalles-de-la-apuesta-de-mon-laferte-en-el-arte/","published_date":"2025-02-19T18:28:10","summary":"La próxima semana, la artista inaugurará \"Recolectoras\" en el Museo de las Artes de la Universidad de Guadalajara, donde exhibirá nuevas piezas junto a obras de Violeta Parra, incluida una arpillera hecha con ropa donada por mujeres que fueron abusadas. Semanas atrás, debutó también en Zona Maco, una de las ferias de arte más concurridas de Ciudad de México, donde se vendieron dos obras suyas. Incluso la reconocida artista serbia Marina Abramovic pidió reunirse con ella. Todo mientras en Chile crece la controversia por su muestra “Te amo” en el Parque Cultural de Valparaíso y la carta firmada por 500 artistas denunciando “trato desigual” y “privilegios” en el circuito. “Si Mon se saltó la fila, Violeta Parra fue peor porque se saltó la del Louvre”, dice la galerista Isabel Aninat. Voluspa Jarpa y otros la defienden y van al fondo de la discusión: “¿A qué otro artista ‘amateur’ vamos a expulsar la próxima vez para sostener una jerarquía y una fila imaginaria?”.\nThe post Inspirada en Violeta Parra, en medio de la polémica y la venta de un dibujo por 500 dólares: los detalles de la apuesta de Mon Laferte en el arte appeared first on The Clinic."},{"title":"Exvicepresidentes de Corfo acusan que traspasos generaron daño patrimonial y advierten falta de transparencia","link":"https://www.theclinic.cl/2025/02/19/exvicepresidentes-de-corfo-acusan-que-traspaso-de-recursos-si-genero-un-dano-patrimonial-y-advierten-falta-de-transparencia/","published_date":"2025-02-19T17:44:06","summary":"Pese a que el Gobierno ha asegurado que los billonarios traspasos no habrían generado daño patrimonial, exautoridades de Corfo señalan que esto afecta a la institución en su rol de promover la inversión e innovación. \nThe post Exvicepresidentes de Corfo acusan que traspasos generaron daño patrimonial y advierten falta de transparencia appeared first on The Clinic."},{"title":"Sebastián Sichel: “Un país que no crece y que se gasta la plata de la Corfo en financiar gasto público, está haciendo todo mal”","link":"https://www.theclinic.cl/2025/02/19/sebastian-sichel-un-pais-que-no-crece-y-que-se-gasta-la-plata-de-la-corfo-en-financiar-gasto-publico-esta-haciendo-todo-mal/","published_date":"2025-02-19T17:28:13","summary":"\"Lo que tenemos acá es información oculta y hasta el día de hoy las explicaciones del Gobierno suenan irracionales\", dice el alcalde de Ñuñoa y exvicepresidente de la Corfo entre 2018 y 2020. El también exministro es crítico del traspaso de fondos de la Corfo al fisco -lo que se dio a conocer a través de un reportaje de The Clinic- y asegura que lo que hace el Gobierno es \"comerse los ahorros o el patrimonio del país para saldar su déficit fiscal hoy día\". \nThe post Sebastián Sichel: “Un país que no crece y que se gasta la plata de la Corfo en financiar gasto público, está haciendo todo mal”   appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Ñublense debutó en la Copa Libertadores con ajustada caída ante Boston River","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nublense-debuto-en-la-copa-libertadores-con-ajustada-caida-ante-boston/2025-02-19/205705.html","published_date":"2025-02-19T23:51:00","summary":"Ñublense cayó ajustadamente por 1-0 Boston River en Montevideo, en su debut en la segunda fase de la Copa Libertadores, por lo que tendrá una difícil tarea en el partido de vuelta en Chile para pasar a la tercera ronda.\nTras un primer tiempo trabado, en el cual los equipos no pudieron encontrar los espacios para generar llegadas claras al arco rival, el compromiso se fue igualado al descanso, sin opciones claras de gol.\nEn la segunda mitad, el equipo uruguayo comenzó a generar mayores acercamientos al arco de Ñublense, siendo en el desarrollo del complemento que Boston River pudo concretar sus avances luego de una mano dentro del área de Carlos Labrín.\nEl único gol del partido fue obra de Juan Gutiérrez a los 76' desde el punto penal para el \"Sastre\".\nEl partido de vuelta será el miércoles 26 de febrero a las 19:00 horas (22:00 GMT) en el Estadio \"Nelson Oyarzún\" y el vencedor se enfrentará al triunfador del duelo entre Bahía y The Strongest en tercera fase.\nAsimismo, Ñublense se enfrentará a Deportes Limache por la segunda fecha de la Liga de Primera el sábado 22 de febrero a las 20:30 horas.\n"},{"title":"Ñublense enfrenta a Boston River en su debut en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nublense-enfrenta-a-boston-river-en-su-debut-en-la-copa-libertadores/2025-02-19/172754.html","published_date":"2025-02-19T23:35:00","summary":"Ñublense debuta este miércoles en la Copa Libertadores, enfrentando a Boston River en el Centenario de Montevideo, en el duelo de ida de la segunda fase.\nSigue el resultado junto a Cooperativa.cl.\nCopa Libertadores - Segunda fase, ida\n\nBoston River (URU) 1-0 Ñublense (CHI). Finalizado. Estadio Centenario. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 75' Juan Gutiérrez, de penal (BR)"},{"title":"Encuesta: El 40% de los argentinos apoya juicio político contra Milei por el \"criptofiasco\"","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/encuesta-el-40-de-los-argentinos-apoya-juicio-politico-contra-milei/2025-02-19/175032.html","published_date":"2025-02-19T23:31:00","summary":"El 40,3% de los argentinos considera que el presidente Javier Milei merece enfrentar un juicio político por su rol en el caso de la criptomoneda $LIBRA, según una encuesta difundida este miércoles por la consultora Giacobbe & Asociados.\nConsultados sobre el juicio político que promueven diputados opositores, los encuestados señalaron en un 40,3% que el mandatario merece someterse a ese proceso, mientras que un 51,6% se mostró en contra.\nLa encuesta, realizada entre el 17 y el 18 de febrero de 2025 a 1.500 personas mediante dispositivos móviles, tiene un margen de error de 2,5% y ajustó su muestra según cuotas de género, edad, nivel de estudios e ingresos en Argentina.\nEl Gobierno argentino vive desde el viernes una de sus mayores crisis políticas desde la asunción de Milei en diciembre de 2023, tras una publicación del mandatario en apoyo al lanzamiento de la criptomoneda $LIBRA, que, según él, financiaría emprendimientos y pequeñas empresas en Argentina.\nLa divisa se disparó e infló su precio hasta que los inversores mayoritarios retiraron ganancias por 87,4 millones de dólares. Esto generó el colapso de su valor y, ante las primeras acusaciones de estafa, Milei eliminó su publicación.\nEl mandatario dijo haber obrado \"de buena fe\", enfatizó que difundió la criptomoneda, pero no la promocionó, y se negó a asumir responsabilidad por los damnificados.\nEl sondeo mostró que el escándalo por la difusión el viernes por parte de Milei del lanzamiento de una criptomoneda que poco después se desplomó causó además un aumento de la imagen negativa del presidente, que pasó del 36,2% en enero al 46,6% tras el 'criptofiasco' de la última semana.\nEn contraste, se reflejó que la imagen positiva del mandatario apenas se ha modificado, pasando de un 50,1% a un 49,6%.\nRespecto al caso $LIBRA, un 72,4% de los encuestados dijo estar \"muy informado\" sobre el tema y un 45,3% consideró que \"Milei tiene la culpa porque sabía que se trataba de una estafa\", mientras que un 53,1% opinó que el mandatario fue engañado.\nLa última pregunta de la encuesta se planteó si el caso $LIBRA modificó la opinión de los encuestados sobre Milei. Mientras que un 50,4% dijo que lo apoyaba antes del escándalo y lo sigue apoyando ahora, un 13,7% respondió que antes lo apoyaba pero ya no. Mientras que un 33,8 % señaló que no lo apoyaba antes y tampoco ahora.\n"},{"title":"Sao Paulo decretó una emergencia sanitaria por aumento de casos de dengue","link":"https://cooperativa.cl/noticias/mundo/brasil/sao-paulo-decreto-una-emergencia-sanitaria-por-aumento-de-casos-de-dengue/2025-02-19/173813.html","published_date":"2025-02-19T23:24:00","summary":"El Gobierno del estado brasileño de Sao Paulo, el más poblado del país, decretó este miércoles una emergencia sanitaria por el rápido aumento de casos de dengue, y anunció nuevas inversiones para combatir la transmisión del virus.\nEl secretario regional de Salud, Eleuses Paiva, dijo en una rueda de prensa que con esta medida el Gobierno busca \"garantizar que cada municipio cuente con la infraestructura necesaria\" para enfrentar la expansión de esta enfermedad, transmitida por un tipo de mosquito.\nEl Ejecutivo anunció, además, la inversión de tres millones de reales (poco más medio millón de pesos chilenos) en la compra de 110 nuevos equipos de fumigación, así como el refuerzo de 32 millones de unidades de medicamentos, como sueros y fármacos contra la fiebre, para tratar a los pacientes en los municipios más afectados.\nSao Paulo, con una población de 44 millones de personas, ha reportado en lo que va de año casi 200.000 casos probables, más de la mitad del total registrado en Brasil, además de 102 muertes confirmadas y otras 225 en investigación, según datos del Gobierno federal.\nAsimismo, en casi un tercio de los 645 municipios de la región, los casos ya superaron los 300 por cada 100.000 habitantes, lo que ha puesto a las autoridades en alerta.\nEn enero, Sao Paulo registró más del doble de casos que en el mismo mes de 2024, año en que Brasil alcanzó un récord histórico de 6,6 millones de contagios, así como 6.216 óbitos confirmados y otros 489 en investigación.\nLas altas temperaturas y las fuertes lluvias registradas en el país en los últimos dos veranos australes facilitan la reproducción rápida de los mosquitos.\nFrente a esta situación, el Gobierno federal lanzó en enero un plan de contingencia que prevé, entre otras acciones, la ampliación de un programa para implantar en los mosquitos una bacteria que les impide transmitir el virus.\nAl mismo tiempo, una vacuna contra el dengue desarrollada por científicos brasileños está en proceso de evaluación por parte de la Agencia Nacional de Vigilancia Sanitaria."},{"title":"\"The Last of Us\" confirma la fecha de estreno de su temporada 2: Dónde y cuándo ver","link":"https://cooperativa.cl/noticias/magazine/television/series/the-last-of-us-confirma-la-fecha-de-estreno-de-su-temporada-2-donde-y/2025-02-19/193619.html","published_date":"2025-02-19T23:20:00","summary":"Después de dos años de espera, HBO confirmó la fecha de estreno de la segunda temporada de \"The Last of Us\".\nLa serie ganadora de ocho Emmy, protagonizada por Pedro Pascal y Bella Ramsey, narra el recorrido de \"Joel\" y la joven \"Ellie\", que sin mantener vínculos familiares alcanzan una estrecha relación, por un Estados Unidos destruido mientras se enfrentan a todo tipo de asesinos y despiadadas criaturas.\nLa segunda parte seguirá los eventos de la secuela del videojuego de PlayStation: \"The Last of Us: Part II\" y retomará la vida de sus protagonistas cinco años más tarde mientras se enfrentan a más hongos y zombis.\nLa serie contará con nuevos miembros en su reparto entre los que destacan los actores Kaitlyn Dever ('Booksmart'), Isabela Merced ('Alien: Romulus'), Danny Ramirez ('Captain America: Brave New World) o Young Mazino ('Beef').\nAdemás, Catherine O'Hara será una estrella invitada, aunque aun no se sabe cual rol tomará.\nFecha de estreno\nLa exitosa serie, que se coronó como lo más visto en la historia de Max en Europa y América Latina en 2023, llegará a la plataforma de streaming el próximo 13 de abril a las 9:00 PM.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Max (@streamonmax)\n\n"},{"title":"Ancelotti: Mbappé tiene la calidad para llegar al nivel de Cristiano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/ancelotti-mbappe-tiene-la-calidad-para-llegar-al-nivel-de-cristiano/2025-02-19/202653.html","published_date":"2025-02-19T23:18:00","summary":"Carlo Ancelotti, técnico de Real Madrid, aseguró que Kylian Mbappé, autor de los tres tantos del triunfo ante Manchester City \"tiene la calidad para llegar al nivel de Cristiano Ronaldo\", y le recomendó \"trabajar\" para poder alcanzar los registros del astro portugués.\n\"Tiene la calidad para llegar al nivel de Cristiano Ronaldo. Tiene que trabajar porque Cristiano puso la vara muy alta y él empezó ahora en este club. Por la calidad que tiene y la ilusión puede alcanzar el nivel de Cristiano, pero no va a ser tan sencillo, tiene que trabajar\", dijo en rueda de prensa.\nAncelotti valoró la imagen dejada por su equipo en la eliminatoria ante Manchester City en un momento en el que reconoció que ha dado con la tecla de su equipo para lograr el deseado equilibrio que buscaba.\n\"Estamos en la lucha, teníamos un equipo de alta calidad delante de nosotros y fue complicado encontrar el equilibrio entre ataque y defensa, al fin conseguimos, tenemos posibilidades de llegar muy lejos en la competición\", reconoció.\n\"Reforzamos lo bueno de la ida, hicimos un partido completo en lo ofensivo, defensivo, con balón y sin él. El equipo trabajó muy bien sin balón y la calidad es muy alta, tenemos oportunidades en ataque como nunca hemos tenido los años pasados\", añadió.\nEl técnico madridista admitió que la pérdida de Erling Haaland por lesión en Manchester City hizo que su rival perdiese \"mucho poder en ataque\" y señaló que fue clave el buen arranque de partido. \"Empezó bien porque marcamos muy pronto y después lo controlamos bien. Nos ha costado 10 partidos llegar a octavos y ahora Atlético y Leverkusen son rivales que respetamos mucho\".\n\"Estamos en la línea correcta, hemos encontrado el nivel del equipo, nos ha costado mucho y ahora hay que trabajar para estar a este nivel y si es posible mejorarlo. Ahora entramos en un periodo complicado con Liga, semifinales de Copa del Rey, octavos de la Champions. No hay manera de parar. A nivel emocional esta eliminatoria nos ha venido bien\", opinó.\nPese al triunfo, Ancelotti reconoció que sus críticos le esperan al siguiente mal resultado. \"Es imposible porque no se puede ganar todos los partidos y cuando pinches en uno las bocas no se callan pero no pasa nada\"."},{"title":"Jarry se despidió del ATP de Río de Janeiro tras batallado duelo ante Comesaña","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jarry-se-despidio-del-atp-de-rio-de-janeiro-tras-batallado-duelo-ante/2025-02-19/201154.html","published_date":"2025-02-19T23:11:00","summary":"El chileno Nicolás Jarry, 47° en el ranking mundial, se despidió del ATP 500 de Río de Janeiro en los octavos de final, tras perder en un batallado encuentro ante el argentino Francisco Comesaña (86°).\nEl duelo se extendió por tres horas y 16 minutos en la arcilla carioca, con nivel muy parejo, ya que los tres sets disputados se tuvieron que resolver en el tiebreak.\nEn la tercera manga, Jarry estuvo a punto de caer en el décimo juego, y salvó dos puntos de partido, aunque de todos modos terminó sucumbiendo ante el trasandino por 7-6(4), 6-7(1) y 7-6(6).\nEn cuartos de final, Comesaña enfrentará al ganador de la llave entre el primer favorito, el alemán Alexander Zverev (2°), y el ruso Alexander Shevchenko (103°).\nJarry, por su lado, regresará a Chile, para disputar la próxima semana el ATP 250 de Santiago. "},{"title":"Guardiola tras caída ante Real Madrid: Cuando un equipo es mejor, tienes que felicitarlo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/guardiola-tras-caida-ante-real-madrid-cuando-un-equipo-es-mejor-tienes/2025-02-19/201634.html","published_date":"2025-02-19T23:06:00","summary":"El entrenador de Manchester City, Pep Guardiola, reconoció este miércoles que el Real Madrid fue \"mejor\" en los play-offs a octavos de la Champions League, además aseguró que su equipo no pudo \"parar\" a Kylian Mbappé, autor de un triplete en la derrota de los ingleses.\n\"No hemos podido defender bien los movimientos de Mbappé, no le pudimos parar.  Fue complicado\", dijo en la rueda de prensa posterior al encuentro.\nPor su parte, el técnico español no pudo contar con su gran estrella en ataque, Erling Haaland, al no sentirse bien hoy \"cuando caminaba, subía o bajaba escaleras\".\nEl estratega analizó el desarrollo de los \"citizen\" en el torneo continental: \"No estoy de acuerdo con que no lo hemos hecho bien en Europa. Hace 12 años ni aparecíamos por esta competición\".\nAdemás elogió a su rival: \"Este año han estado mejor y tienes que felicitarles y desearles suerte, aunque como culé que soy me gustaría que no fuera así. Cuando un equipo es mejor, tienes que felicitarlo\", añadió.\n\"Lo mejor que tienen es que su dinámica es muy buena, su calidad técnica es muy buena y pueden dar continuidad al juego, algo que antes les costaba más. Ahora son capaces de hundirte. Y si les aprietas muy arriba te hacen daño al espacio, con el dinamismo de Bellingham, que es muy bueno\", expresó."},{"title":"Sismólogo explica por qué es muy probable un terremoto en el corto plazo en Chile","link":"https://cooperativa.cl/noticias/pais/sismos/sismologo-explica-por-que-es-muy-probable-un-terremoto-en-el-corto-plazo/2025-02-19/194436.html","published_date":"2025-02-19T22:55:00","summary":"El director del Centro Sismológico Nacional, Sergio Barrientos, comentó en Cooperativa las probabilidades de la ocurrencia de un terremoto con una magnitud mayor a 8 en el país, ya que hace años que no se registra un sismo de estas características.\nEn conversación con Lo que Queda del Día, Barrientos explicó que \"si uno ve la historia sísmica del país, de los terremotos de aproximadamente magnitud 8 hacia arriba, uno encuentra que hay una distribución cuyo promedio deja aproximadamente una docena de años. Entonces, cada 12 años ha ocurrido un terremoto importante en alguna parte del país, y como han transcurrido 10 años del último terremoto importante, por lo tanto las probabilidades están aumentando cada año que transcurre\".\n\"En este momento alcanzamos un 60 o 65 por ciento de probabilidades\", detalló.\nEl experto sostuvo que \"cada mes que transcurre, cada año que pasa sin que ocurra un terremoto de magnitud 7, 8 o superior, significa que las probabilidades aumentan y yo diría que dentro de 20 años más las posibilidades alcanzan el 90 por ciento\".\nPara Barrientos, estar atentos de esta situación \"sirve para la preparación, para no olvidarnos que hay que estar preparados en un país como el nuestro, donde un terremoto magnitud 8 o incluso de magnitud 7,5 puede ocurrir en cualquier parte del país en cualquier momento\"."},{"title":"Nicolás Jarry enfrenta a Francisco Comesaña en octavos del ATP 500 de Río de Janeiro","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/nicolas-jarry-enfrenta-a-francisco-comesana-en-octavos-del-atp-500-de/2025-02-19/161950.html","published_date":"2025-02-19T22:55:00","summary":"El chileno Nicolás Jarry, 47° en el ranking mundial, enfrenta este miércoles al argentino Francisco Comesaña (86°), en los octavos de final del ATP 500 de Río de Janeiro.\nSigue el resultado junto a Cooperativa.cl:\nATP de Río - Octavos de final\n\nFrancisco Comesaña (ARG) vs. Nicolás Jarry. Finalizado. 7-6 (4), 6-7(1), 7-6 (6)\n"},{"title":"Mbappé fue determinante con triplete y lideró a Real Madrid ante Manchester City en el \"Bernabéu\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/mbappe-fue-determinante-con-triplete-y-lidero-a-real-madrid-ante/2025-02-19/195941.html","published_date":"2025-02-19T22:54:00","summary":""},{"title":"Los clasificados a octavos de final de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-clasificados-a-octavos-de-final-de-la-champions-league/2025-02-19/195357.html","published_date":"2025-02-19T22:48:00","summary":"Esta semana se completó la ronda de los play-offs de la Champions League, quedando definidos los ocho equipos que se sumarán a los octavos de final, en donde esperan los clubes que clasificaron directo en la fase de liga.\nEl sorteo, donde se definirán los cruces de octavos, será este viernes 21 de febrero, a la 08:00 horas (11:00 GMT), en la sede de la UEFA, en Nyon, Suiza. \nRevisa los 16 equipos clasificados a octavos de final:\nClasificados de la fase de liga:\n\nLiverpool\nBarcelona\nArsenal\nInter de Milán\nAtlético de Madrid\nBayer Leverkusen\nLille\nAston Villa\n\nClasificados de los play-offs:\n\nClub Brujas\nBorussia Dortmund\nReal Madrid\nBayern Munich\nPSV\nFeyenoord\nPSG\nBenfica\n\n "},{"title":"PSV clasificó a octavos de la Champions tras batir a Juventus en el alargue","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psv-clasifico-a-octavos-de-la-champions-tras-batir-a-juventus-en-el/2025-02-19/192813.html","published_date":"2025-02-19T22:43:00","summary":""},{"title":"Los resultados de las revanchas en los play-offs de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-las-revanchas-en-los-play-offs-de-la-champions-league/2025-02-18/094034.html","published_date":"2025-02-19T22:39:00","summary":"Sigue los resultados de los play-offs de la Liga de Campeones de la UEFA:\nMiércoles 19 de febrero\n\nReal Madrid 3-1 Manchester City (3-2 en la ida). Finalizado. Estadio \"Santiago Bernabéu\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 4' Kylian Mbappé (RM); 2-0: 33' Kylian Mbappé (RM); 3-0: 61' Kylian Mbappé (RM); 3-1: 90+3' Nicolás González (MC)\n\nPSG 7-0 Stade Brestois (3-0 en la ida).  Finalizado. Estadio Parque de los Príncipes. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 20' Bradley Barcola (PSG); 2-0: 39' Khvicha Kvaratskhelia (PSG); 3-0: 59' Vitinha (PSG); 4-0: 64' Desire Doue (PSG); 5-0: 69' Nuno Mendes (PSG); 6-0: 76' Goncalo Ramos (PSG); 7-0: 86' Senny Mayulu (PSG)\n\nPSV 3-1 Juventus (1-2 en la ida). Finalizado tras el alargue. Philips Stadion de Eindhoven. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 53' Ivan Perisic (PSV); 1-1: 65' Timothy Weah (JUV); 2-1: 74' Ismael Saibari (PSV); 3-1: 98' Ryan Flamingo (PSV)\n\nBorussia Dortmund 0-0 Sporting de Lisboa (3-0 en la ida). Finalizado. Signal Iduna Park. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\nMartes 18 de febrero\n\nBayern Munich 1-1 Celtic (1-0 en la ida). Finalizado. Allianz Arena. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 63'; Nicolas Kuhn (CEL), 1-1: 94'; Alphonso Davies (BAY)\n\nBenfica 3-3 Mónaco (1-0 en la ida). Finalizado. Estadio da Luz. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 22': Kerem Aktürkoğlu (BEN); 1-1: 32': Takumi Minamino (MON), 1-2: 51'; Eliesse Ben Seghir (MON), 1-2: 51'; Eliesse Ben Seghir (MON), 2-2: 76'; Vangelis Pavlidis (BEN), 2-3: 81'; George Ilenikhena (MON), 3-3: 84'; Orkun Kökçü (BEN)\n\nAtalanta 1-3 Club Brujas (1-2 en la ida). Finalizado. Gewiss Stadium. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 3': Chemsdine Talbi (BRU); 0-2: 22': Chemsdine Talbi (BRU); 0-3: 45+3': Ferran Jutgla (BRU), 1-3: 46'; Ademola Lookman (ATA)\n\nAC Milan 1-1 Feyenoord. (0-1 en la ida). Finalizado. Estadio San Siro. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 1': Santiago Giménez (MIL); 1-1: 73': Julián Carranza (FEY)."},{"title":"Macri: Milei es un presidente descuidado y mal rodeado","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/macri-milei-es-un-presidente-descuidado-y-mal-rodeado/2025-02-19/192324.html","published_date":"2025-02-19T22:37:00","summary":""}]}]}