{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Evelyn Matthei reconoce la derrota y anuncia respaldo a Kast: “Es sumamente importante que no continué este Gobierno en el poder\"","link":"http://www.df.cl/economia-y-politica/politica/evelyn-matthei-reconoce-la-derrota-y-confirma-asistencia-a-comando-de-kast","published_date":"2025-11-16T23:45:00","summary":"La candidata de Chile Vamos evitó adelantar un respaldo explícito para el aspirante republicano con miras al balotaje."},{"title":"El saludo de Boric a los ganadores: “Felicito a Jeannette Jara y a José Antonio Kast por su paso a la segunda vuelta”","link":"http://www.df.cl/economia-y-politica/pais/el-saludo-de-boric-a-los-ganadores-felicito-a-jeannette-jara-y-a-jose","published_date":"2025-11-16T23:38:00","summary":"El mandatario invitó a los ganadores a tener \"un debate con altura de miras, pensando siempre en lo mejor para Chile\"."},{"title":"Gremios empresariales reaccionan a resultados e insisten en que el debate de la segunda vuelta se enfoque en la inversión y el empleo","link":"http://www.df.cl/economia-y-politica/politica/gremios-reaccionan-a-resultados-e-insisten-en-que-el-debate-de-la-segunda","published_date":"2025-11-16T23:23:00","summary":"Los representantes gremiales pusieron énfasis en que en la segunda vuelta los candidatos presenten propuestas claras para fortalecer la actividad industrial y generar condiciones estables para el crecimiento."},{"title":"Johannes Kaiser reafirma su apoyo a Kast en segunda vuelta: \"Mi contribución al país también está en este respaldo\"","link":"http://www.df.cl/economia-y-politica/politica/johannes-kaiser-la-tendencia-es-irreversible-y-reconocemos-la-victoria-de","published_date":"2025-11-16T23:13:00","summary":"El candidato del Partido Nacional Libertario celebró el resultado obtenido en esta jornada y aseguró que la organización \"va a seguir ocupando espacios en el sistema político del país\"."},{"title":"Primeras reacciones en comando de Jara: “Esta elección va a ser dura y tendrá que enfrentarse con ideas”","link":"http://www.df.cl/economia-y-politica/pais/primeras-reacciones-en-comando-de-jara-esta-eleccion-va-a-ser-dura-y","published_date":"2025-11-16T23:12:00","summary":"Desde el comando de la candidata de Unidad por Chile, reforzaron que de cara a la segunda vuelta reforzarán su capacidad de construir acuerdos."},{"title":"Elección presidencial: con más de un 77% de las mesas escrutadas, Jara y Kast pasan a la segunda vuelta y Parisi sorprende en el tercer lugar","link":"http://www.df.cl/economia-y-politica/politica/elecciones-chile-2025-resultados","published_date":"2025-11-16T22:05:00","summary":"En cuarto lugar, Johannes Kaiser desplazó a la carta de Chile Vamos, Evelyn Matthei."},{"title":"Cierran las primeras mesas y comienza el conteo de votos tras masiva jornada electoral","link":"http://www.df.cl/economia-y-politica/politica/elecciones-chile-2025-minuto-a-minuto","published_date":"2025-11-16T21:00:00","summary":"Los candidatos José Antonio Kast y Johannes Kaiser comprometieron su apoyo en segunda vuelta a cualquier postulante que sea opositor al Gobierno. Evelyn Matthei se abstuvo de entregar un apoyo explícito de cara al balotaje, mientras Jeannette Jara se abrió a incorporar algunas ideas de quienes queden en el camino esta noche."},{"title":"Andrónico Luksic votó en Villa O'Higgins: \"Independiente de quiénes pasen a la segunda vuelta, espero que sea lo mejor para Chile\"","link":"http://www.df.cl/economia-y-politica/politica/andronico-luksic-voto-en-villa-o-higgins-independiente-de-quienes-pasen-a","published_date":"2025-11-16T12:59:00","summary":"En una publicación en sus redes sociales, el empresario hizo un llamado a la \"sabiduría\" a quienes resulten vencedores en las elecciones de este domingo y pasen a una segunda vuelta presidencial el 14 de diciembre."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cierre ceremonioso con dress code formal y el apoyo de su hermano Axel: cómo se vivió el conteo de votos desde el comando de Johannes Kaiser","link":"https://www.theclinic.cl/2025/11/16/cierre-ceremonioso-con-dress-code-formal-y-el-apoyo-de-su-hermano-axel-como-se-vivio-el-conteo-de-votos-desde-el-comando-de-johannes-kaiser/","published_date":"2025-11-17T00:07:05","summary":"El candidato del Partido Nacional Libertario esperó los resultados en el Hotel NH, en Las Condes. Allí estuvo en una habitación del lugar para que luego, a las seis de la tarde, trasladarse hasta el Lounge Vip del lugar con su círculo de hierro. En el sector resintieron la derrota, aunque sostuvieron que cualquier número superior al 10% era bueno para el abanderado que estrenó su partido político en estos comicios. Su hermano Axel Kaiser le acompañó en la jornada, quien era uno de los más solicitados en el lugar para iniciar una conversación. Tras reconocer la derrota, Johannes Kaiser se dirigió al comando de José Antonio Kast, el ganador de la oposición. \nThe post Cierre ceremonioso con dress code formal y el apoyo de su hermano Axel: cómo se vivió el conteo de votos desde el comando de Johannes Kaiser appeared first on The Clinic."},{"title":"Frío encuentro entre Matthei y Kast: la excandidata pide apoyar al líder republicano en balotaje","link":"https://www.theclinic.cl/2025/11/16/frio-encuentro-entre-matthei-y-kast-la-excandidata-pide-apoyar-al-lider-republicano-en-balotaje/","published_date":"2025-11-17T00:02:10","summary":"Evelyn Matthei acuidó hasta el comando del candidato José Antonio Kast para felicitarlo y manifestar su apoyo en segunda vuelta. \nThe post Frío encuentro entre Matthei y Kast: la excandidata pide apoyar al líder republicano en balotaje appeared first on The Clinic."},{"title":"Presidente Boric felicita a Jeannette Jara y José Antonio Kast tras resultados de la primera vuelta presidencial","link":"https://www.theclinic.cl/2025/11/16/presidente-boric-felicita-a-jeannette-jara-y-jose-antonio-kast-tras-resultados-de-la-primera-vuelta-presidencial/","published_date":"2025-11-16T23:56:13","summary":"El Presidente Gabriel Boric se pronunció sobre los resultados electorales que dejaron a Jeannette Jara (PC) y José Antonio Kast (P. Rep) en la segunda vuelta presidencial. En un punto de prensa en La Moneda, destacó el rol del diálogo, el respeto y la democracia robusta en esta nueva jornada electoral.\nThe post Presidente Boric felicita a Jeannette Jara y José Antonio Kast tras resultados de la primera vuelta presidencial appeared first on The Clinic."},{"title":"La sorpresa de Parisi: cómo el bad boy del PDG sorprendió a Chile y con el apoyo de Pamela Jiles y su hermana dio vuelta todos los pronósticos","link":"https://www.theclinic.cl/2025/11/16/la-sorpresa-de-parisi-como-el-bad-boy-del-pdg-sorprendio-a-chile-y-con-el-apoyo-de-pamela-jiles-y-su-hermana-zandra-dio-vuelta-todos-los-pronosticos/","published_date":"2025-11-16T23:53:11","summary":"En esta elección presidencial, el candidato del PDG se instaló nuevamente como la carta que no se pudo prever y se instaló en el tercer lugar. Sin embargo, a diferencia de 2021, aumentó su base de apoyo que se caracterizaba por concentrarse en el norte del país, a otras regiones del centro-sur, donde jugó un rol clave su campaña puerta a puerta y el apoyo de figuras como Pamela Jiles.\nThe post La sorpresa de Parisi: cómo el bad boy del PDG sorprendió a Chile y con el apoyo de Pamela Jiles y su hermana dio vuelta todos los pronósticos appeared first on The Clinic."},{"title":"Crónica del knock out más doloroso a Evelyn Matthei: la favorita que terminó fuera del podio tras una falsa ilusión inicial por proyecciones de la TV","link":"https://www.theclinic.cl/2025/11/16/cronica-del-knock-out-mas-doloroso-a-evelyn-matthei-la-favorita-que-termino-fuera-del-podio-tras-una-falsa-ilusion-inicial-por-proyecciones-de-la-tv/","published_date":"2025-11-16T23:48:31","summary":"La noche del 16 de noviembre no solo dejó a Evelyn Matthei fuera de la carrera presidencial: la arrasó. La candidata que encabezó todas las encuestas durante meses y que alguna vez fue presentada como la única capaz de ordenar a la derecha, terminó relegada al cuarto lugar, superada por José Antonio Kast, por Jeannette Jara e incluso por Franco Parisi. Una derrota estrepitosa, inédita en su trayectoria y, para muchos en su sector, el golpe más duro de su vida política. En un comando marcado por el silencio, la candidata enfrentó el mazazo con los ojos vidriosos y terminó haciendo lo que había evitado durante toda la campaña: cruzar la ciudad para sacarse la foto con Kast\nThe post Crónica del knock out más doloroso a Evelyn Matthei: la favorita que terminó fuera del podio tras una falsa ilusión inicial por proyecciones de la TV appeared first on The Clinic."},{"title":"Presidente Boric felicita a Jara y Kast: “Confío en que el diálogo y el respeto por Chile van a primar por cualquier diferencia”","link":"https://www.theclinic.cl/2025/11/16/presidente-boric-felicita-a-jara-y-kast-confio-en-que-el-dialogo-y-el-respeto-por-chile-van-a-primar-por-cualquier-diferencia/","published_date":"2025-11-16T23:47:18","summary":"El Presidente Gabriel Boric reconoció victoria de los candidatos José Antonio  Kast y Jeannette Jara.\nThe post Presidente Boric felicita a Jara y Kast: “Confío en que el diálogo y el respeto por Chile van a primar por cualquier diferencia” appeared first on The Clinic."},{"title":"Entre aplausos y sonrisas: Kaiser admite derrota y asegura haber tenido “expectativas más altas”","link":"https://www.theclinic.cl/2025/11/16/entre-aplausos-y-sonrisas-kaiser-admite-derrota-y-asegura-que-haber-tenido-expectativas-mas-altas/","published_date":"2025-11-16T23:38:00","summary":"El candidato del Partido Nacional Libertario, Johannes Kaiser, anuncia su derrota y agradece a sus adherentes. \nThe post Entre aplausos y sonrisas: Kaiser admite derrota y asegura haber tenido “expectativas más altas” appeared first on The Clinic."},{"title":"Matthei admite derrota y confirma irá al comando de Kast a “felicitarlo como corresponde”","link":"https://www.theclinic.cl/2025/11/16/matthei-admite-derrota-y-confirma-ira-al-comando-de-kast-a-felicitarlo-como-corresponde/","published_date":"2025-11-16T23:20:06","summary":"Tras los resultados electorales que presentó el Servel, la candidata de Chile Vamos, Evelyn Matthei, apareció en su comando para admitir la derrota: \"Hoy son otros los llamados a liderar la carrera presidencial. Vamos al comando de José Antonio Kast para felicitarlo como corresponde\". \nThe post Matthei admite derrota y confirma irá al comando de Kast a “felicitarlo como corresponde” appeared first on The Clinic."},{"title":"La cadena de errores que llevó a una debacle la candidatura de Evelyn Matthei y que vuelve a desatar una crisis profunda en Chile Vamos","link":"https://www.theclinic.cl/2025/11/16/la-cadena-de-errores-que-llevo-a-una-debacle-la-candidatura-de-evelyn-matthei-y-que-vuelve-a-desatar-una-crisis-profunda-en-chile-vamos/","published_date":"2025-11-16T22:50:24","summary":"Dejar crecer a Kast, demorar una estructura de campaña con peso político, no realizar primarias y los desaciertos en la selección de rostros que la acompañen son algunos de los errores del despliegue de la candidata que la llevaron a no pasar a segunda vuelta. Aquí, el análisis de la coalición de una candidatura que en enero parecía tener todo para probarse la banda presidencial. \nThe post La cadena de errores que llevó a una debacle la candidatura de Evelyn Matthei y que vuelve a desatar una crisis profunda en Chile Vamos appeared first on The Clinic."},{"title":"“Fanático de pocas luces”: La polémica frase de académico de la UC contra alumno y excandidato gremialista que desató una crisis académica","link":"https://www.theclinic.cl/2025/11/16/polemica-uc-sebastian-gray-borja-yanez-cruce-redes-sociales/","published_date":"2025-11-16T21:05:19","summary":"Una discusión en X entre el profesor Sebastián Gray y el estudiante gremialista Borja Yáñez desató un tenso intercambio dentro de la comunidad de la Pontificia Universidad Católica, con otros académicos interviniendo para cuestionar el tono y los límites del debate público entre docentes y alumnos.\nThe post “Fanático de pocas luces”: La polémica frase de académico de la UC contra alumno y excandidato gremialista que desató una crisis académica appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Mayne-Nicholls cree \"absurdo\" trata de endosar su 1%: \"Fue una derrota increíble\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/mayne-nicholls-cree-absurdo-trata-de-endosar-su-1-fue-una-derrota/2025-11-16/210750.html","published_date":"2025-11-16T21:07:50","summary":""},{"title":"Bryan Cortés y Peñarol avanzaron a la gran final del fútbol uruguayo","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/bryan-cortes-y-penarol-avanzaron-a-la-gran-final-del-futbol-uruguayo/2025-11-16/205516.html","published_date":"2025-11-16T20:55:16","summary":"El arquero chileno Bryan Cortés fue titular y destacó en la victoria de Peñarol por 1-2 ante Liverpool en la llave de semifinal de la definición del campeonato anual del fútbol uruguayo.\nLos campeones del Apertura y Clausura jugaron por un lugar en la gran final ante Nacional, el mejor de la tabla anual.\nY en un partido de dientes apretados, los 90 minutos reglamentarios terminaron sin goles, lo que obligó a la prórroga. Ahí, el veterano Abel Hernández batió a Cortés y puso el 1-0 a los 92'.\nPero el elenco carbonero reaccionó y a los 103' Diego García emparejó el marcador.\nCuando el partido se acercaba a su final y muchos ya apostaban por la definición desde los 12 pasos, un penal a favor de Peñarol fue cambiado por gol por el exjugador de Universidad de Chile Leonardo Fernández, quien selló la clasificación de su equipo a la llave final.\nEn esa instancia Peñarol y Nacional protagonizarán dos nuevos partidos del clásico uruguayo en fechas por definir."},{"title":"Kaiser ratificó apoyo a Kast y erigió a los libertarios como una \"fuerza que llegó para quedarse\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/kaiser-ratifico-apoyo-a-kast-y-erigio-a-los-libertarios-como-una-fuerza/2025-11-16/202337.html","published_date":"2025-11-16T20:23:37","summary":"El candidato presidencial del Partido Nacional Libertario (PNL), Johannes Kaiser, reconoció su derrota en la primera vuelta de las elecciones de este domingo, que dejó a Jeannette Jara (Unidad por Chile) y José Antonio Kast (partidos Republicano y Social Cristiano) como los contendores para el balotaje.\nEntre aplausos de sus adherentes, el diputado ratificó el compromiso de su colectividad de respaldar la candidatura de Kast en segunda vuelta: \"Nosotros cumplimos nuestro palabra, el Partido Nacional Libertario es un partido de palabra y vamos a respaldar su candidatura en segunda vuelta, porque la alternativa es la señora Jara\", declaró. \nKaiser mostró optimismo y entusiasmo por el desempeño de su nueva formación política, destacando que \"hace seis meses atrás nosotros no teníamos nada. Apenas habíamos reunido las firmas del partido. Seis meses después, vamos a tener una bancada, vamos a tener senadores, vamos a tener diputados\". \n\"Somos una fuerza que llegó para quedarse en la política nacional y vamos a velar porque esos principios que con tanta generosidad han adoptado otros partidos políticos y que provenían de nuestro programa, se cumplan efectivamente. Vamos a velar por que no se abandone la sana doctrina de la defensa de los principios de la libertad en un eventual futuro Gobierno. Vamos a velar por que los derechos de nuestros conciudadanos no sean moneda de cambio en la mesa de los políticos\", aseguró. \n\"Si tenemos algún tipo de razón para estar decepcionados, quizás es que nos pusimos una expectativa más alta de lo que podíamos cumplir, pero el que no quiere alcanzar el cielo tampoco debiese estar en política. Así que, damas y caballeros, muchas gracias y nos vemos, creo que en dos años más son las municipales y en cuatro años más las siguientes presidenciales. Que viva la democracia\", enfatizó. \nFinalmente, Kaiser confirmó un gesto de unidad dentro del sector, al anunciar que se dirigirá personalmente al comando de Kast para darle sus \"parabienes\" por su avance al balotaje de diciembre. "},{"title":"Lagos Weber celebró avance de Jara, pero alertó por triunfo de \"la derecha que no dialoga\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/lagos-weber-celebro-avance-de-jara-pero-alerto-por-triunfo-de-la/2025-11-16/203641.html","published_date":"2025-11-16T20:36:41","summary":"Los senadores Ricardo Lagos Weber y Alejandra Sepúlveda, voceros del comando presidencial de Jeannette Jara, expresaron un sentimiento de felicidad por el desempeño electoral de la candidata, pero también manifestaron preocupación por el resultado en la derecha, donde ganó un sector \"que no dialoga\".\nLos dos voceros se refirieron a la segunda vuelta tras conocerse los resultados parciales de la elección presidencial, que favoreció a la exministra con el 26,6% y el candidato republicano José Antonio Kast con 24,2%.\nEn palabras de Lagos Weber, \"estamos satisfechos porque se ha logrado construir una candidatura sólida y que ha tenido un buen desempeño en esta primera vuelta, pero es malo el resultado en la derecha porque ganó el sector que no quiere el diálogo ni los acuerdos\".\nAlejandra Sepúlveda complementó diciendo que \"estamos felices, pero no podemos desconocer que es preocupante que en la derecha haya triunfado el sector que no está dispuesto a conversar ni a buscar consensos. Eso siempre es un llamado a la reflexión y a redoblar esfuerzos para promover la unidad y el diálogo\".\nLagos Weber remató afirmando que \"es fundamental mantener la serenidad y apostar por el diálogo, incluso con aquellos que hoy parecen menos dispuestos a conversar, porque el país lo necesita\".\n\"Esta elección está abierta, hay que ir a hablarle a quienes no votaron por nosotros y hacer propuestas claras. Esta elección se gana y se termina el 14 de diciembre\", cerró el senador."},{"title":"Erling Haaland marcó un doblete para sellar la clasificación de Noruega al Mundial 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/erling-haaland-marco-un-doblete-para-sellar-la-clasificacion-de-noruega/2025-11-16/204127.html","published_date":"2025-11-16T20:41:27","summary":""},{"title":"Presidente Boric felicita a Jara y Kast, y pide \"honestidad, probidad y vocación de servicio\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/presidente-boric-felicita-a-jara-y-kast-y-pide-honestidad-probidad-y/2025-11-16/204221.html","published_date":"2025-11-16T20:42:21","summary":"El Presidente Gabriel Boric habló al país cerca de las 20:30 horas y felicitó a Jeannette Jara y José Antonio Kast, candidatos que disputarán la segunda vuelta el 14 de diciembre, y definió el perfil que deben cumplir los postulantes a cargos de representación popular, enfatizando el rol ético y la responsabilidad que conlleva la función pública frente a la ciudadanía.\n\"En una democracia, los candidatos y candidatas que aspiran a representar a los vecinos y vecinas en las comunas y en las regiones son, o deben ser, servidores públicos con la honestidad, con la probidad y con la vocación de servicio\", dijo.\nFlanqueado por los ministros Camila Vallejo (Secretaría General de Gobierno) y Álvaro Elizalde (Interior), y desde uno de los patios de La Moneda, Boric enfatizó que \"cualquier otra búsqueda de interés personal, de enriquecerse, de enaltecerse uno mismo o de servirse del pueblo en vez de servir al pueblo, no tiene cabida en la democracia. Y eso es lo que la ciudadanía también exige a sus representantes\".\n\"Espero que sean unas elecciones limpias, que sean unas elecciones transparentes, que sean unas elecciones en que debatamos proyectos de futuro para las comunas, para las regiones y para el país\", agregó.\n\nAHORA | Presidente de la República, Gabriel Boric Font, entrega declaración a los medios de comunicación desde el Palacio de La Moneda, tras las Elecciones Presidenciales y Parlamentarias 2025. https://t.co/yc7xSkcmPU\n— Presidencia de Chile (@Presidencia_cl) November 16, 2025"},{"title":"Matthei reconoció derrota: felicitó a Jara y Kast y llamó a la \"responsabilidad democrática\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-reconocio-derrota-felicito-a-jara-y-kast-y-llamo-a-la/2025-11-16/200623.html","published_date":"2025-11-16T20:06:23","summary":"Desde su comando, Evelyn Matthei se dirigió este domingo a sus simpatizantes tras conocerse los resultados electorales, reconociendo su derrota en la primera vuelta presidencial, que estuvo liderada por la oficialista Jeannette Jara y el republicano José Antonio Kast. \nLa candidata agradeció a su partido, la Unión Demócrata Independiente (UDI); a Renovación Nacional (RN), donde se formó políticamente, y a Evópoli, Demócratas y Amarillos por el apoyo a su postulación.\n\"Hoy son otros los llamados a avanzar en la carrera presidencial. A ellos los felicito\", dijo Matthei, señalando que \"nuestra patria demanda responsabilidad democrática, soluciones reales para nuestros grandes problemas y capacidad de diálogo\".\nLa exalcaldesa de Providencia también extendió su \"abrazo, felicitaciones y cariños\" a todos los candidatos de su coalición, expresando su convicción de que cada uno continuará trabajando por un Chile \"seguro y exitoso, en el que todas sus hijas e hijos puedan vivir y progresar en paz y dignidad\".\nA renglón seguido, hizo un agradecimiento explícito a figuras clave que la acompañaron en su campaña, como Juan Sutil, Juan Antonio Coloma, Paula Daza, Cecilia Morel, Diego Paulsen y los presidentes de los partidos que la respaldaron.\n\"Ahora vamos al comando de José Antonio Kast para felicitarlo como corresponde. Eso es lo que corresponde, y lo que más nos tiene que preocupar a todos es que Chile pueda salir adelante\", concluyó Matthei. "},{"title":"Jara-Kast: Sin sorpresa los nombres del balotaje, tras primera vuelta llena de porcentajes no esperados","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html","published_date":"2025-11-16T18:04:00","summary":"La primera vuelta de la elección presidencial chilena se saldó este domingo sin gran sorpresa en los nombres de los triunfadores, pero en medio de un conjunto de resultados sorprendentes, dados los pronósticos adelantados de manera generalizada por las encuestas.\nLa candidata del oficialismo y de la DC, Jeannette Jara, logró asegurar su primer lugar y su paso al balotaje, pero no llegó al 30 por ciento que se ha atribuido, estos tres años y medio, al Gobierno de Gabriel Boric, y tampoco consiguió una distancia significativa respecto del segundo lugar, como esperaban en su comando.\nLa exministra de Trabajo obtuvo el 26,6 por ciento de los votos; escasos dos puntos por encima de José Antonio Kast, cuyo 24,2 por ciento estuvo por encima de las expectativas de las últimas semanas; en que las encuestas habían acusado una consistente tendencia a la baja, paralela a una \"arremetida\" de Johannes Kaiser.\nIncluso se habló el último mes sobre un escenario de \"triple empate\" entre los candidatos de derecha, que no se dio, aunque el libertario sí desafió exitosamente a la carta de Chile Vamos.\nKaiser quedó cuarto con un 13,9 por ciento de votos, y relegó al quinto puesto a Evelyn Matthei, que consiguió un 13,0 por ciento.\nOtra de las grandes sorpresas de la jornada fue el tercer lugar conseguido por Franco Parisi. En su tercera aventura presidencial, el fundador del Partido de la Gente logró el 19,05 por ciento de los votos, superando a Kaiser y Matthei, que aparecían mejor aspectados en los sondeos previos.\nFinalmente, en los tres últimos puestos quedaron Harold Mayne-Nicholls (1,2%), Marco Enríquez-Ominami (1,1%) y Eduardo Artés (0,6%)."},{"title":"El conteo de votos de la apretada primera vuelta","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/el-conteo-de-votos-de-la-apretada-primera-vuelta/2025-11-16/195539.html","published_date":"2025-11-16T19:55:39","summary":""},{"title":"Cristian Garin tumbó a Ignacio Buse y se consolidó en el Challenger de Montevideo","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-tumbo-a-ignacio-buse-y-se-consolido-en-el-challenger-de/2025-11-16/201057.html","published_date":"2025-11-16T20:10:57","summary":"El tenista chileno Cristian Garin (105°) sacó grandes réditos de su participación en el Challenger de Montevideo, ya que no solo se quedó con el título tras imponerse al peruano Ignacio Buse (110°) por 6-7 (3), 6-2 y 6-2, sino que también escaló en el ranking ATP y entró en el cuadro principal del Abierto de Australia.\nEl inicio del encuentro no fue sencillo para \"Gago\", quien se vio superado por un inspirado rival que logró romper el servicio en la primera manga, y aunque el criollo consiguió igualar las acciones en el marcador, su oponente se mantuvo firme para llevar el set a un tie-break.\nEn el desempate, el tenista de 21 años fue más consistente y se lo adjudicó por 3-7, tomando una ventaja inicial que obligaba a Garin a remontar, tal como lo había hecho en semifinales ante su compatriota Tomás Barrios.\nAllí, el ariqueño demostró su capacidad de reacción en el segundo set. Tras sufrir un quiebre inicial, respondió inmediatamente con un contrabreak para emparejar y, tras un esfuerzo considerable, logró una ruptura vital para llevar el partido a la definición.\nCon el impulso anímico a su favor, el chileno dominó por completo el tercer set. Salió con gran determinación ante un Buse que no logró encontrar la manera de contrarrestar. Tras dos horas y quince minutos de partido, la raqueta nacional terminó festejando en Uruguay.\nEsta victoria representa el cuarto título Challenger del año para Garin, un logro significativo en su carrera. Además, irrumpirá en el en el puesto 79 y recuperará el sitial como la mejor raqueta chilena en el circuito, superando a Alejandro Tabilo antes de su última participación en el Challenger de Temuco."},{"title":"Noruega concretó su retorno al Mundial ante una Italia que jugará el repechaje","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/noruega-concreto-su-retorno-al-mundial-ante-una-italia-que-jugara-el/2025-11-16/195320.html","published_date":"2025-11-16T19:53:20","summary":"La selección italiana no obró el milagro ante Noruega y, con una derrota por 1-4 ante el elenco escandinavo quedó condenada a su tercera repesca mundialista consecutiva, en un partido triste de los 'azzurri' que contrastó con la inmensa alegría noruega, de vuelta en un Mundial tras 28 años.\nLa pesadilla en Italia se repite. Después de quedarse fuera en Rusia 2018 y en Qatar 2022, repetirá repesca luego de haber quedado fuera ante Suecia y Macedonia del Norte, respectivamente.\nEn tanto, la última vez que Noruega participó en un Mundial, Erling Haaland no había nacido. Fue en Francia 1998, edición en la que cayó en los octavos de final. Antes, participó en el Mundial de Estados Unidos 1994, en el que cayó en fase de grupos; y en Francia 1938, donde cayó en los octavos de final.\nFrancesco Esposito (20') encendió la ilusión italiana, que necesitaba golear, pero Antonio Nusa (63'), un doblete de Haaland (78' y 80') y Jorgen Larsen (90+3') sentenciaron el partido a favor de los visitantes."},{"title":"Comandos de Jara y Kast celebran ante primeros resultados del Servel","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/comandos-de-jara-y-kast-celebran-ante-primeros-resultados-del-servel/2025-11-16/071125.html","published_date":"2025-11-16T07:11:25","summary":"Chile vive este domingo una crucial jornada electoral para definir la presidencia, diputados y senadores en siete regiones, con mesas de votación operativas desde las 8:00 hasta las 18:00 horas.\nPara este proceso, los votantes debieron presentar su cédula de identidad o pasaporte, incluso si están vencidos hasta por un año.\nDe acuerdo a lo informado por el Servicio Electoral (Servel), el total de electores habilitados para esta elección es de 15.779.102, de los cuales 15.618.167 lo están en Chile y 160.935 en el extranjero.\nEn la previa, el analista Cristóbal Huneeus estimó que la participación electoral rondará el 85%, número que representaría el porcentaje más alto desde el retorno a la democracia."},{"title":"RD Congo batió en penales a Nigeria y se metió en el repechaje para la Copa Mundial 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/rd-congo-batio-en-penales-a-nigeria-y-se-metio-en-el-repechaje-para-la/2025-11-16/192156.html","published_date":"2025-11-16T19:21:56","summary":""},{"title":"Sinner celebró junto a su público la obtención del Masters de Turín","link":"https://cooperativa.cl/noticias/deportes/tenis/finales-atp/sinner-celebro-junto-a-su-publico-la-obtencion-del-masters-de-turin/2025-11-16/191737.html","published_date":"2025-11-16T19:17:37","summary":""},{"title":"Coquimbo Unido buscará alargar el préstamo de Cristián Zavala","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-buscara-alargar-el-prestamo-de-cristian-zavala/2025-11-16/185232.html","published_date":"2025-11-16T18:52:32","summary":"Desde su llegada a mediados de año, Cristián Zavala se transformó en figura en el título logrado por Coquimbo Unido en la Liga de Primera, no obstante, desde el cuadro pirata no están dispuesto a ejercer la opción de compra del jugador perteneciente a Colo Colo.\nDe acuerdo a lo informado por ESPN, el futbolista debe volver al cuadro albo a la espera de decisiones respecto a su futuro.\nY si bien en el flamante campeón del fútbol chileno optarán por no ejercer la compra, desde la misma fuente indicaron que sí buscarán retener al futbolista a partir de otro medio.\nLa idea es ofrecerle al elenco albo otro tipo de negocio que incluya un nuevo préstamo y así valorizar al jugador en el marco de la Copa Libertadores."}]}]}