{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno decreta tres días de duelo nacional por tragedia en El Teniente","link":"http://www.df.cl/economia-y-politica/gobierno-decreta-tres-dias-de-duelo-nacional-por-tragedia-en-el-teniente","published_date":"2025-08-03T21:50:00","summary":"Boric entregó sus condolencias a las familias y añadió que \"el pueblo de Chile entero recibe esta noticia con pesar y dolor\"."},{"title":"Codelco anuncia auditoría internacional por los seis fallecidos en El Teniente: \"Somos el primer interesado en que se sepa todo lo que sucedió\"","link":"http://www.df.cl/codelco-por-los-seis-fallecidos-en-el-teniente-somos-el-primer-interesado","published_date":"2025-08-03T21:33:00","summary":"Máximo Pacheco anunció un directorio extraordinario para solicitar una investigación para determinar fallos, establecer responsabilidades y cambiar protocolos de seguridad."},{"title":"Encuentran al último minero de El Teniente y presidente de la empresa dice que \"el corazón de Codelco está roto... es una empresa devastada por el dolor\"","link":"http://www.df.cl/empresas/actualidad/maximo-pacheco-el-corazon-de-codelco-esta-roto-es-una-empresa","published_date":"2025-08-03T19:44:00","summary":"El mandatario Gabriel Boric llegó a las 16 horas a Rancagua y a las 5 de la tarde comparecerá ante los medios."},{"title":"Marco Enríquez-Ominami logra reunir firmas para inscribir su candidatura presidencial por quinta vez","link":"http://www.df.cl/economia-y-politica/marco-enriquez-ominami-logra-reunir-firmas-para-inscribir-su-candidatura","published_date":"2025-08-03T17:00:00","summary":"“Anuncio al país que hemos reunido las 36.200 firmas, por sobre el mínimo legal que es 35.366 e invito a las y los chilenos, quedan todavía 15 días, a seguir sumándose\", señaló el exdiputado."},{"title":"Marcel anuncia que en 15 días podría haber noticias sobre negociaciones comerciales con EEUU","link":"http://www.df.cl/marcel-anuncia-que-en-15-dias-podria-haber-noticias-sobre-negociaciones","published_date":"2025-08-03T16:36:00","summary":"Sobre la tragedia en El Teniente dijo que “es una situación muy dolorosa, preocupante, porque nuestra minería ha sido una industria que ha progresado mucho en los últimos años en términos de reducción de accidentes\"."},{"title":"Los últimos aranceles de Trump no cederán, según el representante comercial de EEUU","link":"http://www.df.cl/internacional/los-ultimos-aranceles-de-trump-no-cederan-segun-el-representante-comercial","published_date":"2025-08-03T16:06:00","summary":"El mandatario fijó tasas que incluyen un arancel del 35% sobre muchos bienes de Canadá, 50% para Brasil, 25% para India, 20% para Taiwán y 39% para Suiza, según una orden ejecutiva presidencial."},{"title":"Encuesta Criteria: apoyo a Jara llega a 28% y le sigue Kast con 26%","link":"http://www.df.cl/economia-y-politica/politica/encuesta-criteria-apoyo-a-jara-llega-a-28-y-le-sigue-kast-con-26","published_date":"2025-08-03T15:27:00","summary":"Ambos candidatos sufrieron caídas de 1 punto respecto de la medición anterior. El respaldo a Matthei bajó a 15%."},{"title":"Tragedia en El Teniente: Identifican a cuarta persona fallecida y prosigue la búsqueda del último trabajador en la mina","link":"http://www.df.cl/empresas/actualidad/codelco-confirma-identidad-del-segundo-trabajador-fallecido-en-accidente-de","published_date":"2025-08-03T12:09:00","summary":"Fiscal Aquiles Cubillos confirmó que Jean Humberto Miranda Ibaceta es el último minero encontrado muerto en los trabajos de rescate. Sólo resta hallar a Moisés Pavez."},{"title":"Después del patriarca: la sucesión, el nuevo directorio y el futuro de PF","link":"http://www.df.cl/df-mas/por-dentro/despues-del-patriarca-la-sucesion-el-nuevo-directorio-y-el-futuro-de-pf","published_date":"2025-08-03T01:01:00","summary":"La semana pasada murió Manuel Fernández Godoy, presidente histórico de PF. Con su partida, la empresa fundada por su familia hace más de 120 años entra en una nueva etapa."},{"title":"De “los 33 de San José” a “los 5 de El Teniente”: los nombres que se cruzan entre los rescatistas de los mineros atrapados","link":"http://www.df.cl/df-mas/coffee-break/de-los-33-de-san-jose-a-los-5-de-el-teniente-los-nombres-que-se-cruzan","published_date":"2025-08-03T01:00:00","summary":"No sólo se convocaron a nombres claves y conocidos en el rescate de hace 15 años en Atacama, como André Sougarret y Laurence Golborne. También hay un grupo de rescatistas que estuvo en esas faenas en el norte y hoy están en las labores de búsqueda en El Teniente."},{"title":"Abogado de Quiroga tras revés arbitral en Australis: “El fallo es insólito”","link":"http://www.df.cl/df-mas/por-dentro/abogado-de-quiroga-tras-reves-arbitral-en-australis-el-fallo-es-insolito","published_date":"2025-08-03T01:00:00","summary":"Según la última sentencia arbitral el empresario chileno deberá devolver dineros a la china Joyvio, y el socio de Claro & Cía, Alex van Weezel, no esconde que hay decepción por esta noticia. En esta entrevista se lanza contra una resolución que considera contradictoria, se mantiene firme en sus argumentos y sostiene que no hay ninguna autocrítica respecto a la compraventa de la salmonera."},{"title":"A la familia Sanz el hotel Bidasoa le quedó chico","link":"http://www.df.cl/df-mas/personaje/a-la-familia-sanz-el-hotel-bidasoa-le-quedo-chico","published_date":"2025-08-03T01:00:00","summary":"En 1989, el empresario español Mauricio Sanz Jauregui abrió un pequeño hotel en Vitacura con 35 habitaciones. Hoy, más de tres décadas después, la segunda generación lidera el negocio familiar, que ya suma 105 piezas y dos restoranes. Con terrenos colindantes ya adquiridos, el grupo se prepara para una nueva etapa de expansión."},{"title":"Columna de J.J. Jinks: Moderao, moderao, viva la moderación","link":"http://www.df.cl/df-mas/opinion/columna-de-j-j-jinks-moderao-moderao-viva-la-moderacion","published_date":"2025-08-03T01:00:00","summary":"En estos tiempos la política es puesta en escena y redes sociales y no mucho más; sólo un grupo muy pequeño está interesado en equipos y programas de gobierno. Tohá y Matthei cayeron en el mismo error, privilegiaron un mensaje relevante a la hora de gobernar, pero que casi nadie quiere escuchar."},{"title":"La química de una venta: cómo Apus creció en silencio hasta entrar al radar de una multinacional de US$ 6 mil millones","link":"http://www.df.cl/df-mas/punto-de-partida/la-quimica-de-una-venta-como-apus-crecio-en-silencio-hasta-entrar-al-radar","published_date":"2025-08-03T01:00:00","summary":"Partió como una idea entre padre e hijo. Hoy Apus Química es parte de la holandesa IMCD, uno de los gigantes globales de distribución de insumos industriales. La compañía chilena fundada en 2017, con apenas cuatro empleados y ventas por US$ 16 millones, fue adquirida tras un largo coqueteo corporativo. Aquí, Juan Francisco Vercellino, su fundador, repasa el pitch improvisado que cambió el destino de la firma, el golpe que casi los quiebra y cómo la obsesión por los detalles fue parte del éxito."},{"title":"Kaiser y su crítica a las encuestas: “Para hacer caer a alguien, primero tienen que inflarlo. Ojo, que no pase lo mismo con José Antonio”","link":"http://www.df.cl/df-mas/personajes/kaiser-y-su-critica-a-las-encuestas-para-hacer-caer-a-alguien-primero","published_date":"2025-08-03T01:00:00","summary":"El candidato presidencial mira el ambiente entre las candidaturas de la derecha, tras el caso de los bots. Además manifiesta su mirada descreída de las encuestas, donde él ha ido a la baja, y reafirma que llegará sí o sí a la papeleta en noviembre."},{"title":"La desconocida historia tras la compra del controlador de Iansa","link":"http://www.df.cl/df-mas/por-dentro/la-desconocida-historia-tras-la-compra-del-controlador-de-iansa","published_date":"2025-08-03T01:00:00","summary":"Quedan solo unos pasos para que Hartree, un gigante de los commodities respaldado por Oaktree, sea el nuevo dueño de Iansa. La operación tuvo poco que ver con Santiago y todo se desarrolló entre Londres y Nueva York. La historia tras el deal es un entramado que incluye alzas del precio del café y el azúcar a nivel global, reestructuraciones de deuda y un nuevo controlador que, hasta ahora, en Chile tenía poca historia. Lo que va a cambiar en los próximos meses."},{"title":"Las 5 claves para entender el universo bot","link":"http://www.df.cl/las-5-claves-para-entender-el-universo-bot","published_date":"2025-08-03T01:00:00","summary":"El lunes de esta semana, Evelyn Matthei anunció que interpondría una querella en contra del partido de su contrincante, José Antonio Kast, por su eventual responsabilidad en la propagación -de manera coordinada- de información falsa y/o modificada sobre ella en redes sociales. Específicamente, a través de bots. Pese a que la candidata desistió el miércoles de su desición, no es la primera vez que este sistema de software marca la pauta y siembra dudas en cuanto a su funcionamiento. Aquí, Marcelo Santos, académico y experto en el tema, explica cómo funciona este mercado."},{"title":"Matamala-Bellolio: La nueva plataforma de dos Animales políticos","link":"http://www.df.cl/df-mas/plumas-x-plumas/matamala-bellolio-la-nueva-plataforma-de-dos-animales-politicos","published_date":"2025-08-03T01:00:00","summary":"Voces que suenan fuerte en el debate público. Uno desde la academia, otro desde el periodismo, ambos a través de columnas de opinión y libros que se sumergen en las aguas de la democracia y el populismo. Hace seis semanas Daniel Matamala y Cristóbal Bellolio publican cada lunes un nuevo capítulo del podcast donde desmenuzan la vertiginosa actualidad política en tiempos electorales: Animales políticos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Lupa sobre nuestras sombras: uno de cada tres chilenos admite haber robado al menos una vez, mientras que evadir el pasaje se alza como la falta cotidiana más cometida","link":"https://www.theclinic.cl/2025/08/03/uno-de-cada-tres-chilenos-admite-haber-robado-al-menos-una-vez-mientras-que-evadir-el-pasaje-se-alza-como-la-falta-cotidiana-mas-cometida/","published_date":"2025-08-03T23:45:14","summary":"En el mismo contexto, un 70% de los chilenos afirma haber sido víctima de al menos algún tipo de robo. Además, un 24% reconoció que alguna vez compró un producto sobre el cual sospechaba que podía haber sido robado.\nThe post Lupa sobre nuestras sombras: uno de cada tres chilenos admite haber robado al menos una vez, mientras que evadir el pasaje se alza como la falta cotidiana más cometida  appeared first on The Clinic."},{"title":"El rotundo portazo de Laurence Golborne a Franco Parisi: “Ninguna posibilidad de integrarme a su equipo”","link":"https://www.theclinic.cl/2025/08/03/el-rotundo-portazo-de-laurence-golborne-a-franco-parisi-ninguna-posibilidad-de-integrarme-a-su-equipo/","published_date":"2025-08-03T23:03:52","summary":"\"No tenemos ninguna afinidad política\", le dijo Golborne a Parisi, quien en recientes entrevistas había catalogado como un \"crack\" al exministro de Energía y Minería, junto con manifestar que le gustaría verlo como titular de Hacienda en su eventual gobierno.\nThe post El rotundo portazo de Laurence Golborne a Franco Parisi: “Ninguna posibilidad de integrarme a su equipo” appeared first on The Clinic."},{"title":"El calor inusual que se avecina para la Región Metropolitana tras los días de lluvia: se presentarán máximas de hasta 25°","link":"https://www.theclinic.cl/2025/08/03/el-calor-inusual-que-se-avecina-para-la-region-metropolitana-tras-los-dias-de-lluvia-se-presentaran-maximas-de-hasta-25/","published_date":"2025-08-03T22:10:01","summary":"Esta alza térmica se comenzará a registrar desde el lunes y se extenderá, al menos, hasta el jueves. Entre martes y miércoles el calor se sentirá con más fuerza.\nThe post El calor inusual que se avecina para la Región Metropolitana tras los días de lluvia: se presentarán máximas de hasta 25° appeared first on The Clinic."},{"title":"Fiscalía confirma el hallazgo del cuerpo del quinto trabajador atrapado en El Teniente: tragedia deja seis víctimas mortales","link":"https://www.theclinic.cl/2025/08/03/fiscalia-confirma-el-hallazgo-del-cuerpo-del-quinto-trabajador-atrapado-en-el-teniente-tragedia-deja-seis-victimas-mortales/","published_date":"2025-08-03T20:21:14","summary":"\"Nuestro trabajo ahora como Fiscalía va a centrarse de lleno en la investigación del origen y las causas de este hecho\", sostuvo el fiscal regional de O'Higgins, Aquiles Cubillos.\nThe post Fiscalía confirma el hallazgo del cuerpo del quinto trabajador atrapado en El Teniente: tragedia deja seis víctimas mortales appeared first on The Clinic."},{"title":"Francisca Crovetto y el proceso de su embarazo en pleno peak deportivo: “Es impresionante cómo hombres han dicho que es el término de mi carrera”","link":"https://www.theclinic.cl/2025/08/03/francisca-crovetto-y-el-proceso-de-su-embarazo-en-pleno-peak-deportivo-es-impresionante-como-hombres-han-dicho-que-es-el-termino-de-mi-carrera/","published_date":"2025-08-03T19:16:24","summary":"A un año de conquistar el oro olímpico en el tiro skeet de París 2024 y con seis meses de embarazo, Francisca Crovetto se mantiene activa entrenando. Asume que no ha sido fácil, a raíz de la carga mental y física que todo ello conlleva, pero también remarca que se trata de un proceso que planificó tomando en cuenta sus próximos desafíos deportivos. \"He tenido conversaciones con compañeras chilenas  con tiradoras de otras partes del mundo, y todas coinciden en que es una experiencia positiva, que te hace más fuerte\", es parte de lo que expresó.\nThe post Francisca Crovetto y el proceso de su embarazo en pleno peak deportivo: “Es impresionante cómo hombres han dicho que es el término de mi carrera” appeared first on The Clinic."},{"title":"“Hay una alternativa a la derecha dura y al continuismo”: ME-O anuncia que ya tiene las firmas para ir por su quinta carrera presidencial","link":"https://www.theclinic.cl/2025/08/03/hay-una-alternativa-a-la-derecha-dura-y-al-continuismo-me-o-anuncia-que-ya-tiene-las-firmas-para-ir-por-su-quinta-carrera-presidencial/","published_date":"2025-08-03T17:22:49","summary":"Marco Enríquez-Ominami sostuvo que ya cuenta con 36 mil 200 patrocinios, superando así el mínimo legal que exige el Servel que corresponde a 35 mil firmas. De esta manera, el cineasta volverá a postularse a La Moneda, tal como lo hizo en 2009, 2013, 2017 y 2021.\nThe post “Hay una alternativa a la derecha dura y al continuismo”: ME-O anuncia que ya tiene las firmas para ir por su quinta carrera presidencial  appeared first on The Clinic."},{"title":"De Marlen Olivari y Carlos Chandía: las novedades que presenta la prenómina de candidatos al Congreso de RN","link":"https://www.theclinic.cl/2025/08/03/de-marlen-olivari-y-carlos-chandia-las-novedades-que-presenta-la-prenomina-de-candidatos-al-congreso-de-rn/","published_date":"2025-08-03T16:22:10","summary":"Renovación Nacional definió a sus nombres para las elecciones de diputados y senadores de noviembre. Junto con ello, también aprobó llevar adelante un pacto parlamentario con los partidos de Chile Vamos y Demócratas.\nThe post De Marlen Olivari y Carlos Chandía: las novedades que presenta la prenómina de candidatos al Congreso de RN appeared first on The Clinic."},{"title":"Tragedia en El Teniente: se confirma la identidad del cuarto cuerpo encontrado","link":"https://www.theclinic.cl/2025/08/03/tragedia-en-el-teniente-se-confirman-las-identidades-de-los-trabajadores-fallecidos-encontrados-y-continua-la-busqueda-de-los-dos-restantes/","published_date":"2025-08-03T13:23:51","summary":"Los cuatro mineros encontrados tras el derrumbe en El Teniente han sido hallados sin vida.\nThe post Tragedia en El Teniente: se confirma la identidad del cuarto cuerpo encontrado  appeared first on The Clinic."},{"title":"Perfil de Eric Aedo (DC), integrante del comando de Jeannette Jara: Y en el principio fue una cumbia","link":"https://www.theclinic.cl/2025/08/03/perfil-de-eric-aedo-dc-integrante-del-comando-de-jeannette-jara-y-en-el-principio-fue-una-cumbia/","published_date":"2025-08-03T12:07:00","summary":"Eric Aedo es el protagonista del polémico apoyo de la DC a una carta presidencial comunista, algo nunca visto en la historia de Chile. El diputado pasó de apoyar la candidatura de Frei -mayo de 2025- a sumarse con entusiasmo al comando de Jara -julio de 2025-. Lo explica recordando sus días de novicio: “La formación jesuita me enseñó que a veces tenemos un Papa como Pío XII, y después otro como Francisco”. Esta es la historia del hombre que hoy, guste o no guste, es la principal figura de la DC.\nThe post Perfil de Eric Aedo (DC), integrante del comando de Jeannette Jara: Y en el principio fue una cumbia appeared first on The Clinic."},{"title":"Giorgio Boccardo, ministro del Trabajo y sucesor de Jara: “Este ministerio tiene logros mucho más robustos que gestiones anteriores, como la de Evelyn Matthei”","link":"https://www.theclinic.cl/2025/08/03/giorgio-boccardo-ministro-del-trabajo-y-sucesor-de-jara-este-ministerio-tiene-logros-mucho-mas-robustos-que-gestiones-anteriores-como-la-de-evelyn-matthei/","published_date":"2025-08-03T12:07:00","summary":"El ministro del Trabajo, Giorgio Boccardo, responde a las críticas que ha recibido su gestión por el desempleo y defiende la agenda laboral del Gobierno. \"Creo que hay una mirada muy parcial, que evidentemente tiene que ver con sacar réditos de muy corto plazo en la discusión presidencial\", asegura el sociólogo del Frente Amplio, quien deberá impulsar la reforma de pensiones durante el segundo semestre. \nThe post Giorgio Boccardo, ministro del Trabajo y sucesor de Jara: “Este ministerio tiene logros mucho más robustos que gestiones anteriores, como la de Evelyn Matthei” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Resumen: Coquimbo sigue firme en una tabla donde la UC y Colo Colo siguen enredados","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-coquimbo-sigue-firme-en-una-tabla-donde-la-uc-y-colo-colo/2025-08-03/200516.html","published_date":"2025-08-04T00:04:00","summary":"Coquimbo Unido se afianzó como líder de la Liga de Primera 2025 luego de la vencer por 2-1 a Deportes Limache en uno de los duelos más atractivos de la fecha 18 del fútbol chileno.\nPese a que comenzó perdiendo, el cuadro \"pirata\" supo sacar adelante el partido y llegó a los 41 puntos para sacarle seis de ventaja a Universidad de Chile a la espera de lo que hagan los azules este lunes en el Estadio Nacional ante Cobresal.\nEn otro duelo de la jornada Audax Italiano y Palestino igualaron en La Florida y ambos dejaron puntos clave en su intento por mantenerse al paso de los coquimbanos situándose 3° y 4° con 34 y 32 unidades, respectivamente.\nEn cuanto a los equipos denominados \"grandes\", Universidad Católica cedió terreno al igualar 2-2 en su visita a Deportes Iquique luego de estar en dos ocasiones en ventaja.\nColo Colo, en tanto, igualó 2-2 ante Huachipato en un duelo donde el cuadro albo siempre vino de atrás.\nMientras el conjunto cruzado llegó a 27 puntos y se ubicó sexto, el elenco popular sumó 26 y es séptimo.\nEn otro partido, Unión Española sumó valiosos puntos al vencer por 1-0 a Deportes La Serena, y O'Higgins hizo lo propio al superar a Unión La Calera.\nÑublense también celebró al derrotar por la mínima a Everton.\nRevisa los resultados de la fecha 18:\nTabla de posiciones:\n\n\nGoleadores:\n\nAsí se juega el torneo:\nLa Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.\n- Clasificación a copas internacionales:\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:\na) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.\nb) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.\nc) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.\nClasificarán a la Copa CONMEBOL Sudamericana 2026:\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.\nb) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.\nc) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.\nd) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.\nEl cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.\nSi el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.\nSi el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.\nSin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases."},{"title":"Presidente de Codelco anunció \"auditoría internacional\" para esclarecer tragedia","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/presidente-de-codelco-anuncio-auditoria-internacional-para-esclarecer/2025-08-03/192022.html","published_date":"2025-08-04T00:03:00","summary":""},{"title":"Gabriel Graciani permitió con un golazo la victoria de Ñublense frente a Everton en Chillán","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/gabriel-graciani-permitio-con-un-golazo-la-victoria-de-nublense-frente-a/2025-08-03/194517.html","published_date":"2025-08-03T23:39:00","summary":""},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 18 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-18-de-la-liga-de-primera/2025-08-01/124500.html","published_date":"2025-08-03T23:34:00","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 18:\n"},{"title":"Los resultados de la fecha 18 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-18-de-la-liga-de-primera/2025-08-01/123459.html","published_date":"2025-08-03T23:32:00","summary":"La Liga de Primera 2025 continúa con la emoción de la fecha 18, que se disputar este fin de semana.\nSigue la fecha en vivo y online por Cooperativa.cl.\nDomingo 27 de julio\n\nO'Higgins 1-0 Unión La Calera, Finalizado. Estadio \"Jorge Silva\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 47' Martín Sarrafiore (OHI)\n\nColo Colo 2-2 Huachipato, Finalizado. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.\n\n0-1: 32' Maximiliano Gutiérrez (HUA); 1-1: 52' Javier Correa (CC); 1-2: 68' Jimmy Martínez (HUA); 2-2: 79' Javier Correa (CC)\n\nÑublense 1-0 Everton, Finalizado. Estadio Bicentenario \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 28' Gabriel Graciani (ÑUB)\nLunes 28 de julio\n\nUniversidad de Chile vs. Deportes Cobresal, 18:00 horas. Estadio Nacional.\n\nViernes 1 de agosto\n\nAudax Italiano 1-1 Palestino, Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 46' Michael Fuentes Vadulli (AUD); 1-1: 83' Joe Abrigo (PAL)\nSábado 2 de agosto\n\nUnión Española 1-0 Deportes La Serena, Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 75' Sebastián Pereira (UE)\n\nCoquimbo Unido 2-1 Deportes Limache, Finalizado. Estadio Bicentenario \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.\n\n0-1: 23' Daniel Castro (LIM); 1-1: 59' Cecilio Waterman (COQ); 2-1: 71' Nicolás Johansen (COQ)\n\nDeportes Iquique 2-2 Universidad Católica. Finalizado. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 26' Fernando Zampedri, de penal (UC); 1-1: 34' Edson Puch, de penal (IQUI); 1-2: 44' Clemente Montes (UC); 2-2: 85' Steffan Pino (IQUI)"},{"title":"Ñublense tumbó a Everton y volvió a los abrazos en Chillán por la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/nublense-tumbo-a-everton-y-volvio-a-los-abrazos-en-chillan-por-la-liga/2025-08-03/193521.html","published_date":"2025-08-03T23:26:00","summary":"Tuvieron que pasar poco más de tres meses para que Ñublense regresara a abrazarse en Chillán por la Liga de Primera, ya que este domingo venció por 1-0 a Everton de Viña del Mar y continuó con su repunte en la decimoctava jornada.\nAmbos elencos llegaron apuntando a salir de las posiciones medias de la tabla y a meterse de lleno en un sitio más cercano a clasificación internacional. No obstante, fueron los locales quienes hicieron valer su dominio.\nEl golazo de Gabriel Graciani (28') con un derechazo cruzado imposible de atajar para Ignacio González, marcó el trámite de un primer tiempo que tuvo años dirigidos por Ronald Fuentes dominando.\n🔥⚽👹 ¡Qué linda volea! \n\n\nGabriel Graciani abrió el marcador para Ñublense ante Everton en este #MatchdayDomingo con un golazo desde la esquina del área. \n\nDisfruta los partidos de la #LigaDePrimera 2025. Suscríbete a #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/i1TUn9gTgN\n— TNT Sports Chile (@TNTSportsCL) 3 de agosto de 2025\nEl cuadro viñamarino se obligó a salir, muchas veces saltándose el mediocampo, lo que le dio tiempo y espacio a los chillanejos para tener asi más comodidad en los minutos posteriores.\nDe cara al complemento, los \"oro y cielo\" se esforzaron mucho más. No obstante, Cristian Palacios no logró hacer efectivas las llegadas y el cuadro fortastero terminó lamentando tres chances desperdiciadas por el \"Chorri\".\nCon el silbatazo final, Ñublense se ubicó noveno con 23 puntos antes de tener la oportunidad de vivir el primer partido frente a la UC en el Claro Arena el próximo domingo 10 de agosto a las 18:00 horas.\nEn tanto, Everton quedó estancado en el duodécimo sitio con 18 unidades y tendrá que lavar sus heridas recibiendo como local a Colo Colo en la misma jornada, pero a las 12:30 horas.\n"},{"title":"Boric: \"No descansaremos hasta tener claridad de lo que sucedió\" en El Teniente","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/boric-no-descansaremos-hasta-tener-claridad-de-lo-que-sucedio-en-el/2025-08-03/181621.html","published_date":"2025-08-03T22:40:00","summary":"El Presidente Gabriel Boric lamentó este domingo la muerte de seis mineros en la mina El Teniente, y aseguró que el Gobierno “no descansará hasta tener claridad de lo que sucedió” y “establecer las responsabilidades” para que no vuelva a ocurrir una tragedia de estas características.\nEl Mandatario extendió sus \"más sinceras condolencias\" a las familias y seres queridos de las víctimas, a sus compañeros de trabajo y a toda la comunidad minera del país, afirmando que “el pueblo de Chile entero recibe esta noticia con pesar y dolor\".\nEn señal de duelo y respeto, informó que el Gobierno decidió \"decretar tres días de duelo nacional\", con lo que se busca \"honrar la memoria de Paulo (Marín), Gonzalo (Núñez), Álex (Araya), Carlos (Arancibia), Jean (Miranda) y Moisés (Pavez), y acompañar a sus familias y seres queridos en su dolor\".\n“La bandera a media asta será un símbolo de la desolación ante su pérdida, pero también de unidad, de un país que ante la tragedia se vuelve uno solo, como siempre ha sido\", enfatizó.\nCompromiso con la justicia y la seguridad\nLa máxima autoridad del país aseguró que \"la prioridad son las familias, establecer las responsabilidades, qué pasó y que no vuelva a suceder para cuidar Codelco\".\nAnunció un compromiso con la justicia y una investigación exhaustiva de los hechos, informando que el directorio de Codelco ha dicho \"públicamente que encargaremos una auditoría internacional\".\nEsto se hace porque \"acá se requiere plena objetividad y que no exista ningún tipo de defensa corporativa para establecer no solamente qué sucedió, sino cuáles son las responsabilidades de lo sucedido y se establezca claramente\", \"por la memoria y el respeto que le debemos a las familias de los mineros fallecidos, y también por el respeto que tenemos por los trabajadores de la minería en Chile\".\n\"Tiene que haber justicia\"\nEl Mandatario subrayó que \"tiene que haber justicia\" y, haciendo eco de las palabras de un familiar, \"cuando la justicia tarda y no es oportuna, no es justicia\". Por ello, pidió a \"todos los poderes del Estado, respetando su autonomía, que seamos muy diligentes para poder establecer lo que corresponde y darles paz y tranquilidad a las familias\".\nSe seguirán realizando \"las diligencias en la mina, recabando testimonios, levantando toda la información que se necesite para la investigación\" y se seguirá \"atento la investigación para que se entreguen respuestas claras sobre las causas, responsabilidades de este lamentable hecho\", puntualizó.\nEl Presidente también agradeció la labor incansable de los equipos de rescate, la PDI, la Fiscalía, los equipos de Codelco, el Servicio Médico Legal, y las autoridades locales, quienes han trabajado en condiciones de alto riesgo con la convicción de encontrar a los mineros.\n\"No dudamos en poner todos los recursos que existen a disposición de encontrar a nuestros mineros\", destacó, lamentando que \"desgraciadamente los encontramos sin vida\".\nEl país se mantiene unido en este momento de dolor, con la esperanza de que la investigación brinde claridad y se garantice la seguridad de quienes con su esfuerzo construyen el futuro de Chile."},{"title":"Codelco por tragedia en El Teniente: \"No fue el desenlace que esperábamos\"","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-por-tragedia-en-el-teniente-no-fue-el-desenlace-que-esperabamos/2025-08-01/110331.html","published_date":"2025-08-03T22:31:00","summary":""},{"title":"Emiliano Amor y el arbitraje ante Huachipato: Nos llenó de amarillas todo el partido","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/emiliano-amor-y-el-arbitraje-ante-huachipato-nos-lleno-de-amarillas/2025-08-03/182233.html","published_date":"2025-08-03T22:15:00","summary":""},{"title":"Claudio Aquino y empate ante Huachipato: Con uno menos hicimos un gran esfuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/claudio-aquino-y-empate-ante-huachipato-con-uno-menos-hicimos-un-gran/2025-08-03/181655.html","published_date":"2025-08-03T22:05:00","summary":"El mediocampista argentino de Colo Colo Claudio Aquino analizó el amargo empate 2-2 ante Huachipato en el Estadio Monumental, por la fecha 18 de la Liga de Primera, y se refirió al momento actual del equipo.\nEl exjugador de Vélez Sarsfield destacó la entrega de sus compañeros: \"El empate nos sirve, aunque queríamos ganar. Con un jugador menos hicimos un gran esfuerzo y logramos empatar. Ese Colo Colo que se vio con 10 jugadores debemos repetirlo de aquí al final del campeonato\", expresó.\nTambién habló sobre el arbitraje y cómo condicionó el partido: \"Creo que nos cobraron tarjetas muy fáciles y expulsaron al 'profe'. Cuando les preguntas algo, actúan con soberbia, no te responden ni te miran a la cara. Pero no hay que hablar mucho del arbitraje\".\nPor último, comentó sobre su presente en los \"albos\": \"Estoy tranquilo. Esto es un equipo, trato de aportar desde el lugar que me toque. Sé que tengo cosas por mejorar y trabajo en ello, para eso me trajeron\", sentenció.\n\n“Se que tengo cosas por mejorar, pero es un deporte colectivo. Si fuera de a uno hubiera sido boxeador o tenista” Claudio Aquino luego del empate de Colo Colo. @Cooperativa #Cooperativa90 pic.twitter.com/BRvQAw7qM2\n— Rodrigo Gomez Flores (@rodrigogomezf) August 3, 2025"},{"title":"Fortaleza lamentó junto a Benjamín Kuscevic un tardío empate ante Corinthians","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/fortaleza-lamento-junto-a-benjamin-kuscevic-un-tardio-empate-ante/2025-08-03/181102.html","published_date":"2025-08-03T22:05:00","summary":"El panorama del defensor chileno Benjamín Kuscevic sigue siendo complejo en Fortaleza, ya que durante este domingo lamentó un agónico empate 1-1 en su visita a Corinthians por la fecha 18 del Brasileirao.\nLos dirigidos por Renato Paiva, que tuvieron al nacional como titular y capitán, arrancaron tempranamente en ventaja gracias a un tanto de Breno Lopes (6'), quien definió tras la gran asistencia de Matheus Pereira.\nSi bien Kuscevic mantuvo sólida la línea defensiva no fue hasta los descuentos que una leve desconcentración por parte de la zaga permitió la repentina aparición del peruano André Carrillo para la igualdad (90+4') en el Neo Quimica Arena.\n\npic.twitter.com/00Bc3MyS8b\n— ⚽🎥 (@FPapobolei39909) August 3, 2025\nCon este empate, Fortaleza sigue comprometido en la zona de descenso al ubicarse decimoctavo con 15 puntos, los mismos que tienen Vasco da Gama marcando la salvación con una mejor diferencia de gol.\nEl siguiente rival para el elenco del formado en la UC será Botafogo por la jornada 19 de la Primera División de Brasil.\n"},{"title":"Copiapó fue incapaz de superar a San Felipe y puso en riesgo el liderato del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/copiapo-fue-incapaz-de-superar-a-san-felipe-y-puso-en-riesgo-el-liderato/2025-08-03/180441.html","published_date":"2025-08-03T22:04:00","summary":"Deportes Copiapó fue incapaz de superar a Unión San Felipe en duelo válido por la fecha 19 de la Liga de Ascenso y puso en riesgo el liderato de la división de plata del fútbol chileno.\nEl elenco atacameño llegó a 33 puntos y quedó a expensas de lo que haga San Marcos de Arica en su visita a Santiago Wanderers este domingo a las 20:30 horas."},{"title":"Tragedia en El Teniente se saldó con seis mineros fallecidos","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-se-saldo-con-seis-mineros-fallecidos/2025-08-03/173420.html","published_date":"2025-08-03T21:39:00","summary":"El Ministerio Público confirmó la tarde de este domingo el hallazgo del último minero desaparecido tras el derrumbe que se registró el jueves pasado en la Mina El Teniente de Codelco, ubicada en la comuna de Machalí (Región de O'Higgins).\nLos restos fueron hallados por los rescatistas a las 15:30 horas y corresponden a Moisés Pavez, cuyo deceso se suma al de Carlos Arancibia, Álex Araya, Gonzalo Núñez, Jean Miranda y Paulo Marín.\nEl derrumbe se produjo el 31 de julio tras un sismo de magnitud 4,2 en el sector Andesita, una de las cotas más profundas de la mina. El accidente dejó a nueve personas lesionadas y un fallecido (Paulo Marín), además de cinco mineros desaparecidos.\nLos trabajadores quedaron atrapados a más de 900 metros de profundidad, por lo que se inició un complejo operativo de rescate, en el que participaron más de 100 personas por turno.\nDe esa forma, el sábado se halló el cuerpo de Gonzalo Núñez; durante la madrugada del domingo a Alex Araya y Carlos Arancibia, cerca de las 10:30 horas, a Jean Miranda, y por último a Moisés Pavez.\nFiscalía: \"Vamos a centrarnos en la investigación del origen y causa del hecho\"\nEl fiscal regional de O'Higgins, Aquiles Cubillos, detalló sobre los siguientes pasos de la investigación que \"va a centrarse de lleno en la indagación del origen y las causas del hecho\".\n\"Todo lo que hemos requerido a Codelco ha sido entregado, pero sin duda hay más información que todavía no conocemos, es una investigación compleja. No tenemos una hipótesis fija, es una investigación abierta, vamos a investigar todas las líneas mencionadas\", afirmó.\nCodelco: \"No fue el desenlace que esperábamos\"\nDurante la tarde de este domingo, representantes de Codelco entregaron un punto de prensa, encabezado por el presidente de su directorio directorio, Máximo Pacheco, quien enfatizó: \"A partir de hoy, comienza una etapa clave: la investigación. Quiero ser claro: Codelco, y en especial conducido y dirigido por su directorio, ha colaborado activamente hasta ahora y lo seguirá haciendo con todo lo que sea necesario para esclarecer cada detalle de esta tragedia\".\n\"Somos los primeros interesados en entender pronto y fehacientemente qué fue lo que sucedió. Eso se lo merecen las familias que han sido afectadas por sus seres queridos, y también cada una de las personas que trabaja en Codelco, se lo merece esta empresa que es un orgullo para Chile a nivel mundial\", señaló.\nRespecto a eventuales responsabilidades, Pacheco adelantó: \"He convocado a una reunión extraordinaria, que es la segunda reunión al directorio de Codelco para que tomemos un conjunto de decisiones, y la principal va a ser encargar una auditoría internacional, con los mejores expertos que hay no solo en geomecánica, en geofísica o en minería subterránea, sino que también en procesos y protocolos de seguridad\".\n\"Esa comisión investigadora reportará directamente al directorio y se hará cargo de ayudarnos a determinar qué es lo que hicimos mal\", aclaró.\nPor su parte, el gerente general de la División El Teniente, Andrés Music, expresó: \"Hoy cerramos esta fase de rescate con el quinto de nuestros compañeros en Teniente 7. Desde el primer día, nos comprometimos a hacer lo humanamente posible, (pero) no fue el desenlace que esperábamos, el desenlace que yo esperaba, pero logramos llegar hasta ellos, traerlos con mucho respeto, pero también con la dignidad que ellos merecen\".\n\"Seremos rigurosos\"\nLa ministra de Minería, Aurora Williams, afirmó que en Chile existe \"una minería que está reconocida en el mundo con altos estándares, pero situaciones como esta nos hacen reflexionar y saber en qué aspectos hemos fallado para que enfrentemos situaciones tan dramáticas como las que hemos vivido en estos días, y que, no me cabe duda, se proyectan\"\n\"Por lo tanto, seremos muy rigurosos en determinar los orígenes que dieron las causas para que tuvieramos este accidente\", aclaró.\nFinalmente, Williams señaló que \"este ha sido un trabajo de Estado, que tuvo un desenlace complejo para todos, pero no nos cabe duda que de esto vamos a sacar grandes enseñanzas y mejoras para esta industria\"."},{"title":"Javier Correa anotó un doblete en el empate de Colo Colo ante Huachipato en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/javier-correa-anoto-un-doblete-en-el-empate-de-colo-colo-ante-huachipato/2025-08-03/174146.html","published_date":"2025-08-03T21:35:00","summary":""},{"title":"Los mejores futbolistas chilenos de La Liga de Primera según encuesta Radiografía Digital","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-mejores-futbolistas-chilenos-de-la-liga-de-primera-segun-encuesta/2025-08-03/174140.html","published_date":"2025-08-03T21:15:00","summary":""}]}]}