{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Inédito: comisión mixta rechaza casi latotalidad del Presupuesto y deja en compleja posición al Gobierno","link":"http://www.df.cl/economia-y-politica/macro/inedito-comision-mixta-rechaza-casi-la-totalidad-del-presupuesto-2026-y","published_date":"2025-10-29T23:30:00","summary":"La instancia rechazó 24 partidas del erario debido a la falta de acuerdo con el Ejecutivo. Grau ratificó su disposición a alcanzar un consenso."},{"title":"Los posibles candidatos a las vacantes que deja el reordenamiento de LarrainVial","link":"http://www.df.cl/mercados/bolsa-monedas/los-posibles-candidatos-a-las-vacantes-que-deja-el-reordenamiento-de","published_date":"2025-10-29T23:20:00","summary":"Con el ascenso de Andrés Trivelli y el retiro de Leonardo Suárez, la corredora y el departamento de estudios buscan nuevos líderes."},{"title":"“Es una expropiación regulatoria”: gremios acusan al Gobierno de no escuchar por impacto de Ley SBAP","link":"http://www.df.cl/empresas/actualidad/gremios-empresariales-acusan-al-gobierno-de-no-escuchar-por-impacto-de","published_date":"2025-10-29T23:20:00","summary":"Desde la minería hasta la salmonicultura alertaron por los 99 sitios prioritarios de la normativa. “Podría generar un congelamiento de la actividad”, dijo la CPC."},{"title":"Coeva aprueba por unanimidad primer gran proyecto vinculado a la industria de hidrógeno verde en Magallanes por US$ 830 millones","link":"http://www.df.cl/empresas/energia/coeva-aprueba-por-unanimidad-primer-gran-proyecto-vinculado-a-la-industria","published_date":"2025-10-29T21:45:00","summary":"El biministro de Economía y Energía, Álvaro García, calificó el hito alcanzado por la iniciativa de HIF Global como una \"grandísima noticia económica para Chile y para Magallanes\"."},{"title":"Meta anuncia alza histórica de gastos para 2026 en sus resultados trimestrales tras arriesgada apuesta por IA","link":"http://www.df.cl/empresas/multinacionales/meta-preve-aumento-historico-de-gastos-en-2026-mientras-refuerza-su-apuesta","published_date":"2025-10-29T20:40:00","summary":"La matriz de Facebook reportó ventas por US$ 51.200 millones, superando las estimaciones del mercado, aunque sus acciones cayeron 6,5% tras el cierre."},{"title":"Presidente de la comisión de Educación del Senado y el FES: “No queremos que sea una mochila para el que estudió, debiera ser una mochila del Estado, porque así se prorratea entre todos”","link":"http://www.df.cl/economia-y-politica/congreso/gustavo-sanhueza-por-fes-no-queremos-que-este-proyecto-sea-una-mochila","published_date":"2025-10-29T20:25:00","summary":"El senador gremialista Gustavo Sanhueza comparte la advertencia del dictamen de la Contraloría respecto de la iniciativa."},{"title":"Microsoft reporta sólidas ganancias, pero sus acciones cayeron en las operaciones extendidas por preocupación ante fuerte aumento del gasto","link":"http://www.df.cl/empresas/multinacionales/microsoft-cae-en-las-operaciones-posteriores-al-cierre-pese-a-reportar","published_date":"2025-10-29T20:20:00","summary":"Los gastos de capital del primer trimestre, incluidos los arriendos —una referencia del desembolso en centros de datos—, alcanzaron US$ 34.900 millones, frente a los US$ 24 mil millones del trimestre anterior, informó la compañía este miércoles."},{"title":"Falabella corona su repunte financiero con la recuperación de su grado de inversión","link":"http://www.df.cl/empresas/retail/falabella-corona-su-repunte-financiero-con-la-recuperacion-de-su-grado-de","published_date":"2025-10-29T20:20:00","summary":"Tras dos años, Fitch Ratings elevó la calificación del retailer a BBB- con perspectiva estable, destacando la mejora en su rentabilidad y la reducción de su nivel de deuda."},{"title":"Alphabet supera las previsiones de resultados gracias al crecimiento de su unidad de nube impulsada por la IA","link":"http://www.df.cl/empresas/multinacionales/alphabet-supera-las-previsiones-gracias-al-crecimiento-de-su-unidad-de-nube","published_date":"2025-10-29T20:13:00","summary":"Las acciones de la matriz de Google subieron hasta 7,5% en las operaciones posteriores al cierre."},{"title":"\"Detrás de la papeleta\": El nuevo podcast de análisis político de Diario Financiero","link":"http://www.df.cl/economia-y-politica/politica/detras-de-la-papeleta-el-nuevo-podcast-de-analisis-politico-de-diario","published_date":"2025-10-29T20:10:00","summary":"El programa, destinado al análisis de las próximas elecciones presidenciales y parlamentarias, se transmitirá tres veces por semana."},{"title":"Bolsa chilena sube por quinta sesión y el IPSA cierra sobre los 9.300 puntos por primera vez en la historia","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn32ipew","published_date":"2025-10-29T20:04:00","summary":"La plaza local logró un alza de 1% y su récord número 51 de este año, después de que la Fed estadounidense volviera a recortar las tasas de interés. Sin embargo, el S&P 500 de Wall Street devolvió todas sus ganancias por las señales restrictivas de su presidente sobre los próximos movimientos."},{"title":"Se acerca la nueva Casen: Gobierno actualiza los parámetros para medir la pobreza en el país","link":"http://www.df.cl/economia-y-politica/actualidad/se-acerca-la-nueva-casen-gobierno-actualiza-metodologia-oficial-para-medir","published_date":"2025-10-29T19:40:00","summary":"La medición, cuyos resultados se conocerán en enero, incorpora una canasta básica saludable, que reduce en un 50% la presencia de alimentos ultraprocesados.    "},{"title":"Tribunal Ambiental falla a favor de salmonera canadiense en disputa con la SMA y cuestiona actuar de la autoridad en el proceso","link":"http://www.df.cl/empresas/industria/tribunal-ambiental-falla-a-favor-de-salmonera-canadiense-en-disputa-con-la","published_date":"2025-10-29T19:31:00","summary":"La sede especializada dijo que la frecuente utilización de las medidas provisionales \"de manera infundada\", que en este caso detuvieron dos centros de Cooke Aquaculture, \"las ha terminado desnaturalizando”."},{"title":"Dólar modera caída al cierre, sorprendido por advertencia de Powell que eclipsó los máximos del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3ieres","published_date":"2025-10-29T19:08:00","summary":"El dollar index saltó de golpe 0,6% y los rendimientos del Tesoro a dos años se dispararon 8,4 puntos, con lo que la escalada del metal rojo perdió protagonismo en el último segmento de la operación. \"Otro recorte en diciembre está lejos de estar asegurado\", dijo el presidente de la Fed."},{"title":"Por amplia mayoría, la Sala de la Cámara aprobó la acusación constitucional contra juez Ulloa","link":"http://www.df.cl/economia-y-politica/congreso/por-amplia-mayoria-la-sala-de-la-camara-aprobo-la-acusacion-constitucional","published_date":"2025-10-29T18:40:00","summary":"Fueron 141 de 143 diputados que no se dejaron convencer por la defensa del magistrado y dieron luz verde para que el libelo sea analizado por el Senado."},{"title":"Cobre alcanza un nuevo récord en Londres a medida que problemas de oferta auguran un amplio déficit en el mercado","link":"http://www.df.cl/mercados/commodities/cobre-alcanza-un-nuevo-record-en-londres-a-medida-que-problemas-de-oferta","published_date":"2025-10-29T18:21:00","summary":"Los futuros a tres meses subieron a US$ 11.200 por tonelada (US$ 5,08 la libra), superando el récord anterior establecido en 2024. En lo que va del año, el metal acumula un alza de más de 25% y se encamina a su mejor desempeño desde 2017."},{"title":"Reserva Federal rebaja la tasa de interés en 25 puntos base, pero Powell advierte que otro recorte en diciembre no está asegurado","link":"http://www.df.cl/economia-y-politica/reserva-federal-recorta-en-25-puntos-base-tasa-de-interes","published_date":"2025-10-29T18:04:00","summary":"El Comité Federal de Mercado Abierto (FOMC, sigla en inglés) rebajó la tasa de los fondos federales a un rango de entre 3,75% y 4%, y señaló que “los indicadores disponibles sugieren que la actividad económica ha estado expandiéndose a un ritmo moderado\"."},{"title":"Morgan Stanley y JP Morgan destacan cautela del Banco Central chileno y ven posibilidades de un recorte en la tasa en diciembre","link":"http://www.df.cl/economia-y-politica/macro/morgan-stanley-y-jp-morgan-destacan-cautela-del-banco-central-chileno-y-ven","published_date":"2025-10-29T18:00:00","summary":"JP Morgan apuesta porque la revisión a la baja de las cuentas de la luz contribuirá a situar la inflación general cerca de 3 % en el primer trimestre de 2026."},{"title":"Cobre supera los US$ 5 por libra mientras grandes mineras en Chile reducen sus costos productivos","link":"http://www.df.cl/empresas/mineria/cobre-supera-los-us-5-por-libra-mientras-grandes-mineras-en-chile-reducen","published_date":"2025-10-29T17:38:00","summary":"Análisis de Cochilco revela que el cash cost de 21 operaciones de la industria se redujo en más de 8% este primer semestre, la mayor disminución desde 2020."},{"title":"Engie anota leve alza en sus ganancias a septiembre y detalla impacto del error tarifario de la CNE","link":"http://www.df.cl/empresas/energia/engie-anota-leve-alza-en-sus-ganancias-a-septiembre-y-aborda-efecto-de","published_date":"2025-10-29T17:28:00","summary":"La firma reportó además que los ingresos financieros disminuyeron en US$ 48 millones con respecto a los primeros nueve meses de 2024."},{"title":"Serviu RM arremete contra Falabella que demandó por no pago de un terreno: “Nos parece inaceptable”","link":"http://www.df.cl/empresas/construccion/serviu-rm-arremete-contra-falabella-que-demando-por-no-pago-de-un-terreno","published_date":"2025-10-29T16:49:00","summary":"Luego que Diario Financiero revelara la disputa este lunes, el servicio dependiente del Ministerio de Vivienda, hizo -hoy miércoles- “un llamado a respetar los acuerdos, continuar el diálogo y la colaboración entre el Estado y el mundo privado”."},{"title":"Anglo American prevé que Collahuasi recupere sus niveles normales de producción de cobre en 2027","link":"http://www.df.cl/empresas/mineria/anglo-american-preve-normalizar-la-produccion-de-cobre-en-collahuasi-para","published_date":"2025-10-29T16:45:00","summary":"Tras un período de mineral de baja ley y limitaciones hídricas, la minera espera volver a producir 600 mil toneladas de cobre al año. La nueva planta desalinizadora y las zonas de mayor ley del yacimiento impulsarán la recuperación."},{"title":"Kubi y Blue Express Copec instalan lockers inteligentes en el Metro y esperan llegar a 100 estaciones en 2026","link":"http://www.df.cl/empresas/retail/kubi-y-blue-express-copec-instalan-lockers-inteligentes-en-el-metro-y","published_date":"2025-10-29T16:25:00","summary":"Mediante estos lockers, una pyme podrá entregar su paquete en la estación de servicio Copec de Cerro Castillo, en la Patagonia chilena, y su cliente final retirarlo en el Metro Los Leones."},{"title":"Hospital del Salvador logra un avance físico del 98%, lo que destraba presupuesto y permite retomar ritmo normal de obras","link":"http://www.df.cl/empresas/construccion/hospital-del-salvador-logra-un-avance-fisico-del-98-lo-que-destraba","published_date":"2025-10-29T15:50:00","summary":"Este avance permite proyectar que el recinto hospitalario entre en operaciones durante el primer semestre de 2026."},{"title":"Voceros económicos de candidatos muestran puntos de encuentro en materia ambiental, pero discrepan respecto de recortes de impuestos a las empresas","link":"http://www.df.cl/economia-y-politica/macro/voceros-economicos-de-candidatos-muestran-puntos-de-encuentro-en-materia","published_date":"2025-10-29T15:48:00","summary":"Ignacio Briones, Luis Eduardo Escobar y Jorge Quiroz participaron del seminario anual de BICE “Puentes, dialogar para construir”."},{"title":"Codelco evalúa futuro de activos de baja rentabilidad, como mina Gabriela Mistral y fundición Potrerillos, dicen fuentes a Bloomberg","link":"http://www.df.cl/empresas/mineria/codelco-evalua-futuro-de-activos-de-baja-rentabilidad-como-mina-gabriela","published_date":"2025-10-29T15:05:00","summary":"Aunque las revisiones de activos son prácticas habituales en la industria, el escrutinio de las inversiones de bajo rendimiento refleja un cambio de enfoque en Codelco, que tradicionalmente ha buscado producir al máximo para maximizar los ingresos del Estado y evitar cierres políticamente sensibles."},{"title":"EEUU recorta arancel a autos coreanos a cambio de compromiso de Seúl de invertir US$ 350 mil millones en economía norteamericana","link":"http://www.df.cl/internacional/ft/corea-del-sur-invertira-us-350-mil-millones-en-eeuu-a-cambio-de-menores","published_date":"2025-10-29T14:35:00","summary":"El acuerdo entre Donald Trump y Lee Jae Myung reduce los aranceles estadounidenses a los vehículos surcoreanos del 25% a 15%, nivelándolos con los de Japón. El pacto incluye inversiones masivas y una nueva alianza en construcción naval."},{"title":"Colbún anota una baja de casi 60% en sus utilidades del tercer trimestre y aborda efecto de error tarifario","link":"http://www.df.cl/empresas/energia/colbun-anota-una-baja-de-casi-60-en-sus-utilidades-el-tercer-trimestre-y","published_date":"2025-10-29T14:24:00","summary":"La eléctrica abordó la contingencia, asegurando que \"está disponible para aplicar el mecanismo o la fórmula que, siendo ajustado a la normativa, la autoridad disponga para corregir el error cometido\"."},{"title":"Búsqueda de consejeros de licitación del stock avanza en ADP: 56 candidatos pasan a etapa de evaluación directiva y de competencias","link":"http://www.df.cl/mercados/pensiones/busqueda-de-consejeros-de-licitacion-del-stock-avanza-en-adp-56-candidatos","published_date":"2025-10-29T14:10:00","summary":"Los tres expertos tendrán un rol clave en el diseño, desarrollo y evaluación de la nueva subasta, que genera fuertes críticas por parte de la industria,"},{"title":"Nvidia se convierte en la primera empresa de la historia en superar la marca de US$ 5 billones en valor de mercado","link":"http://www.df.cl/empresas/empresas-y-startups/nvidia-se-acerca-a-los-us-5-billones-y-se-consolida-como-la-empresa-mas","published_date":"2025-10-29T14:00:00","summary":"El fabricante de chips amplía su ventaja gracias a una nueva alza bursátil impulsada por una serie de alianzas estratégicas en Inteligencia Artificial."},{"title":"En tiempo récord: Enami obtiene aprobación ambiental de Nueva Paipote, su megaproyecto de fundición y refinería de US$ 1.700 millones","link":"http://www.df.cl/empresas/mineria/en-tiempo-record-enami-obtiene-aprobacion-ambiental-de-nueva-paipote-su","published_date":"2025-10-29T14:00:00","summary":"La Comisión de Evaluación Ambiental (Coeva) de Atacama autorizó por unanimidad la modernización de la Fundición Hernán Videla Lira. \"Hoy decimos con tranquilidad: cumplimos\", expresó el mandamás de la estatal, Iván Mlynarz."},{"title":"\"De mutuo acuerdo\": El Corte Inglés confirma salida de Gaston Bottazzini tras un año como CEO en el grupo español","link":"http://www.df.cl/empresas/retail/gaston-bottazzini-habria-sido-destituido-de-el-corte-ingles-tras-un-ano","published_date":"2025-10-29T12:36:00","summary":"Según el medio europeo El Confidencial, la partida del exFalabella se debe a \"diferencias de criterio con las distintas familias que controlan el grupo de grandes almacenes\"."},{"title":"INE: leve baja registra la tasa de desempleo en el tercer trimestre","link":"http://www.df.cl/economia-y-politica/macro/ine-leve-baja-registra-la-tasa-de-desempleo-en-el-tercer-trimestre","published_date":"2025-10-29T12:15:00","summary":"Los descensos se observaron entre mujeres y hombres, según el boletín del INE."},{"title":"Grupo Santander España eleva en 11% sus utilidades al tercer trimestre","link":"http://www.df.cl/grupo-santander-espana-eleva-en-11-sus-utilidades-al-tercer-trimestre","published_date":"2025-10-29T11:19:00","summary":"El holding español con presencia en Chile anotó ganancias por US$ 12.033 millones al noveno mes de 2025."},{"title":"Investigación de Citi no entrevistó a las mujeres que se quejaron de la conducta de ejecutivo","link":"http://www.df.cl/internacional/ft/la-investigacion-de-citi-no-entrevisto-a-las-mujeres-que-se-quejaron-de-la","published_date":"2025-10-29T10:36:00","summary":"El banco respaldó a Andy Sieg, un posible sucesor de la directora ejecutiva Jane Fraser, tras la investigación realizada por el bufete de abogados Paul Weiss."},{"title":"Futuros de Wall Street operan al alza atentos a resultados de tecnológicas y al anuncio de la Fed","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-al-alza-atentos-a-resultados-de-tecnologicas","published_date":"2025-10-29T10:30:00","summary":"La expectativa de una tregua comercial entre EEUU y China impulsa al cobre."},{"title":"ONG con falsas banderas","link":"http://www.df.cl/opinion/cartas/ong-con-falsas-banderas","published_date":"2025-10-29T07:07:00","summary":""},{"title":"La IA y los límites de la responsabilidad profesional","link":"http://www.df.cl/opinion/cartas/la-ia-y-los-limites-de-la-responsabilidad-profesional","published_date":"2025-10-29T07:06:00","summary":""},{"title":"Incertidumbre en financiamiento a docentes","link":"http://www.df.cl/opinion/cartas/incertidumbre-en-financiamiento-a-docentes","published_date":"2025-10-29T07:05:00","summary":""},{"title":"Nobel e investigación universitaria","link":"http://www.df.cl/opinion/cartas/nobel-e-investigacion-universitaria","published_date":"2025-10-29T07:04:00","summary":""},{"title":"La industria inmobiliaria y el desafío de retomar el dinamismo económico","link":"http://www.df.cl/opinion/columnistas/la-industria-inmobiliaria-y-el-desafio-de-retomar-el-dinamismo-economico","published_date":"2025-10-29T07:04:00","summary":"PEDRO MUJICA GALARCE Socio Lathrop, Mujica, Herrera y Diez Abogados"},{"title":"Compliancemás allá del manual","link":"http://www.df.cl/opinion/cartas/compliancemas-alla-del-manual","published_date":"2025-10-29T07:03:00","summary":""},{"title":"China, un riesgo monopsónico para los minerales","link":"http://www.df.cl/opinion/columnistas/china-un-riesgo-monopsonico-para-los-minerales","published_date":"2025-10-29T07:03:00","summary":"JUAN IGNACIO GUZMÁN CEO GEM Mining Consulting"},{"title":"Gobierno descarta involucrar al Sernac en compensación por errores en las cuentas de luz","link":"http://www.df.cl/empresas/gobierno-descarta-involucrar-al-sernac-en-compensacion-por-errores-en-las","published_date":"2025-10-29T07:00:00","summary":"Generadoras de Chile y CNE se reunieron ayer para conocer la fórmula relativa a cómo se gestionarán los recursos que pondrán las empresas."},{"title":"Viña Santa Rita acumula pérdidas por $ 2.978 millones al tercer trimestre","link":"http://www.df.cl/empresas/industria/vina-santa-rita-acumula-perdidas-por-2-978-millones-al-tercer-trimestre","published_date":"2025-10-29T07:00:00","summary":""},{"title":"Presupuesto 2026: votación en la Cámara quedará para después de la primera vuelta","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-votacion-en-la-camara-quedara-para-despues-de-la-primera","published_date":"2025-10-29T07:00:00","summary":"Ayer, se inició la discusión en la comisión mixta, cuyo trabajo concluirá el próximo lunes."},{"title":"Contraloría da duro golpe al proyecto de Gobierno que cambia el CAE por nuevo sistema de financiamiento","link":"http://www.df.cl/economia-y-politica/pais/contraloria-da-duro-golpe-a-proyecto-del-gobierno-que-cambia-el-cae-por","published_date":"2025-10-29T07:00:00","summary":"Un nuevo dictamen establece que los aportes del Fisco a los beneficiarios no son un activo, sino potencialmente un gasto fiscal. Mayor costo sería de unos US$ 5.000 millones a 2030, calcula un exDipres."},{"title":"Representantes de candidatos presidenciales discuten errores tarifarios y sus propuestas para el sector energético","link":"http://www.df.cl/empresas/energia/representantes-de-candidatos-presidenciales-discuten-errores-tarifarios-y","published_date":"2025-10-29T07:00:00","summary":"El conversatorio, -organizado por los gremios ACEN, ACESOL Y GPM, junto a la UAI- reunió a más de 120 personas de forma presencial."},{"title":"Nuevos líderes de la matriz de Banmédica reafirman intención de reducir presencia en mercados internacionales","link":"http://www.df.cl/empresas/salud/nuevos-lideres-de-la-matriz-de-banmedica-reafirman-intencion-de-reducir","published_date":"2025-10-29T07:00:00","summary":"Tras reportar resultados al tercer trimestre, los recién llegados CEO y CFO del grupo UHG, señalaron que se enfocarían en EEUU y en recuperar la salud financiera de la firma."},{"title":"CAP consolida la creación de Puerto Huachipato, define directorio y delinea hoja de ruta para los próximos años","link":"http://www.df.cl/empresas/industria/cap-consolida-la-creacion-de-puerto-huachipato-define-directorio-y-delinea","published_date":"2025-10-29T07:00:00","summary":"La compañía está evaluando su plan de negocio y necesidades de capital, con miras a operar carga sólida y líquida y consolidarse como un hub logístico."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Presidente Gabriel Boric aterrizó en Seúl para su visita de trabajo a Corea del Sur y asistir a la APEC 2025","link":"https://www.theclinic.cl/2025/10/29/presidente-gabriel-boric-aterrizo-en-seul-para-su-visita-de-trabajo-a-corea-del-sur-y-asistir-a-la-apec-2025/","published_date":"2025-10-29T22:59:29","summary":"El Presidente Gabriel Boric arribó la madrugada de este jueves (hora local) a Seúl, Corea del Sur, para participar de diferentes actividades económicas en el país asiático y asistir a la APEC 2025.\nThe post Presidente Gabriel Boric aterrizó en Seúl para su visita de trabajo a Corea del Sur y asistir a la APEC 2025 appeared first on The Clinic."},{"title":"“Si no se van voluntariamente, se van por las malas”: La contraofensiva de Kast tras críticas por su plan para expulsar migrantes","link":"https://www.theclinic.cl/2025/10/29/si-no-se-van-voluntariamente-se-van-por-las-malas-la-contraofensiva-de-kast-tras-criticas-por-su-plan-para-expulsar-migrantes/","published_date":"2025-10-29T22:34:49","summary":"José Antonio Kast lanzó su plan “Escudo Fronterizo”, que contempla cercas y sensores inteligentes para controlar la migración irregular.  \"Si alguien tiene ahorros, si alguien tiene algunos bienes, tiene 133 días para definir si quiere partir con todas sus cosas o si quiere partir con lo puesto\", señaló el candidato.\nThe post “Si no se van voluntariamente, se van por las malas”: La contraofensiva de Kast tras críticas por su plan para expulsar migrantes appeared first on The Clinic."},{"title":"Vuelve a florecer el edificio de las bugambilias de Pocuro: los cuidados del árbol viral de Providencia que cada año atrae a cientos de visitantes","link":"https://www.theclinic.cl/2025/10/29/vuelve-a-florecer-el-edificio-de-las-bugambilias-de-pocuro-los-cuidados-del-arbol-viral-de-providencia-que-cada-ano-atrae-a-cientos-de-visitantes/","published_date":"2025-10-29T21:22:15","summary":"En Amapolas con Pocuro se encuentra uno de los edificios más llamativos de Providencia. No por su arquitectura, sino que por un elemento natural: un florecido árbol de bugambilias que cruza casi toda la construcción, y que año a año atrae a cientos de personas que van a sacarse fotos con las flores. The Clinic conversó con los jardineros del edificio, quienes remarcaron que no conlleva mucho mantención. \"Solamente con bastante agua nomás que le echamos ya subió hasta arriba, hasta el cuarto piso\", cuentan. \nThe post Vuelve a florecer el edificio de las bugambilias de Pocuro: los cuidados del árbol viral de Providencia que cada año atrae a cientos de visitantes appeared first on The Clinic."},{"title":"McDonald’s debió cerrar local de República por muerte de trabajadora: restaurante de comida rápida fue vandalizado","link":"https://www.theclinic.cl/2025/10/29/mcdonalds-debio-cerrar-local-de-republica-donde-fallecio-trabajadora-de-la-cadena-de-comida-rapida-luego-de-ser-vandalizado/","published_date":"2025-10-29T20:42:07","summary":"Desde Arcos Dorados, operadora de la cadena McDonald’s en Chile, informaron que, tras cinco días de duelo, el restaurante de República permanecerá cerrado al público para resguardar la seguridad e integridad de sus trabajadores. La decisión se tomó luego de que ayer una turba ingresara al local tras su reapertura y provocara desmanes en el recinto.\nThe post McDonald’s debió cerrar local de República por muerte de trabajadora: restaurante de comida rápida fue vandalizado appeared first on The Clinic."},{"title":"“Es un libro muy íntimo”: La revolución del amor y la sexualidad en “Muere lentamente quien no sueña” de Florencia Eluchans","link":"https://www.theclinic.cl/2025/10/29/es-un-libro-muy-intimo-la-revolucion-del-amor-y-la-sexualidad-en-muere-lentamente-quien-no-suena-de-florencia-eluchans/","published_date":"2025-10-29T20:28:19","summary":"Ambientada en el París de 1968, la tercera novela de Florencia Eluchans, Muere lentamente quien no sueña, explora la libertad femenina a través del despertar emocional y sexual de su protagonista. En conversación con The Clinic, Eluchans calificó su libro como un reflejo de los cambios sociales y personales de esa época.\nThe post “Es un libro muy íntimo”: La revolución del amor y la sexualidad en “Muere lentamente quien no sueña” de Florencia Eluchans appeared first on The Clinic."},{"title":"Misterio en Chernóbil: aparecen perros con pelaje azul y nadie sabe por qué","link":"https://www.theclinic.cl/2025/10/29/misterio-en-chernobil-aparecen-perros-con-pelaje-azul-y-nadie-sabe-por-que/","published_date":"2025-10-29T20:10:39","summary":"La organización Dogs of Chernobyl, que se dedica a alimentar y cuidar a los más de 700 perros que viven en la zona, reportó el hallazgo de algunos animales con pelo azul. Si bien se desconocen las razones, el equipo cree que el color pueda deberse a que hayan estado en contacto con algún químico presente en el lugar. “No eran azules la semana pasada. No sabemos la razón y estamos intentando capturarlos para averiguar qué está ocurriendo”, informaron desde el equipo.\nThe post Misterio en Chernóbil: aparecen perros con pelaje azul y nadie sabe por qué appeared first on The Clinic."},{"title":"Prueba al Jetour T1 2.0T: La fusión entre la aventura y la sofisticación urbana","link":"https://www.theclinic.cl/2025/10/29/prueba-al-jetour-t1-2-0t-la-fusion-entre-la-aventura-y-la-sofisticacion-urbana/","published_date":"2025-10-29T19:56:07","summary":"Jetour T1 2.0T 8AT XWD Limited: La nueva propuesta de SUV todoterreno ligero que fusiona la estética robusta y aventurera con el confort y la tecnología de un vehículo premium. Analizamos el rendimiento de su motor 2.0T, la eficacia del sistema XWD y los desafíos de su calidad de manejo en carretera. Descubra si este es el equilibrio que su próxima aventura necesita.\nThe post Prueba al Jetour T1 2.0T: La fusión entre la aventura y la sofisticación urbana appeared first on The Clinic."},{"title":"Las increíbles imágenes previas al Día de Muertos en México: ofrendas y esculturas se toman las calles","link":"https://www.theclinic.cl/2025/10/29/las-increibles-imagenes-previas-al-dia-de-muertos-en-mexico-ofrendas-y-esculturas-se-toman-las-calles/","published_date":"2025-10-29T18:14:02","summary":"Ciudad de México se llenó de ofrendas, esculturas y actividades para vivir una nueva versión de una de sus festividades más emblemáticas y reconocida internacionalmente. Durante los próximos días los asistentes podrán disfrutar de desfiles, ceremonias y conciertos que evocan a lo tradicional. \nThe post Las increíbles imágenes previas al Día de Muertos en México: ofrendas y esculturas se toman las calles appeared first on The Clinic."},{"title":"La votación clave que enfrentan los controladores de El Colorado y Farellones que podría dejar todos los centros de esquí de Santiago en manos de grupo estadounidense","link":"https://www.theclinic.cl/2025/10/29/la-votacion-clave-que-enfrentan-los-controladores-de-el-colorado-y-farellones-que-podria-dejar-todos-los-centros-de-esqui-de-santiago-en-manos-de-grupo-estadounidense/","published_date":"2025-10-29T17:14:13","summary":"Andacor, empresa controladora de los centros de esquí El Colorado y Farellones, convocó para el jueves 13 de noviembre una junta extraordinaria de accionistas. En la instancia, se evaluará no solo un aumento de capital, sino también el posible ingreso del grupo estadounidense Mountain Capital Partners (MCP) —que ya opera en Valle Nevado y La Parva—, sujeto a la aprobación de la Fiscalía Nacional Económica (FNE).\nThe post La votación clave que enfrentan los controladores de El Colorado y Farellones que podría dejar todos los centros de esquí de Santiago en manos de grupo estadounidense appeared first on The Clinic."},{"title":"La irregular venta VIP de Li Fridman: cómo la actriz y candidata a diputada consiguió entradas “sin filas” para políticos y famosos, y la trama que dejó a compradores sin ver a Silvio Rodríguez","link":"https://www.theclinic.cl/2025/10/29/la-irregular-venta-vip-de-li-fridman-como-la-actriz-y-candidata-a-diputada-consiguio-entradas-sin-filas-para-politicos-y-famosos-y-la-trama-que-dejo-a-compradores-sin-ver-a-silvio/","published_date":"2025-10-29T17:09:10","summary":"El concierto de Silvio Rodríguez dejó una secuela inesperada en las filas del oficialismo, especialmente en el Partido Socialista. Varios políticos y figuras de la televisión que habían comprado entradas a través de la actriz y candidata a diputada Li Fridman (independiente por cupo socialista) denunciaron que nunca pudieron ingresar al evento: los boletos no llegaron o fueron reasignados a otras ubicaciones. Las acusaciones derivaron en una demanda civil y en la organización de un grupo de afectados que reveló que Fridman habría ofrecido el mismo sistema de reventa para otros conciertos de alta convocatoria, como Oasis y Bad Bunny. Desde su entorno defienden que solo gestionó entradas para su “círculo cercano”, pero las productoras involucradas cuestionan la legalidad del mecanismo y el uso de sus nombres.\nThe post La irregular venta VIP de Li Fridman: cómo la actriz y candidata a diputada consiguió entradas “sin filas” para políticos y famosos, y la trama que dejó a compradores sin ver a Silvio Rodríguez appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Fecundidad en Latinoamérica cae a mínimo histórico y pone en riesgo reemplazo poblacional","link":"https://cooperativa.cl/noticias/mundo/america-latina/fecundidad-en-latinoamerica-cae-a-minimo-historico-y-pone-en-riesgo/2025-10-29/173856.html","published_date":"2025-10-29T17:38:56","summary":"La tasa global de fecundidad en América Latina y el Caribe cayó a 1,8 hijos por mujer en 2024, el nivel más bajo en la historia y por debajo del necesario para mantener estable la población, según un informe de la Cepal publicado este miércoles.\n\n[Lea también] Tasa de fecundidad en Chile cayó al nivel más bajo de la historia\n\nEl estudio de la Comisión Económica para América Latina y el Caribe (Cepal) advirtió que tres de cada cuatro países de la región ya están por debajo del umbral de reemplazo desde 2015, en un proceso acelerado por la mayor educación y participación laboral femenina, el acceso a anticonceptivos y la reducción del embarazo adolescente, que cayó un 38,8% en la última década.\nDe acuerdo al Observatorio Demográfico 2025 - América Latina y el Caribe ante la baja fecundidad: tendencias y dinámicas, el 76% de los países y territorios de la región registraron tasas inferiores a 2,1 hijos por mujer, situándose por debajo de este nivel desde 2015.\nEl descenso de la fecundidad, dice el informe, \"responde a una combinación de factores\", entre ellos la disminución de la mortalidad en la niñez, la ampliación del acceso a la educación -especialmente de las mujeres-, el aumento de la participación femenina en el mercado laboral, el acceso masivo a métodos anticonceptivos modernos, y el progreso hacia una mayor igualdad de género\".\nLas preferencias reproductivas, en consecuencia, se han \"modificado\" con el tiempo, con la regulación de la fecundidad y el aplazamiento de la maternidad, en una tendencia que se evidencia de manera acelerada desde la segunda mitad del siglo XX en todos los países de la región, \"en un periodo relativamente corto en comparación con otras regiones del mundo\".\n\n📉 La tasa global de fecundidad en #AméricaLatina y el #Caribe alcanzó 1,8 hijos por mujer en 2024, profundizando su tendencia por debajo del nivel de reemplazo (2,1 hijos por mujer).\n\n📗El 𝐎𝐛𝐬𝐞𝐫𝐯𝐚𝐭𝐨𝐫𝐢𝐨 𝐃𝐞𝐦𝐨𝐠𝐫𝐚́𝐟𝐢𝐜𝐨 𝟐𝟎𝟐𝟓 de la #CEPAL analiza la evolución… pic.twitter.com/ggZuHEuUx8\n— CEPAL (@cepal_onu) October 29, 2025\nCambios en calendarios reproductivos\nEl documento, elaborado por el Centro Latinoamericano y Caribeño de Demografía (CELADE)-División de Población de la Cepal, señala que la región \"atraviesa por una fase avanzada de transformación demográfica, caracterizada por una fecundidad cada vez más baja y cambios significativos en los calendarios reproductivos\".\n\"La edad media de la fecundidad ha mostrado una tendencia descendente desde 1950, cuando era de 29 años, hasta alcanzar su punto más bajo en 2010, con 26,9 años. Desde entonces, la edad media de la fecundidad ha aumentado gradualmente, hasta llegar a 27,6 años en 2024\", detalla el organismo en un comunicado.\nLa caída de la fecundidad \"se explica también por la marcada reducción de la fecundidad adolescente durante la última década\", agrega.\n\"Esta pasó de 69,9 nacidos vivos por cada 1.000 mujeres de 15 a 19 años en 2014, a 50,3 por 1.000 en 2024, lo que representa una disminución del 38,8%. Los mayores avances en este período se registraron en Argentina, Chile, Costa Rica, Panamá, República Dominicana y Uruguay\", se explica en el informe.\nConsiderando también desigualdades regionales vinculadas al comportamiento reproductivo, el informe constata que \"en los quintiles de menores ingresos la fecundidad observada supera al promedio ideal de hijos que las mujeres declaran desear, mientras que en los de mayores ingresos está por debajo del número ideal de hijos\".\nEsto, concluye, \"reflejaría brechas en el ejercicio de los derechos sexuales y reproductivos, así como en la conciliación entre la vida productiva y reproductiva, el acceso a vivienda y a los servicios de cuidado, entre otros aspectos\"."},{"title":"Cómo China pasó a ser el primer socio comercial de Chile","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/como-china-paso-a-ser-el-primer-socio-comercial-de-chile/2025-10-29/175343.html?=efectochina","published_date":"2025-10-29T17:53:43","summary":"El exembajador Luis Schmidt, quien representó a Chile en Beijing durante casi 10 años en los gobiernos de Sebastián Piñera, repasó en Efecto China la evolución de los 55 años de relaciones diplomáticas entre Chile y China, destacando cómo el país asiático se transformó en el principal socio comercial de Chile, superando ampliamente a Estados Unidos.\n\"Cuando llegué como embajador en 2010, China era nuestro décimo socio comercial. Hoy representa más del doble que Estados Unidos\", explicó Schmidt. Solo en 2024, las exportaciones chilenas superaron los 100 mil millones de dólares, de los cuales 38 mil millones tuvieron como destino China.\nComercio, inversiones y vacunas: los hitos recientes\nDurante su primer periodo, Schmidt impulsó la modernización del Tratado de Libre Comercio (TLC) entre Chile y China, firmado en 2005 y actualizado en 2019. \"Incorporamos temas que antes no estaban contemplados, como inversiones, comercio electrónico y doble tributación\", explicó.\nEl exembajador también recordó su rol durante la pandemia de Covid-19, cuando gestionó la compra de 25 millones de dosis de la vacuna Sinovac y el acuerdo con la Universidad Católica para realizar estudios clínicos en Chile. \"Esa cooperación salvó muchas vidas\", subrayó.\nCiencia, tecnología e IA: la nueva etapa\nPara Schmidt, el futuro de la relación bilateral debe centrarse en la colaboración científica y tecnológica. \"China ya no es solo una potencia económica, sino también líder en innovación, robótica e inteligencia artificial\", señaló.\nEl exembajador destacó la visita de 20 universidades chinas a Chile este año para establecer acuerdos de intercambio con instituciones locales, entre ellas la Universidad Tsinghua, Fudan y la Universidad de Negocios de Beijing.\n\"Así como el TLC transformó nuestra relación comercial, ahora debemos construir un puente en ciencia y tecnología\", concluyó."},{"title":"Mosa y la pelea entre barristas: El cuchillo se lo sacaron a una señora que vendía sándwiches","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-la-pelea-entre-barristas-el-cuchillo-se-lo-sacaron-a-una-senora/2025-10-29/210200.html","published_date":"2025-10-29T21:02:00","summary":""},{"title":"Los resultados de las revanchas en las semifinales de Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-las-revanchas-en-las-semifinales-de-copa-libertadores/2025-10-29/173423.html","published_date":"2025-10-29T17:34:23","summary":"Esta semana se definen los clasificados a la final de la Copa Libertadores 2025, con los partidos de vuelta de las semifinales y tres chilenos en competencia: Gabriel Arias en Racing, Erick Pulgar en Flamengo y Juan Cornejo en Liga Deportiva Universitaria de Quito.\n- Revisa los resultados junto a Cooperativa.cl:\nMiércoles 29 de octubre\n\nRacing Club (ARG) vs. Flamengo (BRA), 21:50 horas. Resultado ida: 0-1. Estadio \"Presidente Perón\". Sigue el Marcador Virtual de Cooperativa.cl.\n\nJueves 30 de octubre\n\nPalmeiras (BRA) vs. LDU Quito (ECU), 21:0 horas. Resultado ida: 0-3. Allianz Parque.\n"},{"title":"Chancho en Piedra recordó la participación de Héctor Noguera en \"Multirricachón\"","link":"https://cooperativa.cl/noticias/magazine/musica/chancho-en-piedra-recordo-la-participacion-de-hector-noguera-en/2025-10-29/205442.html","published_date":"2025-10-29T20:54:42","summary":"La muerte de Héctor Noguera ha causado conmoción en el mundo artístico, quienes han mostrado sus respetos hacia el legendario actor. \nEn este contexto, integrantes de Chancho en Piedra llegaron hasta el Campus Oriente de la Universidad Católica -lugar del velorio- para despedirse del intérprete, recordando cómo fue trabajar con él en el vídeo musical de la canción \"Multirricachón\". \n\"Aprendimos mucho de él en esa experiencia y venimos aquí a despedirnos\", declararon Eduardo \"Lalo\" Ibeas (voz) y Leonardo \"Toño\" Corvalán (batería), al programa de TVN \"El Medio Día\". \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Television Nacional De Chile (@tvn)\n\n\nRespecto a cómo lograron gestar la aparición de Noguera en vídeoclip, el vocalista admitió que siempre fueron admiradores de su trabajo en teleseries y teatro, aunque fue gracias a un amigo que lo lograron. \n\"Cuando hicimos el vídeo necesitábamos un caballero que fuera respetado por lo que hablaba la canción, ese es el Multirricachón, pero al mismo tiempo que no pareciera una persona engreída. Entonces, necesitamos alguien que sintiera como el cariño de la gente\", relató. \nY es que, pese a creer que Tito jamás aceptaría participar, se sorprendieron cuando respondió a la oferta: \"Dijo, 'vamos, me encanta la idea, me gusta el tema, me gusta todo'\". \n\"Tenemos mucho respeto y gratitud hacia él, aparte sentimos que es parte de la cultura marrana en cierta manera, porque la imagen de una canción icónica nuestra\", añadió Lalo. \n"},{"title":"Pese a incidentes: Everton jugará solo con público local ante Unión Española en Viña","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/pese-a-incidentes-everton-jugara-solo-con-publico-local-ante-union/2025-10-29/203645.html","published_date":"2025-10-29T20:36:45","summary":"A través de un comunicado, Everton informó que solo contará con público local en su crucial duelo ante Unión Española en Sausalito, válido por la fecha 26 de la Liga de Primera y que tiene a ambos equipos luchando por evitar el descenso.\nPese a los incidentes en el sector Cerro ante Universidad Católica, los viñamarinos podrán contar con su público gracias a la demora del castigo por parte del Tribunal de Disciplina de la ANFP. De todas formas, se aplicó una restricción interna por parte de la organización del compromiso.\n\"La Mesa de Coordinación de Seguridad ha autorizado la presencia de público exclusivamente en los sectores Andes, Laguna y Marquesina\", detallaron los \"Oro y Cielo\", aclarando que \"no se considerará público visitante\".\nEn línea con su repudio a lo sucedido frente a los \"cruzados\" en la fecha 24, Everton señaló que \"continúa colaborando activamente con las autoridades competentes en la investigación que sigue en curso, reafirmando su compromiso con la seguridad y el respeto en los espectáculos deportivos\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Everton de Viña del Mar (@evertonvina)\n\n\nDe esta manera, Unión Española se vio afectado por la violencia de los barristas \"ruleteros\" y no contará con su gente en el trascendental cara a cara con un rival directo en la zona baja: Everton es 14° con 22 puntos, a solo dos de los capitalinos.\nEl cotejo está programado para este domingo 2 de noviembre a las 20:30 horas (23:30 GMT)."},{"title":"La U busca dar el golpe ante Lanús en Argentina para acceder a la final de la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-busca-dar-el-golpe-ante-lanus-en-argentina-para-acceder-a-la-final/2025-10-29/192804.html","published_date":"2025-10-29T19:28:04","summary":"Este jueves 30 de octubre, Universidad de Chile vive una jornada trascendental con el cierre de su semifinal de Copa Sudamericana ante Lanús, en Argentina.\nEl partido de ida en el Estadio Nacional terminó en un agónico 2-2, gracias a la reacción azul en la segunda mitad de un duelo con dificultades para generar peligro, y un tiro penal de Charles Aránguiz sobre la hora.\nLos azules, que recibieron un gran apoyo de los hinchas en su viaje a Buenos Aires, llegan al partido luego de una derrota de 1-0 en el clásico con Universidad Católica, que además del traspié en la Liga de Primera como tal, también le valió una durísima baja.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa Deportes (@cooperativadeportes)\n\n\nLucas Assadi se lesionó tras poco más de 20 minutos en cancha, sumándose a la ausencia del desgarrado Matías Sepúlveda, cuya lesión se dio en el primer partido con Lanús.\nEl DT Gustavo Alvarez evitó referirse al duelo copero tras la visita al Claro Arena, pero tendrá el gran retorno de Charles Aránguiz, quien estará revitalizado físicamente luego de una suspensión ante la UC que le permitió descansar.\nEl arquero Gabriel Castellón sí evidenció su amargura por la pérdida de Assadi para el duelo, aunque de todas maneras \"estamos preparados, estamos motivados\".\nLuego de algunas pruebas, el más probable 11 de la U es con Castellón; Fabián Hormazábal, Franco Calderón, Matías Zaldivia; Maximiliano Guerrero, Israel Poblete, Charles Aránguiz, Felipe Salomoni; Javier Altamirano; Nicolás Guerra y Lucas Di Yorio.\n\n[FOTOS] La formación de la U para la revancha con Lanús por semifinales de la Sudamericana #Cooperativa90 https://t.co/jACiE8fJkD pic.twitter.com/IUbdIs8BbE\n— Cooperativa (@Cooperativa) October 29, 2025\nRespecto al equipo granate, dirigido por Mauricio Pellegrino, estará descansado para el encuentro en su cancha, pues el fútbol argentino no tuvo acción el fin de semana debido a las elecciones parlamentarias desarrolladas en el país vecino.\nAdemás de enfrentar a un elenco argentino de destacada campaña en el Clausura, la U además debe dar un golpe histórico, pues solo un equipo chileno ha vencido a Lanús como visita en torneos Conmebol: Everton en la Copa Libertadores 2009, que además fue la primera victoria de un club chileno en Argentina \"por los puntos\".\nEn otro aspecto histórico, ambos elencos aspiran a la final para disputar su segundo título de la Sudamericana. Universidad de Chile alzó la copa en 2011, dos años antes que la estrella granate.\nSegún la prensa trasandina, Lanús formará con Nahuel Losada; Gonzalo Pérez, Carlos Izquierdoz, José Canale, Sasha Marcich; Agustín Medina, Agustín Cardozo; Eduardo Salvio, Marcelino Moreno, Ramiro Carrera y Rodrigo Castillo.\nEl vencendor del encuentro, que irá a penales en caso de empate, se enfrentará a Atlético Mineiro, de Jorge Sampaoli e Iván Román: Eliminó al Independiente del Valle de Matías Fernández Cordero, por 3-1 y un global de 4-2.\nEl encuentro será arbitrado por el venezolano Alexis Herrera y arrancará a las 19:00 horas de este jueves en un Estadio \"Néstor Díaz\" que no tendrá presencia de los sancionados fanáticos azules. Podrás seguir el partido por Cooperativa Deportes y Cooperativa.cl."},{"title":"Mosa: Estamos conformes con Ortiz y con nuestro plantel","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-estamos-conformes-con-ortiz-y-con-nuestro-plantel/2025-10-29/201200.html","published_date":"2025-10-29T20:12:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, habló con los medios de comunicación luego de una nueva reunión de directorio y respaldó tanto al técnico Fernando Ortiz como a los jugadores de Colo Colo, que atraviesan un complejo momento que está dejando al equipo fuera de copas internacionales para 2026.\n\"Lo vemos trabajar bien\", dijo. Mosa señaló en el \"accidentado\" duelo con Limache \"un par de desconcentraciones nos costaron dos puntos, pero sí, estamos conformes con él, estamos conformes con nuestro plantel. Tenemos confianza en ellos y estamos aquí apoyándolos para poder remontar\".\nEl mandamás del \"Cacique\" remarcó que \"hay unas cláusulas para continuar por clasificar (a Sudamericana), así que hay varios escenarios\", aunque el boleto internacional \"es un requisito\" para el DT.\n\"Nosotros tomamos la decisión de que haríamos un análisis una vez que termine el partido con Audax Italiano el día 7 (de diciembre). Nos sentaremos nosotros con el cuerpo técnico, la gerencia deportiva y el directorio, a ver los pasos a seguir\".\n\"Tenemos que ver cómo vamos a terminar, ojalá lo más arriba posible y clasificar a una copa, porque cambian bastante las cosas, así que esa conversación la vamos a tener una vez que termine el campeonato\", agregó, destacando que aún quedan cinco fechas para tratar de meterse a la Sudamericana.\nEn esa línea, Mosa dijo: \"No me quiero anticipar hasta no saber cómo vamos a terminar y de qué manera nosotros vamos a armar el equipo para el próximo año. Más allá que, obviamente, afecta mucho no tener participación en Copa Libertadores y en Sudamericana, nosotros también tenemos que ir por el campeonato el próximo año\".\n\"Es complejo el momento, ha sido un año complejo, ha sido un año... bueno, ¿para qué para qué recordar ese fatídico 10 de abril? Empezamos a tener como una nube negra, problemas institucionales, deportivos\", repasó.\n\"Habíamos un equipo que, creo, era el mejor del campeonato, sin lugar a dudas. Hicimos inversiones, trajimos jugadores. Pero bueno, el fútbol tiene esto. Vamos a terminar el año, ojalá de la mejor manera. Estamos aguantando este chaparrón y esperar a que terminemos clasificados a una copa internacional, que es lo que nos interesa\".\nEl dirigente además señaló que hablarán con Sebastián Vegas sobre sus dardos contra el arbitraje y eventuales disculpas para evitar sanciones. También fue consultado por la molestia evidenciada por Esteban Pavez tras perder su lugar en las citaciones y expuso: \"Yo tengo como filosofía no meterme en las decisiones que son técnicas\".\nPor otro lado, se refirió a la conformación de la comisión que liderará el avance del proyecto de remodelación del Estadio Monumental y señaló que se necesita \"un piso de entre 100 y 120 millones de dólares, que es lo que hemos hablado con las empresas por naming (rights)\".\n\"Está avanzando. De cierta manera no se ha detenido; seguimos teniendo estas conversaciones\", sumó.\nTambién tuvo palabras sobre la pelea de barristas en el Nacional en el partido con Limache y, junto con condenar lo sucedido, relató que el cuchillo portado por uno de los violentos \"se lo sacaron a una señora que vendía sándwiches en el estadio. No es que la persona entró con el cuchillo y vulneró la los controles o la seguridad\"."},{"title":"Chris Evans recibió a su primer hijo junto a su esposa Alba Baptista","link":"https://cooperativa.cl/noticias/magazine/personajes/chris-evans-recibio-a-su-primer-hijo-junto-a-su-esposa-alba-baptista/2025-10-29/203017.html","published_date":"2025-10-29T20:30:17","summary":"El actor Chris Evans se convirtió en padre por primera vez junto a la portuguesa Alba Baptista, también actriz. \nDe acuerdo a TMZ, la pareja recibió a una niña, Alma Grace, a fines de la semana pasada en Massachusetts. \nSi bien, representantes de la pareja no han respondido las solicitudes de los medios, las sospechas sobre un posible embarazo -que se mantuvo completamente en secreto- comenzaron a circular entre los fanáticos durante junio.\nEn dicha ocasión, Luiz Baptista, progenitor de la intérprete, respondió a una publicación del día del padre hecha por un fan page de Evans, donde él y padre de la estrella de Marvel fueron celebrados. \n\"Muchas gracias, querido Chris ¡Ya se viene el tuyo!\", escribió, creyendo que la cuenta pertenecía a su yerno. \nEvans y Baptista, de 44 y 28 años respectivamente, contrajeron matrimonio en septiembre de 2023, luego de dos años de relación. \n "},{"title":"La formación de la U para la revancha con Lanús por semifinales de la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-la-u-para-la-revancha-con-lanus-por-semifinales-de-la/2025-10-29/152842.html","published_date":"2025-10-29T15:28:42","summary":""},{"title":"Generadoras: Al Gobierno le corresponde definir cómo devolver cobros extra de la luz","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/generadoras-al-gobierno-le-corresponde-definir-como-devolver-cobros/2025-10-29/191218.html","published_date":"2025-10-29T19:12:18","summary":"Camilo Charme, director ejecutivo de Generadoras de Chile, gremio que agrupa a las empresas de generación eléctrica, garantizó este miércoles en Cooperativa que existe la voluntad por parte de la industria de que los 115 millones de dólares que recibieron en exceso por el error en el cálculo de las cuentas de la luz sean restituidos en su totalidad a los consumidores, pero insistió en que la decisión sobre la vía legal recae en el Gobierno.\nEn entrevista con Lo Que Queda del Día, el líder gremial afirmó que \"el acuerdo de la industria de generación fue que, constatado el error por la autoridad, que se cometió en los órganos administrativos, este monto se pone a disposición de la autoridad -en este caso, del Gobierno- para que ellos determinen cuál es la vía legal para que esos dineros ingresen a las cuentas de electricidad o al sistema tarifario que nos rige\".\n\"Cualquiera de las dos decisiones, eso lo tiene que tomar el Gobierno. Es una decisión que se basa en los informes técnicos que va a hacer la autoridad técnica más el Ministerio de Energía. Como son la autoridad, a ellos les corresponde definir cuál es el camino para que estos dineros se incorporen\", insistió. \nAunque precisó que el biministro de Economía y Energía, Álvaro García, le llamó \"acuerdo\" a una decisión que la industria le informó, Charme aseguró que \"lo importante es que, desde el punto de vista de las empresas de generación, esos montos no se van a quedar en las cuentas de las empresas de generación, sino que van a ser reflejados en las cuentas de electricidad o en el Fondo de Estabilización Tarifaria\".\n\"La decisión de la industria, que fue la que se le comunicó al Gobierno, es que estos 115 millones de dólares no se iban a mantener en las arcas -por decirlo así, para que se entienda generalmente- de las empresas de generación\", sostuvo el director de Generadoras de Chile.\n\"Palabras más, palabras menos, el Gobierno le quiso llamar acuerdo, nosotros lo que hemos dicho que esto es una decisión que se la informamos al Gobierno, pero esas diferencias de léxico yo creo que no es lo más importante. Lo más importante es que la industria de generación, una vez se comunicó el error, tomó la decisión rápida y efectiva de que esos dineros queden a disposición de la decisión de autoridad, basada en la normativa vigente, que tome el Gobierno\", concluyó Charme."},{"title":"Cobresal arriesga duras sanciones tras demanda de futbolista argentino ante la FIFA","link":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-arriesga-duras-sanciones-tras-demanda-de-futbolista-argentino/2025-10-29/201928.html","published_date":"2025-10-29T20:19:28","summary":""},{"title":"Seguridad, salud y vivienda en el corazón de la disputa parlamentaria del Distrito 9","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/seguridad-salud-y-vivienda-en-el-corazon-de-la-disputa-parlamentaria/2025-10-29/195033.html","published_date":"2025-10-29T19:50:33","summary":""},{"title":"Nidyan Fabregat tuvo un emotivo regreso a \"Fiebre de Baile\": \"Soñé con esto\"","link":"https://cooperativa.cl/noticias/magazine/television/nidyan-fabregat-tuvo-un-emotivo-regreso-a-fiebre-de-baile-sone-con/2025-10-29/194832.html","published_date":"2025-10-29T19:48:32","summary":"La modelo Nidyan Fabregat vivió un emotivo momento en su regreso a \"Fiebre de Baile\", programa del que fue parte el 2011 y al que ingresó este martes. \nTras pasar por la pista de baile, la española confesó sentir \"una felicidad tremenda. Me siento emocionada, feliz, agradecida por la posibilidad de volver. Estuve pidiéndole a Dios 13 años que volviera 'Fiebre de Baile'\".\n\"Porque como este programa no había ninguno. Era mi familia, mi casa, y lo fue todo para mí. Y estar de vuelta...\", soltó entre lágrimas.\nY es que la figura farandulera, que llevaba unos años alejada de la televisión, ha vivido momentos difíciles. Hace solo unos meses, Nidyan apareció en \"Primer Plano\", donde relató el calvario que vivió junto al padre de su hija, quien la mantuvo encerrada contra su voluntad, aislada y con un pan y té al día para comer. \nSi bien, Fabregat no logró ganar el duelo contra a Camila Andrade, que también se integró al espacio de Chilevisión, se mostró agradecida por su retorno a la TV. \n\"Dios me dio una segunda oportunidad por mi bebé y estoy aquí por ella, por Mía. Soñé hasta con eso, y le rogué a Dios: devuélveme por favor\", declaró a Diana Bolocco.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión (@chilevision)\n\n"},{"title":"Comisión mixta rechazó el 90% del Presupuesto 2026","link":"https://cooperativa.cl/noticias/economia/presupuesto/comision-mixta-rechazo-el-90-del-presupuesto-2026/2025-10-29/195017.html","published_date":"2025-10-29T19:50:17","summary":"La comisión especial mixta de Presupuestos rechazó este miércoles, de manera inédita, el 90 por ciento de las partidas del proyecto de Presupuesto 2026 tras falta de acuerdo entre el oficialismo y la oposición.\nEl resultado estuvo marcado por la ausencia de propuestas específicas de la oposición, a excepción de una moción del diputado Agustín Romero (Partido Republicano), que buscaba recortar 2.000 millones de dólares del gasto fiscal.\nSin embargo, dicha propuesta fue considerada inaceptable por el Gobierno, argumentando que afectaría directamente a los programas sociales.\n\nEn solo 2 días de sesiones, la comisión especial mixta de Presupuestos rechazó casi todas las partidas, entre ellas las de salud y trabajo...\n\n\nEl diputado republicano, Agustin Romero, había exigido hacer un recorte de 2 mil millones de dólares.\n\n\nAhora se debe buscar un acuerdo.\n— Jorge Espinoza Cuellar (@espinozacuellar) October 29, 2025\nAnte la discrepancia, los parlamentarios determinaron votar -en paquete- las partidas pendientes y las rechazaron casi en su totalidad, afectando carteras clave como Salud y Trabajo.\nDe esta manera, el proyecto de Presupuesto 2026 ahora deberá ser revisado por la Cámara de Diputados, instancia en que el oficialismo deberá alcanzar un acuerdo con la oposición para reponer las partidas rechazadas.\nGrau: \"Es un mal resultado para el país\"\nEl ministro de Hacienda, Nicolás Grau, calificó la votación como \"un mal resultado para el país\" y señaló que \"se pierde una oportunidad porque, insisto, creo que (finalmente) vamos a llegar a un acuerdo\".\n\"Pero lo que pasa es que estamos perdiendo tiempo en llegar a ese acuerdo, por tanto, hace más difícil llegar a un acuerdo de calidad, en que tengamos suficiente espacio y tiempo para poder hacer una reflexión\", cuestionó el jefe de la billetera fiscal.\nAsimismo, Grau agregó: \"Y lo decían algunos diputados dentro de la Comisión Mixta, (que) ha sido tradicionalmente un muy buen espacio para poder llegar a ese tipo de conversaciones, (pero) hoy día esa posibilidad no estuvo porque la decisión era la de rechazar todo\"."}]}]}