{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los sectores más golpeados con el alza de las contribuciones y los que asumen la mayor carga fiscal","link":"http://www.df.cl/empresas/industria/los-sectores-mas-golpeados-con-el-alza-de-las-contribuciones-y-los-que","published_date":"2025-06-19T00:20:00","summary":"Transporte, telecomunicaciones y sitios no considerados lideran las alzas; mientras que habitacional y comercio son los que más pagan estos impuestos."},{"title":"Senado despacha fraccionamiento pesquero a Ley y la industria reafirma que vendrán acciones legales","link":"http://www.df.cl/empresas/industria/senado-despacha-fraccionamiento-pesquero-a-ley-y-la-industria-reafirma-que","published_date":"2025-06-19T00:11:00","summary":"\"No nos queda otra opción que acudir a la justicia para solicitar una indemnización\", dijo el gerente general de Camanchaca."},{"title":"Caso Factop: Tribunal suspende investigación a ejecutivos imputados de LarrainVial por un año","link":"http://www.df.cl/mercados/fondos-de-inversion/ejecutivos-de-larrainvial-imputados-por-el-caso-factop-logran-la-suspension","published_date":"2025-06-19T00:00:00","summary":"La medida fue en acuerdo entre la firma y la Fiscalía. Deberán cumplir una serie de condiciones, como por ejemplo, no ser formalizados por nuevos delitos y concretar recompra de cuotas del fondo investigado."},{"title":"Gobierno de EEUU ordena a sus embajadas en todo el mundo reanudar las citas para visados de estudiantes","link":"http://www.df.cl/internacional/gobierno-de-estados-unidos-reanuda-citas-para-visados-de-estudiante","published_date":"2025-06-18T23:15:00","summary":"La información fue entregada por un funcionario del Departamento de Estado, quien afirmó que se llevará a cabo una \"investigación exhaustiva y minuciosa\" de todos los aspirantes, que ahora deberán hacer públicos sus perfiles en redes sociales."},{"title":"Boric valora datos del IPoM y afirma que “pese a pesimismo ideológico de algunos Chile sigue en la senda de crecimiento”","link":"http://www.df.cl/economia-y-politica/politica/boric-valora-datos-del-ipom-y-afirma-que-pese-a-pesimismo-ideologico-de","published_date":"2025-06-18T23:15:00","summary":"El mandatario señaló que pese a mejoras en perspectivas “no hay que solazarse, tenemos que, por lo menos, ponernos la meta en el corto plazo de volver a crecer a ritmos del 4%”."},{"title":"SEC formula cargos a cinco distribuidoras eléctricas que operan en la zona sur por demora en la reposición del suministro eléctrico","link":"http://www.df.cl/empresas/energia/sec-formula-cargos-a-cinco-distribuidoras-electricas-que-operan-en-la-zona","published_date":"2025-06-18T23:00:00","summary":"Se trata de CGE, Frontel, Coopelan, Saesa y Coelcha, las cuales operan en las regiones de Bío Bio y Araucanía. Multas pueden llegar a cerca de $ 8 mil millones por cada empresa."},{"title":"Los Angeles Lakers se vende por US$ 10 mil millones en la mayor adquisición de un equipo deportivo de la historia","link":"http://www.df.cl/tendencias/tendencia/equipo-de-basquetbol-de-los-angeles-lakers-se-vende-por-us-10-mil-millones","published_date":"2025-06-18T22:25:00","summary":"El comprador es Mark Walter, dueño de Los Angeles Dodgers y director ejecutivo de Guggenheim Partners. Según una fuente, el monto del traspaso todavía podría subir hasta los US$ 12 mil millones."},{"title":"Santander Chile se adjudica mayor cantidad de fondos en licitación que permitirá reducir dividendo de nuevas viviendas","link":"http://www.df.cl/mercados/banca-fintech/santander-chile-se-adjudica-mayor-cantidad-de-fondos-en-licitacion-que","published_date":"2025-06-18T21:20:00","summary":"La iniciativa se enmarca en la implementación de la Ley 20.748, que contempla 50.000 subsidios para la adquisición de viviendas nuevas de hasta 4.000 UF."},{"title":"Fed mantiene tasa de interés y Powell destaca que incertidumbre por aranceles y riesgo inflacionario dificultan recorte de tipos","link":"http://www.df.cl/internacional/economia/reserva-federal-mantiene-tasa-sin-cambios-pero","published_date":"2025-06-18T20:50:00","summary":"Al cierre de su reunión de política monetaria, el consejo del banco central de EEUU recortó su proyección para el PIB en 2025 y elevó las de desempleo e inflación. Para este año prevén dos recortes de tasas, pero redujeron el margen de ajuste para 2026 y 2027."},{"title":"Gobierno oficializa reemplazo de Soledad Hormazábal: propone a la abogada Rosario Celedón como consejera FAPP","link":"http://www.df.cl/mercados/pensiones/gobierno-oficializa-reemplazo-de-hormazabal-propone-a-la-abogada-rosario","published_date":"2025-06-18T20:45:00","summary":"El Ejecutivo ingresó vía oficio al Congreso el nombre de la candidata del cupo que faltaba para completar el Consejo del Fondo Autónomo de Protección Previsional y ahora deberá ser ratificada por el Senado."},{"title":"Startup chilena lanzará snack contra el envejecimiento en 2026","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-chilena-lanzara-snack-contra-el-envejecimiento-en-2026","published_date":"2025-06-18T20:45:00","summary":"Longevifoods elabora manzanas deshidratadas con compuestos bioactivos para prevenir enfermedades asociadas a la edad, como cataratas o sarcopenia."},{"title":"Repunte de Wall Street se desvanece al cierre tras advertencias de Powell sobre la inflación en medio de la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyji322","published_date":"2025-06-18T20:25:00","summary":"Al igual que el S&P 500 estadounidense, el IPSA chileno terminó la sesión sin cambios significativos. \"Esperamos que una cantidad significativa de inflación llegue en los próximos meses\", dijo el presidente de la Fed en la conferencia de prensa posterior al comunicado de política."},{"title":"Senado aprueba a Paula Benavides como nueva consejera del CFA y Hacienda propone a Joaquín Vial en el cupo vacante","link":"http://www.df.cl/economia-y-politica/macro/senado-aprueba-a-paula-benavides-como-nueva-consejera-del-cfa-y-hacienda","published_date":"2025-06-18T20:19:00","summary":"La propuesta de la economista fue aprobada por 40 votos en la Sala de la Cámara Alta. El exvicepresidente del Banco Central y exDipres fue nominado para un período de dos años."},{"title":"Dólar se modera para cerrar con una leve caída tras proyecciones de la Fed y comentarios de Powell","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyjrieohioew","published_date":"2025-06-18T20:09:00","summary":"El tipo de cambio revirtió una pequeña parte de sus alzas de la sesión anterior. Las noticias macroeconómicas llegaron mientras Irán e Israel siguen enfrascados en un enfrentamiendo armado."},{"title":"Caso licencias: Contralora Dorothy Pérez será la primera invitada a comisión investigadora","link":"http://www.df.cl/economia-y-politica/pais/caso-licencias-contralora-dorothy-perez-sera-la-primera-invitada-a","published_date":"2025-06-18T19:47:00","summary":"El grupo parlamentario será presidido por el diputado Hernán Palma (IND) y sesionará los lunes recibiendo a diversos representes de organismo públicos involucrados en el fraude de licencias médicas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-vvzr5","published_date":"2025-06-18T19:00:00","summary":"IPoM mejora proyección de PIB + Millonario bono de Caja Los Héroes + El dólar cae"},{"title":"Security y el IPoM: \"Puede que el Banco Central nos sorprenda y recorte la tasa tan temprano como en la reunión de fines de julio\"","link":"http://www.df.cl/economia-y-politica/macro/security-y-el-ipom-puede-que-el-banco-central-nos-sorprenda-y-recorte-la","published_date":"2025-06-18T18:25:00","summary":"El economista jefe Felipe Jaque coincide con el escenario central del IPoM y plantea que está por verse cuánto puede incidir el escenario externo sobre la economía chilena."},{"title":"Tribunal ordena a Total Energies a pagar más de US$ 100 millones a Engie por incumplimiento de contrato de GNL","link":"http://www.df.cl/empresas/energia/tribunal-ordena-a-total-energies-a-pagar-mas-de-us-100-millones-a-engie","published_date":"2025-06-18T18:00:00","summary":"El laudo del tribunal arbitral dictaminó, entre otros, que Total incumplió sus obligaciones contractuales de suministrar a Engie en 2023 cuatro cargos de GNL, y proveer a la firma en 2024 un cargo de GNL."},{"title":"Interchile sufre nuevas fallas en la misma línea de transmisión del apagón y Enel alerta que sistema eléctrico está en \"condición de emergencia\"","link":"http://www.df.cl/empresas/energia/interchile-sufre-nuevas-fallas-en-la-misma-linea-de-transmision-del-apagon","published_date":"2025-06-18T17:58:00","summary":"El Coordinador Eléctrico pone la cuota de cautela, indicando que la indisponibilidad de la línea de Interchile, junto a otras condiciones del sistema, \"provocó una situación de abastecimiento ajustada en la zona central del país\"."},{"title":"Japonesa Nippon Steel cierra estratégica compra de rival estadounidense US Steel por US$ 14.100 millones","link":"http://www.df.cl/internacional/multinacionales/nippon-steel-cierra-la-adquisicion-de-us-steel-por-us-14-100-millones","published_date":"2025-06-18T17:50:00","summary":"Las compañías alcanzaron un acuerdo condicional con la administración Trump el viernes, lo que les permitió concretar la transacción anunciada originalmente en diciembre de 2023, luego de que la siderúrgica asiática aceptara invertir US$ 11 mil millones adicionales en la productora con sede en PittsburghA"},{"title":"Samsung está creando una plataforma para que los pacientes compartan datos con los médicos tratantes","link":"http://www.df.cl/empresas/salud/samsung-esta-creando-una-plataforma-para-que-los-pacientes-compartan-datos","published_date":"2025-06-18T17:47:00","summary":"Intensificará la competencia en la carrera por la atención médica impulsada por la tecnología."},{"title":"El reajuste del salario mínimo a $ 529 mil ya es una realidad: el Senado despacha el proyecto a ley","link":"http://www.df.cl/economia-y-politica/laboral-personas/salario-minimo-camara-respalda-informe-de-comision-mixta-y-proyecto-pasa-a","published_date":"2025-06-18T17:40:00","summary":"La discusión se destrabó luego de que se zanjara que el Observatorio de Costos no implicará gasto fiscal."},{"title":"Enami lanza licitación para explorar potencial geológico de área minera ubicada al sur de Vallenar","link":"http://www.df.cl/empresas/mineria/enami-lanza-licitacion-para-explorar-potencial-geologico-de-area-minera","published_date":"2025-06-18T17:35:00","summary":"El proyecto greenfield es vecino de otras iniciativas productoras de cobre y oro."},{"title":"Gama Mobility debuta en el mercado de capitales y emite bonos por más de US$ 33 millones","link":"http://www.df.cl/mercados/renta-fija/gama-mobility-debuta-en-el-mercado-de-capitales-y-emite-bonos-por-mas-de","published_date":"2025-06-18T17:30:00","summary":"La operación busca apoyar los planes de inversión de la compañía para 2025."},{"title":"Mejorar empleo, inversión y crecimiento tendencial: las preocupaciones de los senadores luego del IPoM","link":"http://www.df.cl/economia-y-politica/politica/mejorar-empleo-inversion-y-crecimiento-tendencial-las-preocupaciones-de","published_date":"2025-06-18T17:08:00","summary":"La presidenta de la comisión de Hacienda del Senado, Ximena Rincón (Demócratas), señaló que “la actividad económica crece, pero no es para saltar o celebrar. La clave es cómo mejoramos expectativas para estimular el crecimiento potencial”."},{"title":"Tohá sobre Dominga: “Me atrevo a implorar que se cambie el puerto a un lugar distinto del que está previsto”","link":"http://www.df.cl/economia-y-politica/politica/toha-sobre-dominga-me-atrevo-a-implorar-que-se-cambie-el-puerto-a-un","published_date":"2025-06-18T17:05:00","summary":"La candidata del Socialismo Democrático hizo el llamado en el contexto del debate organizado por Radio Cooperativa, en el que los candidatos coincidieron en la necesidad de hacerse cargo de la seguridad sin complejos."},{"title":"El cauteloso mensaje de Rosanna Costa ante la mayor incertidumbre mundial: “En lo que viene deberemos ser especialmente cuidadosos”","link":"http://www.df.cl/economia-y-politica/macro/costa-aborda-la-mayor-incertidumbre-mundial-en-lo-que-viene-deberemos-ser","published_date":"2025-06-18T17:02:00","summary":"Frente a la comisión de Hacienda del Senado, la presidenta del Banco Central reconoció que el escalamiento del conflicto bélico en Medio Oriente añade otro factor de incertidumbre a un contexto global \"considerablemente más incierto”."},{"title":"Menor sorpresa para el mercado si gana Tohá y diferentes efectos si triunfa Jara: la visión de JP Morgan sobre las primarias","link":"http://www.df.cl/economia-y-politica/macro/menor-sorpresa-para-el-mercado-si-gana-toha-y-diferentes-efectos-si-triunfa","published_date":"2025-06-18T16:49:00","summary":"El banco de inversión indicó que una victoria del PC podría tener una “reacción negativa a corto plazo provocada por el hecho de que un candidato con un programa económico poco ortodoxo pase a la primera vuelta en representación de toda la coalición de izquierda”."},{"title":"Caja Los Héroes levanta casi $ 80 mil millones con bono a 2031 para entregar créditos de inclusión financiera","link":"http://www.df.cl/mercados/renta-fija/caja-los-heroes-levanta-cerca-de-80-mil-millones-con-bono-a-2031-para","published_date":"2025-06-18T15:57:00","summary":"El instrumento se colocó a una tasa de interés promedio de 3,57%. La firma deberá empezar a sumar al pago de intereses la amortización del capital adeudado a partir del cuarto año."},{"title":"Familia de Horst Paulmann solicita la “anonimización” de proceso judicial de apertura de su testamento","link":"http://www.df.cl/empresas/actualidad/familia-solicita-la-anonimizacion-de-proceso-judicial-de-apertura-de","published_date":"2025-06-18T15:52:00","summary":"Abogados señalaron que uno de los solicitantes es menor de edad, por lo que se pidió que solo puedan tener acceso a la carpeta electrónica tanto los solicitantes como los apoderados designados para la tramitación de la causa."},{"title":"Trump se niega a revelar los planes de EEUU en Medio Oriente luego que el líder de Irán descartó una rendición ante Israel","link":"http://www.df.cl/internacional/politica/iran-asegura-que-no-se-rendira-y-advierte-que-respondera-con-firmeza-si","published_date":"2025-06-18T15:20:00","summary":"El Presidente estadounidense dijo que Teherán se había comunicado con él sobre la posibilidad de negociaciones sobre el conflicto e incluso propuso una reunión en la Casa Blanca para resolver el asunto, pero dijo que su paciencia con la República Islámica \"ya se había agotado\"."},{"title":"El IPoM anticipa el positivo efecto que tendrá el alza en el catastro de proyectos de inversión para los próximos años","link":"http://www.df.cl/economia-y-politica/macro/el-ipom-anticipa-el-positivo-efecto-que-tendra-el-alza-en-el-catastro-de","published_date":"2025-06-18T15:05:00","summary":"En un recuadro, el Banco Central ve una relación entre la mejoría en los indicadores seguidos por la Corporación de Bienes de Capital y el desempeño de la formación bruta de capital fijo."},{"title":"Banco Central estima un impacto acotado de la guerra arancelaria sobre las exportaciones chilenas, pero ve riesgos","link":"http://www.df.cl/economia-y-politica/macro/banco-central-estima-un-impacto-acotado-de-la-guerra-arancelaria-sobre-las","published_date":"2025-06-18T14:30:00","summary":"Uno de los recuadros del IPoM de junio se enfocó en la exposición del comercio exterior chileno a los vaivenes del conflicto llevado a cabo por el Gobierno de Donald Trump."},{"title":"Contribuciones: Consejo para la Transparencia da al SII un plazo de 10 días para que informe cómo fija los avalúos de inmuebles","link":"http://www.df.cl/economia-y-politica/df-tax/contribuciones-consejo-para-la-transparencia-da-al-sii-un-plazo-de-10-dias","published_date":"2025-06-18T14:20:00","summary":"Pidió antecedentes sobre los mecanismos, herramientas y fuentes de información que utiliza para determinar el avalúo de cada inmueble."},{"title":"Rucalhue Energía a dos meses del atentado: retoma actividades de forma parcial y evalúa iniciativas en infraestructura","link":"http://www.df.cl/empresas/energia/rucalhue-energia-a-dos-meses-del-atentado-retoma-actividades-de-forma","published_date":"2025-06-18T13:56:00","summary":"La firma de capitales chinos reconoce producto del atentado un retraso de tres meses en el proyecto Central Hidroeléctrica Rucalhue y confiesa su interés de desarrollar otros proyectos de generación y también de participar en concesiones de obras públicas."},{"title":"Las 5 claves de un IPoM del Banco Central marcado por la preocupación por el conflicto en Medio Oriente","link":"http://www.df.cl/economia-y-politica/macro/las-5-claves-de-un-ipom-marcado-por-la-preocupacion-por-el-conflicto-en","published_date":"2025-06-18T13:50:00","summary":"El Informe mejoró sus estimaciones para prácticamente todos los componentes tanto para este año como para los próximos, aunque advirtió del efecto por los ataques continuos entre Israel e Irán."},{"title":"Piso de 2%: Banco Central mejora la proyección de PIB para el año y reduce levemente pronóstico de inflación","link":"http://www.df.cl/economia-y-politica/macro/piso-de-2-banco-central-mejora-la-proyeccion-de-pib-y-reduce-levemente","published_date":"2025-06-18T13:25:00","summary":"El ente emisor publicó este miércoles el Informe de Política Monetaria (IPoM) de junio, que asume un IPC llegando a 3,7% hacia fines de año."},{"title":"Sam Altman denuncia que Meta intenta reclutar a su personal de OpenAI con espectaculares bonos de US$ 100 millones","link":"http://www.df.cl/internacional/ft/sam-altman-denuncia-que-meta-intenta-reclutar-a-su-personal-de-openai-con","published_date":"2025-06-18T12:20:00","summary":"Se informa que Mark Zuckerberg está llamando personalmente a ingenieros para reclutarlos en su equipo de inteligencia artificial \"superinteligente\"."},{"title":"Wall Street apunta a una apertura al alza a la espera de la decisión de la Fed y con la mirada en Irán","link":"http://www.df.cl/primer-click/wall-street-apunta-a-una-apertura-al-alza-a-la-espera-de-la-decision-de-la","published_date":"2025-06-18T11:30:00","summary":"El dólar, el petróleo y el oro retroceden."},{"title":"¿Punto de inflexión?","link":"http://www.df.cl/opinion/columnistas/luis-felipe-lagos/punto-de-inflexion","published_date":"2025-06-18T08:04:00","summary":"LUIS FELIPE LAGOS Economista"},{"title":"Desilusionados","link":"http://www.df.cl/opinion/columnistas/desilusionados","published_date":"2025-06-18T08:03:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Estudio señala que exposición a la inteligencia artificial genera empleo en los quintiles bajos y altos","link":"http://www.df.cl/df-lab/tech-negocios/estudio-senala-que-exposicion-a-la-inteligencia-artificial-genera-empleo-en","published_date":"2025-06-18T08:00:00","summary":"Según una investigación de la UAI, el impacto de la IA en trabajadores de ingresos medios los puede mover hacia arriba o abajo, pero “el neteo es positivo”."},{"title":"Cisco proyecta que Agentes de IA dominarán las interacciones con clientes a 2028","link":"http://www.df.cl/df-lab/tech-negocios/cisco-proyecta-que-agentes-de-ia-dominaran-las-interacciones-con-clientes-a","published_date":"2025-06-18T08:00:00","summary":"Estudio global de la tecnológica concluyó que los asistentes de IA jugarán un papel creciente en atención, soporte técnico y servicios profesionales."},{"title":"Mercado asume hasta tres recortes del tipo rector este año ante un mensaje expansivo del instituto emisor","link":"http://www.df.cl/economia-y-politica/macro/mercado-asume-hasta-tres-recortes-del-tipo-rector-este-ano-ante-un-mensaje","published_date":"2025-06-18T08:00:00","summary":"Analistas prevén que ya están las condiciones macroeconómicas para que la autoridad monetaria retome los recortes."},{"title":"Müller y Fürst han gastado más de US$ 1.000 millones por 8% de Falabella y Bethia podría seguir vendiendo este año","link":"http://www.df.cl/empresas/retail/muller-y-furst-han-gastado-mas-de-us-1-000-millones-por-8-de-falabella-y","published_date":"2025-06-18T08:00:00","summary":"Clan Fürst compró más acciones del retailer y ya maneja el 2,49%. Se suma al 5,5% que tienen sus socios históricos, los Müller. Juntos buscarán hacerse escuchar en el directorio del retailer."},{"title":"Gigante Ecolab planea duplicar su negocio en Chile, el “mercado estrella” de América Latina","link":"http://www.df.cl/empresas/industria/gigante-ecolab-planea-duplicar-su-negocio-en-chile-el-mercado-estrella","published_date":"2025-06-18T08:00:00","summary":"La compañía estadounidense de servicios de agua, higiene y prevención de infecciones ve “muchísimo” margen para crecer en las industrias donde opera en el país."},{"title":"Los días cruciales de Fundación Telefónica: entra en el radar de los cambios ante giro estratégico global de la compañía","link":"http://www.df.cl/empresas/telecom-tecnologia/fundacion-telefonica-entra-en-el-radar-de-los-cambios-ante-giro-estrategico","published_date":"2025-06-18T08:00:00","summary":"Conocedores del proceso dicen que solo está clara la continuidad de un programa de la fundación: ProFuturo."},{"title":"CNTV dice que Russia Today no ha solicitado operar en Chile a través de Telecanal","link":"http://www.df.cl/empresas/industria/cntv-dice-que-russia-today-no-ha-solicitado-operar-en-chile-a-traves-de","published_date":"2025-06-18T08:00:00","summary":"Si hay acuerdos comerciales entre ambas estaciones no se requiere visación de la autoridad."},{"title":"Permisos irregulares de obras inmobiliarias en Iquique desatan conflicto entre alcalde y actores del sector","link":"http://www.df.cl/empresas/construccion/permisos-irregulares-de-obras-inmobiliarias-en-iquique-desatan-conflicto","published_date":"2025-06-18T08:00:00","summary":"Urbanistas solicitaron escalar el caso al Ministerio Público y al CDE para que abra una investigación al ente comunal."},{"title":"Marcel inicia contactos para nuevo cupo en el CFA que podría destrabar la presidencia","link":"http://www.df.cl/economia-y-politica/pais/marcel-inicia-contactos-para-nuevo-cupo-en-el-cfa-que-podria-destrabar-la","published_date":"2025-06-18T08:00:00","summary":"Este martes se informó la inesperada renuncia de Jeannette von Wolfersdorff al Consejo, dos años antes del fin de su período. El hecho abre opciones de negociación con la oposición."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Elio”: la nueva película de Pixar, una aventura galáctica a 30 años del mítico “¡Hasta el infinito y más allá!”","link":"https://www.theclinic.cl/2025/06/18/elio-la-nueva-pelicula-de-pixar-una-aventura-galactica-a-30-anos-del-mitico-hasta-el-infinito-y-mas-alla/","published_date":"2025-06-19T00:00:00","summary":"Pixar regresa con \"Elio\", una aventura espacial protagonizada por un niño huérfano que busca conexión en el universo. La cinta, una de las más esperadas de 2025, ha generado opiniones divididas entre la crítica.\nThe post “Elio”: la nueva película de Pixar, una aventura galáctica a 30 años del mítico “¡Hasta el infinito y más allá!” appeared first on The Clinic."},{"title":"“Grave e inaceptable inconsistencia”: La dura carta de la bancada UDI al Presidente Boric donde pide no asistir a cumbre de los BRICS","link":"https://www.theclinic.cl/2025/06/18/grave-e-inaceptable-inconsistencia-la-dura-carta-de-la-bancada-udi-al-presidente-boric-donde-pide-no-asistir-a-cumbre-de-los-brics/","published_date":"2025-06-18T23:25:50","summary":"Los diputados, encabezados por Henry Leal, enviaron una misiva al mandatario donde cuestionan que el próximo 6 y 7 de julio participe en la reunión de líderes de países emergentes, que se realizará en Río de Janeiro. Cuestionan que existan miembros de “gobiernos autoritarios, dictatoriales e incluso teocráticos”, en los que, acusan, se vulneran “de manera persistente los derechos y libertades de las mujeres”. Por lo mismo, señalan que habrían esperado una voz disidente de la ministra de la Mujer, Antonia Orellana.\nThe post “Grave e inaceptable inconsistencia”: La dura carta de la bancada UDI al Presidente Boric donde pide no asistir a cumbre de los BRICS appeared first on The Clinic."},{"title":"“Es una garrapata que siempre ataca a las personas”: chileno en Alemania narra el insólito problema al que se ven enfrentados en verano","link":"https://www.theclinic.cl/2025/06/18/es-una-garrapata-que-siempre-ataca-a-las-personas-chileno-en-alemania-narra-el-insolito-problema-al-que-se-ven-enfrentados-en-verano/","published_date":"2025-06-18T22:48:29","summary":"El problema de las garrapatas se ha intensificado en Alemania y algunos estados de Estados Unidos debido al aumento de las temperaturas. Expertos advierten que estos animales, que también se alimentan de humanos, se seguirán propagando debido al cambio climático. \nThe post “Es una garrapata que siempre ataca a las personas”: chileno en Alemania narra el insólito problema al que se ven enfrentados en verano appeared first on The Clinic."},{"title":"Diputada Cariola acusa “operación política para hacerme daño” tras nuevas filtración de chats investigados por Fiscalía","link":"https://www.theclinic.cl/2025/06/18/diputada-cariola-acusa-operacion-politica-para-hacerme-dano-tras-nuevas-filtracion-de-chats-investigados-por-fiscalia/","published_date":"2025-06-18T22:38:51","summary":"La diputada Cariola publicó una declaración en su cuenta de Instagram en donde reiteró su \"total inocencia, la cual quedará demostrada en el curso de la presente investigación\". \nThe post Diputada Cariola acusa “operación política para hacerme daño” tras nuevas filtración de chats investigados por Fiscalía appeared first on The Clinic."},{"title":"El ambicioso plan de Dreams en Talca: boulevard, ferias y un casino en el nuevo Parque Ferial del Maule que abrirá en 2026","link":"https://www.theclinic.cl/2025/06/18/el-ambicioso-plan-de-dreams-en-talca-boulevard-ferias-y-un-casino-en-el-nuevo-parque-ferial-del-maule-que-abrira-en-2026/","published_date":"2025-06-18T21:38:58","summary":"Dreams recibió el visto bueno respecto del nuevo casino que busca levantar en Talca, en la Región del Maule. En rigor, se trata de un complejo recreacional que incluye un casino en el terreno donde antes funcionaba la feria Fital y que -de acuerdo a estimaciones de la empresa- permitirá recaudar $1.800 millones anuales en impuestos. \nThe post El ambicioso plan de Dreams en Talca: boulevard, ferias y un casino en el nuevo Parque Ferial del Maule que abrirá en 2026 appeared first on The Clinic."},{"title":"El venezolano que cavó un túnel y logró ingresar a base militar en Iquique: Corte Suprema confirmó orden de expulsión y prohibición de ingresar al país por 20 años","link":"https://www.theclinic.cl/2025/06/18/venezolano-cabo-un-tunel-y-logro-ingresar-a-base-militar-en-iquique-corte-suprema-confirmo-orden-de-expulsion-y-prohibicion-de-ingresar-al-pais-por-20-anos/","published_date":"2025-06-18T20:32:33","summary":"La Corte Suprema confirmó la sentencia dictada por la Corte de Iquique, que rechazó la reclamación interpuesta por un ciudadano venezolano, en contra del Servicio Nacional de Migraciones y la Policía de Investigaciones de Chile (PDI). Ambas instituciones decretaron la expulsión del hombre y la prohibición de ingreso al territorio nacional por 20 años. El hombre entró al país por un paso no habilitado y ya tenía dos condenas: por porte de arma cortante e ingreso a recinto militar sin autorización.\nThe post El venezolano que cavó un túnel y logró ingresar a base militar en Iquique: Corte Suprema confirmó orden de expulsión y prohibición de ingresar al país por 20 años appeared first on The Clinic."},{"title":"La soterrada disputa interna que asoma en la derecha en caso de que Claudio Orrego deje vacante el cargo de gobernador","link":"https://www.theclinic.cl/2025/06/18/la-soterrada-disputa-interna-que-asoma-en-la-derecha-en-caso-de-que-claudio-orrego-deje-vacante-el-cargo-de-gobernador/","published_date":"2025-06-18T19:16:43","summary":"En medio del complejo momento por el que pasa el gobernador Orrego y ante una inminente solicitud ante el Tricel para que sea destituido, entre las bancadas de oposición hay quienes reconocen que se han comenzado a analizar -de manera informal- los escenarios que se abren en caso de que se concrete su salida. Si bien republicanos, la UDI y RN superan la mayoría necesaria para acordar un reemplazante (en el caso de que el ex-DC sea cesado de sus funciones), en el sector recalcan que no está asegurada esa unidad y recuerdan algunos momentos de tensión durante estos meses, además de las diferencias que se han suscitado con RN para redactar un escrito con el que se solicite evaluar su salida.\nThe post La soterrada disputa interna que asoma en la derecha en caso de que Claudio Orrego deje vacante el cargo de gobernador appeared first on The Clinic."},{"title":"“Están siendo proyectados en la pantalla”: La funa en vivo del locutor del Estadio Monumental contra hinchas de Colo Colo por subirse al techo del recinto","link":"https://www.theclinic.cl/2025/06/18/estan-siendo-proyectados-en-la-pantalla-la-funa-en-vivo-del-locutor-del-estadio-monumental-contra-hinchas-de-colo-colo-por-subirse-al-techo-del-recinto/","published_date":"2025-06-18T18:44:34","summary":"En pleno partido entre Colo Colo y Cobresal en Macul, hinchas se subieron a los techos de la tribuna Arica, lo que llevó al locutor del Estadio Monumental a llamarles la atención por los parlantes. En la pantalla norte se proyectaron las imágenes de los transgresores, y en el mismo momento fueron amenazados de aplicarle derecho de admisión.\nThe post “Están siendo proyectados en la pantalla”: La funa en vivo del locutor del Estadio Monumental contra hinchas de Colo Colo por subirse al techo del recinto appeared first on The Clinic."},{"title":"Camanchaca anuncia acciones legales contra el Estado por reducción de cuotas pesqueras: “Exigir una indemnización es lo justo”","link":"https://www.theclinic.cl/2025/06/18/camanchaca-anuncia-acciones-legales-contra-el-estado-por-reduccion-de-cuotas-pesqueras-se-genera-dano-patrimonial-grave-y-exigir-indemnizacion-es-lo-justo/","published_date":"2025-06-18T17:39:51","summary":"El gerente general de Camanchaca, Ricardo García, confirmó que la empresa presentará acciones legales por la reducción de las cuotas pesqueras que tenía vigente hasta 2032. \"El Estado cambió las reglas anticipadamente para beneficiar a un grupo de pescadores semi industriales a costa del patrimonio de los industriales. Ante esto, no nos queda otra opción que acudir a la justicia para solicitar una indemnización que repare el daño causado a nuestros accionistas, entre los cuales hay fondos de pensiones que representan a más de seis millones de afiliados\", señala.\nThe post Camanchaca anuncia acciones legales contra el Estado por reducción de cuotas pesqueras: “Exigir una indemnización es lo justo” appeared first on The Clinic."},{"title":"Las intensas gestiones del PC para concretar el apoyo que le dio el alcalde Toledo a Jeannette Jara y el fallido intento de Winter","link":"https://www.theclinic.cl/2025/06/18/las-intensas-gestiones-del-pc-para-concretar-el-apoyo-que-le-dio-el-alcalde-toledo-a-jeannette-jara-y-el-fallido-intento-de-winter/","published_date":"2025-06-18T17:16:34","summary":"Desde el comando de la candidata comunista aseguran que la exministra y el jefe comunal de Puente Alto mantienen línea directa y que el vínculo se estrechó en las últimas semanas, al punto de que Toledo participó y dio un discurso en el XVI Congreso de las Juventudes Comunistas el pasado 6 de junio. En el sector destacan el rol clave de las diputadas Daniela Serrano (PC) y Ana María Gazmuri (Acción Humanista) para el acercamiento del alcalde al comando de Jara. Aunque el Frente Amplio trató de sellar el respaldo del Toledo hacia Gonzalo Winter con un comentado desayuno que ambos compartieron, en la tienda cundió la decepción después constatar que el voto del jefe comunal irá a Jara. \nThe post Las intensas gestiones del PC para concretar el apoyo que le dio el alcalde Toledo a Jeannette Jara y el fallido intento de Winter appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Gobierno argentino dijo haber \"detectado\" espías rusos en el país","link":"https://cooperativa.cl/noticias/mundo/argentina/gobierno-argentino-dijo-haber-detectado-espias-rusos-en-el-pais/2025-06-18/171307.html","published_date":"2025-06-19T00:10:00","summary":"El portavoz presidencial argentino, Manuel Adorni, afirmó este miércoles que el Gobierno ha detectado a un grupo de ciudadanos rusos que \"estarían realizando tareas sospechosas en favor de intereses geopolíticos de Rusia, en estrecha colaboración con ciudadanos argentinos\" en el país suramericano.\nLa investigación de la Secretaría de Inteligencia del Estado (SIDE) reveló la existencia de una entidad relacionada con el Gobierno de Vladímir Putin denominada 'La Compañía', reveló Adorni en una rueda de prensa.\nEsta entidad tendría por objetivo \"conformar un grupo de personas leales a los intereses de Rusia para desarrollar campañas de desinformación e influencia contra el Estado argentino\", a través de la creación y difusión de contenidos en redes sociales, influencia sobre ONG locales y obtención de información política, entre otras tareas.\nLa SIDE también detectó que esta organización estaría vinculada al 'Proyecto Lahkta', liderado por el fallecido oligarca ruso Yevgeniy Prigozhin, fundador del controvertido Grupo Wagner, una empresa de mercenarios rusos.\nEl líder de 'La Compañía' ha sido identificado como Lev Konstantinovich Andriashvili, un ruso radicado en Argentina y que está acusado de ser el encargado de recibir el financiamiento y promover vínculos con los colaboradores locales.\nTambién fue revelada la identidad de su esposa, Irina Iakovenko, también radicada en Argentina.\nEl portavoz del presidente Javier Milei remarcó que Argentina \"no será sometida a la influencia de ninguna otra nación\" y aseguró que \"la seguridad de los argentinos no es un tema secundario\"."},{"title":"\"El país avanza en pisos de dignidad\": Gobierno celebró aprobación de nuevo salario mínimo","link":"https://cooperativa.cl/noticias/economia/sueldo-minimo/el-pais-avanza-en-pisos-de-dignidad-gobierno-celebro-aprobacion-de/2025-06-18/192816.html","published_date":"2025-06-19T00:03:00","summary":"El Gobierno expresó gran satisfacción por la reciente aprobación del alza del salario mínimo, un hito que, según destacó en Cooperativa el ministro del Trabajo, Giorgio Boccardo (Frente Amplio), \"permite cumplir un objetivo del programa de Gobierno del Presidente Boric, que era alcanzar un salario mínimo por sobre los 500.000 pesos\". \nEl proyecto establece que el sueldo base, a contar del 1 de mayo de 2025, se eleva a 529.000 para los trabajadores mayores de 18 años de edad y hasta de 65 años. Luego, a partir del 1 de enero de 2026, ascenderá a 539.000.\nTras intensas negociaciones con la Central Unitaria de Trabajadores (CUT), la ley busca no solo aumentar el monto nominal, sino también mantener el poder de compra de los trabajadores. Así, los 500.000 de 2024 se equipararán a los 539.000 que se establecerán en enero de 2026, una medida que el secretario de Estado, en entrevista con Lo Que Queda Del Día, calificó como \"una primera buena noticia\" en su esfuerzo por mejorar la calidad de vida de las familias.\nOtro logro fundamental de este acuerdo, señaló Boccardo, es que, con las nuevas cifras del salario mínimo, \"ningún chileno, en un familia promedio, va a estar por debajo de la línea de la pobreza\".\n\"El país va avanzando en pisos de dignidad como los que hemos logrado en este acuerdo, que contó con una amplia mayoría de los congresistas y que permite hoy día tener estos resultados\", señaló.\n\"Sumamente responsable\"\nEl reajuste del salario mínimo es retroactivo a mayo de 2025. Esto implica que, aunque la aprobación se concretó recientemente, los trabajadores afectados recibirán el diferencial correspondiente a los meses de mayo y junio en su próximo pago, con el salario fijado en 529.000 pesos desde el 1 de mayo de 2025 y 539.000 a partir del 1 de enero de 2026.\nBoccardo puso énfasis en la responsabilidad y legitimidad que han marcado las cuatro tramitaciones del salario mínimo gestionadas por este Gobierno. \"Siempre tuvimos muy en mente esas 900.000 familias que están afectadas al salario mínimo, mayoritariamente mujeres; no es una cifra menor\", afirmó.\nEl titular del Trabajo resaltó que, al igual que en otras reformas emblemáticas como las 40 horas o la reforma de pensiones, el Gobierno fue \"sumamente responsable\" al incorporar gradualidad y medidas de acompañamiento para las pymes.\nDestacó, en esa línea, que \"nunca en la historia de la discusión del salario mínimo se habían incorporado subsidios para que las pymes pudieran incorporar parte de los efectos del salario mínimo, lo cual ha permitido que esta política sea exitosa\", sin desatender la viabilidad del sector productivo.\nObservatorio de Costos de la Vida\nUna de las innovaciones más relevantes en esta negociación es la creación de un Observatorio de Costos de la Vida. Este organismo busca que el Gobierno, junto con representantes de empleadores y trabajadores, pueda discutir de forma continua el costo real de vida de una familia chilena.\nEsto irá más allá de los ingresos salariales, incorporando variables como las transferencias monetarias del Estado, los efectos de la inflación, el endeudamiento y los costos de arriendo. La meta es tener una medida compartida y consensuada sobre el mínimo que necesita una familia para vivir dignamente, fortaleciendo así las futuras discusiones del salario mínimo con datos más completos y un entendimiento común.\nEl ministro se refirió a la polémica sobre el financiamiento inicial del Observatorio, calificándola de \"artificial\", aclarando que el objetivo no era crear un nuevo servicio público con numerosos funcionarios, sino un consejo tripartito que utilizará las estadísticas existentes para sintetizar información relevante.\n\"Como el objetivo del Gobierno era que se instalara el Observatorio, decidimos dejar esa discusión para otro momento, entendiendo que el fondo y el objetivo más relevante era este Observatorio, y que en conversaciones que tuvimos con la CUT y con los empleadores van a nombrar igual a sus representantes en el consejo y la discusión la vamos a dar igual\", explicó Boccardo.\n\"En ese sentido —subrayó—, preferimos avanzar en la creación del Observatorio, entendiendo que los otros desafíos van a quedar pendientes, pero lo importante es que ahora el país va a contar con un organismo representativo, no solamente del Gobierno de turno, sino de quienes reciben el salario mínimo y de quienes pagan el salario mínimo, y que entre los tres actores podamos ir consensuando cuáles son los pisos de dignidad que necesita un país, y con ello llegar mejor preparado a una discusión que se da todos los años y, por lo tanto, ir construyendo ciertos consensos de lo mínimo que necesita una familia para poder tener una vida digna\"."},{"title":"Reajuste del salario mínimo fue despachado en el Congreso","link":"https://cooperativa.cl/noticias/economia/sueldo-minimo/reajuste-del-salario-minimo-fue-despachado-en-el-congreso/2025-06-18/195424.html","published_date":"2025-06-18T23:59:00","summary":"El Congreso despachó este miércoles el proyecto de aumento al sueldo mínimo, lo que permitirá subir el monto a partir de ahora y sumará además una nueva alza en enero próximo.\nLa bullada propuesta fue respaldada después de que se lograran zanjar y resolver \"todas las divergencias\" que existían entre la Cámara de Diputados y el Senado, las que no estaban relacionadas con el monto del reajuste.\nCon este despacho, la ley establecerá un reajuste que eleva el sueldo mínimo a 529.000 pesos desde mayo (aumento retroactivo) y a 539.000 pesos a partir de enero de 2026.\nAdicionalmente, la ley incluye la creación de un Observatorio del Costo de Vida, lo que fue destacado por el Gobierno.\nSegún explicó el ministro del Trabajo, Giorgio Boccardo, este grupo sesionará mensualmente con el objetivo de que el Congreso, en futuros debates sobre el salario mínimo, \"pueda contar con insumos más precisos\" y definir \"cuáles son los costos reales que hoy día tienen las familias chilenas y asociarlo a un piso mínimo\".\nComo parte de los acuerdos para \"destrabar\" el proyecto, se determinó que los integrantes de este no recibirán dietas por su participación.\nBoccardo también confirmó que el salario mínimo reajustado \"se va a poder empezar a pagar durante este mes y retroactivamente recordar de mayo\", lo que implica que \"todas las empresas van a tener que hacer este pago y los trabajadores recibir esta mejora\"."},{"title":"Israel anunció que refinería afectada por un misil iraní tardará un mes en funcionar","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-anuncio-que-refineria-afectada-por-un-misil-irani-tardara-un-mes/2025-06-18/163644.html","published_date":"2025-06-18T23:49:00","summary":"El ministro de Energía de Israel, Eli Cohen, aseguró este miércoles que la refinería de petróleo de Haifa (norte) que sufrió un impacto de un misil balístico iraní (en el que tres personas murieron) volverá a funcionar en un mes.\nCohen aseguró que el país no espera sufrir escasez de petróleo gracias a la cantidad de combustible almacenado en la otra refinería con la que cuenta el país, la de Ashdod, antes de que esta cerrara por mantenimiento.\nSegún el ministro, entre el 30 y el 40 % de la electricidad nacional está produciéndose, además, a través de fuentes renovables.\nEl 16 de junio, uno de los ataques con misiles balísticos iraníes logró impactar en la refinería de petróleo de Haifa, una de las dos con las que cuenta Israel y operada por la empresa Bazan, matando a tres personas. El ataque forzó el cierre de las instalaciones.\nIsrael comenzó a bombardear Irán en la madrugada del viernes señalando los avances en el programa nuclear de la república islámica y la amenaza que supone para el país su manufactura de misiles balísticos.\nEn Irán los ataques causaron al menos 585 muertos, según la ONG iraní con sede en EE.UU. Hrana. Mientras, en Israel, los lanzamientos de misiles iraníes han matado a 24 personas, según las autoridades israelíes.\nAhora, tanto Israel como Irán permanecen a la espera de si Estados Unidos tomará partido con el Estado hebreo en la guerra, atacando posiciones iraníes.\nPor otro lado, el líder supremo de Irán, Ali Jameneí, advirtió a Estados Unidos de que si intervienen militarmente contra su país sufrirán un \"daño irreparable\" y aseguró que el pueblo iraní no se rendirá."},{"title":"Infantino e influencia del veto migratorio de EE.UU. en el Mundial de Clubes: No nos preocupa","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/infantino-e-influencia-del-veto-migratorio-de-ee-uu-en-el-mundial-de/2025-06-18/194140.html","published_date":"2025-06-18T23:47:00","summary":"El presidente de la FIFA, Gianni Infantino, indicó este miércoles que el Mundial de Clubes que se celebra durante estos días en Estados Unidos se está desarrollando \"con gran fluidez\" pese a los vetos migratorios y trabas en temas de visados activados por el Gobierno del presidente Donald Trump para casi una veintena de países.\n\"No nos preocupa. Con respecto a los partidos actuales del Mundial de Clubes, todo se ha desarrollado con gran fluidez\", explicó al ser preguntado durante un acto en la Casa Blanca por si los mencionados impedimentos están suponiendo un quebradero de cabeza para el órgano rector del fútbol a nivel global.\nEl 4 de junio Trump firmó una proclamación en la que se negaba la entrada y concesión de visados a ciudadanos de Afganistán, Birmania, Chad, Eritrea, Guinea Ecuatorial, Haití, Irán, Libia, República del Congo, Somalia, Sudán y Yemen, países que Washington considera que no están haciendo lo suficiente para combatir la falsificación de identidades o a la hora de colaborar en la repatriación de sus nacionales.\nEl decreto ponía además límites parciales a las entradas de ciudadanos de Cuba y Venezuela, así como de Burundi, Laos, Sierra Leona, Togo y Turkmenistán.\n\"Tenemos una excelente colaboración, por supuesto, con el presidente (Trump), pero en particular con el grupo de trabajo para el Mundial (de selecciones) del próximo año\", dijo Infantino durante el mencionado acto, en el que estuvo el propio Trump y también jugadores de la Juventus de Turín, que hoy debuta en Washington en el Mundial de Clubes ante el Al Ain de Emiratos Árabes Unidos.\n\"Las lecciones que aprendamos las aplicaremos el próximo año\", añadió Infantino con respecto al grupo de trabajo conjunto que se ha formado con el Ejecutivo estadounidense de cara a la Copa del Mundo 2026 que también acoge, junto a México y Canadá, el país norteamericano.\nEl propio Trump interrumpió a Infantino para decir que las entradas del torneo \"básicamente se han agotado\", una afirmación que está lejos de ser cierta, dada la tibia acogida que está teniendo el torneo, con muchos partidos jugándose en estadios que han vendido menos de la mitad de sus localidades disponibles.\nSe cree que uno de los factores detrás de la escasez de público pueden ser las agresivas redadas contra migrantes implementadas por el Gobierno de Trump, ya que el Servicio de Inmigración y Control de Aduanas (ICE) ha advertido de que acudirá al entorno de los estadios a revisar la documentación de los asistentes."},{"title":"Cariola acusa \"operación política\" en su contra tras nueva filtración de Fiscalía","link":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/cariola-acusa-operacion-politica-en-su-contra-tras-nueva-filtracion-de/2025-06-18/192524.html","published_date":"2025-06-18T23:41:00","summary":"La diputada del Partido Comunista, Karol Cariola, emitió este miércoles una declaración pública en la que acusó la existencia una \"vulneración a la reserva de un proceso investigativo\" desde el Ministerio Público en el marco de una investigación judicial en curso.\nLa parlamentaria denunció que se están vulnerando las garantías procesales, que el caso ha sido alimentado con conversaciones fuera de contexto, y que se trata de una \"operación política\" para perjudicarla personalmente.\n\"Resulta frustrante la incapacidad que existe en el Ministerio Público para que no se vulnere la reserva de un proceso de investigación\", afirmó Cariola. \nEn su comunicado, también desmintió irregularidades en el pago de multas de tránsito y recalcó que cualquier recurso de apelación fue tramitado conforme a la ley: \"Son muchas las mentiras que se han desplegado en esta investigación\", a lo que agregó: \"He pagado la totalidad de mis multas mencionadas. A los alcaldes mencionados les consulté sobre los mecanismos de apelación de la multa\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Karol Cariola Oliva (@karolcariolaoliva)\n\n\nChats con Durán\nEl caso tomó nuevo impulso luego de conocerse que Cariola habría solicitado ayuda al delegado presidencial de la Región Metropolitana, Gonzalo Durán, para intervenir en multas de tránsito que se le cursaron por circular sin TAG. Según reveló La Tercera, la solicitud habría ocurrido mediante conversaciones por aplicaciones de mensajería.\nAnte esto, Durán negó cualquier actuación fuera de lo legal: \"En el marco de una investigación que lleva adelante el Ministerio Público respecto de conversaciones de la diputada Cariola, he tenido la oportunidad de declarar como testigo con el propósito de dar cuenta de esas conversaciones y en ellas ha quedado perfectamente claro que no ha habido ninguna actuación improcedente de mi parte\", sostuvo.\nEl delegado declaró como testigo este lunes ante la Policía de Investigaciones en Santiago, asegurando además que \"siempre vamos a estar disponibles para declarar en cualquier proceso y colaborar ante los organismos pertinentes\"."},{"title":"Ley de Notarios sufrió una nueva postergación en el Senado","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/ley-de-notarios-sufrio-una-nueva-postergacion-en-el-senado/2025-06-18/192407.html","published_date":"2025-06-18T23:38:00","summary":"La tramitación de la futura y nueva Ley de Notarios sufrió este miércoles una nueva postergación en el Senado, una decisión que, según acusan los propios parlamentarios, solo aumenta las sospechas de que el lobby estaría influenciando el proceso.\nLa decisión se tomó a pesar de que la Cámara de Diputados ya había votado el informe de la comisión mixta hace un mes.\nSegún se reportó, la postergación, acordada hasta el próximo martes, se debe a la necesidad de buscar una forma de resolver las diferencias que aún persisten con la Cámara Baja.\nEl punto clave de desacuerdo radica en si se puede dividir territorialmente y en qué condiciones el Conservador de Bienes Raíces de Santiago.\nLa situación ha generado descontento en el propio Senado, con algunos senadores reconociendo que esta dilación proyecta una \"pésima imagen\" para la institución. Se señala que la ley ya estaba cuestionada por su tramitación y por un supuesto \"intenso lobby\" de los notarios.\nLa nueva postergación, según se indica, solo aumenta esas sospechas.\nDesde la Cámara Alta acusan también que el informe de la comisión mixta no fue votado en la Cámara de Diputados de la manera en que la comisión lo había acordado originalmente, lo que habría complicado aún más el panorama y motivado la búsqueda de una fórmula de consenso antes de someterlo a votación."},{"title":"La jornada de este miércoles en el Mundial de Clubes de la FIFA","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-miercoles-en-el-mundial-de-clubes-de-la-fifa/2025-06-18/113438.html","published_date":"2025-06-18T23:37:00","summary":"Miércoles 18 de junio\nGrupo G\n\nManchester City 2-0 Wydad Casablanca, finalizado. Lincoln Financial Field, Filadelfia.\n\n1-0: 2'; Phil Foden (MCI), 2-0: 42'; Jeremy Doku (MCI)\n\nAl Ain vs. Juventus, 21:00 horas. Audi Field, Washington D.C.\n\nGrupo H\n\nReal Madrid 1-1 Al Hilal, Finalizado. Hard Rock Stadium, Miami.\n\n1-0: 34' Gonzalo García (RMA); 1-1: 41' Ruben Neves (HIL)\n\nPachuca 0-1 Salzburgo, Segundo tiempo. TQL Stadium, Cincinnati.\n\n1-0: 42' Oscar Gloukh (SAL)"},{"title":"Orrego: No es lo mismo un tema de ajuste contable que una falta grave a la probidad","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/orrego-no-es-lo-mismo-un-tema-de-ajuste-contable-que-una-falta-grave-a/2025-06-18/192111.html","published_date":"2025-06-18T23:31:00","summary":"Ante la ofensiva fiscalizadora en su contra, el gobernador metropolitano Claudio Orrego llamó a la prudencia y apuntó a posibles errores \"contables\", pero no a faltas a la probidad en su gestión.\nEn la sesión de consejeros de este miércoles, el gobernador se mostró crítico con la forma en que se ha abordado la situación, pidiendo que se permita que las instituciones funcionen y se utilicen las instancias de rectificación correspondientes.\n\"Pido prudencia, la pelota al piso. No estoy pidiendo que no me fiscalicen, por el contrario, yo mismo voté por la constitución de esta comisión. Consejeras y consejeros, he ofrecido voluntariamente ir a declarar al Ministerio Público, entregar mi computador, entregar mi celular, he dicho públicamente a todo lo que me quieran escuchar: vamos a responder en tiempo y forma lo que nos ha dicho la Contraloría\", analizó la autoridad regional.\n\"No es lo mismo un tema de ajuste contable, en la cual pueden haber errores, no lo desconozco, que una falta grave a la probidad. No es lo mismo\", puntualizó.\nEstas declaraciones surgen luego de un nuevo informe de Contraloría sobre eventuales problemas con rendiciones contables en la Corporación de Desarrollo Territorial y Turismo de la capital."},{"title":"Dueños de Los Angeles Lakers acordaron venta de la franquicia por cifra récord","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/duenos-de-los-angeles-lakers-acordaron-venta-de-la-franquicia-por-cifra/2025-06-18/191332.html","published_date":"2025-06-18T23:21:00","summary":"El empresario Mark Walter llegó a un acuerdo con la familia Buss, propietaria de Los Angeles Lakers, para adquirir la participación mayoritaria de la franquicia por una cifra récord en la NBA estadounidense.\nDe acuerdo con ESPN, el equipo está valorado en 10.000 millones de dólares, monto que superará la transacción de los Boston Celtics realizada el pasado marzo por 6.100 millones. La diferencia será de un 64 por ciento.\nAsí, llegará el fin de una era para la NBA, pues la familia Buss controlaba los Lakers desde 1979. Con los Buss al mando, los Lakers han ganado 11 anillos, más que ningún otro equipo desde 1985.\nMark Walter,presidente de la empresa de inversiones TWG Global, ya tenía participación minoritaria de los Lakers en 2021 y, al tomar el control, sumará una nueva página a su portafolio deportivo que incluye varios equipos como Los Angeles Dodgers de la MLB, Los Angeles Sparks de la WNBA o la escudería Cadillac de la Fórmula 1, que debutará en 2026.\nSegún la citada cadena internacional, pese a la venta se mantendrá el puesto de Jeanie Buss en la cabeza administrativa de los Lakers, al menos de forma momentánea."},{"title":"Gonzalo García y Ruben Neves decretaron el empate entre Real Madrid y Al Hilal en Miami","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/gonzalo-garcia-y-ruben-neves-decretaron-el-empate-entre-real-madrid-y-al/2025-06-18/191155.html","published_date":"2025-06-18T23:04:00","summary":""},{"title":"La \"minuta Tohá\" y apoyos cruzados marcan el post-debate oficialista en Cooperativa","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/la-minuta-toha-y-apoyos-cruzados-marcan-el-post-debate-oficialista-en/2025-06-18/184907.html","published_date":"2025-06-18T23:01:00","summary":"El post-debate presidencial oficialista en Cooperativa se convirtió en un escenario para que los candidatos abordaran las controversias que los han enfrentado en las últimas semanas, especialmente la polémica minuta del comando de Carolina Tohá (PPD).\nEl mensaje instruido por la campaña del Socialismo Democrático a sus voceros, \"Si gana Jara, gana la derecha\", generó fuertes reacciones y se convirtió en uno de los puntos centrales de la discusión.\nA la salida de los estudios de Radio Cooperativa, la candidata del Partido Comunista (PC), Jeannette Jara, expresó su incredulidad y tristeza ante la existencia de dicha minuta, afirmando: \"No, es que no lo puedo creer. De verdad, yo sé que todos me han dicho que es verdad, pero yo no lo puedo creer. Pero miren, ¿saben qué? A veces son... No sé, me pone un poco triste\".\nPor su parte, Tohá restó dramatismo al asunto, indicando que \"minutas e insumos en las campañas hay muchos, y esa es una minuta que da una serie de orientaciones que no me parece que tengan nada de dramático. Pero a mí me parece que no es nada dramático, que es de lo más normal\".\nApoyo de alcalde de Puente Alto a Jara genera reacciones encontradas\nLa jornada también trajo consigo un giro inesperado en los apoyos. El alcalde de Puente Alto, Matías Toledo, anunció su respaldo a la candidatura de Jara en una entrevista con CNN Chile. Esta decisión sorprendió a muchos, dado que hace apenas unas semanas el jefe comunal había compartido un desayuno con el candidato del Frente Amplio (FA), Gonzalo Winter, generando expectativas sobre un posible apoyo a su alternativa.\nEn el exterior de Radio Cooperativa, Winter reaccionó de manera positiva al anuncio, interpretándolo como una señal de que \"el alcalde Toledo ahora ya es parte de esta primaria\".\n\"Todos los candidatos queremos el apoyo de todos los dirigentes importantes de la centroizquierda y de la izquierda\", agregó el diputado.\nSin embargo, no todos compartieron esta visión. Jaime Mulet, candidato de la Federación Regionalista Verde Social (FRVS), expresó una crítica velada a la dinámica de los apoyos políticos, enfatizando que la \"ciudadanía se tiene que movilizar sola, porque, si empiezan a acarrear los alcaldes con recursos municipales, sería una situación defraudatoria\".\nAdemás, el diputado sostuvo que \"un candidato a Presidente de la República, una candidata, lo que tiene que hacer es bastarse a sí mismo, y yo me basto a mí mismo\", defendiendo la autonomía de los postulantes."},{"title":"Tomás de Gavardo alentó a Ruy Barbosa en su ruta hacia el Dakar 2026","link":"https://cooperativa.cl/noticias/deportes/rally/pilotos/tomas-de-gavardo-alento-a-ruy-barbosa-en-su-ruta-hacia-el-dakar-2026/2025-06-18/172021.html","published_date":"2025-06-18T22:33:00","summary":"Los pilotos nacionales Tomás de Gavardo y Ruy Barbosa conversaron con Cooperativa Deportes y comenzaron a palpitar lo que será el Rally Dakar 2026, a desarrollarse durante los primeros días de enero.\nDe Gavardo señaló: \"Primero que todo, felicitar a Ruy por lo que ha hecho este año, muchas carreras, hartos kilómetros, manteniéndose bien, sin tener lesiones, que es lo más importante. Después, claro, desearle el mejor de los éxitos\".\nEn su arenga a Barbosa, sumó que \"hay una clave en cuanto a la experiencia para poder rendir en este deporte, así que creo que lo está haciendo bien. Va por buen camino y lo que venga ya va a depender de de muchas variantes, pero que él tiene las ganas; es lo más importante junto al apoyo de la familia.\nRespecto a recomendaciones sobre su propia experiencia en el Dakar, \"Tom\" puntualizó que \"son muchos kilómetros, muchos días, lluvia, frío, todos los sentimientos posibles pasan ahí, así que seguro que se va a encontrar a sí mismo y va a saber si realmente le gusta esta disciplina\".\nEn tanto, Barbosa remarcó su felicidad al lanzar su proyecto \"Rumbo al Dakar 2026 en 365 días\". Además, el piloto ya clasificado para el Dakar indicó que \"recién fui inscrito y tengo que ser aceptado por la organización dentro de un mes más. De ahí ya me quedan cinco meses más para encontrar el presupuesto, para definir los equipos y todo\".\n\"Se viene un segundo semestre muy muy intenso. La idea es llegar a correr en Marruecos en octubre como preparación para el Dakar en la moto finish. Llevar los colores de Chile es lo más importante\", expresó.\nRuy apuntó que esta nueva experiencia en cross country \"es un proyecto totalmente diferente al que estaba haciendo antes, que era correr enduro en Europa, en Estados Unidos. Ahora ya estoy corriendo acá en Chile\".\n\"Mi planificación es ser el futuro recambio de las generaciones pasadas, de lo que hizo Francisco 'Chaleco López' y Pablo Quintanilla; llevar los colores de Chile lo más alto posible y seguir aspirando y mostrando que, de verdad, acá sí hay talento y que sí se puede ganar\", reafirmó.\nFinalmente, Barbosa expuso: \"Llegar y terminar; eso es lo más importante (en el Dakar)\"."},{"title":"La Fed mantiene los tipos en su rango del 4,25 al 4,5 % y prevé dos caídas a fin de año","link":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/la-fed-mantiene-los-tipos-en-su-rango-del-4-25-al-4-5-y-preve-dos/2025-06-18/161926.html","published_date":"2025-06-18T22:28:00","summary":"La Reserva Federal (Fed) estadounidense volvió este miércoles a dejar sin cambios los tipos en su rango actual del 4,25 al 4,5 % y mantuvo la posibilidad de que para final de año haya dos descensos.\nLa decisión se tomó al término de la reunión de dos días de su Comité Federal de Mercado Abierto (FOMC), que tuvo lugar entre las habituales presiones del mandatario, Donald Trump, para que aplique cuanto antes las bajadas.\nEste mismo miércoles, el líder republicano redobló de hecho sus ataques contra el presidente de la Fed, Jerome Powell, al que acusó de tener motivos \"políticos\" para no actuar con mayor celeridad y cuyo comportamiento consideró que \"le está costando caro al país\".\nLos tipos se han mantenido en el 4,25 y 4,5 % desde la reunión de enero, cuando la Fed rompió el ciclo de bajadas iniciado el pasado septiembre, pero la presión de Trump para que Powell los reduzca comenzó ya antes de iniciar su segundo mandato presidencial el 20 de enero.\nLa Fed acompañó este miércoles su anuncio de un informe paralelo de proyecciones económicas.\nLa mediana de los pronósticos de sus gobernadores previó en ese documento dos recortes de los tipos para 2025 hasta situarse en el 3,9 % (el equivalente a un rango del 3,75 % al 4 %). Estas cifras reflejan que la mayoría cree que esos descensos se producirán, aunque no significa forzosamente que los vaya a haber.\nEl FOMC del regulador estadounidense, en línea con su comunicado de mayo, destacó que \"los indicadores recientes sugieren que la actividad económica ha seguido expandiéndose a un ritmo sólido\", pese a las \"oscilaciones en las exportaciones netas\" debido a la guerra arancelaria emprendida por la Administración de Trump, a la que no se cita de manera directa.\nSu mensaje reiteró la postura de que la política monetaria se ajustará \"según corresponda si surgen riesgos que puedan obstaculizar el logro de sus objetivos\" y que sus evaluaciones considerarán \"una amplia gama de información, incluyendo datos sobre las condiciones del mercado laboral, las presiones y expectativas inflacionarias y la evolución financiera e internacional\"."},{"title":"Hija de Juan Pablo Sáez lanza fuertes mensajes: \"Eres el peor papá\"","link":"https://cooperativa.cl/noticias/magazine/personajes/hija-de-juan-pablo-saez-lanza-fuertes-mensajes-eres-el-peor-papa/2025-06-18/183822.html","published_date":"2025-06-18T22:20:00","summary":"Tras ser detenido y formalizado por Violencia Intrafamiliar (VIF), Juan Pablo Sáez reapareció en redes sociales con un desahogo sobre la situación.\nEste lunes, el actor compartió un vídeo en Instagram desde tribunales donde reveló que, a raíz de la denuncia -interpuesta por su exesposa, Camille Caignard-, no pudo comunicarse con su hija para el Día del Padre.\n\"Aquí estoy en los tribunales de familia para defenderme y también para hacer todo para recuperar a mi hija (...) Ayer (domingo) fue el día del padre y ni siquiera la dejaron llamarme por teléfono. Así está la cosa\", comentó en el posteo.\nEl intérprete de DJ Billy en \"Adrenalina\" -que quedó con prohibición de acercarse a Camille- añadió que \"los niños merecen ser criados por ambos padres en igualdad de condiciones de tiempo. Los hombres no tenemos por qué no ver a nuestros hijos o verlos muy poquito\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Juan Pablo Saéz (@juanpablosaezactor)\n\n\nLa dura respuesta de la hija de Juan Pablo Sáez\nSin embargo, la respuesta de la niña no tardó en llegar ya que en el mismo posteo, la menor de 12 años escribió: \"NO SOY TU OBJETO. No quiero estar contigo hasta que sanes tu mente. No eres inocente, tengo ojos y yo vi TODO. El resto, son solo palabras\".\n\"No te amo, no te elegí y eres el peor papá para mí. No entiendo porqué haces esto. El tener que hacerlo todo público y quitarme la paz. No hay un solo día en el que no te hagas la víctima para quedar bien con la gente. Cuando sanes tu mente hablamos\", añadió en otra publicación, donde el artista compartió una serie de postales junto a su hija. \nSi bien, el gestor cultural no respondió a los duros comentarios -hechos desde el perfil de la niña-, sostuvo anteriormente que la preadolescente está influenciada por \"las feministas y malas consejeras\" de su madre. \nCabe mencionar que, a través de \"Primer Plano\", Thomas, hijo de Caignard, reveló que Sáez envió a desalojar la casa donde vivía su ex y la hija de ambos, solo dos días después del altercado.\n\n \n\n \n "}]}]}