{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El fin de la era Karlezi-Gil: Indisa y EuroAmerica compran la Clínica Las Condes","link":"http://www.df.cl/senal-df/el-fin-de-la-era-karlezi-gil-indisa-y-euroamerica-compran-la-clinica","published_date":"2025-01-11T07:00:00","summary":"La clínica y el grupo financiero adquirieron el 55,75% en manos de la empresaria en una rápida operación, que llevó a la conformación de un nuevo directorio encabezado por Carlos Kubik y la salida inmediata de Alejandro Gil."},{"title":"Maduro asume su tercer mandato en Venezuela, carente de legitimidad internacional","link":"http://www.df.cl/senal-df/maduro-asume-su-tercer-mandato-en-venezuela-carente-de-legitimidad","published_date":"2025-01-11T07:00:00","summary":"La líder de la oposición, María Corina Machado, aseguró que el acto se trató de un Golpe de Estado y anunció que Edmundo González permanecerá en el exilio hasta que \"las condiciones sean las adecuadas\" para su retorno."},{"title":"Lo que debes saber al terminar la semana | Pensiones, Dominga, CLC, inflación y la caída de una ministra marcaron la agenda","link":"http://www.df.cl/senal-df/pensiones-dominga-clc-inflacion-y-la-caida-de-una-ministra-marcaron","published_date":"2025-01-11T07:00:00","summary":"Siguió una semana de idas y venidas en pensiones, mientras caía la ministra de Bienes Nacionales por la fallida compra de la casa de Allende. El IPC de diciembre nos dejó una inflación anual de 4,5%."},{"title":"Jorge Ramírez Gossler, CFO Molymet: “Realizamos un cambio en toda la estructura financiera”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/jorge-ramirez-gossler-cfo-molymet-realizamos-un-cambio-en-toda-la","published_date":"2025-01-11T07:00:00","summary":"A dos años de enfrentar una volatilidad “totalmente inusual” en el precio del molibdeno, que obligó a Molymet a emitir US$ 309 millones y casi duplicar sus gastos financieros, su CFO asegura haber recuperado una estructura financiera “normal”."},{"title":"La minuta: cambios a ley de extranjería avanza en el Senado","link":"http://www.df.cl/senal-df/cambios-a-ley-de-extranjeria-avanza-en-el-senado","published_date":"2025-01-11T07:00:00","summary":"En la reforma de pensiones se presentarán indicaciones hasta el 13 de enero y se votarán las modificaciones entre el 15 y el 16 de este mes."},{"title":"Primer click de la semana | Más material para la Fed","link":"http://www.df.cl/senal-df/mas-material-para-la-fed","published_date":"2025-01-11T07:00:00","summary":"Inversionistas de los grandes de Wall Street esperarán ansiosos sus conferencias y resultados."},{"title":"Enel Chile capea el temporal gracias a las lluvias y mayores precios de la energía","link":"http://www.df.cl/senal-df/enel-chile-capea-el-temporal-gracias-a-las-lluvias-y-mayores-precios-de","published_date":"2025-01-11T07:00:00","summary":"La acción de la compañía de capitales italianos podría subir hasta un 11% este año, en el que seguirá aumentando su capacidad de generación renovable."},{"title":"Las dos caras de la moneda: Ibovespa bajo presión y el Merval en récord","link":"http://www.df.cl/senal-df/las-dos-caras-de-la-moneda-ibovespa-bajo-presion-y-el-merval-en-record","published_date":"2025-01-11T07:00:00","summary":"El Ibovespa cerró el año 2024 en rojo, afectado por la incertidumbre fiscal y devaluación del real. Mientras el Merval argentino sorprendió con un crecimiento anual de 114% debido a la recuperación económica. El optimismo para la bolsa argentina sigue en 2025."},{"title":"Trump y un eventual Gobierno de derecha en Chile: las razones de Oscar Landerretche para estar más optimista de 2025","link":"http://www.df.cl/senal-df/trump-y-un-eventual-gobierno-de-derecha-en-chile-las-razones-de-oscar","published_date":"2025-01-11T07:00:00","summary":"El economista espera una expansión del PIB 2,5%, en el techo del Banco Central. Sin embargo, plantea que Chile tiene un problema estructural de crecimiento hace varios Gobiernos."},{"title":"Ruchir Sharma: las 10 principales tendencias para 2025","link":"http://www.df.cl/senal-df/ruchir-sharma-las-10-principales-tendencias-para-2025","published_date":"2025-01-11T07:00:00","summary":"El destacado columnista de Financial Times, Ruchir Sharma, entregó sus proyecciones para el año, las que suponen que los cambios en el mercado estarán dictados por Donald Trump, pero es poco probable que la economía mundial gire en torno a Estados Unidos."},{"title":"La nueva batalla del internet satelital","link":"http://www.df.cl/senal-df/la-nueva-batalla-del-internet-satelital","published_date":"2025-01-11T07:00:00","summary":"La competencia se traslada ahora a la conectividad móvil, con la autorización de la alianza de Starlink con Entel para operar en todo el país."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A*Teens tras la suspensión a último minuto de la “Fiesta Grado 3”: “Estamos tan desconsolados y tristes como ustedes”","link":"https://www.theclinic.cl/2025/01/11/fiesta-grado-3-a-teens-suspension/","published_date":"2025-01-11T22:14:44","summary":"El grupo de pop sueco era el número principal del evento que se iba a llevar a cabo en Huechuraba. Este domingo sí podrán actuar en Concepción.\nThe post A*Teens tras la suspensión a último minuto de la “Fiesta Grado 3”: “Estamos tan desconsolados y tristes como ustedes” appeared first on The Clinic."},{"title":"Recordando el “patriotismo” de Piñera y saludando el “coraje” de Machado: las palabras de Matthei tras ser proclamada candidata presidencial de RN","link":"https://www.theclinic.cl/2025/01/11/matthei-proclamada-presidencial-rn/","published_date":"2025-01-11T21:05:08","summary":"Por un 84,3% de los votos, el Consejo General de Renovación Nacional proclamó a la exalcaldesa de Providencia como su abanderada presidencial. Al momento de su discurso manifestó: \"desde ya les quiero decir que el camino será doloroso. Tendremos que cortar muchos gastos para enfrentar las urgencias de Chile\".\nThe post Recordando el “patriotismo” de Piñera y saludando el “coraje” de Machado: las palabras de Matthei tras ser proclamada candidata presidencial de RN appeared first on The Clinic."},{"title":"“Fiesta Grado 3” en Huechuraba fue suspendida a último minuto: organización aseguró que fue por la ola de calor, pero alcalde aclaró que no contaban con permisos","link":"https://www.theclinic.cl/2025/01/11/fiesta-grado-3-suspendida/","published_date":"2025-01-11T19:49:54","summary":"El evento en el que se iban a presentar bandas como A*Teens y Kudai, entre otras, fue cancelado mientras asistentes ya se encontraban haciendo fila para ingresar. \"Quienes no se apeguen a lo exigido serán fiscalizados y correspondientemente sancionados\", expresó Maximiliano Luksic.\nThe post “Fiesta Grado 3” en Huechuraba fue suspendida a último minuto: organización aseguró que fue por la ola de calor, pero alcalde aclaró que no contaban con permisos appeared first on The Clinic."},{"title":"La ola de calor en sus horas más duras: se podrían registrar máximas de hasta 39° y el Minsal llama a poner atención en ciertos síntomas","link":"https://www.theclinic.cl/2025/01/11/ola-de-calor-horas-mas-duras/","published_date":"2025-01-11T18:05:44","summary":"Ante el calor extremo que azota a la zona centro sur del país, la ministra de Salud, Ximena Aguilera, puso especial énfasis en la detección de posibles \"golpes de calor\", explicando que aquello se trata de \"una situación médica grave\".\nThe post La ola de calor en sus horas más duras: se podrían registrar máximas de hasta 39° y el Minsal llama a poner atención en ciertos síntomas appeared first on The Clinic."},{"title":"“La paciencia se agotó”: el descargo de Jaime Bellolio tras nuevo episodio de vandalización al Café Literario","link":"https://www.theclinic.cl/2025/01/11/cafe-literario-nueva-vandalizacion/","published_date":"2025-01-11T15:55:49","summary":"\"Entregaremos los antecedentes a las policías. En Providencia no permitiremos la violencia ni el vandalismo\", manifestó el jefe comunal.\nThe post “La paciencia se agotó”: el descargo de Jaime Bellolio tras nuevo episodio de vandalización al Café Literario appeared first on The Clinic."},{"title":"Por sobre Abu Dhabi, Nueva York y Pekín: Valparaíso tiene el internet fijo más rápido del planeta","link":"https://www.theclinic.cl/2025/01/11/valparaiso-internet-mas-rapido/","published_date":"2025-01-11T14:36:53","summary":"La Ciudad Puerto encabeza el prestigioso ranking Speedtest Global Index y se luce como la única urbe de Latinoamérica en el Top 20. Santiago también aparece en el listado, en el casillero 31.\nThe post Por sobre Abu Dhabi, Nueva York y Pekín: Valparaíso tiene el internet fijo más rápido del planeta appeared first on The Clinic."},{"title":"“Oculta en frascos de mayonesa, en carne congelada”: cae banda que internaba droga en Juan Fernández","link":"https://www.theclinic.cl/2025/01/11/droga-juan-fernandez-cae-banda/","published_date":"2025-01-11T13:26:55","summary":"La banda realizaba el acopio de la droga en Valparaíso y Viña del Mar, para luego llevarla a la isla camuflada en envíos habituales de mercadería. Se detectó el uso de una motonave de subvención estatal. \nThe post “Oculta en frascos de mayonesa, en carne congelada”: cae banda que internaba droga en Juan Fernández appeared first on The Clinic."},{"title":"Demi Moore y la jubilación de las sex symbol","link":"https://www.theclinic.cl/2025/01/11/demi-moore-y-la-jubilacion-de-las-sex-symbol/","published_date":"2025-01-11T11:13:00","summary":"La columnista Isabel Plant reflexiona sobre las lecciones que dejó el Globo de Oro para Demi Moore a sus 62 años por la película \"La sustancia\". \"Cuando tu carrera se erige en tu belleza o en tu cuerpo, el éxito tiene fecha de expiración. Está también el menosprecio a las mujeres, el encasillamiento, la sexualidad y el deseo como herramienta de triunfo, pero con doble filo a largo plazo. Es bonito ver que alguien que sabía tenía algo más para ofrecer, pueda abrirse el espacio para mostrarlo con más de seis décadas\", escribe Plant, quien pone ejemplos como Jennifer Aniston y Madonna. Pero también abre una interrogante: \"Con cirugías y bótox, y pómulos que se sacan y se ponen, refinamiento de nariz, corte de párpados, levantamiento de cejas y aumento de labios, peligrosamente han creado un nuevo estándar de eterna belleza completamente irreal (¡otro más!). El que tengamos que googlear '¿qué edad tiene ella?' y sorprendernos con la respuesta porque se ven como de dos décadas menos, es un fenómeno nuevo y es también curioso\". \nThe post Demi Moore y la jubilación de las sex symbol appeared first on The Clinic."},{"title":"Estudio de Criteria: uso de Inteligencia Artificial en Chile provoca temor en adultos de bajos recursos y sub30 son los que más usan ChatGPT","link":"https://www.theclinic.cl/2025/01/11/estudio-de-criteria-uso-de-inteligencia-artificial-en-chile-provoca-temor-en-adultos-de-bajos-recursos-y-sub30-son-los-que-mas-usan-chatgpt/","published_date":"2025-01-11T11:10:00","summary":"La Inteligencia Artificial (IA) ha despertado el entusiasmo y preocupación de la ciudadanía. Los resultados que arroja el último estudio de Criteria -que The Clinic presenta aquí- manifiestan que la incertidumbre ha crecido con respecto a qué significa para los chilenos la llamada “tecnología revolucionaria del futuro”. Asimismo, el análisis evidencia que los jóvenes son quienes más usan estas herramientas, así como también, los sectores más adinerados, lo que funda la idea de una nueva brecha digital. También, la irrupción de la IA en las aulas y tribunales ha despertado una diversa gama de opiniones, las que van desde la aceptación cautelosa, el rechazo por el miedo, y el pensamiento distópico de un Skynet (referencia a \"Terminator\") a la chilena. \"Las diferentes posiciones se ven mejor retratadas en determinados grupos sociales: mientras que entre los menores de 30 años y los sectores socioeconómicos más altos es mayor el entusiasmo hacia la IA, entre las personas mayores y los segmentos con menos acceso a estas tecnologías es más alta la preocupación y el desconocimiento”, dice Marco Silva, de Criteria.\nThe post Estudio de Criteria: uso de Inteligencia Artificial en Chile provoca temor en adultos de bajos recursos y sub30 son los que más usan ChatGPT appeared first on The Clinic."},{"title":"Salvar la estantería: el dilema del oficialismo en el último año del Presidente Boric","link":"https://www.theclinic.cl/2025/01/11/salvar-la-estanteria-el-dilema-del-oficialismo-en-el-ultimo-ano-del-presidente-boric/","published_date":"2025-01-11T11:10:00","summary":"El columnista Marco Moreno aborda uno de los dilemas que enfrentará la administración del Presidente Gabriel Boric en 2025: la fragmentación del oficialismo en un año electoral, entre la baja aprobación del Gobierno y la necesidad del Socialismo Democrático por diferenciarse del Frente Amplio. \"La gran incógnita es si este esfuerzo será suficiente para sostener la estabilidad mínima que requiere el último año de la administración Boric o si, por el contrario, veremos un oficialismo paralizado por sus propias contradicciones\", advierte Moreno.\nThe post Salvar la estantería: el dilema del oficialismo en el último año del Presidente Boric appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La UC enfrenta a Unión de Santa Fe en su primer amistoso de la pretemporada","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-enfrenta-a-union-de-santa-fe-en-su-primer-amistoso-de-la/2025-01-11/205730.html","published_date":"2025-01-12T00:10:00","summary":"Universidad Católica enfrenta a Unión de Santa Fe en el Estadio \"Luis Franzini\", en el primer amistoso de la pretemporada y valido por la primera fecha del torneo \"Serie Rio de la Plata\".\nSigue el encuentro en Cooperativa.cl:\n- Universidad Católica 0-1 Unión. Primer Tiempo. Estadio \"Luis Franzini\". Sigue el Marcador Virtual de Cooperativa.cl\n0-1: 6'; Lionel Verde (UNI)"},{"title":"Presidente de Groenlandia: \"No queremos ser ni daneses ni estadounidenses\"","link":"https://cooperativa.cl/noticias/mundo/europa/dinamarca/presidente-de-groenlandia-no-queremos-ser-ni-daneses-ni-estadounidenses/2025-01-11/204443.html","published_date":"2025-01-12T00:09:00","summary":"El presidente de Groenlandia, Múte B. Egede, defendió las aspiraciones independentistas de este territorio autónomo danés y la necesidad de renegociar la relación con Dinamarca, a la vez que rechazó formar parte de EE.UU., idea que volvió a proponer esta semana el presidente electo estadounidense, Donald Trump.\n\"El futuro de Groenlandia lo decidirá Groenlandia. Ese es el punto de partida para toda la cooperación que mantenemos. No queremos ser ni daneses ni estadounidenses. Queremos ser groenlandeses\", dijo Egede en rueda de prensa conjunta con la primera ministra danesa, Mette Frederiksen, en Copenhague.\nEgede resaltó que mantener la llamada Mancomunidad del Reino de Dinamarca -que incluye a Dinamarca, Groenlandia y las Islas Feroe- en su estatus actual \"no es una posibilidad\" y que su país \"va camino de una nueva era\", aunque recordó las muchas cosas que los \"unen\" y rechazó eliminar del todo los \"lazos\" con Copenhague.\nEl mandatario groenlandés no quiso poner fecha a un hipotético referendo de independencia, si bien recordó que esa posibilidad está incluida en el nuevo Estatuto de Autonomía que entró en vigor en 2009.\nEgede habló además de \"frustraciones\" y de \"falta de igualdad\" en las relaciones con Dinamarca.\n\"Cuando hablo con el líder de otro país, tiene que ser junto con el embajador danés. Esas son las cosas en las que queremos tener nuestra propia voz. Pienso que es legítimo\", afirmó.\nEl acuerdo alcanzado con Copenhague para que sea Groenlandia la que elija el embajador en el Consejo Ártico es un paso adelante, admitió Egede, así como negociaciones sobre otras disputas, si bien lamentó que las soluciones tarden \"tanto tiempo\".\nDeclaraciones \"serias\" de Trump\nEgede calificó de nuevo de \"serias\" las recientes declaraciones de Trump, con quien no ha tenido contacto, sobre que no descarta el uso de la fuerza o de sanciones económicas a Dinamarca para hacerse con Groenlandia, visitada el martes durante unas horas por su hijo mayor, Donald Trump Jr.\n\"Cooperamos con los americanos ayer, hoy y lo seguiremos haciendo\", afirmó Egede, que mostró el interés de Groenlandia de aumentar la cooperación económica en temas como la extracción de los ricos recursos minerales del subsuelo de esta isla ártica de casi 2,2 millones de kilómetros cuadrados y unos 56.000 habitantes.\n\n[Lea también] Blinken: La anexión de Groenlandia no es una buena idea y no se va a producir\n\nLa independencia, una aspiración \"legítima\" de los groenlandeses\nFrederiksen se mostró respetuosa con el \"fuerte deseo de muchos groenlandeses de ir hacia la independencia\", que calificó de \"legítimo\".\n\"Es una decisión que empieza y termina en Nuuk, en Groenlandia. Groenlandia es de los groenlandeses, no de ningún otro\", dijo.\nLa primera ministra danesa defendió la mancomunidad de los tres territorios, pero también la necesidad de que esa relación evolucione y se renueve.\n\"Estamos investigando de forma conjunta cómo hacerlo de buena manera. No sabemos exactamente cómo redefinir la colaboración, pero estamos de acuerdo en seguir ese camino para una cooperación aún más igualitaria. Lo que más interesa es tener más capacidad de maniobra en política exterior y es algo que estamos viendo\", señaló.\nFrederiksen admitió que Dinamarca debe mejorar en \"confrontar su pasado\" y habló de episodios \"oscuros\" en la relación con la antigua colonia.\nTambién recordó que Estados Unidos es su aliado \"más estrecho\" y dijo que hará \"todo lo posible\" para mantener la cooperación, a la vez que ve \"positivo\" el mayor interés de Washington en la isla.\nLa comparecencia de Frederiksen y Egede se produjo al término de la cumbre semestral de los jefes de Gobierno de los tres territorios que conforman el Reino de Dinamarca."},{"title":"[VIDEO] Thomas Gillier cometió grosero error y permitió el 1-0 de Unión","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-thomas-gillier-cometio-grosero-error-y-permitio-el-1-0-de-union/2025-01-11/210932.html","published_date":"2025-01-12T00:08:00","summary":"El arquero Thomas Gillier cometió un grosero error en la salida y permitió el 1-0 de Unión de Santa Fe ante Universidad Católica, en un partido amistoso por la Serie Río de La Plata jugado en Uruguay.\nEl golero titular del equipo \"cruzado\" trató de salir jugando desde el fondo y regaló la pelota a Lionel Verde, que definió sin problemas.\nRevisa el gol y el error de Gillier:\n\n¡EL PRIMERO GOL DE LA #SERIE2025! Lionel Verde aprovechó la mala salida de U. Católica y anotó el 1-0 para Unión.\n\n\n🏆 Serie Río de la Plata | #Serie2025\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi\n\n📺 #DisneyPlus Premium pic.twitter.com/oJgxLJzxEg\n— SportsCenter (@SC_ESPN) January 12, 2025"},{"title":"Alerta roja para Lampa y Melipilla por incendios forestales","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-para-lampa-y-melipilla-por-incendios-forestales/2025-01-11/195548.html","published_date":"2025-01-12T00:03:00","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) declaró alerta roja en Melipilla y Lampa, en la Región Metropolitana, debido a dos incendios forestales desatados este sábado cerca de sectores poblados, alimentados por el calor extremo en la zona central del país.\nEn la primera comuna, el siniestro \"San Juan de Popeta\" ha consumido 40 hectáreas y \"presenta velocidad de propagación rápida producto de los vientos locales y proyección de pavesas\", según la información del sitio web del organismo.\n\n#SENAPREDRM Se declara Alerta Roja para la comuna de Melipilla por incendios forestal.https://t.co/ZDCXJa54Pq pic.twitter.com/hnt12hogVH\n— SENAPRED (@Senapred) January 11, 2025\nEn Lampa, en tanto, el incendio \"Lo Solar 3\" -que ya ha quemado cuatro hectáreas-afecta \"pastizales con comportamiento extremo y avance rápido\".\nEl Senapred explicó que con la declaratoria de alerta roja se movilizarán más recursos para tratar de contener estos incendios.\n\n#SenapredRM Se declara #Alerta Roja para la comuna de Lampa por incendio forestal.https://t.co/ScUQxOauCx pic.twitter.com/GU7cOLdi52\n— SENAPRED (@Senapred) January 11, 2025"},{"title":"Gustavo Alvarez: Recuperamos la identidad del año pasado","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-recuperamos-la-identidad-del-ano-pasado/2025-01-11/204837.html","published_date":"2025-01-11T23:57:00","summary":"Gustavo Alvarez, entrenador de Universidad de Chile, valoró la presentación de sus pupilos en el cierre de su participación de la Copa de Verano después del triunfo ante Godoy Cruz de Mendoza, aclarando que aún deben traer algunos refuerzos.\n\"El equipo mostró matices acorde a lo que necesitamos como punto de partida, con una competencia individual importante y un rendimiento colectivo que nos permita superar a los rivales. Con esto, se acerca al resultado\", comenzó mencionando.\n\"Siempre se tiene que buscar competir con los mejores. Godoy Cruz es un equipo que hace años está en las primeras posiciones del fútbol argentino y eso nos ayudó a recuperar la identidad del año pasado, presentando las bases para este 2025\", agregó.\nFinalmente, Álvarez sostuvo que: \"Con la dirigencia hablo a diario, trabajamos para cerrar un par de refuerzos más. El jugador debe venir sabiendo lo deportivo y después lo contractual. Los que intentamos traer, yo mismo me encargué de definirlos para una competencia de dos o tres por puesto\"."},{"title":"La Roja sub 20 presentó nomina para amistosos frente a Argentina previos al Sudamericano","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-20-presento-nomina-para-amistosos-frente-a-argentina-previos/2025-01-11/200651.html","published_date":"2025-01-11T23:48:00","summary":"La Roja sub 20 presentó la nómina para los amistosos frente a Argentina el miércoles 15 y el viernes 17 de enero, previos al Sudamericano de la categoría que se disputará en Venezuela.\nEstos últimos encuentros preparativos serán el día miércoles 15 de enero a las 18:30 horas (21:00 GMT) en el Complejo Deportivo \"Juan Punto Durán\".\nMientras que el segundo se jugará el viernes 17 a las 21:00 horas en el Estadio \"Elias Figueroa Brander\" y será televisado por Chilevisión.\nLa nómina:\nArqueros\n\nMartín Contreras (U. de Chile)\nIgnacio Sáez (U. de Chile)\nGabriel Maureira (Colo Colo)\n\nDefensores\n\nSimón Pinto (Independiente-ARG)\nIván Román (Palestino)\nNicolás Suárez (Colo Colo)\nYahir Salazar (Universidad de Chile)\nMatías Pérez (Curicó Unido)\nIan Garguez (Palestino)\nFelipe Faúndez (O'Higgins)\nPatricio Romero (Cobreloa)\n\nMediocampistas\n\nFlavio Moya (Universidad de Chile)\nGabriel Pinto (O'Higgins)\nJavier Cárcamo (Huachipato)\nJoaquín Silva (Santiago Wanderers)\nAgustín Arce (Universidad de Chile)\nLeandro Hernández (Colo Colo)\nFernando Osorio (Universidad de Chile)\n\nDelanteros\n\nWilly Chatilliez (Huesca-ESP)\nBenjamín Aravena (Universidad de Chile)\nIgnacio Vásquez (Universidad de Chile)\nEmiliano Ramos (Everton)\nFavian Loyola (Orlando City-EE.UU.)\nDamián Pizarro (Udinese-ITA)\nJuan Rossel (U. Católica)\nOscar González (Godoy Cruz-ARG)\n"},{"title":"Un 15% de los chilenos se siente preparado para enfrentar un incendio","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/un-15-de-los-chilenos-se-siente-preparado-para-enfrentar-un-incendio/2025-01-11/195319.html","published_date":"2025-01-11T23:22:00","summary":"La última encuesta GPS Ciudadano de Datavoz reveló que, en medio del elevado riesgo de incendios forestales que enfrenta Chile, un 15% de las personas se siente altamente preparado para enfrentar este tipo de emergencias.\n\"Es inquietante observar que tan pocas personas se sientan preparadas para un evento tan crítico como un incendio. Esto no busca generar pánico, sino subrayar la importancia de fomentar una cultura de prevención y autoprotección en la población\", advirtió la fundadora de Datavoz, Paulina Valenzuela.\nEn esta línea, afirmó que \"fenómenos como el que estamos viendo en Los Ángeles, California, con el fuego arrasando todo a su paso, no son aislados, porque estamos frente a un cambio climático que afecta a todo el planeta provocando eventos extremos para los que tenemos que estar preparados\".\nEl estudio subrayó la necesidad urgente de políticas públicas que refuercen la resiliencia comunitaria y fomenten una cultura de prevención.\nAsimismo, dio cuenta que la confianza depositada mayoritariamente en los Bomberos (77,8%) indica que es necesario reforzar la capacidad de respuesta de otras instituciones clave, como gobiernos locales y organismos de protección civil, para enfrentar futuros desafíos climáticos.\nDe acuerdo con datos de la Corporación Nacional Forestal (Conaf), en 2024 los incendios forestales crecieron un 25% respecto del año anterior, impulsados por altas temperaturas, sequías prolongadas e intervención humana (el 99% de los incendios forestales son causados por actividades humanas).\nEn respuesta a esto, diversas instituciones han intensificado sus campañas de prevención, promoviendo acciones como mantener áreas despejadas de vegetación seca cerca de viviendas, tener extintores en funcionamiento y desarrollar planes de evacuación familiares.\nUn panorama de baja preparación ante desastres\nEl GPS Ciudadano no solo abordó la preparación frente a incendios, sino también ante otros eventos críticos como terremotos, inundaciones y cortes de servicios básicos.\nLos resultados muestran una preparación desigual: mientras el 52% de los encuestados se consideró altamente preparado para enfrentar un terremoto, apenas el 24% declaró estar preparado para interrupciones prolongadas de luz, agua o gas, y solo el 22% se siente preparado ante enfermedades catastróficas.\nAdemás, las brechas en el equipamiento de emergencia son significativas. Aunque el 90% de los hogares cuenta con fósforos o encendedores, apenas el 57% tiene agua potable almacenada para tres días y menos del 12% dispone de detectores de humo, un elemento clave en caso de incendios.\nDesigualdad en la percepción de preparación\nEl informe también resaltó diferencias según género y edad. Los hombres reportaron sentirse más preparados que las mujeres para enfrentar eventos como incendios y accidentes automovilísticos.\nPor su parte, los mayores de 65 años son los que presentaron mayor confianza en su capacidad de respuesta, mientras que los jóvenes de 25 a 34 años reflejaron los niveles más bajos."},{"title":"Nicolás Guerra comandó con un doblete el triunfo de la U sobre Godoy Cruz","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/nicolas-guerra-comando-con-un-doblete-el-triunfo-de-la-u-sobre-godoy-cruz/2025-01-11/202501.html","published_date":"2025-01-11T23:22:00","summary":""},{"title":"FFAA de Venezuela rechazan \"espuria recompensa\" de EEUU por capturar a Maduro","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ffaa-de-venezuela-rechazan-espuria-recompensa-de-eeuu-por-capturar-a/2025-01-11/181731.html","published_date":"2025-01-11T23:14:00","summary":"La Fuerza Armada Nacional Bolivariana (FANB) de Venezuela rechazó este sábado las recompensas de Estados Unidos por información que lleve a la captura del líder del chavismo, Nicolás Maduro, y del titular de Defensa del país caribeño, Vladimir Padrino López, de 25 millones y 15 millones de dólares, respectivamente.\nEn un comunicado, la institución militar expresó que una \"espuria recompensa no hará mella en la fortaleza física y espiritual de ambos reconocidos líderes\", quienes se mantendrán \"firmes como el roble y erguidos como el samán, para seguir conduciendo acertadamente la nación\".\nEn ese sentido, la FANB afirmó que esa \"agresión solo fortalece aún más la cohesión y unión absoluta en la exigencia de respeto\" a sus \"líderes y superiores jerárquicos\".\n\"Esta nueva embestida de gritos en la oscuridad de los fantoches imperiales forma parte de los planes neofascistas y golpistas que ha venido ejecutando la extrema derecha venezolana para alterar la paz y la estabilidad del país, pretendiendo por la vía de extorsivas e irracionales sanciones, someternos y doblegarnos a intereses extranjeros\", agregó en el comunicado, suscrito por el comandante estratégico operacional, Domingo Hernández Lárez.\nLa recompensa por los líderes del chavismo\nEl Gobierno de Estados Unidos aumentó el viernes de 15 a 25 millones la recompensa por Maduro, luego de que este jurara como mandatario para un tercer sexenio consecutivo en el poder, en una controvertida toma de posesión rechazada por la mayor coalición antichavista -la Plataforma Unitaria Democrática (PUD)-, que denunció la consumación de un \"golpe de Estado\", al reiterar que el ganador de los comicios de julio fue Edmundo González Urrutia.\nEl líder opositor, quien reivindica su triunfo, dijo este viernes que, como \"comandante en jefe\" y \"presidente electo\", le ordena \"al alto mando militar desconocer órdenes ilegales que les sean dadas por quienes confiscan el poder y que preparen sus condiciones de seguridad para asumir el cargo\".\nAdemás de Maduro y Padrino López, EE.UU. también ofrece una recompensa, de 25 millones de dólares, por información que lleve a la captura del ministro de Interior y Justicia, Diosdado Cabello."},{"title":"Gonzalo Montes: El equipo anduvo bien e hizo un buen partido","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gonzalo-montes-el-equipo-anduvo-bien-e-hizo-un-buen-partido/2025-01-11/200505.html","published_date":"2025-01-11T23:02:00","summary":"El futbolista Gonzalo Montes valoró su estreno en Universidad de Chile y señaló que el equipo realizó un buen partido en la goleada 4-1 sobre Godoy Cruz.\n\"El debut nunca es fácil para un jugador, son sensaciones nuevas, pero el equipo anduvo bien, dio un buen partido y eso es lo más importante\", señaló en conversación con ESPN.\nAgregó que llegó a la U \"físicamente bien, estaba haciendo la pretemporada en Huachipato y creo que bien, un poco cansado ahora último por ser la primera práctica de fútbol desde que volvimos a entrenar, pero creo que iré agarrando ritmo y mejorando partido a partido\".\nFinalmente, destacó que \"la confianza del entrenador es importante, la confianza de mis compañeros, estoy agradecido de ellos, es un buen grupo, ahora a trabajar con compromiso, sacrificio y ganarse un lugar de a poco\"."},{"title":"La U venció a Godoy Cruz y cosechó su primer triunfo del año","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-vencio-a-godoy-cruz-y-cosecho-su-primer-triunfo-del-ano/2025-01-11/195601.html","published_date":"2025-01-11T22:58:00","summary":"Universidad de Chile enmendó el camino en la pretemporada y consiguió una buena victoria de 4-1 ante Godoy Cruz en su último partido por la Copa de Verano 2025, la cual se lleva a cabo en la Región de Coquimbo.\nPese al resultado, el encuentro arrancó favorable para el cuadro mendocino gracias a un aviso en los primeros minutos. Sin embargo, los azules consiguieron responder y exigieron las estiradas del meta Franco Petroli (8' y 19')\nEl ritmo comenzó a llegar cuando Nicolás Guerra (20') se anticipó en un tiro de esquina para abrir el marcador. Acto seguido, Matías Sepúlveda lideró una contra que fue finalizada por Israel Poblete (29') para duplicar las diferencias de los azules.\n\n[VIDEO] Nicolás Guerra puso el 1-0 de Universidad de Chile sobre Godoy Cruz #CooperativaContigo https://t.co/QWdUrfOivo pic.twitter.com/8AJhRVnza7\n— Cooperativa (@Cooperativa) January 11, 2025\n\n[VIDEO] Israel Poblete aumentó la ventaja de la U ante Godoy Cruz #CooperativaContigo https://t.co/GTryC62P9i pic.twitter.com/F85rltooaN\n— Cooperativa (@Cooperativa) January 11, 2025\nLos momentos convulsos continuaron en el elenco forastero con la expulsión de Matías Mendoza (30') luego de una falta sobre el \"Kun\" Guerra. Aquello condicionó el pleito y permitió a la U finalizar con tranquilidad la primera etapa.\nDe cara al complemento, Guerra nuevamente asomó como protagonista al anotar de entrada la tercera diana (46'). El delantero nacional combinó con un inspirado Fabián Hormazábal para registrar su doblete personal.\n\n[VIDEO] Nicolás Guerra repitió y marcó el 3-0 ante Godoy Cruz #CooperativaContigo https://t.co/F3pBXVrOGQ pic.twitter.com/pXXwTMBT6A\n— Cooperativa (@Cooperativa) January 11, 2025\nEl trámite del encuentro continuó favoreciendo a los pupilos de Gustavo Álvarez y después de varios intentos, un penal bien ejecutado por Leandro Fernández (70') les permitió sentenciar el compromiso.\n\n[VIDEO] Leandro Fernández cambió un penal por el cuarto gol de la U ante Godoy Cruz #CooperativaContigo https://t.co/2NCVYpHHo8 pic.twitter.com/ZLjndHkVVL\n— Cooperativa (@Cooperativa) January 11, 2025\nCon la tranquilidad en el resultado, un error de Franco Calderón propició la ocasión necesaria para que Godoy Cruz encontrase su descuento. Daniel Barrea (79') desparramó rivales en el área para marcar con clase.\n\n[VIDEO] Godoy Cruz aprovechó error defensivo de la U y descontó #CooperativaContigo https://t.co/0K9sltmIMW pic.twitter.com/Iqvy7Q5eEX\n— Cooperativa (@Cooperativa) January 11, 2025\nSobre el final los minutos se fueron diluyendo y el \"Romántico Viajero\" administró con serenidad su ventaja. Esto le permitió sumar confianza antes del duelo que lo enfrentará ante River Plate el próximo viernes 17 de enero a las 20:00 horas (23:00 GMT) en Concepción.\n\n \n- Ficha del Universidad de Chile vs. Godoy Cruz:\nUNIVERSIDAD DE CHILE (4): Cristopher Toselli; Matías Zaldivia (45' Emmanuel Ojeda), Franco Calderón (75' Fabricio Formiliano), Ignacio Tapia; Fabián Hormazábal, Marcelo Díaz (62' Julián Alfaro), Israel Poblete, Gonzalo Montes, Matías Sepúlveda (75' Antonio Díaz); Leandro Fernández, Nicolás Guerra (62' Lucas Assadi). DT: Gustavo Álvarez\nGODOY CRUZ (1): Franco Petroli; Juan Morán, Mateo Mendoza, Lucas Arce (54' Andrés Meli); Federico Rasmussen, Vicente Poggi, Gonzalo Abrego, Facundo Altamira (54' Alexis González), Martín Pino; Tomás Pozzo (34' Tomás Rossi), Daniel Barrea. DT: Ernesto Pedernera\nESTADIO: \"Francisco Sánchez Rumoroso\"\nGOLES: 1-0: 20' Nicolás Guerra (UCH); 2-0: 29' Israel Poblete (UCH); 3-0: 46' Nicolás Guerra (UCH); 4-0: 70' Leandro Fernández, de penal (UCH); 4-1: 72' Daniel Barrea (GDC)\nARBITRO: Fernando Véjar (CHI)\nTARJETAS AMARILLAS: 79' Andrés Meli (GDC)\nTARJETAS ROJAS: 30' Mateo Mendoza (GDC)"},{"title":"Hombre fue asesinado a puñaladas en vivienda de Laguna Verde","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-a-punaladas-en-vivienda-de-laguna-verde/2025-01-11/184543.html","published_date":"2025-01-11T22:48:00","summary":"Un hombre murió apuñalado este sábado en Laguna Verde, localidad perteneciente a la comuna de Valparaíso.\nEste crimen, registrado en calle Tres Norte, en la Población Domingo Otaegui, fue percatado durante la mañana por los arrendatarios de un sitio que cuenta con tres viviendas en su interior.\nLa víctima es un ciudadano peruano de 35 años.\nSegún relataron a la policía, al iniciar su jornada se encontraron con \"desórdenes en uno de los domicilios, dándose cuenta que habían sido víctimas del delito de robo\", por lo que revisaron el lugar y confirmaron que faltaban varias especies.\n\"En ese momento se dirigen hasta uno de los domicilios, percatándose que el morador que arrendaba dicho lugar se encontraba sin vida\", informó el subprefecto Flavio Espinoza, de la Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI) de Valparaíso.\nTras la denuncia del asesinato, personal policial confirmó la existencia en el lugar de un cadáver de con diversas heridas: falleció por \"un traumatismo torácico por herida cortante\", explicó el detective.\nLa BH, a cargo de las diligencias, busca dar con el paradero del responsable del crimen. "},{"title":"[VIDEO] Godoy Cruz aprovechó error defensivo de la U y descontó","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-godoy-cruz-aprovecho-error-defensivo-de-la-u-y-desconto/2025-01-11/194151.html","published_date":"2025-01-11T22:40:00","summary":"El delantero Daniel Barrea culminó con éxito una carga de Godoy Cruz, luego que Universidad de Chile perdió la pelota en la salida, y descontó en el amistoso que animan por la Copa de Verano.\nEl futbolista del equipo argentino definió con clase el 4-1 en el duelo jugado en el \"Sánchez Rumoroso\".\nRevisa el gol:\n\nDaniel Barrea enganchó en el área, desparramó a un rival y marcó un GOLAZO para el descuento de Godoy Cruz, que se pone 1-4 vs. U. de Chile en Coquimbo.\n\n\n📺 #DisneyPlus Premium pic.twitter.com/6S40t3XJf6\n— SportsCenter (@SC_ESPN) January 11, 2025"},{"title":"Hacen positivo balance de planes de apoyo a emprendedores en Coquimbo","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/hacen-positivo-balance-de-planes-de-apoyo-a-emprendedores-en-coquimbo/2025-01-11/193430.html","published_date":"2025-01-11T22:32:00","summary":"El Servicio de Cooperación Técnica (Sercotec) realizó un positivo balance de sus programas durante 2024 en la Región de Coquimbo, en apoyo de micro y pequeñas empresas de la zona.\nLa unidad regional destacó el impulso al emprendimiento femenino, a través del plan \"Capital Pioneras\", que implicó una inversión de 138 millones de pesos en 30 proyectos liderados por mujeres.\nSercotec Coquimbo también reveló que entre sus cuatro centros de negocios regionales -La Serena, Coquimbo, Limarí e Illapel- prestó asesoría a más de 1.100 firmas durante el pasado año.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Coquimbo Sercotec (@sercotec_coquimbo)\n\n"},{"title":"[VIDEO] Leandro Fernández cambió un penal por el cuarto gol de la U ante Godoy Cruz","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-leandro-fernandez-cambio-un-penal-por-el-cuarto-gol-de-la-u-ante/2025-01-11/193349.html","published_date":"2025-01-11T22:32:00","summary":"Universidad de Chile desató la goleada ante Godoy Cruz con el cuarto tanto, marcado por Leandro Fernández, que significó el 4-0 en Coquimbo.\nEl ariete argentino definió de pierna zurda una pena máxima cometida contra Fabián Hormazábal.\nRevisa la anotación:\n\n¡¡LOS FESTEJOS DE LEANDRO FERNÁNDEZ SIEMPRE SON UN ÉXITO!! El goleador hizo valer la LEY DEL EX y clavó el 4-0 de la U. de Chile ante Godoy Cruz. \n\n\n📺 #DisneyPlus Premium pic.twitter.com/wBYXblH7Os\n— SportsCenter (@SC_ESPN) January 11, 2025"}]}]}