{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Siguen bajo presión: costo total de electricidad para clientes industriales en Chile es un 60% más caro que en Brasil","link":"http://www.df.cl/empresas/energia/siguen-bajo-presion-costo-total-de-electricidad-para-clientes-industriales","published_date":"2025-05-20T00:20:00","summary":"En su segunda versión, el barómetro elaborado por Acenor alerta que no se vislumbra un rumbo a la baja en el corto plazo."},{"title":"Matthei presenta equipo económico para recuperar el crecimiento: “Nadie puede celebrar un 2,3%”","link":"http://www.df.cl/economia-y-politica/macro/matthei-presenta-equipo-economico-para-recuperar-crecimiento-nadie-puede","published_date":"2025-05-20T00:10:00","summary":""},{"title":"Por amplia mayoría la Cámara aprueba y despacha a ley proyecto que crea un subsidio a la tasa hipotecaria para la compra de viviendas nuevas","link":"http://www.df.cl/economia-y-politica/congreso/por-amplia-mayoria-la-camara-aprobo-y-despacho-a-ley-el-proyecto-que-crea","published_date":"2025-05-19T23:45:00","summary":"Por 129 votos a favor y sólo una abstención, la iniciativa quedó en condiciones de ser promulgada."},{"title":"Moody's recorta la calificación de crédito de Codelco debido a incertidumbre comercial y desaceleración de China","link":"http://www.df.cl/empresas/multinacionales/moody-s-recorta-la-calificacion-de-credito-de-codelco-debido-a","published_date":"2025-05-19T23:40:00","summary":"A pesar de ligeras mejoras en los indicadores crediticios en 2024 y en el primer trimestre de 2025, el elevado gasto de capital generará mayores niveles de deuda y un apalancamiento persistentemente superior a cinco veces, alertó la agencia."},{"title":"Vuelos internacionales siguen creciendo en Chile impulsados por rutas de Mendoza y Buenos Aires","link":"http://www.df.cl/empresas/industria/vuelos-internacionales-siguen-creciendo-en-chile-impulsados-por-rutas-con","published_date":"2025-05-19T23:40:00","summary":"A pesar de que moderó su alza, el tráfico aéreo al extranjero creció un 6,6% en abril. En contraste, los viajes domésticos cayeron un 1,3%."},{"title":"Comité de Ministros rechaza recursos y mantiene calificación favorable a centro logístico de Walmart Chile y línea de transmisión en Los Lagos","link":"http://www.df.cl/empresas/energia/comite-de-ministros-rechaza-recursos-de-reclamacion-y-mantiene-calificacion","published_date":"2025-05-19T22:55:00","summary":"La línea de alta tensión, que pasaría por las comunas de Llanquihue, Puerto Varas, Puerto Montt, Maullín, Calbuco y Ancud, contempla una inversión estimada de US$ 107 millones, mientras que el desembolso considerado para el conjunto de bodegas para el retailer asciende a unos US$ 140 millones."},{"title":"Marcel destaca crecimiento del PIB por sobre lo esperado en el primer trimestre: \"La economía va acelerando\"","link":"http://www.df.cl/economia-y-politica/macro/marcel-destaca-crecimiento-del-pib-por-sobre-lo-esperado-en-el-primer","published_date":"2025-05-19T22:00:00","summary":"El ministro también destacó el dinamismo de sectores como el comercio, industria, agricultura y pesca."},{"title":"Engie anuncia su primer proyecto de energía en la Región Metropolitana por más de US$ 310 millones","link":"http://www.df.cl/empresas/energia/engie-anuncia-su-primer-proyecto-de-energia-en-la-region-metropolitana-por","published_date":"2025-05-19T21:50:00","summary":"Planta Fotovoltaica y BESS Libélula está en su etapa inicial de construcción y se espera que entre en operación comercial durante el tercer trimestre de 2026."},{"title":"Nuevos dueños de Minera Tres Valles acusan \"operación orquestada\" internacional para frenar la venta de la empresa","link":"http://www.df.cl/empresas/mineria/nuevos-duenos-de-minera-tres-valles-acusan-operacion-orquestada","published_date":"2025-05-19T21:45:00","summary":"DF publicó este lunes que el fondo inglés Kimura inició una ofensiva legal para anular la transacción. \"Estas acusaciones carecen de fundamento fáctico y jurídico\", dijeron los actuales accionistas."},{"title":"Latam anuncia segundo programa de recompra de acciones por el 3,4% de los papeles de la empresa","link":"http://www.df.cl/empresas/industria/latam-anuncia-segundo-programa-de-recompra-de-acciones-por-el-3-4-de-los","published_date":"2025-05-19T21:25:00","summary":"La aerolínea convocó a los accionistas el próximo 26 de junio a una junta extraordinaria para tratar la aprobación del nuevo programa."},{"title":"China acusa a EEUU de socavar las negociaciones comerciales de Ginebra con su postura sobre Huawei","link":"http://www.df.cl/internacional/china-acusa-a-eeuu-de-socavar-las-negociaciones-comerciales-de-ginebra-con","published_date":"2025-05-19T21:20:00","summary":"Tras la advertencia de que el uso de chips Ascend de Huawei podría violar controles de exportación de Washington, Beijing calificó la medida como \"discriminatoria\" y exigió a EEUU corregir sus acciones."},{"title":"CNC: compras informales a través de canales digitales se contraen ligeramente durante el primer trimestre de 2025","link":"http://www.df.cl/economia-y-politica/macro/cnc-compras-informales-a-traves-de-canales-digitales-se-contraen","published_date":"2025-05-19T20:50:00","summary":"En los primeros tres meses del año se registraron compras por US$ 230,9 millones en esta categoría."},{"title":"Wall Street cierra plano tras borrar sus caídas iniciales en sesión marcada por rebaja crediticia de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi3o2","published_date":"2025-05-19T20:30:00","summary":"Los rendimientos del Tesoro a 30 años revirtieron sus alzas después de alcanzar la marca de 5% por primera vez desde 2023, tras la decisión de la agencia Moody's. Al igual que el S&P 500 estadounidense, el IPSA chileno terminó la sesión sin cambios relevantes."},{"title":"Dólar pierde la marca de $ 940 al cierre tras rebaja crediticia de EEUU y positivas cifras de crecimiento en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi3o2232","published_date":"2025-05-19T20:18:00","summary":"La paridad revirtió casi todos sus avances de la semana pasada. El dollar index -que compara al dólar frente a otras \"monedas duras\"- caía 0,7% a 100,4 puntos, y la mayoría de divisas emergentes se fortaleció. Por su parte, el cobre Comex avanzaba 1,5% a US$ 4,66 por libra."},{"title":"Proyecto de subsidio a tasa de interés hipotecaria podría ser despachado a ley","link":"http://www.df.cl/economia-y-politica/congreso/proyecto-de-subsidio-a-tasa-de-interes-hipotecaria-podria-ser-despachado-a","published_date":"2025-05-19T19:10:00","summary":"Si la Sala de la Cámara aprueba esta tarde las modificaciones, la iniciativa del Gobierno estaría llegando al final de su trámite en el Congreso."},{"title":"Críticas de Marcel al CFA enredan nominación de Paula Benavides como nueva consejera","link":"http://www.df.cl/economia-y-politica/macro/criticas-de-marcel-al-cfa-enredan-nominacion-de-paula-benavides-como-nueva","published_date":"2025-05-19T17:40:00","summary":"Hacienda ya tendría tomada la decisión de postular a la economista como nueva consejera, pero la derecha está pidiendo que Marcel designe a Hermann González o Sebastián Izquierdo como nuevo presidente, lo que ha complicado las negociaciones."},{"title":"Edwards: “Nos achanchamos y la consecuencia de eso fue que no hay empleos nuevos de buena calidad”","link":"http://www.df.cl/economia-y-politica/politica/cadem-economista-sebastian-edwrads-hay-un-hambre-de-parte-del","published_date":"2025-05-19T17:30:00","summary":"El economista plantea además que como país “nos achanchamos y la consecuencia de eso fue que no hay empleos nuevos de buena calidad”."},{"title":"Trump invita al Papa León XIV, el primer Pontífice estadounidense, a visitar la Casa Blanca","link":"http://www.df.cl/internacional/trump-invita-a-leon-xiv-el-primer-pontifice-estadounidense-a-visitar-la","published_date":"2025-05-19T16:35:00","summary":"“El vicepresidente entregó al Papa una carta del Presidente y de la Primera Dama, en la que transmitían sus mejores deseos y le invitaban a visitar la Casa Blanca tan pronto como le fuera posible”, dijo Leavitt."},{"title":"Codelco elige a gigante Rio Tinto como socio en Maricunga: minera invertirá hasta US$ 900 millones en proyecto de litio","link":"http://www.df.cl/empresas/mineria/codelco-elige-a-gigante-rio-tinto-como-socio-en-maricunga-minera-invertira","published_date":"2025-05-19T15:45:00","summary":"Para formalizar la sociedad conjunta con la empresa anglo-australiana aún se deben cumplir una serie de exigencias legales previas, incluidas consultas a organismos regulatorios en Chile y en el extranjero."},{"title":"Singular lanza su noveno ETF y prepara nuevo instrumento para invertir en mercados emergentes","link":"http://www.df.cl/mercados/fondos-de-inversion/singular-lanza-su-noveno-etf-y-prepara-nuevo-instrumento-para-invertir-en","published_date":"2025-05-19T15:45:00","summary":"La industria de fondos cotizados en bolsa de origen chileno anotó US$ 625 millones, esto es, un crecimiento de 370% desde 2018."},{"title":"AFP en alerta por norma en consulta de la Superintendencia de Pensiones que profundiza regulación por publicidad","link":"http://www.df.cl/mercados/pensiones/afp-en-alerta-por-norma-en-consulta-de-la-superintendencia-de-pensiones-que","published_date":"2025-05-19T15:00:00","summary":"La iniciativa regula la facultad de la entidad para fiscalizar toda publicidad, promoción o auspicio que las administradoras efectúen, ya sea directa o indirectamente."},{"title":"Nvidia y MGX de Emiratos Árabes Unidos planean construir el centro de datos más grande de Europa","link":"http://www.df.cl/nvidia-y-mgx-de-emiratos-arabes-unidos-planean-construir-el-centro-de-datos","published_date":"2025-05-19T14:58:00","summary":"El proyecto, respaldado por Francia y Emiratos Árabes Unidos, que estará emplazado en las cercanías de París, contempla una inversión de € 8.500 millones y apunta a fortalecer la soberanía europea en inteligencia artificial."},{"title":"Monsalve deja Capitán Yáber: Corte Suprema decreta arresto domiciliario total para el exsubsecretario del Interior","link":"http://www.df.cl/economia-y-politica/pais/monsalve-deja-capitan-yaber-corte-suprema-decreta-arresto-domiciliario","published_date":"2025-05-19T14:50:00","summary":"A su salida del centro penitenciario, la exautoridad insistió en su inocencia respecto de los delitos que se le imputan."},{"title":"DF Lab Opinión / Chile y el desafío de la soberanía de datos en la era de la IA","link":"http://www.df.cl/df-lab-opinion-chile-y-el-desafio-de-la-soberania-de-datos-en-la-era-de","published_date":"2025-05-19T14:36:00","summary":"\"Almacenar, procesar y gestionar datos dentro del país no solo permite un control más efectivo sobre la información, sino que también facilita la aplicación de protocolos avanzados de ciberseguridad, auditorías constantes y la creación de respaldos seguros en territorio nacional\"."},{"title":"Claves del Congreso: avanza proyecto que crea subsidio a la tasa de interés hipotecaria y el caso ProCultura toma fuerza","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-avanza-proyecto-que-crea-subsidio-a-la-tasa-de-interes","published_date":"2025-05-19T14:00:00","summary":"La posibilidad de que exista financiamiento irregular de campañas políticas tiene en alerta a parlamentarios de uno y otro sector."},{"title":"Situación de pago en la cartera hipotecaria se mantiene en torno a los niveles prepandemia","link":"http://www.df.cl/mercados/banca-fintech/situacion-de-pago-en-la-cartera-hipotecaria-se-mantiene-en-torno-a-los","published_date":"2025-05-19T13:40:00","summary":"El indicador se situó en 2,3% en marzo, según el Informe de Estabilidad Financiera (IEF) del Banco Central."},{"title":"IEF del Banco Central alerta por altos stocks de viviendas terminadas en el sector inmobiliario","link":"http://www.df.cl/mercados/bolsa-monedas/ief-del-banco-central-alerta-por-altos-stocks-de-viviendas-terminadas-en-el","published_date":"2025-05-19T13:32:00","summary":"El informe del Banco Central advirtió que \"los meses requeridos para agotar el stock terminado se acercan a los dos años, valor máximo desde que se tiene registro\"."},{"title":"La cuenta corriente del país terminó con saldo a favor el primer trimestre","link":"http://www.df.cl/economia-y-politica/macro/cuenta-corriente-del-pais-termino-con-saldo-a-favor-el-primer-trimestre","published_date":"2025-05-19T12:48:00","summary":"Dado lo anterior, el Banco Central informó que el déficit acumulado en un año alcanzó a 1,6% del PIB."},{"title":"PIB de Chile anota expansión sobre las expectativas durante el primer trimestre del año","link":"http://www.df.cl/economia-y-politica/macro/pib-de-chile-anota-expansion-sobre-las-expectativas-durante-el-primer","published_date":"2025-05-19T12:31:00","summary":"El Banco Central destacó que la expansión de 2,3% anual del Producto Interno Bruto (PIB) durante el primer cuarto de 2025 se explicó en gran parte por las exportaciones."},{"title":"Inmobiliaria dueña de Hacienda Santa Martina anuncia que se acogerá a un procedimiento de reorganización judicial","link":"http://www.df.cl/empresas/construccion/inmobiliaria-duena-de-hacienda-santa-martina-anuncia-que-se-acogera-a-un","published_date":"2025-05-19T12:00:00","summary":"“Reconocemos que en los últimos años se han dado una serie de factores externos que han impactado significativamente nuestras operaciones y finanzas. Sin embargo, queremos transmitir un mensaje de tranquilidad y confianza”, dijo la empresa a Diario Financiero."},{"title":"Guerra comercial y tensiones geopolíticas son los principales riesgos para la estabilidad financiera, según el Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/guerra-comercial-y-tensiones-geopoliticas-son-los-principales-riesgos-para","published_date":"2025-05-19T11:59:00","summary":"El ente rector publicó esta mañana el Informe de Estabilidad Financiera, correspondiente al primer semestre de 2025."},{"title":"Los mercados reaccionan tras la rebaja de calificación a EEUU de Moody's: las acciones y el dólar caen","link":"http://www.df.cl/primer-click/los-mercados-reaccionan-tras-la-rebaja-de-calificacion-a-eeuu-de-moody-s","published_date":"2025-05-19T11:30:00","summary":"Las tasas suben por alerta sobre el deterioro fiscal."},{"title":"Senador Galilea y ProCultura: “El Presidente Boric ha hecho declaraciones correctas y no se ha subido a teorías conspirativas”","link":"http://www.df.cl/economia-y-politica/politica/senador-galilea-y-procultura-el-presidente-boric-ha-hecho-declaraciones","published_date":"2025-05-19T08:00:00","summary":"Al timonel de RN le preocupa el panorama con que se encontrará el próximo Gobierno, si no se avanza en la reforma política, aunque está optimista en que se aprobará."},{"title":"Empresa operadora de Red Movilidad alerta del difícil momento de la industria por baja en pasajeros e inseguridad","link":"http://www.df.cl/empresas/industria/empresa-operadora-de-red-movilidad-alerta-del-dificil-momento-de-la","published_date":"2025-05-19T08:00:00","summary":"Según cifras del grupo argentino Metropol, al cierre de 2024 las transacciones del transporte público persisten un 18% por debajo de 2018 y tras dos años de servicio, tres firmas de buses suman pérdidas de US$ 40 millones."},{"title":"Gira presidencial a Asia","link":"http://www.df.cl/opinion/editorial/gira-presidencial-a-asia","published_date":"2025-05-19T08:00:00","summary":""},{"title":"Mundo empresarial advierte barreras para abrir nuevos mercados en medio de guerra comercial","link":"http://www.df.cl/economia-y-politica/pais/mundo-empresarial-advierte-barreras-para-abrir-nuevos-mercados-en-medio-de","published_date":"2025-05-19T08:00:00","summary":"El Índice de Confianza Económica de Deloitte y Cadem muestra una valoración del sector privado a las propuestas de los gremios frente a los aranceles."},{"title":"Cerro Dominador cumple dos años sin entregar energía continua al sistema y no hay indicios de reactivación","link":"http://www.df.cl/empresas/energia/cerro-dominador-cumple-dos-anos-sin-entregar-energia-continua-al-sistema-y","published_date":"2025-05-19T08:00:00","summary":"La iniciativa de US$ 1.400 millones sufrió fisuras en dos tanques y tendría que volver a operar en julio. Sin embargo, el Coordinador no ha recibido actualizaciones."},{"title":"Los beneficios y costos de apostar por la integridad y el compliance desde la mirada de los gerentes generales","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-beneficios-y-costos-de-apostar-por-la-integridad-y-el-compliance-desde","published_date":"2025-05-19T08:00:00","summary":"Fundación Generación Empresarial y Diario Financiero organizaron un conversatorio para conocer la fórmula que han implementado las firmas que fueron reconocidas como líderes en el tema. En cada experiencia hay un factor en común: convencimiento y liderazgos comprometidos."},{"title":"Juzgado descarta querella de Copec contra acusaciones de “robo hormiga” en TikTok: es libertad de expresión","link":"http://www.df.cl/empresas/energia/juzgado-descarta-querella-de-copec-contra-acusaciones-de-robo-hormiga-en","published_date":"2025-05-19T08:00:00","summary":""},{"title":"FPC Tissue invertirá US$ 60 millones para ampliar producción de papel","link":"http://www.df.cl/empresas/industria/fpc-tissue-invertira-us-60-millones-para-ampliar-produccion-de-papel","published_date":"2025-05-19T08:00:00","summary":""},{"title":"La desconocida disputa que enfrenta a AquaChile con Nova Austral tras la compraventa de smolts de salmón","link":"http://www.df.cl/empresas/industria/la-desconocida-disputa-que-enfrenta-a-aquachile-con-nova-austral-tras-la","published_date":"2025-05-19T08:00:00","summary":"La primera, ligada a la empresa Agrosuper, exige una indemnización de más de US$ 22 millones."},{"title":"Principal: “El mercado es realmente sensible a cualquier tipo de deterioro fiscal en EEUU”","link":"http://www.df.cl/mercados/bolsa-monedas/principal-el-mercado-es-realmente-sensible-a-cualquier-tipo-de-deterioro","published_date":"2025-05-19T08:00:00","summary":"Para la economista jefe de la firma, Marcela Rocha, la discusión de Wall Street está pasando de la política tarifaria a los crecientes niveles de deuda estadounidense."},{"title":"Hacienda busca suspender la entrega de bonos estatales que tengan una mala evaluación","link":"http://www.df.cl/economia-y-politica/gobierno/hacienda-busca-suspender-la-entrega-de-bonos-estatales-que-tengan-una-mala","published_date":"2025-05-19T08:00:00","summary":"En el marco del set de medidas para contener el gasto público, el ministerio prepara un proyecto de ley que termina con los beneficios que tengan una objeción técnica de parte de Dipres. Las Bodas de Oro es uno."},{"title":"Contribuciones: casi 49 mil personas reclamaron reavalúos ante el SII en 2024, casi el doble en una década","link":"http://www.df.cl/economia-y-politica/df-tax/contribuciones-casi-49-mil-personas-reclamaron-reavaluos-ante-el-sii-en","published_date":"2025-05-19T08:00:00","summary":"Según datos del servicio, se ha visto un explosivo aumento de las reclamaciones administrativas en los últimos años. La Región Metropolitana lidera a nivel país."},{"title":"Las concesionarias que operan trenes en el extranjero y podrían competir por Metro al aeropuerto","link":"http://www.df.cl/empresas/construccion/las-concesionarias-que-operan-trenes-en-el-extranjero-y-podrian-competir","published_date":"2025-05-19T08:00:00","summary":"A pesar de que en Chile este tipo de transporte no se ha licitado, varias firmas con presencia local sí han gestionado estos sistemas en otros países."},{"title":"Banca critica implementación del SFA: “Se gastarán millones de dólares y no va a tener confiabilidad”","link":"http://www.df.cl/mercados/banca-fintech/banca-critica-implementacion-del-sfa-se-gastaran-millones-de-dolares-y-no","published_date":"2025-05-19T08:00:00","summary":"El presidente del gremio, José Manuel Mena, cuestionó los plazos establecidos por la CMF y las exigencias relacionadas con el tiempo de actividad o uptime."},{"title":"Estudio revela que tras agudas crisis, los multifondos más riesgosos se recuperan en hasta tres años","link":"http://www.df.cl/mercados/pensiones/estudio-revela-que-tras-agudas-crisis-los-multifondos-mas-riesgosos-se","published_date":"2025-05-19T08:00:00","summary":"Tras la crisis financiera global de 2007 y 2008, recuperaron sus niveles de rentabilidad previos en tres años. Posterior a la pandemia, fue en menos de un año."},{"title":"Invexor lanza fondo de venture capital para invertir en startups en etapa temprana","link":"http://www.df.cl/df-lab/innovacion-y-startups/invexor-lanza-fondo-de-venture-capital-para-invertir-en-startups-en-etapa","published_date":"2025-05-19T08:00:00","summary":"En asociación con el Centro de Innovación UC, buscan respaldar a unas 13 startups con tickets desde los US$ 200 mil."},{"title":"ProCultura: “El Presidente Boric ha hecho declaraciones correctas y no se ha subido a teorías conspirativas”","link":"http://www.df.cl/economia-y-politica/politica/procultura-el-presidente-boric-ha-hecho-declaraciones-correctas-y-no-se","published_date":"2025-05-19T08:00:00","summary":"Al timonel de RN le preocupa el panorama con que se encontrará el próximo Gobierno, si no se avanza en la reforma política, aunque está optimista en que se aprobará."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Vecinos de Barrio Yungay por partida del Presidente Boric a San Miguel: “no va a interferir en nada, la delincuencia se ha mantenido y nadie ha hecho nada”","link":"https://www.theclinic.cl/2025/05/19/vecinos-de-barrio-yungay-por-partida-del-presidente-boric-a-san-miguel-no-va-a-interferir-en-nada-la-delincuencia-se-ha-mantenido-y-nadie-ha-hecho-nada/","published_date":"2025-05-20T00:02:09","summary":"La presidenta de la Junta de Vecinos San Juan de Dios del Barrio Yungay, Hilda Cáceres, valoró el anuncio del mandatario de que dejará el sector para vivir en San Miguel el próximo año. La dirigenta vecinal advierte que no ha mejorado la seguridad con su presencia, y acusa que su partida \"no creo que sea tan importante\". Otro vecinos del sector advierte que \"no va a inferir en nada, porque la delincuencia se ha mantenido por muchos años y nadie ha hecho nada\".\nThe post Vecinos de Barrio Yungay por partida del Presidente Boric a San Miguel: “no va a interferir en nada, la delincuencia se ha mantenido y nadie ha hecho nada” appeared first on The Clinic."},{"title":"Los descargos de Constanza Martínez (FA) en el comité político de La Moneda tras la serie de quejas oficialistas por tesis de espionaje político","link":"https://www.theclinic.cl/2025/05/19/los-descargos-de-constanza-martinez-fa-en-el-comite-politico-de-la-moneda-tras-la-serie-de-quejas-oficialistas-por-tesis-de-espionaje-politico/","published_date":"2025-05-19T23:15:00","summary":"La timonel del Frente Amplio fue blanco de críticas la semana pasada luego de que el partido levantara la tesis de un espionaje político ante los antecedentes del caso ProCultura. Sin embargo, el fallo de la Corte de Apelaciones de Antofagasta, que declaró ilegales los métodos utilizados por el fiscal Cooper -y su posterior remoción- fue interpretado dentro de su colectividad como un respaldo indirecto a la posición que han sostenido. Martínez, así, aseguró frente al resto de las colectividades de gobierno que se había pasado un \"límite\" la semana pasada con los cuestionamientos recibidos. \nThe post Los descargos de Constanza Martínez (FA) en el comité político de La Moneda tras la serie de quejas oficialistas por tesis de espionaje político appeared first on The Clinic."},{"title":"La trastienda del encuentro entre Evelyn Matthei y Claudio Bravo, y los guiños del exarquero para incursionar en la política","link":"https://www.theclinic.cl/2025/05/19/la-trastienda-del-encuentro-entre-evelyn-matthei-y-claudio-bravo-y-los-guinos-del-exarquero-para-incursionar-en-la-politica/","published_date":"2025-05-19T22:14:59","summary":"Ambos coincidieron en Iquique, en el marco de sus respectivas giras en la región. En el entorno de la candidata indican que los dos se conocen hace tiempo y que tuvieron una conversación en la que se abordaron sus preocupaciones por el deporte, los liderazgos y los desafíos futuros. El excapitán de la selección, en todo caso, ha dicho en más de una ocasión que le gustaría entrar a la política y mantiene lazos con figuras de la UDI. \nThe post La trastienda del encuentro entre Evelyn Matthei y Claudio Bravo, y los guiños del exarquero para incursionar en la política appeared first on The Clinic."},{"title":"“Viví un año aquí y es un calvario”: residentes de lujoso edificio de Providencia pagan más de $1 millón de arriendo y acusa insalubridad, robos y fugas de agua","link":"https://www.theclinic.cl/2025/05/19/vivi-un-ano-aqui-y-es-un-calvario-residentes-de-lujoso-edificio-de-providencia-pagan-mas-de-1-millon-de-arriendo-y-acusa-insalubridad-robos-y-fugas-de-agua/","published_date":"2025-05-19T21:58:44","summary":"El edificio ubicado en Pedro de Valdivia ha sido criticado por sus malos servicios por decenas de residentes, quienes apuntan a los altos costos de arriendo y la mala calidad de la infraestructura. En diferentes denuncias se acusan malos olores, ocasionados por las constantes filtraciones de aguas servidas en la construcción. En la empresa aseguran que las denuncias son problemas puntuales que ya han sido solucionados. \nThe post “Viví un año aquí y es un calvario”: residentes de lujoso edificio de Providencia pagan más de $1 millón de arriendo y acusa insalubridad, robos y fugas de agua appeared first on The Clinic."},{"title":"La historia de los icónicos vestidos que Cecilia Bolocco exhibe en el Museo de la Moda y que se prepara para subastar en beneficio de pacientes con cáncer","link":"https://www.theclinic.cl/2025/05/19/la-historia-de-los-iconicos-vestidos-que-cecilia-bolocco-exhibe-en-el-museo-de-la-moda-y-que-se-prepara-para-subastar-en-beneficio-de-pacientes-con-cancer/","published_date":"2025-05-19T21:38:29","summary":"En el día de su cumpleaños número 60, la Miss Universo 1987 inauguró la exposición que muestra su historia a través de sus recuerdos más íntimos, como vestidos, zapatos, trajes de baño, relojes y premios, que reconstruyen lo que han sido 40 años de trayectoria. Las prendas irán a subasta, aunque aún no se sabe cuáles.\nThe post La historia de los icónicos vestidos que Cecilia Bolocco exhibe en el Museo de la Moda y que se prepara para subastar en beneficio de pacientes con cáncer appeared first on The Clinic."},{"title":"Fibromialgia: cómo aprender a vivir con un cuerpo que siempre duele","link":"https://www.theclinic.cl/2025/05/19/fibromialgia-como-aprender-a-vivir-con-un-cuerpo-que-siempre-duele/","published_date":"2025-05-19T21:29:24","summary":"La fibromialgia es una enfermedad que produce dolor crónico. Un dolor que no tiene cura. Actualmente en Chile hay una ley que garantiza la atención preferente y tratamientos para quienes la padecen. \nThe post Fibromialgia: cómo aprender a vivir con un cuerpo que siempre duele appeared first on The Clinic."},{"title":"De Barrio Yungay a San Miguel: las medidas de seguridad con las que deberá contar la casa del Presidente Boric a la que se cambiará en 2026","link":"https://www.theclinic.cl/2025/05/19/de-barrio-yungay-a-san-miguel-las-medidas-de-seguridad-con-las-que-debera-contar-la-casa-del-presidente-boric-a-la-que-se-cambiara-en-2026/","published_date":"2025-05-19T21:06:08","summary":"Desde el Gobierno confirmaron a The Clinic que el mandatario se trasladará a vivir el próximo año a la comuna ubicada en el sector centrosur de la ciudad de Santiago, aunque sin detallar si antes o después de finalizar su mandato. San Miguel era un lugar que ya había sido analizado por Boric una vez elegido presidente, pero que se desechó por la falta de una conexión expedita con La Moneda. De todos modos, existen estrictas medidas de seguridad para elegir una casa presidencial. \nThe post De Barrio Yungay a San Miguel: las medidas de seguridad con las que deberá contar la casa del Presidente Boric a la que se cambiará en 2026 appeared first on The Clinic."},{"title":"Así funciona la Ventanilla Única Social y estos son los trámites, bonos y beneficios a los que puedes acceder","link":"https://www.theclinic.cl/2025/05/19/asi-funciona-la-ventanilla-unica-social-y-estos-son-los-tramites-bonos-y-beneficios-a-los-que-puedes-acceder/","published_date":"2025-05-19T20:56:57","summary":" La Ventanilla Única Social reúne, en una sola plataforma, la mayoría de los trámites, prestaciones y servicios del Estado. El acceso al portal será con Clave Única, e incluye un calendario de postulaciones con los beneficios a los que se puede postular, “este sistema de la Ventanilla Única Social fue construido poniendo en el centro a personas reales con sus necesidades concretas\", destacó el Presidente Boric\nThe post Así funciona la Ventanilla Única Social y estos son los trámites, bonos y beneficios a los que puedes acceder appeared first on The Clinic."},{"title":"Capibara Fest anuncia nueva versión en el Buin Zoo con Hola Flinko como invitado estelar tras éxito de la primera fecha","link":"https://www.theclinic.cl/2025/05/19/capibara-fest-anuncia-nueva-version-en-el-buin-zoo-con-hola-flinko-como-invitado-estelar-tras-exito-de-la-primera-fecha/","published_date":"2025-05-19T18:56:41","summary":"Miles de personas asistieron a la primera fecha del Capibara Fest el pasado 3 de mayo, que incluyó música en vivo y agotó todas sus entradas. Ante el masivo interés del público por el roedor más viral del mundo, Buin Zoo realizará una nueva versión el próximo 31 de mayo. El popular Hola Flinko, presentará por primera vez en vivo, su canción dedicada al capibara. \nThe post Capibara Fest anuncia nueva versión en el Buin Zoo con Hola Flinko como invitado estelar tras éxito de la primera fecha appeared first on The Clinic."},{"title":"Los primeros descargos de Monsalve tras dejar Capitán Yáber: “Reitero mi inocencia (…). Valoro el recurso de amparo, este no es un privilegio”","link":"https://www.theclinic.cl/2025/05/19/los-primeros-descargos-de-monsalve-tras-dejar-capitan-yaber-reitero-mi-inocencia-valoro-el-recurso-de-amparo-este-no-es-un-privilegio/","published_date":"2025-05-19T18:41:15","summary":"El exsubsecretario del Interior se mostró emocionado al dejar el recinto luego de 181 días de prisión preventiva. Dijo que fueron seis meses \"dolorosos\" y que estar \"incomunicado\" no es un privilegio. También aseguró ser inocente del caso de abuso sexual y violación por el que se le acusa, y valoró que la Corte Suprema acogiera su recursos para sustituir la prisión por arresto domiciliario. \"Es muy importante que las causas no se debatan en base a filtraciones e informaciones parciales\", señaló.\nThe post Los primeros descargos de Monsalve tras dejar Capitán Yáber: “Reitero mi inocencia (…). Valoro el recurso de amparo, este no es un privilegio” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Tres detenidos por incendios en propiedades ligadas al primer ministro británico","link":"https://cooperativa.cl/noticias/mundo/reino-unido/tres-detenidos-por-incendios-en-propiedades-ligadas-al-primer-ministro/2025-05-19/200357.html","published_date":"2025-05-20T00:10:00","summary":"Un hombre de 34 años fue detenido este lunes por los incendios provocados a inicios de mayo contra dos propiedades y un automóvil, vinculados al primer ministro del Reino Unido Keir Starmer, cuyas diligencias han dado con la captura de otros dos sujetos: un ucraniano de 21 años y un británico de 26.\nLos incidentes, iniciaron el 8 de mayo, con el incendio de un vehículo –que habría pertenecido a Starmer-; otro, el 11 de mayo, en la entrada de una propiedad en el norte de Londres, y un tercer fuego en una residencia al noroeste de la ciudad, el lunes 12.\nEste último ocurrió en un domicilio del primer ministro británico en el barrio Kentish Town, sin embargo, Starmer actualmente vive en la residencia oficial de Downing Street (centro de Londres)."},{"title":"[ESTADISTICAS] La tabla de posiciones en la undécima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-undecima-fecha-de-la-liga-de/2025-05-16/101422.html","published_date":"2025-05-20T00:03:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su undécima fecha.\n"},{"title":"Querellantes: Excarcelación de Monsalve no pone en duda la existencia de delitos sexuales","link":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/querellantes-excarcelacion-de-monsalve-no-pone-en-duda-la-existencia-de/2025-05-19/194842.html","published_date":"2025-05-19T23:58:00","summary":"Los abogados querellantes del caso Monsalve, María Elena Santibáñez y Pablo Ortiz, afirman que el fallo de la Corte Suprema, que este lunes revocó la prisión preventiva del exsubsecretario del Interior, dejándolo bajo arresto domiciliario, no pone en duda la existencia de delitos sexuales, ni tampoco la presunta comisión de ellos por parte del imputado.\nEn una declaración conjunta emitida esta tarde, los representantes de la denunciante manifiestan \"nuestro respetuoso disentimiento de la decisión adoptada por nuestro Máximo Tribunal, adhiriendo a su voto de minoría que estuvo por mantener la prisión preventiva del imputado\".\nDicho esto, \"nos parece relevante destacar que el fallo, en su análisis de la resolución impugnada, estimó que esta cumplía con el estándar de fundamentación respecto de que en la especie concurren antecedentes suficientes, tanto para estimar que se encuentra por establecida la existencia de los delitos de violación y abuso sexual imputados al señor Monsalve, como la existencia de presunciones fundadas de su participación como autor material de los mismos, elementos que no han sido puestos en duda por la resolución del recurso de amparo\".\n\"En lo sucesivo, continuaremos colaborando activamente con el Ministerio Público en el avance del esclarecimiento de estos hechos y en asegurar que éstos sean prontamente juzgados. Todo ello con el objetivo de garantizar el pleno ejercicio del derecho de acceso a la justicia penal de nuestra representada\", cierra el escrito.\nAlgo similar planteó más temprano Nicolás Calvo, jefe de la Asesoría Jurídica de la Fiscalía Centro Norte, relevando que según el fallo de la Suprema, \"tanto la investigación como las imputaciones por los delitos de violación y abuso sexual se mantienen firmes e inalteradas, puesto que no se han puesto en duda ni la existencia del delito, ni la participación del imputado en los mismos\".\nA su salida de Capitán Yáber en esta jornada, Manuel Monsalve reiteró su inocencia respecto de los delitos que se le imputan, y así como su disposición a someterse a los procesos judiciales necesarios."},{"title":"Numerosa despedida de motociclista asesinado por guardia municipal de La Reina","link":"https://cooperativa.cl/noticias/pais/policial/sucesos/numerosa-despedida-de-motociclista-asesinado-por-guardia-municipal-de-la/2025-05-19/194719.html","published_date":"2025-05-19T23:58:00","summary":"Más de un centenar de motociclistas y múltiples carros de Bomberos participan la tarde de este lunes del funeral de Leandro Espinoza, asesinado de un disparo por parte de un guardia municipal de La Reina.\n\n[Lea también] Gobierno por motociclista muerto en La Reina: Funcionario municipal \"actuó fuera de protocolo\n\nEspinoza era voluntario de la Sexta Compañía del Cuerpo de Bomberos Metropolitano Sur, ubicada en la comuna de Pedro Aguirre Cerda, donde también se realizó un homenaje para despedir al motociclista.\nEl funeral del joven se lleva a cabo en el Cementerio Metropolitano, hasta donde fue escoltada la carroza fúnebre por parte de los motociclistas presentes, que realizaron derrapes y emanaron grandes cantidades de humo.\nMúltiples carros de Bomberos también llegaron hasta el lugar, donde hicieron sonar sus bocinas y lanzaron múltiples globos para homenajear al voluntario, a quien recordaron con mensajes en sus ventanas.\nFormalización del imputado\nDurante esta jornada también fue allanado el domicilio del funcionario municipal acusado de disparar al motociclista, cuya formalización se llevará a cabo este miércoles luego de que el Juzgado de Garantía decidiera ampliar su detención por motivos de seguridad."},{"title":"Los resultados de la undécima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-undecima-fecha-de-la-liga-de-primera/2025-05-16/101002.html","published_date":"2025-05-19T23:38:00","summary":"Este  fin de semana se disputa la Liga de Primera 2025 con la undécima fecha que tendrá lugar entre el viernes 16 y lunes 19 de mayo.\nSigue los resultados en vivo y online por Cooperativa.cl:\nLunes 19 de mayo\n\nUnión Española 0-3 Everton. Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 47' Matías Campos (EVE); 0-2: 59' Ramiro González (EVE); 0-3: 87' Emiliano Ramos (EVE)\n\nColo Colo 2-2 Ñublense. Finalizado. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n1-0: 6' Gonzalo Sosa, de penal (ÑUB); 2-0: 16' Matías Plaza (ÑUB); 1-2: 45+4' Claudio Aquino (CC); 2-2: 70' Javier Correa (CC)\n\nDeportes La Serena vs. Deportes Iquique. 20:30 horas. Estadio La Portada. Sigue el Marcador Virtual de Cooperativa.cl.\n\nDomingo 18 de mayo\n\nDeportes Limache 0-1 Palestino, Finalizado. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n 0-1: 59'; Junior Arias (PAL)\n\nUniversidad de Chile 5-1 Huachipato. Finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n1-0: 12' Rodrigo Contreras (UCH); 2-0: 19' Javier Altamirano (UCH); 3-0: 23' Rodrigo Contreras (UCH); 4-0: 36' Fabián Hormazábal (UCH); 5-0: 45+3' Leandro Fernández, de penal (UCH); 5-1: 49' Cris Martínez (HUA)\nViernes 16 de mayo\n\nUnión La Calera 0-1 Coquimbo Unido. Finalizado. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 80' Cecilio Waterman (COQ)\nSábado 17 de mayo\n\nCobresal 0-1 Audax Italiano. Finalizado. Estadio El Cobre. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 45+2' Lautaro Palacios (AUD)\n\nO'Higgins 2-0 Universidad Católica. Finalizado. Estadio Bicentenario La Florida. Sigue el Marcador Virtual de Cooperativa.cl y la transmisión en vivo de Cooperativa Deportes.\n\n1-0: 5' Bryan Rabello, de penal (OHI); 2-0: 61' Bryan Rabello (OHI)"},{"title":"[VIDEO] ¡Desahogo y euforia! Correa anotó un golazo al ángulo y lo empató ante Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-desahogo-y-euforia-correa-anoto-un-golazo-al-angulo-y-lo/2025-05-19/193843.html","published_date":"2025-05-19T23:37:00","summary":"El delantero argentino Javier Correa se desahogó en el partido de Colo Colo y Ñublense en el Estadio Monumental, anotando un golazo al ángulo para el empate parcial 2-2.\nCorrea, quien había buscado con insistencia durante el partido, pudo encontrar su gol en el borde del área, remantado con borde interno, inatajable para Nicola Pérez, desatando la euforia total en el Monumental.\nRevisa el golazo de Correa:\n\nGOLAZO de JAVIER CORREA para el 2-2 de Colo-Colo ante Ñublense pic.twitter.com/yVsLN15If1\n— Rodrigo Duque Oyarce (@rduqueoyarce) May 19, 2025"},{"title":"Lee la edición de mayo de la revista China Hoy","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-mayo-de-la-revista-china-hoy/2025-05-19/162528.html?=efectochina","published_date":"2025-05-19T23:34:00","summary":"\"China-Celac: Nuestro momento es ahora\" se titula la revista de mayo de China Hoy que destaca la importancia de la reunión que tuvo lugar en Beijing, realizado -resalta la publicación- en un \"momento clave para un mundo que pide diálogo\".\nEl artículo \"La transición a un mundo multipolar\" aborda la reconfiguración de la gobernanza económicoa global en un periodo de \"profunda transformación geopolítica y económica\", marcado por el ascenso del Sur Global.\nEn \"Avance estable e innovación constante\", la revista china repasa la evolución de la cooperación económica y comercial entre China y América Latina y el Caribe en la última década.\nEn la sección \"Mi historia con China\", el artículo \"Un proyecto pionero\" cuenta cómo nació nuestro programa Efecto China. Allí, el director del proyecto, Fabián Pizarro, explica las raíces de este espacio en Chile y hacia donde le gustaría llegar.\nY en el ámbito cultural, el artículo \"Una música que trasciende el Pacífico\" destaca el intercambio del país con América Latina y el Caribe en ámbito musical, \"un lenguaje universal que conecta los sentimientos y el espíritu de diferentes públicos\".\nGracias al acuerdo de Efecto China con China Hoy, puedes leer su edición mensual desde Cooperativa:\n\n China Hoy: Nuestro momento es ahora  by  Efecto China "},{"title":"Trump firmó ley que prohíbe difundir sin permiso el contenido sexual generado con IA","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-firmo-ley-que-prohibe-difundir-sin-permiso-el-contenido-sexual/2025-05-19/192447.html","published_date":"2025-05-19T23:28:00","summary":"El presidente de Estados Unidos, Donald Trump, promulgó este lunes una ley que prohíbe la divulgación de imágenes sexuales de una persona sin su consentimiento, incluidas aquellas generadas con inteligencia artificial (IA).\nEl mandatario republicano firmó la norma durante un acto en los jardines de la Casa Blanca, acompañado por la primera dama, Melania Trump, quien apoyó esta legislación a lo largo de todo su proceso de tramitación.\n\"Con el auge de las imágenes generadas mediante inteligencia artificial, innumerables mujeres han sido acosadas con 'deepfakes' y otras imágenes explícitas distribuidas en contra de su voluntad\", declaró Trump, quien advirtió que los responsables podrían enfrentar penas de hasta tres años de prisión.\nMelania celebró que la ley representa \"una victoria que ayudará a los padres y a las familias a proteger a sus hijos de la explotación en internet\".\nLa Ley de Retirada de Contenidos (Take It Down Act), impulsada por el senador republicano Ted Cruz y la demócrata Amy Klobuchar, fue aprobada en abril por el Congreso con una amplio respaldo de ambos partidos.\nLa norma prohíbe la difusión deliberada en internet —o la amenaza de hacerlo— de imágenes íntimas de una persona sin su consentimiento, incluidas aquellas generadas por inteligencia artificial, como la pornografía 'deepfake'.\nAdemás, obliga a los sitios web y plataformas de redes sociales a eliminar dicho contenido en un plazo máximo de 48 horas tras la solicitud de la víctima."},{"title":"[VIDEO] Colo Colo tuvo un respiro y descontó ante Ñublense con un golazo de Claudio Aquino","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-colo-colo-tuvo-un-respiro-y-desconto-ante-nublense-con-un-golazo/2025-05-19/190143.html","published_date":"2025-05-19T23:01:00","summary":"Colo Colo tuvo un respiro en el duelo ante Ñublense en el Estadio Monumental y pudo descontar antes del descanso, con un derechazo de Claudio Aquino.\nEl volante argentino se pudo acomodar y soltó un derechazo de media distancia, superando al arquero Nicola Pérez (45+4').\nRevisa el gol de Aquino para el 1-2 parcial en el Monumental:\n\nla historia de todas las semanas, Aquino es el único que juega a algo pic.twitter.com/gFB0Gcw0k5\n— Cristobal (@painealbito) May 19, 2025"},{"title":"[VIDEO] Por falta de Saldivia: El gol anulado a Javier Correa ante Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-por-falta-de-saldivia-el-gol-anulado-a-javier-correa-ante/2025-05-19/185011.html","published_date":"2025-05-19T22:48:00","summary":"Colo Colo sufrió con sus errores propios en el primer tiempo ante Ñublense en el Estadio Monumental y perdió una chance importante de descontar tras el buen arranque de los chillanejos, por un gol anulado al delantero argentino Javier Correa.\nEn mitad de cancha, Alan Saldivia recuperó una pelota, y tras una buena jugada colectiva, Oscar Opazo levantó el centro y Correa conectó de cabeza para recortar distancia con Ñublense, que ganaba 0-2.\nSin embargo, el árbitro Gastón Philippe revisó las acciones en el VAR, por una supuesta mano de Saldivia, pero finalmente anuló el gol porque el uruguayo le había dado un manotazo a Lorenzo Reyes.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Habitantes de la antigua Colonia Dignidad se resisten a la expropiación","link":"https://cooperativa.cl/noticias/pais/judicial/villa-baviera/habitantes-de-la-antigua-colonia-dignidad-se-resisten-a-la-expropiacion/2025-05-19/184023.html","published_date":"2025-05-19T22:45:00","summary":"Algunos habitantes de la antigua Colonia Dignidad esperan frenar el desalojo desde este excentro de represión de la dictadura, renombrado Villa Baviera en 1991, que pronto se convertirá en un memorial, según ordenó el Presidente Gabriel Boric.\nLa expropiación de 116 de las 4.800 hectáreas del lugar se hará a costa de los 122 colonos que deberán venderle al Estado parte de su propiedad, incluida el área donde están sus viviendas.\n\"Los colonos conocen cada detalle, cada edificio, cada árbol. Y donde antes sufrieron y trabajaron obligatoriamente, (...) quieren mantenerlo y contarlo como suyo, como su esfuerzo\", afirmó Anna Schnellenkamp, nacida en Villa Baviera hace 48 años.\nAnna es la hija de Kurt Schnellenkamp, ya fallecido, acusado por la justicia como cómplice del líder de la excolonia, el fallecido Paul Schäfer, quien cumplió su condena en prisión.\nDurante décadas en este enclave alemán en el sur de Chile, se violaron derechos humanos, y unos 250 pobladores fueron sometidos a condiciones de esclavitud por Schäfer, el que también permitió que el territorio  fuera un centro de prisión, tortura y desaparición de opositores a la dictadura de Augusto Pinochet.\nDe acuerdo con datos oficiales, 26 detractores del régimen militar desaparecieron en la colonia, y decenas de personas fueron secuestradas y torturadas.\n\"El sitio de memoria más grande del país\"\nEl Gobierno busca completar el proceso de expropiación antes de marzo próximo, cuando Boric entregará el poder a su sucesor.\n\"Va a ser el sitio de memoria más grande que va a tener nuestro país\", y tendrá un destino de recordación similar al de los campos de concentración del régimen nazi en Europa después de la Segunda Guerra Mundial, explicó a la agencia de noticias AFP el ministro de Justicia, Jaime Gajardo.\nLa colonia hoy opera como un centro de producción agrícola y cárnica, que surte al mercado nacional. También funcionan un restaurante y un hotel. En Villa Baviera también trabajan unos 200 chilenos.\nLas fábricas, como las demás construcciones, serán expropiadas y se pondrá fin a la vida en la colonia tal como se conoce hasta ahora.\n\"Prácticamente (nos) está quitando toda nuestra existencia\", lamentó Markus Blanck, de 50 años y uno de los directivos empresariales del enclave.\nComo en el caso de Schnellenkamp, el padre de Blanck también fue acusado como cómplice de Schäfer. Hans Blanck falleció antes de su sentencia.\nDe momento, los pobladores afectados no han definido si se reubicarán dentro o fuera del terreno que no será expropiado.\nDesde el Gobierno, aseguran cumplir con la legislación: \"Hay un interés nacional de mantener el patrimonio histórico de nuestro país\", y \"como está muy reglamentada la expropiación, el Estado chileno tiene que pagar el precio justo que tienen estos bienes expropiados\", apunta el ministro Gajardo.\nNo descartan acciones legales\nFue con la captura de Schäfer que las cosas comenzaron a cambiar: Los colonos pudieron casarse, vivir con sus hijos y enviarlos a la escuela, y recibir su primer sueldo.\nEn el interior del enclave conviven maltratados y maltratadores, muchos de ellos con vínculos familiares entre sí, pero cada colono se reconoce hoy como víctima de Schäfer.\nNo obstante, ahora enfrentan como una nueva amenaza la orden de expropiación, la que esperan resistir en los tribunales.\n\"Uno siente un tipo de venganza contra nosotros (...) que somos prácticamente los hijos de los que cometieron esos errores y también crímenes\", reflexiona Blanck.\n\"¿Por qué (desde el Gobierno) cierran los ojos? Son 63 años que vivimos aquí bajo brutales condiciones\", clama Horst Schaffrick, de 66 años."},{"title":"[VIDEO] Ñublense golpeó a Colo Colo con goles de Sosa y Plaza en el primer tiempo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-nublense-golpeo-a-colo-colo-con-goles-de-sosa-y-plaza-en-el/2025-05-19/184005.html","published_date":"2025-05-19T22:39:00","summary":"Ñublense golpeó a Colo Colo en el primer tiempo del duelo en el Monumental, por la fecha 11 de la Liga de Primera, con un penal de Gonzalo Sosa (7') y un zurdazo de Matías Plaza (16').\nRevisa los goles de Ñublense para el 2-0 parcial en el Monumental:\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Alexis Sánchez volvió a lanzar un \"palo\" al DT de Udinese: Que siempre exista el respeto y la humildad","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/alexis-sanchez-volvio-a-lanzar-un-palo-al-dt-de-udinese-que-siempre/2025-05-19/181526.html","published_date":"2025-05-19T22:31:00","summary":"Alexis Sánchez, delantero de Udinese, volvió a lanzar un \"palo\" al entrenador de su equipo, el alemán Kosta Runjaic, un día después de la derrota con Juventus en Turín, en la penúltima fecha de la Serie A.\nSánchez, quien ingresó en el minuto 76, tuvo un encuentro especial, ya que se reencontró con el croata Igor Tudor, DT de Juventus, quien fue su entrenador en Olympique de Marsella.\nPor ese motivo, Alexis compartió en su Instagram imágenes del cariñoso encuentro y publico: \"Esto es lo lindo del fútbol, a pesar de que te puede gustar o no un jugador, siempre exista el respeto, el cariño y sobre todo la humildad\".\nAdemás, Alexis agregó otras fotografías a su publicación: Con Pep Guardiola en Barcelona, Arsene Wenger en Arsenal, José Mourinho en Manchester United, Antonio Conte y Simone Inzaghi en Inter de Milán, Diego Simeone en River Plate; y Pasquale Marino y Francesco Guidolin en su primer paso por Udinese.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Sanchez Alexis (@alexis_officia1)\n\n"},{"title":"Hombre murió al intentar ingresar a Colchane de modo clandestino","link":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/hombre-murio-al-intentar-ingresar-a-colchane-de-modo-clandestino/2025-05-19/182005.html","published_date":"2025-05-19T22:30:00","summary":"Un hombre de origen colombiano de 33 años murió en la frontera chilena norte tras intentar ingresar por un paso clandestino cercano a Colchane, Región de Tarapacá, confirmó este lunes la Policía de Investigaciones (PDI).\nSegún información policial, la persona falleció el lunes mientras intentaba internarse en Chile en el sector de Pisiga Carpa (Bolivia), una vasta área inhóspita y pantanosa de condiciones climáticas extremas, que alcanza altas temperaturas durante el día y descensos bajo cero durante la noche.\n\"En el reconocimiento externo del cadáver no se apreciaron lesiones atribuibles a terceros (...) siendo su causa probable un evento cardiovascular, que será precisada a través de la necropsia efectuada por el Servicio Médico Legal de Iquique\", detalló el jefe de la Brigada de Homicidios de Iquique, Christian Sayago.\nColchane, con casi 1.600 habitantes y ubicado a 3.700 metros de altura en pleno altiplano, ha quedado desbordado en múltiples ocasiones por las oleadas migratorias, en su mayoría compuesta por ciudadanos venezolanos, peruanos, haitianos y colombianos.\nNo obstante, según las autoridades se ha observado un \"descenso sostenido\" en la llegada de personas por este punto, por lo que se han reducido programas y acciones para dar respuesta a este flujo, además de la aplicación de un acuerdo entre Chile y Bolivia para \"reconducir\" hacia el país vecino a los extranjeros que ingresen por una vía irregular.\nDurante los últimos años, decenas de personas han fallecido intentando ingresar al país por rutas clandestinas.\nLa migración irregular en Chile se ha multiplicado de forma exponencial en los últimos años: de unas 10.000 personas en 2018 a casi 340.000 en 2023, según el Servicio Nacional de Migraciones (Sermig). Representan el 17,6 % de los 1,9 millones de migrantes que hay en el país.\nCerca de 44.000 personas ingresaron de forma irregular durante 2023 vía pasos clandestinos, según la PDI."},{"title":"Ex cancilleres chilenos condenaron \"acción indiscriminada\" de Israel en Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ex-cancilleres-chilenos-condenaron-accion-indiscriminada-de-israel-en/2025-05-19/175920.html","published_date":"2025-05-19T21:56:00","summary":"\"Condenamos enérgicamente al gobierno de Benjamín Netanyahu y al Estado de Israel por su acción indiscriminada contra la población civil en Gaza, al margen del Derecho Internacional y, especialmente, del Derecho Humanitario\", afirma una declaración pública de seis ex cancilleres de Chile.\nEl grupo recuerda que \"desde que Israel rompiera unilateralmente con el cese del fuego el 18 de marzo, cerca de 2.000 palestinos han muerto en Gaza, la inmensa mayoría civiles. A pesar de que la situación humanitaria en Gaza es insostenible, el 5 de mayo el gabinete israelí acordó intensificar las acciones militares, lo que ha significado más muertes y destrucción\".\nPara Mariano Fernández, Alejandro Foxley, José Miguel Insulza, Heraldo Muñoz, Antonia Urrejola e Ignacio Walker, \"es urgente que se acuerde el cese al fuego en todo el territorio de Gaza, que se permita el tránsito sin restricciones de la ayuda humanitaria y se restablezca el Derecho Internacional\".\n\"Nuestra condena se extiende, clara y categórica, contra la acción terrorista de la milicia Hamas contra la población civil en Israel, el 7 de octubre de 2023. Se trató de 1.200 víctimas fatales entre niños, mujeres y familias, y del secuestro de 250 personas, algunas de los cuales aún permanecen en cautiverio. Demandamos la liberación inmediata de los rehenes restantes\", añadieron.\nAsí, \"frente a ese ataque armado, le asistió a Israel el derecho a la legítima defensa, conforme al artículo 51, Capítulo VII, de la Carta de Naciones Unidas. Eso no está ni puede estar en discusión. Sin embargo, hemos presenciado con estupor el ataque indiscriminado que han llevado a cabo el gobierno de Netanyahu contra la población civil en el territorio de Gaza, que ha costado la vida a 53.000 personas, entre ellos, niños, mujeres y familias enteras, decenas de miles de heridos y cientos de miles de damnificados y desplazados, además de la destrucción sistemática de buena parte de la infraestructura, incluyendo viviendas, barrios enteros, escuelas y hospitales\".\nPara los otrora titulares de Relaciones Exteriores, \"particularmente grave es la negativa a permitir la ayuda humanitaria sin restricciones que la población imperiosamente requiere, generando un peligro de hambruna generalizada. Con el bloqueo total decretado por el gobierno de Netanyahu a la Franja de Gaza, más el desplazamiento forzado de cientos de miles de personas desde el norte de Gaza hacia el sur, y los bombardeos contra barrios enteros, Israel está incumpliendo obligaciones que emanan de las normas del Derecho Internacional, incluyendo la proporcionalidad y la necesidad de distinguir entre combatientes y población civil, además de la obligación de tomar las medidas precautorias para evitar el daño a civiles\".\n\"La comunidad internacional debe presionar para la obtención de un cese al fuego que permita el ingreso y tránsito de la ayuda humanitaria internacional sin restricciones, bajo la supervigilancia de la ONU. El informe de la Relatora Especial de la ONU sobre la situación de los Derechos Humanos en los Territorios Palestinos Ocupados sostiene que la violencia que Israel ha desatado tiene como fin 'provocar el desplazamiento forzado y la sustitución de los palestinos', lo cual 'podría causar un perjuicio irreparable a la propia existencia del pueblo palestino en Palestina'\", subrayaron.\n\nDECLARACIÓN: Netanyahu, Israel y la Guerra de Gaza\n"}]}]}