{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Malls chinos, botillerías y almacenes reemplazan a grandes retailers, restaurantes y ópticas que dejaron el centro de Santiago","link":"http://www.df.cl/empresas/industria/malls-chinos-botillerias-y-almacenes-reemplazan-a-grandes-retailers","published_date":"2025-10-08T23:25:00","summary":"Análisis de XBrein revela que más de 850 comercios cerraron en la zona desde 2019, pero con indicios relevantes de reactivación."},{"title":"Trump anuncia que Israel y Hamás llegaron a un acuerdo para la liberación de rehenes y prisioneros en el marco de su plan de Paz","link":"http://www.df.cl/internacional/politica/trump-anuncia-que-israel-y-hamas-llegaron-a-un-acuerdo-para-la-liberacion","published_date":"2025-10-08T23:15:00","summary":"El arreglo es un importante avance en las negociaciones mediadas por Washington para poner fin a la guerra de dos años y marca el éxito de la primera fase del plan propuesto por el mandatario estadounidense. Un siguiente paso traería el retiro de las tropas israelíes hacia una línea acordada."},{"title":"Fondo de Sembrador y LarrainVial negocia venta de campo a sociedad relacionada con la familia González Folatre","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-sembrador-y-larrainvial-negocia-venta-de-campo-de-cerezas-a","published_date":"2025-10-08T23:00:00","summary":"Se trataría de una sociedad de un miembro de la segunda generación de la familia. También busca comprar la cosecha de otro cultivo del vehículo por un total de US$ 2,6 millones."},{"title":"El experto en seguridad Brandon Judd se convierte en el nuevo embajador de EEUU en Chile","link":"http://www.df.cl/economia-y-politica/comercio-exterior/senado-estadounidense-ratifica-a-brandon-judd-como-el-nuevo-embajador-de","published_date":"2025-10-08T22:40:00","summary":"El nominado por Trump en diciembre fue presidente del Consejo Nacional de la Patrulla Fronteriza."},{"title":"Fintech Lakpa recibe luz verde de la SEC en EEUU y apunta al mercado español","link":"http://www.df.cl/mercados/banca-fintech/fintech-lakpa-recibe-luz-verde-de-la-sec-en-estados-unidos-y-apunta-al","published_date":"2025-10-08T22:00:00","summary":"La firma chilena de asesoría financiera alcanzó los US$ 1.500 millones en montos de activos asesorados y proyecta registrar US$ 3 mil millones en 2026."},{"title":"Sonami y asociaciones encienden alarmas en el Congreso por Ley SBAP: 4.200 concesiones mineras estarían dentro de los sitios a proteger","link":"http://www.df.cl/empresas/mineria/sonami-y-asociaciones-exponen-en-el-congreso-por-ley-sbap-y-advierten-que","published_date":"2025-10-08T21:55:00","summary":"\"La inquietud que hay la comparo con la que partimos este gobierno, donde había un proceso constitucional en marcha que ponía en riesgo la supervivencia de la minería\", sostuvo el presidente del gremio en la Comisión de Minería de la Cámara."},{"title":"Cencosud sufre nuevas derrotas en su objetivo de registrar la marca The Fresh Market que trae de Estados Unidos","link":"http://www.df.cl/empresas/retail/cencosud-sufre-nuevas-derrotas-en-su-objetivo-de-registrar-la-marca-the","published_date":"2025-10-08T21:05:00","summary":"El Tribunal de Propiedad Industrial ratificó una serie de fallos de primera instancia en contra de la firma liderada por los Paulmann, que podría llevar los casos ante la Corte Suprema."},{"title":"Inmobiliaria pierde en la Corte Suprema tras cuestionar actuar del Tribunal Ambiental","link":"http://www.df.cl/empresas/construccion/inmobiliaria-pierde-en-la-corte-suprema-tras-cuestionar-actuar-del-tribunal","published_date":"2025-10-08T21:00:00","summary":"Empresa había señalado que no podrá “resistir una incertidumbre de años de judicialización” luego que se dejara sin efecto la Resolución de Calificación Ambiental (RCA) de un proyecto en San Miguel."},{"title":"Comandos de Matthei y Kast rechazan “tasa portuaria” propuesta por Jara: “Es un impuesto al comercio exterior” y “afecta el crecimiento”","link":"http://www.df.cl/economia-y-politica/pais/comandos-de-matthei-y-kast-rechazan-tasa-portuaria-propuesta-por-jara","published_date":"2025-10-08T20:30:00","summary":"El asesor económico de la candidata presidencial de Chile Vamos, Ignacio Briones, sostuvo que “la tasa portuaria es un eufemismo para esconder un impuesto específico”."},{"title":"EuroAmerica eleva su participación en Clínica Las Condes a 29,79% tras nueva compra de acciones por $ 442 millones","link":"http://www.df.cl/empresas/salud/euroamerica-eleva-su-participacion-en-clinica-las-condes-al-29-79-tras","published_date":"2025-10-08T20:25:00","summary":"La operación refuerza el control de la corredora, que junto a Indisa había comprado un bloque mayoritario en enero y posteriormente amplió su participación tras el aumento de capital."},{"title":"Gobierno solicita renuncia del director nacional del SAG para \"fortalecer la conducción del servicio\"","link":"http://www.df.cl/empresas/actualidad/gobierno-solicita-renuncia-del-director-nacional-del-sag-para-fortalecer","published_date":"2025-10-08T20:04:00","summary":"En reemplazo de José Guajardo, el ministerio de Agricultura designó a Óscar Camacho, actual jefe de la División de Control de Fronteras del organismo."},{"title":"IPSA cierra con ganancias, recupera los 8.900 puntos y rompe con 10 sesiones consecutivas de pérdidas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3i2ew","published_date":"2025-10-08T20:03:00","summary":"El índice chileno evitó registrar su secuencia de caídas más larga desde 2012. En Wall Street, el Nasdaq avanzó 1,1% y el S&P 500 ganó 0,6%. ambos retomando niveles récord. En todo caso, la demanda por refugio no se detuvo, llevando al oro sobre históricos US$ 4 mil la onza."},{"title":"CMPC emite primer bono híbrido bajo la ley del Estado de Nueva York","link":"http://www.df.cl/mercados/renta-fija/cmpc-emite-primer-bono-hibrido-bajo-la-ley-del-estado-de-nueva-york","published_date":"2025-10-08T19:45:00","summary":"La colocación fue por US$ 600 millones."},{"title":"Minutas de la Fed anticipan nuevos ajustes en las tasas de interés pese a temor por inflación","link":"http://www.df.cl/internacional/economia/minutas-de-la-fed-anticipan-nuevos-ajustes-en-las-tasas-de-interes-pese-a","published_date":"2025-10-08T19:06:00","summary":"La Fed dejó abierta la posibilidad de nuevos recortes este año, en medio de señales de enfriamiento del mercado laboral y una inflación que sigue por encima del objetivo."},{"title":"Dólar se hunde casi $ 10 al cierre ya que el peso chileno \"se puso al día\" con la reciente escalada del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy23nipew","published_date":"2025-10-08T19:03:00","summary":"El peso chileno tuvo el mejor desempeño entre las divisas del mundo emergente, a pesar de que un indicador del dólar global se fortaleció a máximos desde principios de agosto y el precio del cobre se tomó un respiro en esta sesión en particular."},{"title":"Las marcadas similitudes entre las propuestas del programa de Jara y los proyectos que ya se tramitan en el Congreso","link":"http://www.df.cl/economia-y-politica/congreso/coincidencia-las-marcadas-similitudes-entre-las-propuestas-del-programa","published_date":"2025-10-08T19:00:00","summary":"Salvo un mensaje del Gobierno, las otras iniciativas son promovidas por el oficialismo, particularmente por diputados comunistas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wmcuz","published_date":"2025-10-08T18:03:00","summary":"IPC dentro de las expectativas + Quebrada Blanca recorta pronósticos de producción + Se hunde el dólar"},{"title":"La reunión entre Máximo Pacheco y Osvaldo Macías por uso del Seguro de Invalidez y Sobrevivencia de Codelco","link":"http://www.df.cl/mercados/seguros/la-reunion-entre-maximo-pacheco-y-osvaldo-macias-por-uso-del-seguro-de","published_date":"2025-10-08T17:45:00","summary":"La cita se dio días después de que la Asociación de Aseguradoras apuntara a la estatal como la firma que más invalidez ha producido en el SIS."},{"title":"Ya lleva un año y medio sobre 4%: septiembre ratifica la pegajosa última milla de la inflación en Chile","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-septiembre-refleja-una-pegajosa-ultima-milla-la-inflacion-acumula","published_date":"2025-10-08T17:00:00","summary":"Desde el mercado ven el dato del noveno mes del año sin sorpresas, pero advierten un proceso de desinflación estructural “desafiante”."},{"title":"Boric anuncia reforma constitucional para extender la presencia militar en la frontera","link":"http://www.df.cl/economia-y-politica/gobierno/boric-anuncia-reforma-constitucional-para-extender-la-presencia-militar-en","published_date":"2025-10-08T16:21:00","summary":"\"Podrán realizar controles de identidad y registro, efectuar detenciones en flagrancia y colaborar con la PDI sin necesidad de renovar la autorización cada tres meses por parte del Congreso”, señaló el Presidente."},{"title":"Equipo de Kast entrega nuevos detalles del polémico recorte del gasto público por US$ 6.000 millones, pero contendores insisten en que cifras no cuadran","link":"http://www.df.cl/economia-y-politica/politica/equipo-de-kast-entrega-nuevos-detalles-del-polemico-recorte-del-gasto","published_date":"2025-10-08T16:10:00","summary":"El asesor económico del candidato Republicano, Tomás Bunster, planteó que “nuestra propuesta ha generado controversia, pero estamos convencidos que es un ajuste inevitable, necesario y posible”."},{"title":"FMI y Banco de Inglaterra advierten riesgo de que el auge de la IA provoque una “abrupta corrección” del mercado bursátil","link":"http://www.df.cl/internacional/ft/fmi-y-banco-de-inglaterra-advierten-riesgo-de-que-el-auge-de-la-ia-provoque","published_date":"2025-10-08T15:45:00","summary":"Kristalina Georgieva, directora gerente del FMI, señaló el miércoles que el optimismo sobre “el potencial de productividad que ofrece la IA” podría “cambiar abruptamente” y golpear a la economía mundial."},{"title":"Jefe económico de Jara sale en defensa de tasa portuaria y aclara monto que se cobraría: “No es anticompetitivo y no afecta el precio final”","link":"http://www.df.cl/economia-y-politica/politica/jefe-economico-de-jara-sale-en-defensa-de-tasa-portuaria-y-aclara-el-monto","published_date":"2025-10-08T15:20:00","summary":"Luis Eduardo Escobar sostuvo que “hemos sacado la cuenta cuidadosamente de qué representa eso en el precio final o en los costos para los exportadores, y resulta que son absolutamente despreciables”."},{"title":"Itaú BBA redobla su apuesta por las acciones de Bci y estima un potencial alcista de más de 20% hacia el cierre del 2026","link":"http://www.df.cl/mercados/bolsa-monedas/itau-bba-redobla-apuesta-por-acciones-de-bci-y-estima-un-potencial-alcista","published_date":"2025-10-08T14:46:00","summary":"El nuevo precio objetivo es de $ 54 mil por papel, una fuerte revisión desde los $ 43 mil anteriores. Esto supera ampliamente el target promedio de $ 41.830 entre los nueve analistas compilados por Bloomberg."},{"title":"Dueños de nueva clínica en Quillota proyectan ampliar recinto con más áreas médicas y edificio anexo","link":"http://www.df.cl/empresas/construccion/duenos-de-nueva-clinica-en-quillota-proyectan-ampliar-recinto-con-nuevas","published_date":"2025-10-08T14:45:00","summary":"El centro de salud, que se encuentra en su fase final de construcción y equipamiento, espera inaugurar su primera etapa dentro de un semestre."},{"title":"Quebrada Blanca recorta pronósticos de producción, pero Anglo asegura están alineados con due diligence de fusión con Teck","link":"http://www.df.cl/internacional/ft/quebrada-blanca-recorta-pronosticos-de-produccion-pero-anglo-asegura-estan","published_date":"2025-10-08T14:41:00","summary":"La minera británica sostuvo que la revisión a la baja en la operación en Chile se ajustan a lo estimado en el proceso previo a su fusión de US$ 50 mil millones, mientras el precio el cobre se dispara ante interrupciones globales de oferta."},{"title":"El oro supera los US$ 4 mil la onza por primera vez en la historia presionado por el cierre de gobierno en EEUU","link":"http://www.df.cl/mercados/commodities/el-oro-supera-los-us-4-mil-por-primera-vez-impulsado-por-el-cierre-de-eeuu","published_date":"2025-10-08T14:40:00","summary":"El commodity, considerado como uno de los principales refugios para los inversionistas ante la volatilidad, también sube impulsado por el temor a una recesión en la mayor economía del mundo y las continuas tensiones geopolíticas."},{"title":"Fallece la madre de Harold Mayne-Nicholls y el candidato suspende temporalmente sus actividades públicas","link":"http://www.df.cl/economia-y-politica/actualidad/fallece-la-madre-de-harold-mayne-nicholls-y-el-candidato-suspende","published_date":"2025-10-08T13:17:00","summary":"\"Hoy partió mi querida madre, María Soledad Sécul Taboada —Lula para todos—, un día después de celebrar sus 87 años\", indicó el periodista. \"Descansa en paz, mamá\"."},{"title":"2IT, la startup que presentará en el Summit City Lab Biobío en Concepción su agente de IA conversacional para análisis territorial","link":"http://www.df.cl/df-lab/innovacion-y-startups/2it-la-startup-que-presentara-en-el-summit-city-lab-biobio-en-concepcion","published_date":"2025-10-08T12:53:00","summary":"La firma creó una plataforma que combina datos espaciales, análisis territorial e inteligencia artificial para resolver desafíos en sectores como energía, logística, infraestructura y desarrollo urbano."},{"title":"Turbulencia al interior de Sonami: pequeños y medianos mineros crean gremio por fuera y Riesco defiende su gestión","link":"http://www.df.cl/empresas/mineria/turbulencia-al-interior-de-sonami-pequenos-y-medianos-mineros-crean-gremio","published_date":"2025-10-08T12:05:00","summary":"Este miércoles a las 15:00 horas, todos los involucrados participarán de la Comisión de Minería de la Cámara, donde abordarán las legislaciones que dieron origen a la disputa interna. \"No nos estamos sintiendo representados\", dicen los disidentes."},{"title":"Negocio de search funds crece en Chile con foco en adquisición de empresas de hasta US$ 50 millones","link":"http://www.df.cl/mercados/fondos-de-inversion/negocio-de-search-funds-crece-en-chile-con-foco-en-adquisicion-de-empresas","published_date":"2025-10-08T11:25:00","summary":"Este modelo de negocios busca levantar capital para posteriormente adquirir una empresa, y los fundadores del fondo tomen alguna participación en ella."},{"title":"IPC de septiembre sube dentro de las expectativas y la inflación en 12 meses se acelera a un 4,4%","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-septiembre-sube-dentro-de-las-expectativas-y-la-inflacion-en-12","published_date":"2025-10-08T11:00:00","summary":"El INE informó que el mes pasado el Índice de Precios al Consumidor avanzó 0,4%. Por productos, destacó el fuerte aumento en el precio de los tomates, aunque bajó el valor de la carne."},{"title":"Wall Street apunta a un alza y el oro supera todas las marcas sobre los US$ 4.000","link":"http://www.df.cl/primer-click/wall-street-apunta-a-un-alza-y-el-oro-supera-todas-las-marcas-sobre-los-us","published_date":"2025-10-08T10:30:00","summary":"Nuevas inversiones alimentan el boom de la IA."},{"title":"Hidrógeno verde: ¿mito o realidad?","link":"http://www.df.cl/opinion/cartas/hidrogeno-verde-mito-o-realidad","published_date":"2025-10-08T07:08:00","summary":""},{"title":"La moral de la política","link":"http://www.df.cl/opinion/cartas/la-moral-de-la-politica","published_date":"2025-10-08T07:07:00","summary":""},{"title":"La paradoja de las PYME","link":"http://www.df.cl/opinion/cartas/la-paradoja-de-las-pyme","published_date":"2025-10-08T07:06:00","summary":""},{"title":"Bienestar digital","link":"http://www.df.cl/opinion/cartas/bienestar-digital","published_date":"2025-10-08T07:05:00","summary":""},{"title":"Las carreras del futuro","link":"http://www.df.cl/opinion/cartas/las-carreras-del-futuro","published_date":"2025-10-08T07:04:00","summary":""},{"title":"ONU QEPD","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/onu-qepd","published_date":"2025-10-08T07:03:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Ausentes en el Presupuesto","link":"http://www.df.cl/opinion/cartas/ausentes-en-el-presupuesto","published_date":"2025-10-08T07:03:00","summary":""},{"title":"Las fallas que frenan la innovación","link":"http://www.df.cl/opinion/columnistas/las-fallas-que-frenan-la-innovacion","published_date":"2025-10-08T07:02:00","summary":"MAXIMILIANO SANTA CRUZ Socio de Santa Cruz IP, exdirector de Inapi"},{"title":"Ahorro para unas y costo para otras: cómo afectará a las empresas la nueva cotización de sala cuna","link":"http://www.df.cl/economia-y-politica/laboral-personas/ahorro-para-unas-y-costo-para-otras-como-afectara-a-las-empresas-la-nueva","published_date":"2025-10-08T07:00:00","summary":"Una minuta del Gobierno expone que entre las grandes empresas habría significativos ahorros."},{"title":"Crece temor a nueva burbuja puntocom por volatilidad de acciones tecnológicas","link":"http://www.df.cl/internacional/ft/crece-temor-a-nueva-burbuja-puntocom-por-volatilidad-de-acciones","published_date":"2025-10-08T07:00:00","summary":"Los papeles del sector han sufrido fluctuaciones de US$ 100 mil millones."},{"title":"Economistas hacen dura crítica a candidata oficialista por dudas sobre el Banco Central y rechazan idea de un cambio de mandato","link":"http://www.df.cl/economia-y-politica/pais/economistas-hacen-dura-critica-a-candidata-oficialista-por-dudas-sobre-el","published_date":"2025-10-08T07:00:00","summary":"Diversos expertos defendieron la autonomía del ente emisor, luego de las críticas de la abanderada del oficialismo a la oportunidad en que la entidad dio a conocer el análisis sobre el mercado laboral."},{"title":"Candidatos de oposición salen al paso y defienden autonomía de la entidad monetaria","link":"http://www.df.cl/economia-y-politica/politica/candidatos-de-oposicion-salen-al-paso-y-defienden-autonomia-de-la-entidad","published_date":"2025-10-08T07:00:00","summary":"Tanto Kast como Matthei rebatieron a la carta oficialista, quien en el transcurso de la jornada dijo tener “muy claro” que el Central “es un organismo autónomo. Creo que esto más bien es una polémica falsa”."},{"title":"Coordinador Eléctrico propone subir 10,3% su presupuesto para solventar medidas derivadas del apagón","link":"http://www.df.cl/empresas/energia/coordinador-electrico-propone-subir-10-3-su-presupuesto-para-solventar","published_date":"2025-10-08T07:00:00","summary":"El documento deberá ser revisado por la CNE. Tal como lo pidió este último, el organismo incluyó un resumen de las condiciones de las pólizas de responsabilidad civil."},{"title":"Sala cuna: CPC advierte sobre impacto de nueva fórmula de financiamiento","link":"http://www.df.cl/economia-y-politica/laboral-personas/sala-cuna-cpc-advierte-sobre-impacto-de-nueva-formula-de-financiamiento","published_date":"2025-10-08T07:00:00","summary":"Susana Jiménez pidió conocer el efecto de la nueva cotización en la creación de empleo."},{"title":"Recorte a Gobiernos Regionales en el Presupuesto abre nuevo flanco para el Ejecutivo","link":"http://www.df.cl/economia-y-politica/macro/recorte-a-gobiernos-regionales-en-el-presupuesto-abre-nuevo-flanco-para-el","published_date":"2025-10-08T07:00:00","summary":"La comisión de Gobierno Interior de la Cámara enviará una queja por la ausencia de autoridades."},{"title":"Llamara Group: la firma chilena de 13 industriales nortinos que harán el primer proyecto privado de litio","link":"http://www.df.cl/empresas/mineria/llamara-group-la-firma-chilena-de-13-industriales-nortinos-que-haran-el","published_date":"2025-10-08T07:00:00","summary":"La compañía liderada por Carlos Araya se encuentra ad portas de firmar su CEOL. El proyecto contempla mucho más que litio y promete reubicar a Chile en el primer lugar de reservas."},{"title":"El Banco Central bajo presión electoral","link":"http://www.df.cl/opinion/editorial/el-banco-central-bajo-presion-electoral","published_date":"2025-10-08T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“El gimnasio cerró de un día para otro”: Denuncias contra gimnasios aumentan y superan las 3.500 en 2025","link":"https://www.theclinic.cl/2025/10/08/el-gimnasio-cerro-de-un-dia-para-otro-denuncias-contra-gimnasios-aumentan-y-superan-las-3-500-en-2025/","published_date":"2025-10-08T23:00:00","summary":"Cierres sin previo aviso, promociones incumplidas y contratos difíciles de terminar se han vuelto recurrentes en la industria fitness. Según cifras del Servicio Nacional del Consumidor, en 2025 los reclamos contra gimnasios aumentaron un 21% y ya superan los 3.500 en lo que va del año.\nThe post “El gimnasio cerró de un día para otro”: Denuncias contra gimnasios aumentan y superan las 3.500 en 2025 appeared first on The Clinic."},{"title":"Responsable de videojuegos de Google Play para América Latina: “En Chile ya existe cierto nivel de tradición en el sector gaming”","link":"https://www.theclinic.cl/2025/10/08/google-play-chile-videojuegos-daniel-trocoli/","published_date":"2025-10-08T22:45:00","summary":"En entrevista con The Clinic, la voz que lidera la estrategia y el futuro de Google Play para videojuegos en Latinoamérica analiza el crecimiento del sector en la región y los desafíos que enfrenta. Desde su visión nació la iniciativa del Indie Games Fund, que esta semana premió a dos estudios chilenos.\nThe post Responsable de videojuegos de Google Play para América Latina: “En Chile ya existe cierto nivel de tradición en el sector gaming” appeared first on The Clinic."},{"title":"Recuperan históricas piletas en Providencia que estuvieron cerradas 40 años por problemas estructurales","link":"https://www.theclinic.cl/2025/10/08/recuperan-historicas-piletas-en-providencia-que-estuvieron-cerradas-40-anos-por-problemas-estructurales/","published_date":"2025-10-08T22:08:20","summary":"La Unidad Vecinal de Providencia recuperó los espejos de agua que están distribuidos en el parque al interior del conjunto habitacional, que se mantuvieron cerradas casi medio siglo. En los últimos tres años la municipalidad trabajó por recuperar este espacio, lo cual se concretó ahora. \nThe post Recuperan históricas piletas en Providencia que estuvieron cerradas 40 años por problemas estructurales appeared first on The Clinic."},{"title":"El rearme del alcalde Claudio Castro, ex mano derecha de Carolina Tohá en primarias, y su próximo gesto con Jeannette Jara","link":"https://www.theclinic.cl/2025/10/08/el-rearme-del-alcalde-claudio-castro-ex-mano-derecha-de-carolina-toha-en-primarias-y-su-proximo-gesto-con-jeannette-jara/","published_date":"2025-10-08T21:57:32","summary":"El jefe comunal de Renca ha estado en diferentes instancias internacionales desde la estrepitosa derrota de su candidata en las primarias del oficialismo. A pesar de haber señalado que  \"las ideas del PC son lejanas a la gran mayoría de los chilenos\", Castro será parte de la franja electoral de Jara y se ha asegurado de mostrarse comprometido con la candidatura de la abanderada. \nThe post El rearme del alcalde Claudio Castro, ex mano derecha de Carolina Tohá en primarias, y su próximo gesto con Jeannette Jara appeared first on The Clinic."},{"title":"Tiendas venden pegatina para simular tener el nuevo iPhone: “Esto tiene que ver con ser aceptado por el grupo al cual uno quiere pertenecer”","link":"https://www.theclinic.cl/2025/10/08/tiendas-venden-pegatina-para-simular-tener-el-nuevo-iphone-esto-tiene-que-ver-con-ser-aceptado-por-el-grupo-al-cual-uno-quiere-pertenecer/","published_date":"2025-10-08T21:52:11","summary":"El producto, vendido en línea por $7.990, busca simular un modelo más reciente de IPhone. El psicólogo Pablo Valdivieso advierte que esta conducta refleja una fuerte presión social ligada al estatus y al consumo.\nThe post Tiendas venden pegatina para simular tener el nuevo iPhone: “Esto tiene que ver con ser aceptado por el grupo al cual uno quiere pertenecer” appeared first on The Clinic."},{"title":"Primavera interrumpida: pronostican lluvias y fuertes vientos para este fin de semana en la capital","link":"https://www.theclinic.cl/2025/10/08/primavera-interrumpida-pronostican-lluvias-y-fuertes-vientos-para-este-fin-de-semana-en-la-capital/","published_date":"2025-10-08T21:30:19","summary":"Esta semana la Región Metropolitana ha estado marcada por la presencia de altas temperaturas. Hoy miércoles 8 de octubre, estas alcanzaron los 30°C. Sin embargo, este fin de semana la primavera se verá interrumpida con una brusca baja térmica que traerá lluvias y fuertes vientos a la capital. \nThe post Primavera interrumpida: pronostican lluvias y fuertes vientos para este fin de semana en la capital appeared first on The Clinic."},{"title":"Giovanni Calderón, candidato al Senado por Chile Vamos, participó en gira de Kaiser en Copiapó: “Lo que me importa es que el próximo presidente sea de derecha”","link":"https://www.theclinic.cl/2025/10/08/giovanni-calderon-candidato-al-senado-por-chile-vamos-participo-en-gira-de-kaiser-en-copiapo-lo-que-me-importa-es-que-el-proximo-presidente-sea-de-derecha/","published_date":"2025-10-08T21:20:20","summary":"El abogado y candidato al Senado Giovanni Calderón acompañó al abanderado del Partido Nacional Libertario, Johannes Kaiser, en una actividad en la Región de Atacama. Si bien no entregó un apoyo explícito a su candidatura, agradeció “la visita y el respaldo de Johannes, que demuestra con hechos su compromiso con las regiones”. En medio de los descuelgues que ha enfrentado la candidatura de Evelyn Matthei, el gesto generó incomodidad en sectores de Chile Vamos.\nThe post Giovanni Calderón, candidato al Senado por Chile Vamos, participó en gira de Kaiser en Copiapó: “Lo que me importa es que el próximo presidente sea de derecha” appeared first on The Clinic."},{"title":"Municipios alertan fuerte recorte de $125 mil millones en programas clave del Presupuesto 2026","link":"https://www.theclinic.cl/2025/10/08/municipios-alertan-fuerte-recorte-de-125-mil-millones-en-programas-clave-del-presupuesto-2026/","published_date":"2025-10-08T21:11:34","summary":"Desde la Asociación Chilena de Municipalidades aseguran que esta disminución en glosas clave para las alcaldías golpean directamente a los vecinos, y que \"no se puede hablar de descentralización mientras se debilita la primera línea del Estado. Menos recursos para los municipios es, en la práctica, menos dignidad para las familias\".\nThe post Municipios alertan fuerte recorte de $125 mil millones en programas clave del Presupuesto 2026 appeared first on The Clinic."},{"title":"El “negocio redondo” de Southern Cross luego de iniciar oficialmente el proceso de venta de Baker, principal arrendador de estaciones de Aramco","link":"https://www.theclinic.cl/2025/10/08/el-negocio-redondo-de-southern-cross-luego-de-iniciar-oficialmente-el-proceso-de-venta-de-baker-principal-arrendador-de-estaciones-de-aramco/","published_date":"2025-10-08T21:08:48","summary":"Southern Cross hizo el lanzamiento oficial del proceso de venta de Rentas y Desarrollos Baker, el principal arrendador de estaciones de servicio ligadas a Aramco en nuestro país. \nThe post El “negocio redondo” de Southern Cross luego de iniciar oficialmente el proceso de venta de Baker, principal arrendador de estaciones de Aramco appeared first on The Clinic."},{"title":"Renato Munster y el reestreno de ‘La sexualidad secreta de los hombres’ en Teatro Mori: “En su momento fue muy rupturista”","link":"https://www.theclinic.cl/2025/10/08/renato-munster-reestreno-la-sexualidad-secreta-de-los-hombres/","published_date":"2025-10-08T20:27:00","summary":"La obra “La sexualidad secreta de los hombres” regresa a escena sin cambios, ofreciendo una mirada humorística y reflexiva sobre la sexualidad masculina y la evolución de la comunicación entre generaciones, con Renato Munster como protagonista.\nThe post Renato Munster y el reestreno de ‘La sexualidad secreta de los hombres’ en Teatro Mori: “En su momento fue muy rupturista” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] La selección de Argentina rindió un minuto de silencio por la partida de Miguel Angel Russo","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/video-la-seleccion-de-argentina-rindio-un-minuto-de-silencio-por-la/2025-10-08/204749.html","published_date":"2025-10-08T20:47:49","summary":"La selección de Argentina, encabezada por Lionel Scaloni y Lionel Messi, rindió un respetuoso minuto de silencio en honor a Miguel Angel Russo, entrenador de Boca Juniors e histórico del fútbol trasandino, quien falleció este miércoles a los 69 años.\nTras conocerse la triste noticia, el equipo albiceleste, que se prepara en Miami para el amistoso contra Venezuela el viernes, se reunió durante la práctica y homenajearon al fallecido entrenador.\nPresente en el plantel argentino está Leandro Paredes, capitán de Boca Juniors.\n\nMinuto de silencio y EMOTIVO HOMENAJE para Miguel Ángel Russo en el entrenamiento de la Selección. 🩵🤍 pic.twitter.com/YCVDUEBkds\n— TyC Sports (@TyCSports) October 8, 2025\nEl amistoso de Argentina y Venezuela será en el Hard Rock Stadium, el viernes a las 21:00 horas (00:00 GMT).\n\nLa Selección Argentina hace un minuto de silencio por Miguel Ángel Russo. pic.twitter.com/zlSV2CZXqv\n— Gastón Edul (@gastonedul) October 8, 2025"},{"title":"La segunda jornada de octavos de final del Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-segunda-jornada-de-octavos-de-final-del-mundial-sub-20/2025-10-08/112249.html","published_date":"2025-10-08T11:22:49","summary":"Este miércoles 8 de octubre se disputará la segunda jornada de los octavos de final del Mundial Sub-20 Chile 2025, con cuatro partidos, siendo el más destacado el duelo entre Nigeria y Argentina.\nSíguelo en Cooperativa.cl:\n\nArgentina 4-0 Nigeria. Finalizado. Estadio Nacional. Síguelo en el Marcador Virtual de Cooperativa.cl. \n\n1-0: 2' Alejo Sarco (ARG); 2-0: 23' Maher Carrizo (ARG); 3-0 53' Maher Carrizo (ARG); 4-0: 66' Mateo Silvetti (ARG)\n\nColombia 3-1 Sudáfrica. Finalizado. Estadio Fiscal de Talca.\n\n1-0: 8' Joel Canchimbo (COL); 1-1 51' Mfundo Vilakazi (SUD); 2-1: 65' Neyser Villareal (COL); 3-1: 90+6' Neyser Villareal (COL)\n\nJapón 0-0 Francia. Segundo tiempo. Estadio Nacional. Escucha la transmisión de Cooperativa Deportes.\n\n\nParaguay 0-0 Noruega. Segundo tiempo. Estadio Fiscal de Talca.\n\n "},{"title":"La Roja liberó a Lucas Assadi y citó de emergencia Lautaro Millán para el amistoso con Perú","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-libero-a-lucas-assadi-y-cito-de-emergencia-lautaro-millan-para/2025-10-08/210301.html","published_date":"2025-10-08T21:03:01","summary":"La selección chilena informó este miércoles que el volante Lucas Assadi fue liberado de la convocatoria para el amistoso ante Perú, y fue citado el jugador Lautaro Millán, quien hace un par de días compitió junto con el plantel de La Roja Sub 20 en el Mundial.\nDe acuerdo al parte médico, Assadi presentó un cuadro viral y la recuperación excede los plazos de la fecha FIFA, por lo que no estará disponible para el técnico Sebastián Miranda.\nMillán, por su parte, tendrá oportunidad de tener su debut en la selección adulta, tras haber jugado en el equipo dirigido por Nicolás Córdova en el Mundial Sub 20, en donde Chile quedó eliminado en octavos de final.\nEl amistoso de La Roja y Perú está programado para el viernes a las 20:00 horas (23:00 GMT) en el Estadio Bicentenario de La Florida, y lo podrás seguir en nuestras plataformas."},{"title":"La gran pena que tuvo Russo en su carrera: \"Mi mayor derrota fue no ganar la Libertadores con la U\"","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-gran-pena-que-tuvo-russo-en-su-carrera-mi-mayor-derrota-fue-no/2025-10-08/203951.html","published_date":"2025-10-08T20:39:51","summary":"El argentino Miguel Angel Russo falleció a los 69 años y dejó una marca imborrable en el fútbol sudamericano. Hizo historia con Boca Juniors y tuvo un paso por una temporada en 1996, y pese a no ganar títulos, es recordado por llevar al cuadro azul a una inédita semifinal de la Copa Libertadores.\nEl equipo azul, con estrellas como Sergio Vargas, Cristián Traverso, Luis Musrri, Víctor Hugo y Cristán Castañeda, Esteban Valencia, Leonardo Rodríguez, Rodrigo Goldberg y Marcelo Salas, entre otros, llegó a la ronda de los cuatro mejores de América y perdió una polémica llave ante el River Plate que dirigía Ramón Díaz, con Enzo Francescoli, Hernán Crespo, Ariel Ortega y Marcelo Gallardo.\nEn la ida, la U empató 2-2 con River; y en la vuelta, perdieron por 1-0 en el Monumental de Buenos Aires, un duelo que terminó con polémica arbitral, ya que el juez Alfredo Rodas no cobró un penal evidente del \"Mono\" Burgos al \"Huevo\" Valencia.\nEsa eliminación fue uno de los grandes lamentos que tuvo en su carrera Russo, porque estuvo al borde de alcanzar la gloria en su primera Copa Libertadores.\n\"Mi mayor derrota en el fútbol fue no haber ganado la Copa Libertadores de 1996 con la U. Eso me dolió muchísimo, porque era mi primera Libertadores, con muy poca experiencia a nivel internacional\", contó Russo en 2024, en una entrevista con TyC Sports.\n\"Digámoslo, en esa 'U' tenía un equipazo bárbaro. Sabíamos que el que pasaba esa fase, sería el campeón\", remató Russo en su recuerdo.\n"},{"title":"Este jueves suben todos los combustibles","link":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/este-jueves-suben-todos-los-combustibles/2025-10-08/180314.html","published_date":"2025-10-08T18:03:14","summary":"La Empresa Nacional del Petróleo (ENAP) anunció que, a partir de este jueves, habrá un alza en el precio de las gasolinas de 93 y 97 octanos, además del kerosene y diésel, mientras que la única baja se registrará en el GLP de uso vehicular.\nEn detalle, la gasolina de 93 octanos registrará un alza de 7,6 pesos por litro, mientras que la de 97 octanos mostrará un incremento menos pronunciado de 4,6 pesos por litro.\nTambién se prevé un alza considerable de 16,6 pesos por litro en el kerosene y de 10,3 pesos por litro en el diésel. En tanto, hay un descenso de -3,4 pesos por litro en el GLP de uso vehicular.\nSegún afirmó ENAP, la estimación de precios considera una serie de antecedentes clave, entre ellos se incluyen los precios de importación de productos, tomando como referencia un mercado cercano y profundo como la Costa del Golfo de Estados Unidos.\nAdemás, se toman en cuenta las normas de funcionamiento del Mecanismo de Estabilización de Precios de Combustibles (MEPCO) y las del Fondo de Estabilización de Precios del Petróleo (FEPP)."},{"title":"\"Hasta siempre, Profe Russo\": La U expresó pesar por el fallecimiento de su exentrenador","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/hasta-siempre-profe-russo-la-u-expreso-pesar-por-el-fallecimiento-de/2025-10-08/201700.html","published_date":"2025-10-08T20:17:00","summary":"Universidad de Chile expresó pesar en sus redes sociales por el fallecimiento de Miguel Angel Russo, histórico entrenador argentino que tuvo un destacado paso por el equipo azul en 1996.\n\"Los hinchas de la U recordamos con mucho cariño y respeto su paso por nuestra institución en 1996, cuando de la mano de grandes figuras y su dirección técnica, alcanzamos la semifinal de la Copa Libertadores\", publicó la U.\n\"A su familia, amigos, cercanos e hinchas de Boca Juniors, enviamos nuestras más sinceras condolencias por esta dolorosa partida\", expresó el club.\n\"Hasta siempre, Profe Russo\", cerró la U, con un corazón azul.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Universidad de Chile (@udechileoficial)\n\n"},{"title":"Dolly Parton aclara su estado de salud: \"¡Aún no estoy muerta!\"","link":"https://cooperativa.cl/noticias/magazine/musica/dolly-parton-aclara-su-estado-de-salud-aun-no-estoy-muerta/2025-10-08/203515.html","published_date":"2025-10-08T20:35:15","summary":"La cantante Dolly Parton reapareció este miércoles para tranquilizar acerca de su estado de salud, después de que en los últimos días cancelara o pospusiera varios actos y su familia pidiera que rezaran por ella, lo que alarmó a sus seguidores.\n\"¡Aún no estoy muerta!\", dice el video, en el que la compositora aparece en un set de rodaje y comienza pidiendo que se acerque la cámara para dar un mensaje. \"Todos piensan que estoy más enferma de lo que estoy. ¿Te parece que estoy enferma? ¡Estoy trabajando duro!\", afirma.\n\"Quería tranquilizarlos. Hay muchos rumores circulando, pero pensé que si lo escuchaban de mí, sabrían que estoy bien. Aún no estoy lista para morir. No creo que Dios haya terminado conmigo, y yo no he terminado de trabajar\", añade Parton. \nEl clip fue publicado horas después de que su hermana Freida compartiera un mensaje pidiendo a sus seguidores que rezaran por la cantante.\nA finales de septiembre, la leyenda del country, de 79 años, anunció la suspensión hasta septiembre de 2026 los seis conciertos que tenía previsto ofrecer en Las Vegas en diciembre de este año, debido a problemas de salud que no especificó.\nEstos problemas también impedirán que el próximo 16 de noviembre asista a la ceremonia de los premios Governors Awards de la Academia de Hollywood, donde será homenajeada con un Óscar honorífico.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Dolly Parton (@dollyparton)\n\n"},{"title":"Bajo el alero de Trump, Israel y Hamás firmaron primera fase del plan de paz para Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/bajo-el-alero-de-trump-israel-y-hamas-firmaron-primera-fase-del-plan-de/2025-10-08/200721.html","published_date":"2025-10-08T20:07:21","summary":"El presidente de Estados Unidos, Donald Trump, anunció este miércoles que Israel y Hamás han acordado firmar la primera fase de un marco de paz que permitirá la rápida liberación de todos los rehenes.\nTrump dijo en su cuenta oficial de la red social Truth que esto significa que \"Israel retirará sus tropas a una línea acordada como primeros pasos hacia una paz sólida, duradera y eterna\" y que \"TODOS los rehenes serán liberados muy pronto\".\n\"¡Este es un gran día para el mundo árabe y musulmán, Israel, todas las naciones vecinas y los Estados Unidos!\", sentenció el mandatario en su anuncio y concluyó agradeciendo a los mediadores Qatar, Egipto y Turquía que trabajaron en las negociaciones en El Cairo para hacer realidad \"un evento histórico y sin precedentes ¡BENDITOS SEAN LOS PACIFICADORES!\".\n\"Todas las partes serán tratada de manera justa\", añadió Trump, que esta tarde adelantó que las negociaciones indirectas entre Hamás e Israel estaban avanzando a buen ritmo y que esperaba viajar a Medio Oriente por este motivo el fin de semana.\nHamás: \"Negociación responsable y seria\"\nEl grupo islamista Hamás confirmó haber alcanzado un acuerdo con Israel para \"poner fin a la guerra en Gaza\" y señaló que \"tras negociaciones responsables y serias\" en torno a la propuesta de Trump, las partes llegaron a un acuerdo que implica el \"fin a la guerra de exterminio\" contra el pueblo palestino y \"la retirada de la ocupación de la Franja de Gaza\".\nLa organización islamista expresó que aprecia \"profundamente\" los esfuerzos de Catar, Egipto y Turquía, así como del presidente Trump, que lograron concretar el acuerdo.\n\"Hacemos un llamado al presidente Trump, a los Estados garantes del acuerdo, y a las diversas partes árabes, islámicas e internacionales, para que obliguen al gobierno de ocupación a implementar plenamente los compromisos del acuerdo y no permitirle evadir ni demorar su cumplimiento\", señaló Hamás.\n\"Afirmamos que los sacrificios de nuestro pueblo no serán en vano, que seguiremos fieles al pacto, y que no renunciaremos a los derechos nacionales de nuestro pueblo hasta alcanzar la libertad, la independencia y la autodeterminación\", concluyó.\nNetanyahu: \"Los traeremos a todos a casa\"\nEl primer ministro de Israel, Benjamín Netanyahu, resaltó -tras el anuncio de Trumpo- que \"con la ayuda de Dios, los traeremos a todos a casa\".\n\"Un gran día para Israel. Mañana convocaré al gobierno para ratificar el acuerdo y traer a casa a todos nuestros preciados rehenes\", dijo Netanyahu en un comunicado distribuido por su oficina en la madrugada de este jueves, poco después de que Trump anunciara la firma del acuerdo.\n\"Agradezco de todo corazón al presidente Trump y a su equipo su compromiso con esta sagrada misión de liberar a nuestros rehenes\", añadió en el mensaje, en el que también agradeció el \"coraje y sacrificio\" de los soldados y de las fuerzas de seguridad israelíes.\nY concluyó: \"Si Dios quiere, juntos seguiremos logrando todos nuestros objetivos y ampliando la paz con nuestros vecinos\".\nEl acuerdo\nEn su mensaje, Trump menciona dos de los principales temas en los que los negociadores han estado trabajando esta semana en Egipto: la liberación de rehenes y la retirada israelí de ciertas partes de Gaza.\nEsta tarde la Casa Blanca informó que Trump irá el viernes a un chequeo médico rutinario en un hospital a las afueras de Washington y posteriormente está considerando viajar a Medio Oriente, sin detallar si el destino será Egipto o si sucederá antes o después de una posible liberación de rehenes.\nLos primeros puntos del plan de paz para Gaza propuesto por Trump contemplan el cese de la ofensiva israelí sobre Gaza y la liberación en un plazo de 72 horas de todos los rehenes cautivos de Hamás, tanto vivos como muertos.\nAdemás, también propone el desarme del grupo, la retirada de Israel del enclave y la formación de un Gobierno de transición en la Franja, entre otras cosas.\nEl acuerdo entre ambas partes es anunciado dos semanas después de que Trump presentara la propuesta junto al primer ministro israelí, Benjamin Netanyahu, en la Casa Blanca, bajo un contenido de alto el fuego, liberación de rehenes, desmilitarización de Hamás y el establecimiento de una administración internacional supervisada por Estados Unidos."},{"title":"Mane Swett pierde definitivamente la custodia de su hijo: agradeció el apoyo de sus fans","link":"https://cooperativa.cl/noticias/magazine/personajes/mane-swett-pierde-definitivamente-la-custodia-de-su-hijo-agradecio-el/2025-10-08/184220.html","published_date":"2025-10-08T18:42:20","summary":"La actriz Mane Swett perdió definitivamente la custodia de su hijo Santiago, quien lleva más de dos años viviendo junto a su padre en Nueva York.\nLa justicia estadounidense cerró de manera definitiva el caso, tras rechazar el último recurso presentado por la intérprete, poniendo fin a una larga y dolorosa batalla legal.\nDesde 2023, Santiago reside con su padre en Estados Unidos, luego de que no regresara a Chile tras unas vacaciones, hecho que dio inicio a un conflicto judicial internacional. Swett había invocado la Convención de La Haya para intentar la restitución del menor, buscando su retorno a territorio nacional.\nDurante el proceso, el testimonio del menor fue determinante: aseguró sentirse feliz, apoyado y comprendido en su actual entorno, además de manifestar que en Chile se sentía triste y frustrado. Estas declaraciones tuvieron un peso decisivo en la resolución final de los tribunales.\nLa protagonista de \"Papi Ricky\" ya había recibido fallos adversos en instancias previas, pero mantuvo la esperanza de revertir la situación ante la Corte Suprema. Sin embargo, el máximo tribunal decidió que el caso no sería revisado, sellando el desenlace que hoy conmueve al mundo del espectáculo.\nA partir de este fallo, Swett solo podrá ver a su hijo si viaja a Estados Unidos y bajo las condiciones establecidas por la justicia norteamericana. Cercanos a la intérprete aseguran que, pese al dolor, ella intenta enfocarse en mantener una relación sana y constante con Santiago, dentro de lo posible.\nMane Swett reaparece tras perder la custodia\nPor su parte, la intérprete rompió el silencio en sus redes sociales para agradecer el apoyo de sus seguidores. \n\"Querida Manecita: En este momento queremos abrazarte con nuestras palabras y recordarte que no estás sola. Te llevamos en el corazón, y aunque no podamos quitar el momento difícil que atraviesas, si podemos acompañarte con todo nuestro cariño y apoyo\", escribió un grupo de fans. \nY añadieron: \"Estamos contigo hoy y siempre. Aquí seguimos, firmes a tu lado, para que sientas que nunca caminas sola. Con todo nuestro amor, tus fans que siempre te acompañan\".\nFrente a estas palabras, la artista respondió: \"Profundamente gracias por su apoyo incondicional. Les quiero siempre\".\n\n"},{"title":"Iván Román fue liberado de La Roja por lesión y citaron a dos jugadores de la Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ivan-roman-fue-liberado-de-la-roja-por-lesion-y-citaron-a-dos-jugadores/2025-10-08/194318.html","published_date":"2025-10-08T19:43:18","summary":"Durante la tarde de este miércoles, se dio a conocer que el defensor nacional Iván Román fue liberado de la concentración de la selección chilena para el duelo ante Perú debido a una fractura en su muñeca izquierda y se sumarán Ian Garguez y Agustín Arce a los entrenamientos.\nA raíz de un malestar que arrastra de un compromiso junto a Atlético Mineiro en Brasil, Román recibió atención médica y tras la evaluación se dio a conocer la gravedad del asunto.\n\"Ante la sospecha clínica se realizó estudio de imágenes que confirmó fractura de escafoides que limita actividad deportiva de contacto y tiene indicación quirúrgica. Su recuperación excede los plazos de la presente fecha FIFA\", informó el parte médico.\nAsimismo, la Gerencia de Selecciones de la Federación de Fútbol de Chile (FFCh) dio a conocer que el Cuerpo Técnico de La Roja ha decidido convocar Ian Garguez de Palestino y Agustín Arce de Limache.\nEl duelo entre Chile y Perú se jugará este viernes 10 de octubre a las 20:00 horas y podrás seguir todos los detalles en Cooperativa.cl."},{"title":"Tesoro argentino está a punto de agotar reservas de dólares para frenar alza del tipo de cambio","link":"https://cooperativa.cl/noticias/mundo/argentina/economia/tesoro-argentino-esta-a-punto-de-agotar-reservas-de-dolares-para-frenar/2025-10-08/193207.html","published_date":"2025-10-08T19:32:07","summary":"El Tesoro de Argentina está a punto de agotar sus reservas de dólares para intervenir en el mercado cambiario, donde en este miércoles ha vuelto a vender divisas para responder a la creciente demanda de dólares de los inversores.\nFuentes del mercado indicaron que este miércoles el Tesoro argentino destinó unos 320 millones de dólares a la plaza cambiaria mayorista para intentar que la cotización del dólar no superase los 1.430 pesos por unidad.\n\"Se van acabando los dólares del tesoro. Hoy se estiman que las ventas estuvieron en torno a 320 millones de dólares y quedan aproximadamente 350 millones de dólares\", indicó Nicolás Cappello, analista de la firma bursátil IEB.\nEn las últimas siete jornadas de operaciones, el Tesoro ha acumulado ventas en el mercado por unos 1.730 millones de dólares.\nCrecen las dudas sobre el esquema cambiario\nSi los dólares del Tesoro se agotan definitivamente, el Banco Central podrá intervenir en la plaza cambiaria una vez que el precio del dólar supere los 1.480 pesos por unidad, pero sus reservas monetarias son acotadas.\nLa demanda de dólares para cobertura ante eventuales riesgos de una mayor devaluación del peso argentino han venido en aumento en los últimos meses.\nSin recursos suficientes para hacer frente a estas presiones cambiarias, muchos inversores sospechan que el esquema cambiario de libre flotación entre bandas que rige en Argentina desde mediados de abril pasado llegará a su fin o, como mínimo, será flexibilizado luego de la celebración de los comicios legislativos del 26 de octubre.\n\"La presión sobre el dólar persiste y el margen de intervención del Gobierno luce cada vez más limitado a medida que se acercan las elecciones legislativas del 26 de octubre\", apuntó este miércoles el banco CMF en un informe.\nIncertidumbre por la asistencia financiera de EE. UU.\nLa falta de novedades sobre las negociaciones de la millonaria asistencia financiera prometida a Argentina por el Gobierno de Donald Trump refuerza la incertidumbre entre los inversores.\n\"Los inversores siguen atentos a las señales de las gestiones del equipo económico en Washington, deseando que pronto lleguen las precisiones técnicas sobre el alcance, la implementación y los tiempos a fin de despejar el panorama financiero\", comentó este miércoles el economista Gustavo Ber.\nEl ministro de Economía argentino, Luis Caputo, viajó el pasado viernes a Washington para proseguir las negociaciones.\nEste lunes, se reunió con el secretario del Tesoro de Estados Unidos, Scott Bessent, quien en un mensaje en la red social X dijo que siguen adelante las \"productivas conversaciones sobre las diversas opciones que el Tesoro tiene preparadas para apoyar las sólidas políticas de Argentina\".\n\nPleased to welcome @LuisCaputoAR and the Argentine delegation to the @USTreasury.\n\n\nDuring their time here in Washington, we will continue our productive discussions on the several options that Treasury has at the ready to support Argentina’s strong policies. pic.twitter.com/MZVaxJIp1J\n— Treasury Secretary Scott Bessent (@SecScottBessent) October 6, 2025"},{"title":"Municipalidad de Las Condes solicitó suspensión del duelo entre la UC y Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/municipalidad-de-las-condes-solicito-suspension-del-duelo-entre-la-uc-y/2025-10-08/192646.html","published_date":"2025-10-08T19:26:46","summary":"La alcaldesa de Las Condes, Catalina San Martín, solicitó a la Delegación Presidencial de la Región Metropolitana la suspensión del encuentro entre Universidad Católica y Ñublense, programado para este jueves en el Claro Arena, pendiente de la fecha 19 de la Liga de Primera.\nDe acuerdo al comunicado, el motivo para solicitar la suspensión es porque la celebración del partido es \"incompatible con actividades del entorno del estadio\".\n\"Es mi deber velar por la integridad y los intereses de los vecinos de la comuna de Las Condes, por eso estoy solicitando formalmente la suspensión del partido programado para mañana en el Claro Arena. Evidentemente un día de semana, en horario punta, el entorno del estadio no está preparado para recibir todas las externalidades que implica un encuentro como ese\", señaló San Martín.\nLa alcaldesa remarcó que el horario del encuentro interfiere con las actividades que se desarrollan en el perímetro, como la operación de universidades, colegios y clínicas con alta afluencia de público.\n\"No tenemos certeza de que estarán disponibles a la hora del encuentro los estacionamientos satélites con que cuenta el recinto, consignados en el Plan Operacional del Claro Arena\", afirmó la autoridad comunal.\nAdemás, insistió que \"es muy distinto programar algo en el estadio un domingo, cuando las familias ya están en sus casas, que hacerlo un día de semana cuando las personas están tratando de llegar a sus hogares, los más jóvenes salen de clases y los colegios están en plena reunión de apoderados. Claramente no es un buen momento para segregar pistas, ni generar anillos de seguridad\".\nEl municipio también acusa que para el funcionamiento del Claro Arena existe un \"Plan Operacional\" para el normal desarrollo de los eventos, y que \"estos argumentos no estuvieron a la vista en la reunión preparatoria de este partido\".\nEn esta reunión, participan Cruzados, la Municipalidad de Las Condes, la Delegación presidencial, el Ministerio de Transportes y otras instituciones, según requerimiento."},{"title":"Luto en el fútbol mundial: Falleció Miguel Angel Russo, exDT de la U e histórico de Boca Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/luto-en-el-futbol-mundial-fallecio-miguel-angel-russo-exdt-de-la-u-e/2025-10-08/193155.html","published_date":"2025-10-08T19:31:55","summary":"Miguel Angel Russo, entrenador argentino con más de 30 años de trayectoria y quien se desempeñaba como técnico de los chilenos Carlos Palacios y Williams Alarcón en Boca Juniors, falleció este miércoles a los 69 años.\nEl entrenador, quien tuvo un recordado paso por Universidad de Chile en 1996, se enfrentaba desde 2017 a un cáncer de próstata, al que se le sumó luego de vejiga. Se encontraba de licencia médica desde finales de septiembre, bajo cuidados especiales en su domicilio.\n\"Miguel deja una huella imborrable en nuestra institución y será siempre un ejemplo de alegría, calidez y esfuerzo. Acompañamos a su familia y a sus seres queridos en este momento de dolor\", declaró Boca Juniors en un comunicado confirmado la partida del entrenador.\nRusso fue diagnosticado de cáncer el 31 de julio de 2017, cuando dirigía a Millonarios de Colombia, y pesar de ello decidió continuar en la banca. Ese mismo año consagró al equipo campeón ante Independiente Santa Fe, hazaña que repitió en febrero del año siguiente en la Superliga.\nEn este último mes Russo fue hospitalizado en tres ocasiones por complicaciones de su estado de salud, una de ellas producto de una infección urinaria.\nEl último partido de Boca Juniors en el que el técnico estuvo al frente del equipo fue el empate 2-2 del pasado 21 de septiembre ante Central Córdoba, ocasión en la que permaneció todo el partido sentado en el banco.\nEl ayudante técnico Claudio Úbeda lo reemplazó en los últimos dos enfrentamientos del club y le dedicó el triunfo de 5-0 frente a Newell's y lo mismo hizo el capitán del equipo, Leandro Paredes.\nLa trayectoria de Miguel Angel Russo\nEl reciente período de Russo en el banco xeneize fue su tercer paso por el club: En su primera etapa duró sólo un año, en el que logró la Copa Libertadores 2007 ante Gremio y perdió la final del Mundial de Clubes ante AC Milán; en su segundo paso, entre 2020 y 2021, logró una Superliga, una Copa de la Liga Profesional y fue eliminado en las semifinales de Copa Libertadores ante Santos.\nDe larga trayectoria, Russo también dirigió en Argentina a Lanús, Los Andes, Estudiantes de La Plata, Colón de Santa Fe, Vélez Sarsfield, San Lorenzo y Racing Club.\nEn nuestro país, en tanto, tuvo una recordada campaña en la temporada 1996. Tomó al equipo que era bicampeón del fútbol nacional, Universidad de Chile, y pese a que no logró títulos, llevó a los azules hasta las semifinales de la Copa Libertadores, en donde perdió una polémica llave ante River Plate, futuro campeón.\nEn España, dirigió a Unión Deportiva Salamanca, y también tuvo pasos por Morelia de México, Millonarios en Colombia, Alianza Lima de Perú, Cerro Porteño de Paraguay y Al Nassr de Arabia Saudita.\nComo jugador, Russo se desempeñó como mediocampista defensivo y su único club fue Estudiantes de La Plata, donde completó 435 partidos y anotó 11 goles entre 1975 y 1989; mientras que en la selección argentina jugó 17 partidos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Boca Juniors (@bocajrs)\n\n\n\n#ProfundoDolor La Asociación del Fútbol Argentino, a través de su Presidente Claudio Tapia, lamenta profundamente el fallecimiento de Miguel Ángel Russo y envía su más cálido abrazo a familiares y seres queridos. pic.twitter.com/SqE0zS3CmY\n— AFA (@afa) October 8, 2025"}]}]}