{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump dice que ya tiene a tres finalistas para reemplazar a Powell en la presidencia de la Fed: Hassett, Warsh y Waller","link":"http://www.df.cl/internacional/economia/trump-ya-tiene-a-tres-finalistas-para-reemplazar-a-powell-en-la-presidencia","published_date":"2025-09-05T23:00:00","summary":"El calendario para seleccionar un sucesor de Powell, cuyo mandato expira en mayo, sigue siendo incierto. El drama en torno a la elección ocurre mientras los funcionarios del banco central de EEUU se acercan a un recorte de las tasas de interés tras haber mantenido su tasa de referencia sin cambios desde diciembre."},{"title":"Autoridad tributaria de Alemania devuelve US$ 476 millones en impuestos retenidos a CSAV","link":"http://www.df.cl/empresas/industria/autoridad-tributaria-de-alemania-devuelve-us-476-millones-en-impuestos","published_date":"2025-09-05T21:35:00","summary":"Se trata de la primera restitución relacionadas a los dividendos pagados por CSAV Germany Container Holding GmbH a Compañía Sud Americana de Vapores en Chile."},{"title":"Trump ordena que el Departamento de Defensa regrese a su antigua denominación de Departamento de Guerra","link":"http://www.df.cl/internacional/trump-ordena-la-vuelta-al-departamento-de-guerra-de-eeuu","published_date":"2025-09-05T21:20:00","summary":"El presidente estadounidense firmó un decreto para restaurar la denominación utilizada hasta 1949. La medida, respaldada por legisladores republicanos, se suma a otras decisiones que refuerzan la impronta militar de su gobierno."},{"title":"IPSA cierra sobre 9.200 en quinto récord consecutivo tras datos de empleo que auguran un mayor alivio monetario en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3ie","published_date":"2025-09-05T20:23:00","summary":"El índice chileno escaló 0,4% este viernes y 3,5% a nivel semanal, gracias a una ola de compras en la región. En Wall Street, por otro lado, el S&P 500 aflojó 0,3% y los inversionistas se inclinaron por la renta fija. Ya se especula sobre la posibilidad de que la Fed recorte las tasas 50 puntos este mes."},{"title":"ALTO corta con Walgreens y activa despidos, pero refuerza su expansión en EEUU","link":"http://www.df.cl/df-mas/coffee-break/alto-corta-con-walgreens-y-activa-despidos-pero-refuerza-su-expansion-en","published_date":"2025-09-05T20:10:00","summary":"Fundada en Chile para enfrentar el robo hormiga en el retail, ALTO aterrizó en 2017 en EEUU y hoy desarrolla allí su línea más estratégica: protección de activos en grandes cadenas. “Esto ha sido con sangre, sudor y lágrimas”, dijo Nazer en una entrevista previa con DF MAS en 2022."},{"title":"Dólar cierra a la baja y compensa sus alzas previas de la semana tras negativo reporte de empleos en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoytm34u90ps","published_date":"2025-09-05T20:03:00","summary":"El dollar index perdía 0,6% y el rendimiento del Tesoro a dos años caía a su nivel más bajo desde 2022, mientras ya se especula sobre la posibilidad de que la Fed retome las bajas de tasas a lo grande."},{"title":"Patricio Jottar Jr: el “ministro” inesperado de Franco Parisi (Y que todavía no conoce)","link":"http://www.df.cl/df-mas/coffee-break/patricio-jottar-jr-el-ministro-inesperado-de-franco-parisi-y-que","published_date":"2025-09-05T19:52:00","summary":"El hijo del histórico gerente general de CCU del mismo nombre no tiene vínculos políticos, pero su currículum explica por qué llamó la atención del representante del Partido de la Gente."},{"title":"La primera semana de Pablo Hervías a la cabeza de Farmacias Ahumada","link":"http://www.df.cl/df-mas/coffee-break/la-primera-semana-de-pablo-hervias-a-la-cabeza-de-farmacias-ahumada","published_date":"2025-09-05T19:46:00","summary":"Las primeras reuniones que sostuvo esta semana en su nuevo puesto Hervías fueron con las áreas comerciales, de operaciones e inmobiliario. El objetivo era conocer de primera fuente cómo avanzan los tres principales pilares estratégicos de la empresa."},{"title":"El oro alcanza un nuevo récord histórico tras la debilidad en las cifras clave de empleo en EEUU","link":"http://www.df.cl/mercados/commodities/el-oro-alcanza-un-nuevo-record-historico-tras-la-debilidad-en-las-cifras","published_date":"2025-09-05T19:26:00","summary":"El metal precioso llegó a subir un 1,5% para alcanzar un nuevo máximo por encima de los US$ 3.600 la onza."},{"title":"Popurrí dieciochero: aguinaldos, dividendos y gastos en septiembre","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/popurri-dieciochero-aguinaldos-dividendos-y-gastos-en-septiembre","published_date":"2025-09-05T19:20:00","summary":"Nueve empresas de la Bolsa de Santiago repartirán dividendos durante este mes. Al mismo tiempo, una encuesta muestra cómo los chilenos planean usar su aguinaldo y cuánto gastarán en Fiestas Patrias."},{"title":"Comisión para el Mercado Financiero realiza tercer taller para modernizar el mercado de capitales en Chile","link":"http://www.df.cl/mercados/finanzas-personales/comision-para-el-mercado-financiero-realiza-tercer-taller-que-busca","published_date":"2025-09-05T19:17:00","summary":"En la instancia que se llevó a cabo este viernes, se analizaron propuestas para promocionar el ahorro y participaron representantes de entidades gremiales, instituciones financieras, académicos y expertos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-tkw86","published_date":"2025-09-05T19:17:00","summary":"Avanza tramitación de megaproyecto de amoníaco verde + Suben índices de remuneraciones + El dólar baja"},{"title":"Enterreno, la iniciativa que busca preservar la memoria colectiva de Chile","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/enterreno-la-iniciativa-colectiva-que-busca-preservar-la-memoria-de-chile","published_date":"2025-09-05T18:52:00","summary":"Comenzó en redes sociales con el objetivo de rescatar los registros fotográficos que muestran cómo se ha vivido en Chile. 10 años después es un archivo colaborativo con más de 140 mil imágenes, donde algunas datan de fines del siglo XIX."},{"title":"Hacienda analizará incorporar en el Presupuesto 2026 algunas propuestas de la comisión de expertos que busca recortar el gasto público en US$ 2.000 millones por año","link":"http://www.df.cl/economia-y-politica/macro/grau-analizara-incorporar-en-el-presupuesto-2026-algunas-propuestas-de-la","published_date":"2025-09-05T18:42:00","summary":"El ministro Nicolás Grau y la directora de Dipres Javiera Martínez señalaron que las propuestas serán revisadas de cara al envío de la Ley de Presupuestos 2026 a fines de septiembre."},{"title":"\"No entienden nada\": Boric dispara contra la derecha por debate ante inexistencia de \"estallido\" en su gobierno","link":"http://www.df.cl/empresas/mineria/no-entienden-nada-boric-dispara-contra-la-derecha-por-debate-ante","published_date":"2025-09-05T18:25:00","summary":"El Mandatario criticó: \"Pasaron del 'no lo vimos venir' al 'aquí no ha pasado nada' o 'si pasó algo fue culpa de ustedes. Eso es no entender lo que está pasando en la ciudadanía,"},{"title":"Renta fija: primavera de colocaciones en Chile tras el regreso de los institucionales antes de Fiestas Patrias","link":"http://www.df.cl/mercados/renta-fija/renta-fija-primavera-de-colocaciones-en-chile-tras-el-regreso-de-los","published_date":"2025-09-05T17:10:00","summary":"Después de la serie de operaciones que comenzó hace una semana, este viernes Inmobiliaria Mall Viña del Mar levantó UF 1,5 millones con una llamativa sobredemanda de tres veces. En general, los fondos se han destinado principalmente a refinanciar pasivos, pero pronto el Capex podría ganar un mayor espacio."},{"title":"Aguas Andinas informa corte de suministro para hoy y hasta el 7 de septiembre en seis comunas de la RM","link":"http://www.df.cl/empresas/medio-ambiente/aguas-andinas-informa-corte-de-suministro-para-hoy-y-hasta-el-7-de","published_date":"2025-09-05T17:02:00","summary":"La interrupción afectará a 121.642 clientes, de los cuales un 58% corresponde a remarcadores, es decir, edificios con sistemas de almacenamiento interno."},{"title":"Megaproyecto de amoníaco verde por US$ 11 mil millones avanza en su tramitación ambiental y responde más de 1.400 observaciones","link":"http://www.df.cl/empresas/energia/megaproyecto-de-amoniaco-verde-por-us-11-mil-millones-avanza-en-su","published_date":"2025-09-05T15:46:00","summary":"La iniciativa de HNH Energy en la Región de Magallanes, que en diciembre criticó exigencias adicionales del SEA, presentó su primera adenda en el marco de su evaluación ambiental."},{"title":"JPMorgan: IPSA ya internaliza optimismo electoral, pero ve espacio de crecimiento si la derecha logra mayoría legislativa","link":"http://www.df.cl/mercados/bolsa-monedas/jp-morgan-ipsa-ya-internaliza-optimismo-electoral-pero-ve-espacio-de","published_date":"2025-09-05T15:25:00","summary":"De concretarse este escenario, los múltiplos del selectivo local podrían evidenciar una expansión de entre 20 % y 30% en sus múltiplos."},{"title":"Coordinador responde a cargos de la SEC por el apagón de febrero: carecen de fundamento y sistema opera de manera segura","link":"http://www.df.cl/empresas/energia/coordinador-responde-a-cargos-de-la-sec-por-el-apagon-de-febrero-carecen","published_date":"2025-09-05T15:12:00","summary":"En un documento de 54 páginas, al que tuvo acceso DF, el Consejo Directivo presentó este jueves sus descargos, recalcando que el organismo no ha dado lugar a una operación insegura y tampoco ha infringido su deber de vigilancia."},{"title":"Por qué la deuda a 30 años puede desatar un drama en los mercados","link":"http://www.df.cl/senal-df/por-que-la-deuda-a-30-anos-puede-desatar-un-drama-en-los-mercados","published_date":"2025-09-05T15:10:00","summary":"La amenaza a la independencia de la Fed podría alcanzar a otros bancos centrales, como el BCE, advierten analistas, generando temores sobre la inflación, las tasas a largo plazo y las valoraciones bursátiles."},{"title":"23 aportantes del fondo de LarrainVial se suman a la querella de Antonio Jalaff por venta de Grupo Patio","link":"http://www.df.cl/senal-df/el-deal/23-aportantes-del-fondo-de-larrainvial-se-suman-a-la-querella-de-antonio","published_date":"2025-09-05T15:08:00","summary":"Un grupo de aportantes de la serie B del fondo Capital Estructurado I se comprometió a sumarse a la querella por estafa en el proceso de venta de la participación de Jalaff en Grupo Patio, donde acusan que se pagó un 55% del valor real."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-37","published_date":"2025-09-05T15:02:00","summary":"Información proporcionada por Mariela Bastías, Subgerente de Estrategia de BICE Inversiones"},{"title":"Exxacon repotencia sus inversiones de cara a 2026 con proyectos por US$ 195 millones","link":"http://www.df.cl/senal-df/exxacon-repotencia-sus-inversiones-de-cara-a-2026-con-proyectos-por-us-195","published_date":"2025-09-05T14:57:00","summary":"Tras seis años en los que supo sortear la desaceleración del sector inmobiliario, la compañía activó su cartera con edificios en Las Condes, Chicureo, Huechuraba y Peñalolén. “En el segundo trimestre esperamos un pipeline de negocios de entre 6 y 7 millones de UF de venta”, señaló el presidente de la firma, Ignacio Hernández."},{"title":"El consumo de cerveza cae en el mundo, ¿qué pasa en Chile?","link":"http://www.df.cl/senal-df/el-consumo-de-cerveza-cae-en-el-mundo-que-pasa-en-chile","published_date":"2025-09-05T14:46:00","summary":"La demanda disminuye en países cerveceros por excelencia como Alemania y en suelo nacional se comienza a sentir el impacto. Cambio generacional, conciencia sobre la salud y nuevas preferencias están transformando la forma en que se celebra… incluso en Fiestas Patrias."},{"title":"En consejo de gabinete, Boric define prioridades para el Presupuesto 2026: responsabilidad fiscal, salud, vivienda y educación","link":"http://www.df.cl/economia-y-politica/politica/en-consejo-de-gabinete-boric-define-prioridades-para-el-presupuesto-2026","published_date":"2025-09-05T14:30:00","summary":"Durante la junta de gabinete de septiembre, el Presidente destacó la responsabilidad en la Ley de Presupuesto 2026, reafirmó la multa por no votar y llamó a los candidatos a evitar la desinformación en sus campañas."},{"title":"Fondo inmobiliario de Nicolás Ibáñez Jr. compra dos marinas en EEUU","link":"http://www.df.cl/df-mas/coffee-break/fondo-inmobiliario-de-nicolas-ibanez-jr-compra-dos-marinas-en-eeuu","published_date":"2025-09-05T14:27:00","summary":"El fondo Drake Real Estate Partners (DREP) hijo del empresario chileno Nicolás Ibáñez Scott— sigue ampliando su huella en Estados Unidos."},{"title":"Salarios de los trabajadores locales vuelven a registrar alza","link":"http://www.df.cl/economia-y-politica/laboral-personas/salarios-de-los-trabajadores-locales-vuelven-a-registrar-alza","published_date":"2025-09-05T14:13:00","summary":"De acuerdo al INE, en julio el Índice Real de Remuneraciones creció 2,1% en doce meses"},{"title":"No paran: filial de gigante Constellation Software concreta su tercera adquisición en Chile","link":"http://www.df.cl/df-mas/coffee-break/no-paran-filial-de-gigante-constellation-software-concreta-su-tercera","published_date":"2025-09-05T14:12:00","summary":"A principios de agosto, Vela Telematics concretó la compra de la firma chilena TrackTec dedicada a la gestión de flotas, telemática y seguridad."},{"title":"Movimiento de piezas de los Luksic en Reino Unido","link":"http://www.df.cl/df-mas/coffee-break/movimiento-de-piezas-de-los-luksic-en-reino-unido","published_date":"2025-09-05T14:05:00","summary":"Wildsur Limited, el family office de Paola Luksic y Óscar Lería, sumó a tres nuevos directores a su estructura en Londres."},{"title":"Cuando las mujeres lideran, la inclusión financiera avanza","link":"http://www.df.cl/cuando-las-mujeres-lideran-la-inclusion-financiera-avanza","published_date":"2025-09-05T14:00:00","summary":"Por Marcela Ortiz, head of legal commerce Países Andinos de Mercado Libre"},{"title":"Tomar distancia para ver mejor: el arte de ganar perspectiva desde dentro","link":"http://www.df.cl/tomar-distancia-para-ver-mejor-el-arte-de-ganar-perspectiva-desde-dentro","published_date":"2025-09-05T14:00:00","summary":"Por Daniela Balocchi, head of People NTT Data Chile #Soy Promociona"},{"title":"Sorpresa en EEUU: ​​crea 22.000 empleos en agosto, menos de la mitad de lo que los analistas habían previsto","link":"http://www.df.cl/internacional/economia/sorpresa-en-eeuu-crea-22-000-empleos-en-agosto-menos-de-la-mitad-de-lo","published_date":"2025-09-05T12:33:00","summary":"La tasa de desempleo de EEUU ​​subió al 4,3% desde un nivel del 4,2%​​​​​​​​​​, según el Departamento de Trabajo, frente a una previsión del 4,3%."},{"title":"Tesla planea otorgar a Elon Musk una compensación de US$ 1 billón si el fabricante de automóviles logra cumplir metas muy ambiciosas","link":"http://www.df.cl/internacional/ft/tesla-planea-otorgar-a-elon-musk-una-compensacion-de-us-1-billon-si-el","published_date":"2025-09-05T12:10:00","summary":"El multimillonario necesitaría alcanzar una serie de objetivos de valor de mercado y beneficios para recibir el estratosférico bono. \"Retener e incentivar a Elon es fundamental para que Tesla se convierta en la empresa más valiosa de la historia\", declaró la presidenta Robyn Denholm en una carta a los inversionistas."},{"title":"El precio de la carne sube a récord histórico a nivel internacional en medio de un repunte global de los alimentos","link":"http://www.df.cl/internacional/economia/el-precio-de-la-carne-a-nivel-internacional-sube-a-record-historico-en","published_date":"2025-09-05T11:40:00","summary":"El índice de precios alimentarios de la FAO de agosto fue el más alto desde febrero de 2023, pero se encuentra aún un 18,8% por debajo del máximo alcanzado en marzo de 2022 tras la invasión rusa de Ucrania."},{"title":"S&P500 avanza hacia una apertura a nivel récord en Wall Street por la expectativa de un recortes de tasas","link":"http://www.df.cl/primer-click/s-p500-avanza-hacia-una-apertura-a-nivel-record-en-wall-street-por-la","published_date":"2025-09-05T11:30:00","summary":"El mercado espera que el reporte laboral de EEUU confirme una desaceleración de la economía."},{"title":"Golpeando duro","link":"http://www.df.cl/opinion/columnistas/fernando-barros/golpeando-duro","published_date":"2025-09-05T08:04:00","summary":"FERNANDO BARROS TOCORNAL Abogado, Consejero de Sofofa"},{"title":"Los 4 Fantásticos","link":"http://www.df.cl/opinion/columnistas/los-4-fantasticos-0","published_date":"2025-09-05T08:03:00","summary":"MARÍA JESÚS IBÁÑEZ Abogada especializada en tecnología"},{"title":"Ausencia de planificación","link":"http://www.df.cl/opinion/cartas/ausencia-de-planificacion","published_date":"2025-09-05T08:02:00","summary":""},{"title":"Guillermo Larraín y primer proceso constitucional: “Creo que nunca más hay que volver a caer en algo como eso”","link":"http://www.df.cl/economia-y-politica/pais/guillermo-larrain-academico-de-la-u-de-chile-creo-que-nunca-mas-hay-que","published_date":"2025-09-05T08:00:00","summary":"Para el economista, el tema constitucional aún no ha quedado atrás y será un desafío para el próximo Gobierno."},{"title":"María Teresa Vial, presidenta de la CCS: Descartar cambios refundacionales, “nos permite enfocarnos en empujar el desarrollo”","link":"http://www.df.cl/economia-y-politica/pais/maria-teresa-vial-presidenta-de-la-ccs-descartar-cambios-refundacionales","published_date":"2025-09-05T08:00:00","summary":"La dirigenta gremial plantea que se trató de hitos que refuerzan los caminos que la ciudadanía y el país no quieren tomar."},{"title":"Klaus Kaempfe, gerente de inversiones de Credicorp Capital: “(Tras el proceso) comenzó el cierre de la incertidumbre y 2025 ha sido de consolidación”","link":"http://www.df.cl/mercados/bolsa-monedas/klaus-kaempfe-gerente-de-inversiones-de-credicorp-capital-tras-el","published_date":"2025-09-05T08:00:00","summary":"Si bien existe una reactivación del interés por Chile, dijo que el efecto del plebiscito aún no contrarresta la salida de flujos."},{"title":"Elisa Walker, socia de Sarmiento, Walker y García: “El ejercicio de un proceso constitucional se agotó”","link":"http://www.df.cl/economia-y-politica/pais/elisa-walker-socia-de-sarmiento-walker-y-garcia-el-ejercicio-de-un","published_date":"2025-09-05T08:00:00","summary":"No obstante, recalcó que ello no impide que se puedan impulsar reformas constitucionales que integren nuevos elementos."},{"title":"Alejandro Fernández, gerente de Estudios de Gemines: “El rechazo categórico obligó al Gobierno a desechar su programa rupturista”","link":"http://www.df.cl/economia-y-politica/pais/alejandro-fernandez-gerente-de-estudios-de-gemines-el-rechazo-categorico","published_date":"2025-09-05T08:00:00","summary":"El economista advierte un daño en la composición de las carteras de inversión debido al proceso constitucional."},{"title":"Murió Giorgio Armani,el fundador de la marca de lujo más grande del mundo","link":"http://www.df.cl/internacional/ft/murio-giorgio-armani-el-fundador-de-la-marca-de-lujo-mas-grande-del-mundo","published_date":"2025-09-05T08:00:00","summary":"El diseñador italiano, fallecido a los 91 años, revolucionó la moda con su estilo minimalista y fue pionero en usar Hollywood como plataforma global, marcando una nueva era en la relación entre cine y moda."},{"title":"A tres años del rechazo: candidatos de derecha celebran resultado y oficialismo saca lecciones","link":"http://www.df.cl/economia-y-politica/pais/a-tres-anos-del-rechazo-candidatos-de-derecha-celebran-resultado-y","published_date":"2025-09-05T08:00:00","summary":"Mientras los abanderados presidenciales de la derecha valoraron la contundente oposición de la ciudadanía a los cambios, en el oficialismo hubo espacio para destacar los aprendizajes."},{"title":"Tribunal Ambiental con problemas para sesionar por demora del Gobierno en nombramientos: hay un cargo vacante desde 2020","link":"http://www.df.cl/empresas/industria/tribunal-ambiental-con-problemas-para-sesionar-por-demora-del-gobierno-en","published_date":"2025-09-05T08:00:00","summary":"La sede especializada de Santiago acusa sobrecarga, retrasos en la tramitación e incluso ha debido suspender feriados legales. En octubre, quedará con solo dos de los cinco ministros que lo deberían integrar."},{"title":"Chris Bannister, CEO de Wom y acuerdo con el estado: “Despeja la duda más grande que tenían los inversionistas: la licencia 5G”","link":"http://www.df.cl/empresas/telecom-tecnologia/chris-bannister-ceo-de-wom-y-acuerdo-con-el-estado-despeja-la-duda-mas","published_date":"2025-09-05T08:00:00","summary":"El ejecutivo describió el resultado como “pragmático”. Además, dijo que en los últimos cinco meses han vuelto a crecer y que están mejor de lo que decía su plan de negocios."},{"title":"Precisiones","link":"http://www.df.cl/opinion/cartas/precisiones-0","published_date":"2025-09-05T08:00:00","summary":""},{"title":"Interlocking y Ley de Cuotas en Directorios: un reto a la diversidad","link":"http://www.df.cl/opinion/columnistas/interlocking-y-ley-de-cuotas-en-directorios-un-reto-a-la-diversidad","published_date":"2025-09-05T08:00:00","summary":"SOFÍA O’RYAN Abogada, integrante de Red ProCompetencia"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"En prisión preventiva quedaron dos de los detenidos por torturas en Hospital de Osorno: otros dos quedaron con arresto domiciliario","link":"https://www.theclinic.cl/2025/09/05/en-prision-preventiva-quedaron-dos-de-los-detenidos-por-torturas-en-hospital-de-osorno-otros-dos-quedaron-con-arresto-domiciliario/","published_date":"2025-09-06T00:10:29","summary":"Los responsables de las torturas al joven trabajador son cuatro funcionarios que pertenecían a la unidad de informática del hospital, misma área en la que se desempeñaba la víctima. Fueron detenidos este jueves por la Policía de Investigaciones.\nThe post En prisión preventiva quedaron dos de los detenidos por torturas en Hospital de Osorno: otros dos quedaron con arresto domiciliario appeared first on The Clinic."},{"title":"“Pide la ubicación al DM”: la nueva tendencia de jóvenes de asistir a fiestas clandestinas y ‘parcelazos’ que preocupa a alcaldes de la RM","link":"https://www.theclinic.cl/2025/09/05/pide-la-ubicacion-al-dm-la-nueva-tendencia-de-jovenes-de-asistir-a-fiestas-clandestinas-y-parcelazos-que-preocupa-a-alcaldes-de-la-rm/","published_date":"2025-09-06T00:00:00","summary":"Una nueva tendencia que se ha difundido entre jóvenes de la capital es la de ir a fiestas en parcelas o casas, pero que cobran entrada. La mayoría de estas fiestas se realizan, según el delegado presidencial de la RM, en Peñalolén, Recoleta, Lampa, Buin y Colina. Allí, se vende alcohol, bailan y escuchan música sin tope de horario, generando molestia en los jefes comunales. \nThe post “Pide la ubicación al DM”: la nueva tendencia de jóvenes de asistir a fiestas clandestinas y ‘parcelazos’ que preocupa a alcaldes de la RM appeared first on The Clinic."},{"title":"“Es una condición silenciosa”: la iniciativa que busca crear el Día Nacional de la Insuficiencia Ovárica Prematura","link":"https://www.theclinic.cl/2025/09/05/es-una-condicion-silenciosa-la-iniciativa-que-busca-crear-el-dia-nacional-de-la-insuficiencia-ovarica-prematura/","published_date":"2025-09-06T00:00:00","summary":"Un proyecto de ley propone establecer el 27 de noviembre como Día Nacional de la Insuficiencia Ovárica Prematura. Dicha iniciativa pretende sensibilizar sobre sus riesgos y promover la prevención en la salud femenina.\nThe post “Es una condición silenciosa”: la iniciativa que busca crear el Día Nacional de la Insuficiencia Ovárica Prematura appeared first on The Clinic."},{"title":"Camionetas pick up: máxima seguridad en carreteras","link":"https://www.theclinic.cl/2025/09/05/camionetas-pick-up-maxima-seguridad/","published_date":"2025-09-05T22:37:51","summary":"Las camionetas 4x4 no solo destacan por su potencia y versatilidad: detrás de su diseño robusto, incorporan sistemas de seguridad y tecnología avanzada que te cuidan en cada trayecto, ya sea en la ciudad, en el trabajo o en la aventura.\nThe post Camionetas pick up: máxima seguridad en carreteras appeared first on The Clinic."},{"title":"Carrileros largos, mediocampistas compactos y un plantel renovado: las grandes diferencias de Nicolás Córdova con respecto a Ricardo Gareca","link":"https://www.theclinic.cl/2025/09/05/carrileros-largos-mediocampistas-compactos-y-un-plantel-renovado-las-grandes-diferencias-de-nicolas-cordova-con-respecto-a-ricardo-gareca/","published_date":"2025-09-05T22:30:00","summary":"Chile cayó por 3-0 en su visita a Brasil, duelo marcado por la nula presencia de futbolistas de la Generación Dorada y de debutantes como Iván Román. DLT Sports analizó lo que fue el primer partido post era Gareca. \nThe post Carrileros largos, mediocampistas compactos y un plantel renovado: las grandes diferencias de Nicolás Córdova con respecto a Ricardo Gareca appeared first on The Clinic."},{"title":"Pax Assistance fortalece su presencia en la Industria Insurtech con eventos clave en Nolia y EILA 25","link":"https://www.theclinic.cl/2025/09/05/pax-assistance-industria-inusrtech-nolia-eila-25/","published_date":"2025-09-05T22:29:27","summary":"La compañía internacional Pax Assistance anuncia oficialmente su llegada a Chile, ofreciendo una nueva forma de entender la asistencia integral en viajes, con foco en cercanía, accesibilidad y rapidez de respuesta. \nThe post Pax Assistance fortalece su presencia en la Industria Insurtech con eventos clave en Nolia y EILA 25 appeared first on The Clinic."},{"title":"“El llamado a la población es a no consumir el producto”: Minsal levanta Alerta Alimentaria por harina de arepa con toxinas que pueden generar cáncer","link":"https://www.theclinic.cl/2025/09/05/el-llamado-a-la-poblacion-es-a-no-consumir-el-producto-minsal-levanta-alerta-alimentaria-por-harina-de-arepa-con-toxinas-que-pueden-generar-cancer/","published_date":"2025-09-05T22:12:54","summary":"El Ministerio de Salud emitió una alerta por la harina de maíz blanco precocida marca PAN tras detectar niveles de fumonisina sobre lo permitido. La autoridad sanitaria instruyó el retiro del producto y llamó a la población a no consumirlo.\nThe post “El llamado a la población es a no consumir el producto”: Minsal levanta Alerta Alimentaria por harina de arepa con toxinas que pueden generar cáncer appeared first on The Clinic."},{"title":"Camila Vallejo explica la suspensión de actividad del Gobierno por Día de la Mujer Indígena: el terreno contaba con orden de desalojo","link":"https://www.theclinic.cl/2025/09/05/camila-vallejo-explica-la-suspension-de-actividad-del-gobierno-por-dia-de-la-mujer-indigena-el-terreno-contaba-con-orden-de-desalojo/","published_date":"2025-09-05T22:00:34","summary":"La ministra vocera lamentó la suspensión de la conmemoración, pero explicó que “a veces las autoridades son invitadas por comunidades a participar en conmemoraciones y actos celebratorios, y este fue el caso”. Además, la secretaria de Estado comentó que el Ejecutivo realizó “una evaluación rigurosa” que determinó que “no estaban las condiciones para llevarla a cabo”.\nThe post Camila Vallejo explica la suspensión de actividad del Gobierno por Día de la Mujer Indígena: el terreno contaba con orden de desalojo appeared first on The Clinic."},{"title":"Matías Acevedo, miembro de la comisión asesora de Hacienda, y el recorte recomendado: “Si no lo hacemos vamos a sobrepasar un límite de deuda prudente”","link":"https://www.theclinic.cl/2025/09/05/matias-acevedo-miembro-de-la-comision-asesora-de-hacienda-y-el-recorte-recomendado-si-no-lo-hacemos-vamos-a-sobrepasar-un-limite-de-deuda-prudente/","published_date":"2025-09-05T21:33:24","summary":"Matías Acevedo, economista y exdirector de Presupuestos, se refirió al informe que emanó de la Comisión Asesora para Reformas Estructurales del Gasto Público, instancia en la que él participó y que fue convocada por el exministro de Hacienda, Mario Marcel. El documento contiene 34 propuestas que, en conjunto, se estima que podrían reducir el gasto en casi US$2.000 millones anuales a largo plazo. \nThe post Matías Acevedo, miembro de la comisión asesora de Hacienda, y el recorte recomendado: “Si no lo hacemos vamos a sobrepasar un límite de deuda prudente” appeared first on The Clinic."},{"title":"“Se debe descontaminar”: La preocupante advertencia de experto tras incendio en estación San Joaquín por posible presencia de asbesto en el Metro","link":"https://www.theclinic.cl/2025/09/05/se-debe-descontaminar-la-preocupante-advertencia-de-experto-tras-incendio-en-estacion-san-joaquin-por-posible-presencia-de-asbesto-en-el-metro/","published_date":"2025-09-05T21:26:29","summary":"Un incendio en un vagón de la Línea 5 del metro en la estación San Joaquín generó el cierre temporal de la zona. Ariel López, ingeniero en transporte, advierte la posible liberación de fibras de asbesto, presentes en los trenes NS74, lo que representa un riesgo para la salud.\nThe post “Se debe descontaminar”: La preocupante advertencia de experto tras incendio en estación San Joaquín por posible presencia de asbesto en el Metro appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Boric criticó a quienes dicen que su Gobierno no tuvo estallido porque la izquierda los orquesta","link":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-critico-a-quienes-dicen-que-su-gobierno-no-tuvo-estallido-porque/2025-09-05/194750.html","published_date":"2025-09-05T19:47:50","summary":""},{"title":"Periodista hincha de Independiente cargó con todo contra Gustavo Alvarez: \"Está muerto para mí\"","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/periodista-hincha-de-independiente-cargo-con-todo-contra-gustavo/2025-09-05/201046.html","published_date":"2025-09-05T20:10:46","summary":"Daniel Baretto, periodista argentino de radio La Red e hincha de Independiente, estalló por el fallo que clasificó a Universidad de Chile en la Copa Sudamericana y cargó contra el entrenador Gustavo Alvarez en el plano personal por sus declaraciones apoyando a los hinchas azules agredidos en Avellaneda.\n\"Yo rompí una amistad. Soy honesto. Apenas terminó la conferencia de prensa le escribí, me llamó y le dije que no me llame nunca más. Me pareció una agachada (acto desleal, traición) lo que hizo\", dijo al medio partidario De la Cuna al Infierno.\n\"Lo conozco del barrio, de cuando era técnico de Temperley, fuimos a comer. Quizás está mal que lo diga, pero (Alvarez) está muerto para mí, pero no por lo que siento por Independiente, fue una agachada y se lo hubiera dicho en cualquier club. Estuve con mi pibe en la 'garganta' (tribuna) y sufrí una bomba (de ruido) a 20 metros\", sumó.\n"},{"title":"¿Dónde y cuándo ver el duelo de leyendas entre Colo Colo y Alianza Lima?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/donde-y-cuando-ver-el-duelo-de-leyendas-entre-colo-colo-y-alianza-lima/2025-09-05/114234.html","published_date":"2025-09-05T11:42:34","summary":"Este sábado 6 de septiembre, el Estadio Monumental vivirá una jornada de nostalgia y pasión cuando las leyendas de Colo Colo se enfrenten a su similar de Alianza Lima.\nEl duelo estelar está programado para las 17:00 horas y contará con sorpresas y figuras como Arturo Sanhueza, Rodrigo \"Kalule\" Meléndez, Gonzalo Fierro y Esteban Paredes, entre otros.\nEl encuentro de leyendas reunirá a glorias históricas de Colo Colo y Alianza Lima, en una celebración del vínculo entre ambas instituciones luego de que el elenco albo cediera a varios jugadores al conjunto peruano tras el accidente aéreo que sufrió el plantel del \"íntimo\" en 1987.\nEl encuentro amistoso será transmitido por TNT SPORTS Premium y HBO Max."},{"title":"Más de cuatro toneladas de cables de cobre robados recuperó la PDI en Atacama","link":"https://cooperativa.cl/noticias/pais/region-de-atacama/mas-de-cuatro-toneladas-de-cables-de-cobre-robados-recupero-la-pdi-en/2025-09-05/191514.html","published_date":"2025-09-05T19:15:14","summary":"La Policía de Investigaciones halló más de cuatro toneladas de cableado de cobre en un sector cercano a la Ruta C-309 en la comuna de Diego de Almagro, donde llegaron tras una denuncia de trabajadores mineros por la presencia del material en el camino.\nEl subprefecto Carlos Salinas, jefe subrogante de la Prefectura Provincial Copiapó, señaló “La PDI rápidamente activó un operativo que permitió constatar la presencia de las especies, desarrollando indagatorias que permitieron establecer que el material sustraído pertenecía a una empresa minera de la Región de Atacama”.\nSalinas añadió que \"en el sitio de suceso se logró determinar que el hallazgo corresponde a un kilómetro y medio de cableado de cobre, con un peso de cuatro toneladas, material avaluado en más de 85 millones de pesos“.\nTras las pericias respectivas y en coordinación con la Fiscalía local de Caldera, el material recuperado por la PDI fue devuelto a su propietario."},{"title":"Incautan más de 5.000 prendas Nike, Puma y Under Armour \"pirateadas\"","link":"https://cooperativa.cl/noticias/pais/policial/estafas/incautan-mas-de-5-000-prendas-nike-puma-y-under-armour-pirateadas/2025-09-05/191831.html","published_date":"2025-09-05T19:18:31","summary":"Carabineros de la Prefectura Central decomisó más de cinco mil prendas de vestir falsificadas de reconocidas marcas como Puma, Nike y Under Armour, en un operativo realizado en el sector de Bascuñán Guerrero, en pleno Santiago.\nEl procedimiento se originó tras una denuncia presentada por el representante legal de estas marcas. A partir de esa información, personal de la Sección de Investigación Policial (SIP) realizó fiscalizaciones en dos domicilios, donde se encontraron tanto las prendas falsificadas como la maquinaria utilizada para su producción.\nOcho personas fueron detenidas por su presunta participación en la producción y comercialización de las prendas, que eran vendidas principalmente en los \"toldos azules\" del barrio Meiggs.\nLa mercancía incautada y los detenidos quedaron a disposición del Ministerio Público."},{"title":"Los resultados en las semifinales masculinas del US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-en-las-semifinales-masculinas-del-us-open/2025-09-05/142837.html","published_date":"2025-09-05T14:28:37","summary":"Este viernes 5 de septiembre se disputan las semifinales en el cuadro individual masculino del US Open 2025, con partidazos en la pista dura de Flushing Meadows.\n- Sigue los resultados en Cooperativa.cl:\n\nNovak Djokovic (SRB/7°) vs. Carlos Alcaraz (ESP/2°), Finalizado 4-6, 6-7(4), 2-6.\n\n\nJannik Sinner (ITA/1°) vs. Felix Auger-Aliassime (CAN/27°), Segundo set: 6-1.\n"},{"title":"Brasil convocó a Andreas Pereira en reemplazo del lesionado Kaio Jorge para el duelo con Bolivia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/brasil-convoco-a-andreas-pereira-en-reemplazo-del-lesionado-kaio-jorge/2025-09-05/192425.html","published_date":"2025-09-05T19:24:25","summary":"El técnico Carlo Ancelotti convocó al volante Andreas Pereira, de Palmeiras, para la visita de Brasil a Bolivia el próximo martes en El Alto, por la última fecha de las Clasificatorias Sudamericanas al Mundial 2026.\nCon la lesión del delantero Kaio Jorge en la contundente victoria sobre Chile, el técnico italiano suplió al atacante de Cruzeiro con un jugador que no era elegido para su selección desde 2018.\nLa semana pasada Ancelotti tuvo que excluir de su lista de convocados a Vanderson, de AS Mónaco; Alex Sandro, de Flamengo; Joelinton, de Newcastle; y Matheus Cunha, de Manchester United."},{"title":"Corte de Antofagasta ratificó prisión preventiva para policías bolivianos detenidos en Hito Cajón","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/corte-de-antofagasta-ratifico-prision-preventiva-para-policias/2025-09-05/180834.html","published_date":"2025-09-05T18:08:34","summary":"La Corte de Apelaciones de Antofagasta ratificó la prisión preventiva para los cinco policías bolivianos que fueron detenidos en el sector de Hito Cajón , sector fronterizo de la Región de Antofagasta, el domingo 25 de agosto.\nEn forma unánime el Tribunal de Alzada rechazó la solicitud de las defensas y respaldó la versión de la Fiscalía, de que los uniformados participaban en una operación de tráfico de drogas y que la situación de \"estar varados en la nieve\" fue una \"puesta en escena\".\nDel mismo modo, la sala señaló que el ingreso al país se extendió por casi dos kilómetros, una distancia que descarta la posibilidad de un error y que los detenidos no hicieron nada para contactar a Carabineros, pese a tener un teléfono satelital.\nOtro punto argumento fue que los policías no vestían uniformes ni distinciones oficiales y el vehículo en el que se movilizaban tenía una patente que no correspondía, además de los mensajes encontrados en el teléfono del jefe de la unidad policial, que \"dejan patente la participación en acciones previas de tráfico\".\nAl respecto, el fiscal regional, Juan Castro Bekios, señaló “me parece importante destacar la contundencia de este fallo de nuestra Ilustrísima Corte de Apelaciones, el que mediante un análisis exhaustivo de la evidencia que fue presentada ante la Corte, refutó de una manera contundente la versión que expuso la defensa según los dichos de los detenidos“.\nCastro Bekios agregó que “construyó (la sala) una sólida argumentación para confirmar la resolución que concedió la prisión preventiva de los imputados, cuestión que desde nuestra perspectiva nos parece muy relevante“.\nLos cinco policías fueron formalizados por los delitos de tenencia ilegal de arma de fuego, tenencia ilegal de municiones, disparos injustificados, secuestro y tráfico de drogas, junto a un sexto individuo, civil, también formalizado por tráfico de drogas y receptación de vehículo motorizado.\n\nLa Corte de Apelaciones de #Antofagasta confirmó hoy la prisión preventiva de los policías bolivianos detenidos en Hito Cajón, dando crédito a lo expuesto por la Fiscalía de #Calama respecto a la posible participación de los funcionarios en ilícitos.\n\n\nNOTA https://t.co/Q7tdNSTjF2 pic.twitter.com/08Yw9gevpv\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) September 5, 2025"},{"title":"Donald Trump dirá presente para la final masculina del US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/donald-trump-dira-presente-para-la-final-masculina-del-us-open/2025-09-05/191528.html","published_date":"2025-09-05T19:15:28","summary":"El presidente de Estados Unidos, Donald Trump, asistirá este domingo a la final masculina del US Open, torneo en Nueva York al que no acude desde hace 10 años según confirmó la Casa Blanca.\nLa final prevista para las 14:00 horas (18:00 GMT) estará protagonizada por el español Carlos Alcaraz (2° del ATP) y el vencedor de la semifinal entre el italiano Jannik Sinner (1°) contra el canadiense Felix Auger-Aliassime (27°).\nCon esto, Trump sumará una nueva presencia en un gran evento mediático tras estar en el Super Bowl en Nueva Orleáns, la final del Mundial de Clubes de la FIFA en Nueva Jersey o la de artes marciales mixtas UFC en Miami.\nIncluso, el mandatario llegó a estar presente en la entrega del trofeo que recibió Chelsea tras derrotar a París Saint-Germain, uniéndose a los jugadores del plantel londinense en la celebración."},{"title":"Federación Peruana informó nuevo amistoso con La Roja en Concepción","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/federacion-peruana-informo-nuevo-amistoso-con-la-roja-en-concepcion/2025-09-05/185854.html","published_date":"2025-09-05T18:58:54","summary":"Jean Ferrari, director general de la Federación de Fútbol de Perú, sorprendió al revelar la realización de un amistoso contra Chile en el Estadio \"Ester Roa\",  para la próxima ventana internacional.\nEl dirigente confirmó los avances tras el partido de su selección ante Uruguay por la penúltima fecha de Clasificatorias: \"Hay partidos ya determinados. Para octubre estamos prácticamente cerrando con Chile en Concepción\", señaló a la prensa peruana.\n\"Estamos en conversaciones y atentos a novedades día a día\", expuso Ferrari, quien además apuntó al cierre de la ruta al Mundial 2026 \"para iniciar un nuevo proceso\" y evaluar la continuidad del DT Oscar Ibáñez tras quedar eliminados.\nDe esta manera, Chile enfrentará dos veces a Perú, pues anteriormente se confirmó su choque para la fecha FIFA de noviembre en Rusia, donde ambos conjuntos además tendrán sendos partidos con el seleccionado local.\n\n🇵🇪 \"𝗘𝗦 𝗨𝗡𝗔 𝗕𝗨𝗘𝗡𝗔 𝗢𝗣𝗢𝗥𝗧𝗨𝗡𝗜𝗗𝗔𝗗 𝗣𝗔𝗥𝗔 𝗩𝗘𝗥 𝗤𝗨𝗘́ 𝗦𝗘 𝗛𝗔 𝗛𝗘𝗖𝗛𝗢 𝗠𝗔𝗟. 𝗛𝗔𝗬 𝗠𝗨𝗖𝗛𝗢 𝗣𝗢𝗥 𝗖𝗢𝗥𝗥𝗘𝗚𝗜𝗥\"\n\n\nJean Ferrari declaró tras la eliminación de Perú. 🗣\n\n\n🔜 Además, adelantó un pŕoximo amistoso ante CHILE 🇨🇱 en Octubre. pic.twitter.com/qmVWZSzWPU\n— Fútbol en América (@FAamericatv) September 5, 2025"},{"title":"\"No entiendo por qué pasó\": director de Programación habló de su salida de Canal 13","link":"https://cooperativa.cl/noticias/magazine/television/canal-13/no-entiendo-por-que-paso-director-de-programacion-hablo-de-su-salida/2025-09-05/193103.html","published_date":"2025-09-05T19:31:03","summary":"Canal 13 vive días agitados. Primero fue la renuncia de Patricio Góngora al directorio, luego de ser vinculado en un reportaje de CHV a una red de \"trolls\" y \"bots\" partidarios de José Antonio Kast; y ahora, la señal confirmó la desvinculación de Alexis Zamora, hasta el jueves director de Programación, en el marco de una reestructuración interna.\nSegún El Filtrador, la estación recalcó que la salida de Zamora no guarda relación con la polémica que afectó al directorio, sino que responde a un \"cambio de estructura\". El cargo será asumido por Pamela Díaz Sanhueza, periodista y productora ejecutiva que desde 2022 lideraba el matinal \"Tu Día\".\nEn conversación con The Clinic, Zamora expresó su sorpresa: \"Solo puedo decir que llego con el canal en cuarto lugar y me voy con el canal en segundo lugar. Y no entiendo por qué pasó si estábamos trabajando muy bien en Programación\", afirmó.\nEl correo enviado a los trabajadores precisó que tanto la Dirección Digital como la Gerencia de Producción pasarán a depender directamente de la Dirección Ejecutiva. Además, se confirmó la salida de Francisco Fullá (Estrategia y Desarrollo de Negocios) y de Francisca Lira (jefa de Contenidos).\nEl cambio también afecta a \"Tu Día\". El periodista Mauro Huentenao, hasta ahora editor del espacio, fue designado como productor ejecutivo, manteniéndose Mario Urrutia como director general y Andrés Venegas como productor general.\nEn el cierre del programa de este viernes, los conductores dedicaron emotivas palabras a Díaz: \"Quiero mandar un abrazo apretado al switch, porque nuestra Pame Díaz no solamente mañana está de cumpleaños, sino que además tiene un desafío profesional muy importante\", dijo Priscilla Vargas. \nMientras que José Luis Repenning agradeció su liderazgo: \"Muchas gracias por tanto cariño, paciencia y enseñanza. Vamos a vernos igual todos los días, pero ahora tiene un desafío más grande. Te queremos mucho, Pame\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Tu Día (@tudia13)\n\n"},{"title":"Lando Norris dominó el segundo entrenamiento libre para el Gran Premio de Italia","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/lando-norris-domino-el-segundo-entrenamiento-libre-para-el-gran-premio/2025-09-05/185516.html","published_date":"2025-09-05T18:55:16","summary":"El inglés Lando Norris (McLaren) fue el más rápido este viernes en el segundo entrenamiento libre para el Gran Premio de Italia, el decimosexto del Mundial de la Fórmula 1, que se disputa en el circuito de Monza.\nEn su mejor giro, Norris -segundo en el Mundial, a 34 puntos de su compañero, el australiano Oscar Piastri, que marcó el cuarto crono- cubrió los 5.793 metros de la mítica pista del Parque Real de Monza en un minuto, 19 segundos y 878 milésimas, sólo 83 menos que el monegasco Charles Leclerc (Ferrari).\nCarlos Sainz, por su parte, repitió el tercer tiempo del primer ensayo (a 0,096 de Norris) y completó su vuelta rápida, al igual que los anteriores, con el neumático de compuesto blando.\nLa qualy del GP de Italia se celebrará este sábado a las 10:00 horas (14:00 GMT)."},{"title":"Uruguay: Hallan muertos a dos niños que fueron secuestrados por su padre","link":"https://cooperativa.cl/noticias/mundo/uruguay/uruguay-hallan-muertos-a-dos-ninos-que-fueron-secuestrados-por-su-padre/2025-09-05/180932.html","published_date":"2025-09-05T18:09:32","summary":"Dos niños, de dos y seis años de edad, Alfonsina y Francisco Morosini, que eran intensamente buscados en Uruguay luego de que su padre los retirara a la fuerza de su hogar, fueron encontrados sin vida este viernes.\nSegún detalló la prensa local, los cuerpos de los menores fueron hallados en el arroyo Don Esteban del departamento (provincia) de Río Negro, cercano al de Soriano, donde ocurrió el hecho.\nAllí también fue encontrado el cadáver del padre, Andrés Morosini, quien era requerido por la Justicia por \"un episodio de violencia doméstica e incumplimiento de medidas cautelares\".\nEl sujeto, de 28 años, ingresó sin autorización a la casa de su expareja, a pesar de que tenía medidas cautelares vigentes, y se llevó a la fuerza a los dos menores, consignó el medio local La Diaria Justicia.\nSu automóvil fue captado por cámaras de seguridad en las cercanías del sector donde fueron hallados los cuerpos. El jueves, la Justicia solicitó la difusión de la imágenes de los pequeños.\n\nLa desesperada búsqueda\nLuego de ocurrido el hecho, la madre de los niños publicó un video en sus redes sociales en el que aseguraba que estaba \"desesperada\" por la situación y pedía la ayuda de la gente para encontrar a los pequeños.\n\nEste viernes, el Ministerio del Interior informó que dispuso que el Comando de la Dirección de la Policía Nacional se constituyera al frente del equipo operativo en Río Negro.\nLas Jefaturas de Policía de tres departamentos, la Dirección Nacional de Aviación Policial, la Dirección de Investigaciones, la Dirección General de Hechos Complejos y la Dirección Nacional de Policía Caminera se encontraban trabajando en el caso, que incluyó a todas las unidades especializadas de la Policía.\nAsimismo, el plantel de perros de la Guardia Republicana, la Dirección Nacional de Bomberos y la Prefectura Nacional también trabajan en la búsqueda, mientras el Ministerio de Defensa Nacional, había puesto al Ejército a disposición para colaborar con la tarea.\n\npic.twitter.com/Kh8Y4J5vOf\n— Ministerio del Interior (@Minterioruy) September 5, 2025"},{"title":"Trofeo del Mundial sub 20 Chile 2025 marcó un hito con su paso por Puerto Williams","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/trofeo-del-mundial-sub-20-chile-2025-marco-un-hito-con-su-paso-por/2025-09-05/182328.html","published_date":"2025-09-05T18:23:28","summary":""},{"title":"La Roja retomó los entrenamientos en Chile con la mira puesta en Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-retomo-los-entrenamientos-en-chile-con-la-mira-puesta-en-uruguay/2025-09-05/182313.html","published_date":"2025-09-05T18:23:13","summary":""}]}]}