{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Senapred declara alerta amarilla por incendio forestal en San Carlos de Apoquindo: alcanza las 470 hectáreas afectadas","link":"http://www.df.cl/economia-y-politica/voluntarios-de-ocho-companias-de-bomberos-combaten-incendio-forestal-en","published_date":"2025-12-29T23:40:00","summary":"Siniestro, entre los Parques La Plaza Sur y San Carlos de Apoquindo, movilizó a voluntarios de 14 compañías de bomberos y de Conaf. Hasta el momento se desconoce el origen del incendio que obligó la evacuación de los parques afectados."},{"title":"Humphreys baja la calificación de los bonos y acciones de Clínica Las Condes tras detectar inconsistencias por US$ 80 millones","link":"http://www.df.cl/empresas/salud/humphreys-baja-la-calificacion-de-los-bonos-y-acciones-de-clinica-las","published_date":"2025-12-29T23:35:00","summary":"La agencia cambió la nota de los bonos de la compañía desde “Categoría B” a “Categoría E” y mantuvo tendencia “En Observación”. En tanto, los títulos accionarios cambiaron desde “Segunda Clase” a “Sin Información Suficiente” ."},{"title":"Fondos de acciones latinoamericanas rentan sobre 50% en el año y reciben apuesta de institucionales europeos","link":"http://www.df.cl/mercados/fondos-de-inversion/fondos-de-acciones-latinoamericanas-rentan-sobre-50-en-el-ano-y-reciben","published_date":"2025-12-29T23:05:00","summary":"Impulsados por el mercado brasileño y de plazas como la mexicana y la chilena, los retornos han atraído a inversionistas y aumentado el tamaño de los vehículos."},{"title":"Enel informa a clientes cuándo y cómo se devolverán sobrecobros en boletas de luz","link":"http://www.df.cl/empresas/energia/enel-informa-a-clientes-cuando-y-como-se-expresara-en-las-cuentas-de-la-luz","published_date":"2025-12-29T23:00:00","summary":"La distribuidora advierte que el monto a restituir dependerá de los consumos y que se aplicará hasta junio."},{"title":"Presidente electo agenda reuniones con privados en enero: primero la CPC y luego con 200 empresarios en Icare","link":"http://www.df.cl/economia-y-politica/politica/kast-tendra-su-primer-cara-a-cara-con-el-mundo-privado-como-presidente","published_date":"2025-12-29T23:00:00","summary":"En el segundo caso José Antonio Kast asistirá a un encuentro el 8 de enero que se denomina “Prioridades para Chile”, donde delineará su plan de Gobierno."},{"title":"O’Higgins, Coquimbo y la Metropolitana: las tres regiones en que más subieron las solicitudes aprobadas del seguro de cesantía","link":"http://www.df.cl/regiones/o-higgins/mercados/o-higgins-coquimbo-y-la-metropolitana-las-tres-regiones-en-que-mas","published_date":"2025-12-29T22:00:00","summary":"En un año, las zonas exhibieron un aumento de doble dígito, mientras que en el extremo sur se registró un retroceso en las peticiones con luz verde, según cifras de la Superintendencia de Pensiones."},{"title":"Biobío declara Alerta Roja por calor extremo: condiciones son propicias para incendios forestales","link":"http://www.df.cl/regiones/biobio/economia/biobio-declara-alerta-roja-por-calor-extremo-condiciones-son-propicias","published_date":"2025-12-29T21:35:00","summary":"Las temperaturas escalarán hasta los 36° C este sábado, en un evento meteorológico que se extenderá hasta ese mismo día 3 de enero. Autoridades activaron planes de contingencia para servicios básicos y red de salud, mientras Corma advierte sobre el riesgo crítico de incendios forestales por el uso de fuegos artificiales."},{"title":"Exsenadora Goic y exsubsecretario Weber arriban a \"La Moneda chica\" para reuniones con equipos de Kast","link":"http://www.df.cl/economia-y-politica/politica/exsenadora-goic-y-exsubsecretario-weber-arriban-a-la-moneda-chica-para","published_date":"2025-12-29T21:09:00","summary":"A la oficina del Presidente electo llegó también la senadora Paulina Núñez (RN)."},{"title":"Nuevo récord: IPSA cierra por primera vez sobre 10.500 puntos en medio de bajos flujos ante las fiestas de Año Nuevo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3u204","published_date":"2025-12-29T21:04:00","summary":"Ha sido un año positivo para la renta variable. Mientras Wall Street podría cerrarlo con un retorno total de casi 20%, en Chile el avance acumulado es de 57%. De hecho, el IPSA ocupa la octava posición del ranking de índices primarios en moneda local de Bloomberg."},{"title":"El dólar coquetea con los $ 900, pero el mercado ve difícil que pueda romper la barrera en el corto plazo","link":"http://www.df.cl/economia-y-politica/macro/el-dolar-coquetea-con-los-900-pero-el-mercado-ve-dificil-que-pueda","published_date":"2025-12-29T20:08:00","summary":"Analistas explican el impacto que tendría en la economía local un tipo de cambio que se estabiliza en un nivel bajo los $ 900."},{"title":"Coordinador asegura que falla que provocó apagón del 25F \"no se repetirá\" y dice que sistema eléctrico \"está en un mejor pie\"","link":"http://www.df.cl/empresas/energia/coordinador-asegura-que-falla-que-provoco-apagon-del-25f-no-se-repetira-y","published_date":"2025-12-29T20:08:00","summary":"El organismo indicó que recibieron siete ofertas para realizar la auditoría a Transelec tras el error que implicó sobrecobros. Además, trabajan en las bases para licitar otras auditorías a transmisoras cuyas instalaciones podrían estar sobreinventariadas."},{"title":"Dólar cierra con fuerte alza tras ajuste a la baja del cobre Comex y agresivo posicionamiento extranjero en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3i2r","published_date":"2025-12-29T19:05:00","summary":"Ya son siete sesiones consecutivas de venta de pesos chilenos por parte de los no residentes en el mercado derivado. La posición neta superó el miércoles los US$ 7.200 millones, siendo la más agresiva desde agosto de 2024 contra el peso, según datos del Banco Central en base a contratos con bancos locales."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-89lmk","published_date":"2025-12-29T18:05:00","summary":"Kast agenda primer encuentro con grandes empresarios + El cobre marca récord y luego modera avance + El dólar al alza"},{"title":"YouTube supera a Netflix y el streaming entra en una nueva etapa: 11 claves para entenderla antes que se apague el 2025","link":"http://www.df.cl/empresas/multinacionales/youtube-supera-a-netflix-y-el-streaming-entra-en-una-nueva-etapa-11-claves","published_date":"2025-12-29T18:00:00","summary":"Bloomberg analizó el streaming en EEUU y específicamente las semanas en las que los programas aparecieron en el top 10 de Nielsen."},{"title":"Minera de Hurtado Vicuña y Fernández León sella contrato de venta de cobre con gigante suiza","link":"http://www.df.cl/empresas/mineria/minera-de-hurtado-vicuna-y-fernandez-leon-sella-contrato-de-venta-de-cobre","published_date":"2025-12-29T17:53:00","summary":"Pucobre suscribió un acuerdo para comercializar concentrado de cobre de su proyecto El Espino, aún en desarrollo, con la helvética Mercuria Energy Group. Contrato tiene un valor de US$ 800 millones."},{"title":"SoftBank adquiere la empresa de data centers DigitalBridge por US$ 4.000 millones","link":"http://www.df.cl/internacional/multinacionales/softbank-adquiere-la-empresa-de-data-centers-digitalbridge-por-us-4-000","published_date":"2025-12-29T17:10:00","summary":"Así, el grupo japonés se queda con una de las mayores firmas de inversión centrada en infraestructura digital, con alrededor de US$ 108 mil millones de activos bajo gestión."},{"title":"Presidente Boric, ministros y altos mandos de Codelco y SQM dan el vamos a la nueva empresa de litio","link":"http://www.df.cl/empresas/mineria/presidente-boric-y-gabinete-economico-dan-el-vamos-a-la-nueva-empresa-de","published_date":"2025-12-29T17:00:00","summary":"En su primera sesión, el directorio oficializó a Máximo Pacheco y a Ricardo Ramos como presidente y vicepresidente de Nova Andino Litio."},{"title":"Xi cierra un año triunfal tras resistir la guerra comercial de Trump","link":"http://www.df.cl/internacional/economia/xi-cierra-un-ano-triunfal-tras-resistir-la-guerra-comercial-de-trump","published_date":"2025-12-29T16:45:00","summary":"China aprovechó su dominio sobre las tierras raras para obtener concesiones en aranceles, y desvió sus exportaciones fuera de EEUU logrando un superávit comercial superior al US$ 1 billón y sus empresas de IA continuaron progresando."},{"title":"MOP encarga estudio de prefactibilidad para construir un teleférico al centro de esquí Nevados de Chillán, en Ñuble","link":"http://www.df.cl/regiones/nuble/empresas/mop-solicita-a-concesiones-estudio-de-prefactibilidad-para-teleferico-entre","published_date":"2025-12-29T16:10:00","summary":"La iniciativa, enmarcada en el Plan Nacional de Infraestructura 2025-2055, contempla un trazado de 5,5 kilómetros y busca mitigar la congestión vehicular en un destino que supera el 80% de ocupación en temporada alta."},{"title":"CMF sanciona a Alejandro Gil y exgerente general de Clínica Las Condes por incumplir deber de diligencia","link":"http://www.df.cl/empresas/salud/cmf-sanciona-a-alejandro-gil-y-exgerente-general-de-clinica-las-condes-por","published_date":"2025-12-29T16:09:00","summary":"Si bien la conducta fue considerada \"grave\" por el ente regulador, este optó por una amonestación menor debido a que no se acreditó un daño directo al mercado ni la obtención de un beneficio económico."},{"title":"Superintendencia de Salud ajusta primas GES y obliga a tres isapres a rebajar cobros","link":"http://www.df.cl/empresas/salud/superintendencia-de-salud-ajusta-primas-ges-y-obliga-a-tres-isapres-a","published_date":"2025-12-29T15:50:00","summary":"Se trata de Colmena, Cruz Blanca y Nueva Más Vida, aseguradoras que deberán solicitar menos de lo que habían informado inicialmente."},{"title":"El proyecto más importante de la nueva empresa de Codelco-SQM involucra una multimillonaria inversión y tendría su aprobación ambiental en 2030","link":"http://www.df.cl/empresas/mineria/el-proyecto-mas-importante-de-la-nueva-empresa-de-codelco-sqm-involucra-una","published_date":"2025-12-29T14:50:00","summary":"Con una inversión que superaría los US$ 2.000 millones, Salar Futuro será el eje tecnológico y productivo de Nova Andino Litio, con ingreso del EIA previsto para el segundo semestre de 2026 y el grueso del CapEx concentrado entre 2031 y 2033."},{"title":"Optimismo total: los analistas prevén un cuarto año seguido de alzas en Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/optimismo-total-los-analistas-preven-un-cuarto-ano-seguido-de-alzas-en","published_date":"2025-12-29T14:30:00","summary":"El promedio de las proyecciones para el cierre del año del S&P 500 es de una ganancia de 9% el próximo año. Ninguno de los 21 pronosticadores encuestados por Bloomberg News anticipa una caída."},{"title":"Conectividad y desarrollo portuario marcan la agenda 2026 de terminales de Talcahuano","link":"http://www.df.cl/regiones/biobio/empresas/conectividad-y-desarrollo-portuario-marcan-la-agenda-2026-de-terminales-de","published_date":"2025-12-29T14:30:00","summary":"La nueva concesión del puerto de San Vicente, además de proyectos clave como la extensión de la Ruta Interportuaria y el proyecto de acceso norte ferroviario, serán clave para el reposicionamiento de la ciudad como polo logístico."},{"title":"Startups de IA acumulan un colchón récord de US$ 150 mil millones en financiamiento mientras crecen los temores de burbuja","link":"http://www.df.cl/internacional/ft/startups-de-ia-acumulan-un-colchon-record-de-us-150-mil-millones-en","published_date":"2025-12-29T14:10:00","summary":"Megarrondas de financiamiento crean “balances fortaleza” mientras inversionistas aconsejan a los principales grupos prepararse para mercados más difíciles."},{"title":"¿Cómo acelerar la aplicación de la Ley de Permisos para inversiones? La hoja de ruta que plantea Raphael Bergoeing","link":"http://www.df.cl/economia-y-politica/macro/como-acelerar-la-aplicacion-de-la-ley-de-permisos-para-inversiones-la","published_date":"2025-12-29T13:48:00","summary":"En el Doble Click Económico, elaborado por Icare y la Escuela de Negocios de la UAI, el economista y académico propone cinco pilares para mejorar el sistema de autorizaciones para proyectos de inversión."},{"title":"Dátiles en el desierto: proyectos en Tarapacá apuntan a una agroindustria con retornos de hasta $ 28 millones por hectárea","link":"http://www.df.cl/regiones/tarapaca/innovacion/datiles-en-el-desierto-proyecto-en-tarapaca-apunta-a-una-agroindustria-con","published_date":"2025-12-29T13:45:00","summary":"Iniciativas piloto en Pica, Matilla y La Tirana prueban la viabilidad productiva de la palma datilera en condiciones extremas. Ensayos con plantas in vitro y desarrollo de innovadores protocolos para sexaje buscan destrabar un cultivo que hoy Chile importa casi en su totalidad."},{"title":"Griffith-Jones tras su salida del Banco Central: “Un desafío importante para el país, para que haya paz social, es cómo se mejora la distribución del ingreso”","link":"http://www.df.cl/economia-y-politica/macro/griffith-jones-tras-su-salida-del-banco-central-un-desafio-importante","published_date":"2025-12-29T13:41:00","summary":"En un tono más político, la exvicepresidenta del instituto emisor calificó como \"una muy buena noticia\" el acuerdo entre SQM y Codelco."},{"title":"Reunión entre Trump y Zelenski no logra avances en temas territoriales entre Ucrania y Rusia","link":"http://www.df.cl/internacional/politica/zelenski-pide-a-trump-garantias-de-seguridad-de-eeuu-por-hasta-50-anos","published_date":"2025-12-29T13:39:00","summary":"Trump dijo tras sus conversaciones con el presidente ucraniano el domingo que estaban \"acercándose mucho, tal vez muy cerca\" de un acuerdo para poner fin a la guerra de Rusia en Ucrania, pero que aún quedaban \"cuestiones espinosas\"."},{"title":"DF Lab Opinión/ Comunidades: el nivel superior de la colaboración","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-comunidades-el-nivel-superior-de-la-colaboracion","published_date":"2025-12-29T13:05:00","summary":"\"Y es la mejor prueba de que cuando priorizamos la comunidad por sobre la mera red, todo el ecosistema se potencia exponencialmente\"."},{"title":"Condenan a Jardines Vitamina a indemnizar a inmobiliaria con pago de alquiler hasta febrero de 2038 por un contrato terminado judicialmente en 2024","link":"http://www.df.cl/empresas/construccion/condenan-a-jardines-vitamina-a-indemnizar-a-inmobiliaria-con-pago-de","published_date":"2025-12-29T11:30:00","summary":"La entidad de educación parvularia recurrió a la Corte Suprema para intentar revertir una “condena real de más de $ 1.800 millones”, la que considera “absolutamente expropiatoria, ilegal, injusta y abusiva”."},{"title":"UBS eleva sus proyecciones para el oro en 2026 hasta los US$ 5.000 la onza","link":"http://www.df.cl/mercados/commodities/ubs-eleva-sus-proyecciones-para-el-oro-en-2026-hasta-los-us-5-000-la-onza","published_date":"2025-12-29T10:52:00","summary":"La demanda por el metal precioso se mantendría por los menores rendimientos reales, las persistentes preocupaciones económicas mundiales y la incertidumbre en torno a la política interna de Estados Unidos."},{"title":"El cobre toca récord de US$ 5,87 por libra en Londres, pero luego modera avance por toma de utilidades","link":"http://www.df.cl/mercados/commodities/el-cobre-toca-record-de-us-5-87-por-libra-en-londres-pero-modera-avance","published_date":"2025-12-29T10:27:00","summary":"En la Bolsa de Metales de Londres, que retomó actividades tras los feriados navideños, el cobre acumula un avance de 41% en 2025."},{"title":"El rey no quiere irse","link":"http://www.df.cl/opinion/columnistas/fernanda-garcia/el-rey-no-quiere-irse","published_date":"2025-12-29T07:04:00","summary":"FERNANDA GARCÍA Faro UDD"},{"title":"¿Trae el nuevo ciclo político un repunte inmobiliario?","link":"http://www.df.cl/opinion/columnistas/trae-el-nuevo-ciclo-politico-un-repunte-inmobiliario","published_date":"2025-12-29T07:03:00","summary":"IGNACIO VALENZUELA Abogado B2SG Legal"},{"title":"Camilo Charme, director ejecutivo de Generadoras de Chile: “El desafío del próximo Gobierno es dar las señales de confianza en el sistema eléctrico”","link":"http://www.df.cl/empresas/energia/camilo-charme-director-ejecutivo-de-generadoras-de-chile-el-desafio-del","published_date":"2025-12-29T07:00:00","summary":"El dirigente aborda el diseño institucional de Kast, delinea prioridades -seguridad operacional y tarifaria- y anticipa focos de las nuevas autoridades."},{"title":"Desorden financiero público","link":"http://www.df.cl/opinion/editorial/desorden-financiero-publico","published_date":"2025-12-29T07:00:00","summary":""},{"title":"Errores notables de la inteligencia artificial en 2025","link":"http://www.df.cl/opinion/columnistas/pilita-clark/errores-notables-de-la-inteligencia-artificial-en-2025","published_date":"2025-12-29T07:00:00","summary":"Pilita Clark"},{"title":"Infraestructura urbana: un desafío impostergable","link":"http://www.df.cl/opinion/columnistas/catalina-binder/infraestructura-urbana-un-desafio-impostergable","published_date":"2025-12-29T07:00:00","summary":"CATALINA BINDER Vicepresidenta del Consejo de Políticas de Infraestructura (CPI)"},{"title":"Los proyectos que ayudarán a reactivar a las regiones el próximo año","link":"http://www.df.cl/regiones/los-proyectos-que-ayudaran-a-reactivar-a-las-regiones-el-proximo-ano","published_date":"2025-12-29T07:00:00","summary":"Grandes iniciativas privadas, públicas y mixtas se ejecutarán en todo el territorio nacional."},{"title":"Escala conflicto entre contratistas chinos por diferencias de pagos en la construcción de planta química de SQM en Sichuan","link":"http://www.df.cl/empresas/mineria/escala-conflicto-entre-contratistas-chinos-por-diferencias-de-pagos-en-la","published_date":"2025-12-29T07:00:00","summary":""},{"title":"Restaurant Plateadas Colo Colo Romeral le gana el gallito a Blanco y Negro por uso de la marca","link":"http://www.df.cl/empresas/industria/restaurant-plateadas-colo-colo-romeral-le-gana-el-gallito-a-blanco-y-negro","published_date":"2025-12-29T07:00:00","summary":""},{"title":"Firma lituana pide nueva evaluación de ofertas para definir al administrador de la portabilidad numérica en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/firma-lituana-pide-nueva-evaluacion-de-ofertas-para-definir-al","published_date":"2025-12-29T07:00:00","summary":"Mediafon presentó un recurso en contra de la Subtel y el Comité Representativo de la Portabilidad Numérica."},{"title":"Telecomunicaciones en 2026 estará marcada por IA, explosión de tráfico, inversión y venta de Telefónica","link":"http://www.df.cl/empresas/telecom-tecnologia/telecomunicaciones-en-2026-estara-marcada-por-ia-explosion-de-trafico","published_date":"2025-12-29T07:00:00","summary":"Este escenario se dará en medio de una industria con márgenes estrechos, en la que la adopción de avances tecnológicos exige mayores niveles de gasto en capital."},{"title":"¿Se viene un boom? Banco Central y el mercado anticipan un alza de la inversión en 2026 impulsada por el sector privado","link":"http://www.df.cl/economia-y-politica/macro/se-viene-un-boom-banco-central-y-el-mercado-anticipan-un-alza-de-la","published_date":"2025-12-29T07:00:00","summary":"Dejando atrás las caídas de los dos años previos, la recuperación de este año deja bien encaminado el próximo ejercicio, en el cual las decisiones del Gobierno de Kast jugarán un papel clave."},{"title":"Un tercio de las comunas de Chile no podría financiar su operación si no fuera por el Fondo Común Municipal","link":"http://www.df.cl/regiones/un-tercio-de-las-comunas-de-chile-no-podria-financiar-su-operacion-si-no","published_date":"2025-12-29T07:00:00","summary":"Con dotaciones de personal reducidas y una escasa base de recaudación tributaria, estos municipios operan con autonomía limitada y alta presión funcional."},{"title":"James Coleman, socio gerente de Mountain Capital Partners: “Nuestro mayor sueño: posicionar a Chile como el principal destino de esquí del hemisferio sur”","link":"http://www.df.cl/empresas/industria/james-coleman-socio-gerente-de-mountain-capital-partners-nuestro-mayor","published_date":"2025-12-29T07:00:00","summary":""},{"title":"Gobierno revisa permisos para inversión en siete instituciones clave y emitirá primer informe en marzo","link":"http://www.df.cl/economia-y-politica/macro/gobierno-revisa-permisos-para-inversion-en-siete-instituciones-clave-y","published_date":"2025-12-29T07:00:00","summary":"Se supervisará el trabajo de autorizaciones del Consejo de Monumentos Nacionales, SAG, Ministerio de Bienes Nacionales y Vivienda, entre otros."},{"title":"Unifood ahora pone en venta sus cadenas de restaurantes Pollo Stop y Pedro, Juan y Diego","link":"http://www.df.cl/empresas/industria/unifood-ahora-pone-en-venta-sus-cadenas-de-restaurantes-pollo-stop-y-pedro","published_date":"2025-12-29T07:00:00","summary":"El grupo gastronómico también busca vender sus heladerías. Dijo que busca una enajenación ordenada, con una operación en marcha que logre el mejor precio."},{"title":"Alta expectación en el mundo legal por los cambios en la Dirección del Trabajo que prepara el Gobierno de Kast","link":"http://www.df.cl/economia-y-politica/laboral-personas/alta-expectacion-en-el-mundo-legal-por-los-cambios-en-la-direccion-del","published_date":"2025-12-29T07:00:00","summary":"Toma fuerza la idea de que, en primer lugar, el cargo sea nombrado por Alta Dirección Pública (ADP). Además, piden dejar sin efecto y revisar una serie de dictámenes controversiales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Brigadas trabajarán durante esta noche para controlar incendio en Las Condes: son más de 400 hectáreas quemadas","link":"https://www.theclinic.cl/2025/12/29/brigadas-trabajaran-durante-esta-noche-para-controlar-incendio-en-las-condes-son-mas-de-400-hectareas-quemadas/","published_date":"2025-12-29T22:55:47","summary":"El incendio forestal en el cerro San Carlos de Apoquindo ya supera las 400 hectáreas y obligó al despliegue de brigadas que trabajarán durante la noche. Autoridades aseguran que no hay viviendas afectadas ni riesgo inmediato para zonas habitadas.\nThe post Brigadas trabajarán durante esta noche para controlar incendio en Las Condes: son más de 400 hectáreas quemadas appeared first on The Clinic."},{"title":"Alerta por temperaturas extremas, hasta 40°C en la RM: revisa las señales clave para reconocer un golpe de calor","link":"https://www.theclinic.cl/2025/12/29/alerta-por-temperaturas-extremas-hasta-40c-en-la-rm-revisa-las-senales-clave-para-reconocer-un-golpe-de-calor/","published_date":"2025-12-29T22:30:00","summary":"Los últimos días del año están siendo marcados por una alerta de calor extremo en seis regiones del país. ¿Cómo reconocer un golpe de calor y qué medidas tomar para prevenirlo? Revisa las recomendaciones de los expertos.\nThe post Alerta por temperaturas extremas, hasta 40°C en la RM: revisa las señales clave para reconocer un golpe de calor appeared first on The Clinic."},{"title":"Erick Pulgar e Ignacio Torres fueron elegidos como las mejores figuras del año por el Círculo de Periodistas Deportivos","link":"https://www.theclinic.cl/2025/12/29/erick-pulgar-e-ignacio-torres-fueron-elegidos-como-las-mejores-figuras-del-ano-por-el-circulo-de-periodistas-deportivos/","published_date":"2025-12-29T21:45:50","summary":"El volante fue distinguido con el \"Cóndor de Oro\" al Mejor de los Mejores 2025 por el Círculo de Periodistas Deportivos, tras su gran año en Flamengo. En la misma ceremonia, el tenimesista Ignacio Torres fue premiado como el Mejor de los Mejores del deporte paralímpico, luego de una temporada histórica donde sumó siete títulos y se consolidó como el número uno del mundo en su categoría. \nThe post Erick Pulgar e Ignacio Torres fueron elegidos como las mejores figuras del año por el Círculo de Periodistas Deportivos appeared first on The Clinic."},{"title":"Kaiser abierto a ser ministro y atento a que se acepten las “líneas rojas”: cómo los libertarios negocian su ingreso al futuro gobierno de Kast","link":"https://www.theclinic.cl/2025/12/29/kaiser-abierto-a-ser-ministro-y-atento-a-que-se-acepten-las-lineas-rojas-como-los-libertarios-negocian-su-ingreso-al-futuro-gobierno-de-kast/","published_date":"2025-12-29T21:45:36","summary":"El excandidato presidencial y su partido elaboraron un documento que será presentado el martes a la Oficina del Presidente Electo (OPE) de José Antonio Kast. A partir de cómo se tomen el escrito desde el lado del republicano evaluarán su ingreso o no al futuro gobierno. \"El Gobierno del Presidente Boric no lo queremos ver continuado en el próximo gobierno\", selló Kaiser, en referencia a medidas como el Programa de Acompañamiento a la Identidad de Género y al de Educación Sexual Integral, parte de las \"líneas rojas\" consideradas como intransables para aliarse con Kast a partir del 11 de marzo de 2026. \nThe post Kaiser abierto a ser ministro y atento a que se acepten las “líneas rojas”: cómo los libertarios negocian su ingreso al futuro gobierno de Kast appeared first on The Clinic."},{"title":"Cuatro millones como horizonte: el plan industrial de Leapmotor a diez años","link":"https://www.theclinic.cl/2025/12/29/plan-de-leapmotor-para-producir-4-millones-de-autos/","published_date":"2025-12-29T21:02:53","summary":"Leapmotor proyecta un crecimiento sostenido que la llevaría a producir más de cuatro millones de vehículos al año en la próxima década, apoyada en control tecnológico y alianzas globales.\nThe post Cuatro millones como horizonte: el plan industrial de Leapmotor a diez años appeared first on The Clinic."},{"title":"Subir el tono y el llamado a figuras clave de la oposición para tender puentes: el diseño de La Moneda para sortear la polémica “ley de amarre”","link":"https://www.theclinic.cl/2025/12/29/subir-el-tono-y-el-llamado-a-figuras-clave-de-la-oposicion-para-tender-puentes-el-diseno-de-la-moneda-para-sortear-la-polemica-ley-de-amarre/","published_date":"2025-12-29T20:26:09","summary":"Desde el Ejecutivo optaron por salir a enfrentar las críticas al protocolo de acuerdo suscrito entre el Gobierno y los empleados públicos, que establece que la no renovación de contratos debe realizarse “mediante actos administrativos fundados, con hechos y fundamentos de derecho sustentados en criterios objetivos y acreditables”. Esto, mientras de forma paralela se han iniciado contactos con actores clave de la oposición. Con todo, desde La Moneda afirman que a partir del próximo lunes comenzará un despliegue para sacar adelante las modificaciones contempladas en estas normas.\nThe post Subir el tono y el llamado a figuras clave de la oposición para tender puentes: el diseño de La Moneda para sortear la polémica “ley de amarre” appeared first on The Clinic."},{"title":"Con Máximo Pacheco como presidente: los detalles de la primera sesión de NovaAndino, la firma que busca posicionar a Chile como referente del litio","link":"https://www.theclinic.cl/2025/12/29/con-maximo-pacheco-como-presidente-los-detalles-de-la-primera-sesion-de-novaandino-la-firma-que-busca-posicionar-a-chile-como-referente-del-litio/","published_date":"2025-12-29T20:20:59","summary":"El directorio de NovaAndino, la sociedad conjunta entre Codelco y SQM, quedó integrado por tres representantes de la estatal y tres representantes de la minera no metálica. \nThe post Con Máximo Pacheco como presidente: los detalles de la primera sesión de NovaAndino, la firma que busca posicionar a Chile como referente del litio appeared first on The Clinic."},{"title":"Justicia ordena indemnizar con $75 millones a familia de reo fallecido en hospital penal de Biobío: permaneció “más de siete horas” sin supervisión médica","link":"https://www.theclinic.cl/2025/12/29/justicia-ordena-indemnizar-con-75-millones-a-familia-de-reo-fallecido-en-hospital-penal-de-biobio-permanecio-mas-de-siete-horas-sin-supervision-medica/","published_date":"2025-12-29T20:20:09","summary":"La Corte de Apelaciones de Concepción ordenó indemnizar con $75 millones a los familiares de un reo que falleció en el hospital del Centro de Cumplimiento Penitenciario Biobío, tras pasar más de siete horas sin supervisión médica por parte del personal de salud de Gendarmería.    \nThe post Justicia ordena indemnizar con $75 millones a familia de reo fallecido en hospital penal de Biobío: permaneció “más de siete horas” sin supervisión médica appeared first on The Clinic."},{"title":"Las horas clave de Pamela Díaz en Canal 13: su continuidad está en vilo y reuniones decisivas definirán su futuro","link":"https://www.theclinic.cl/2025/12/29/pamela-diaz-canal-13-hay-que-decirlo-futuro/","published_date":"2025-12-29T19:57:47","summary":"La animadora enfrenta días decisivos en la señal, en medio de reuniones para definir su continuidad en “¡Hay que decirlo!”, tras rumores de renuncia y con su contrato aún sin renovación asegurada.\nThe post Las horas clave de Pamela Díaz en Canal 13: su continuidad está en vilo y reuniones decisivas definirán su futuro appeared first on The Clinic."},{"title":"Las recomendaciones para que mascotas puedan enfrentar los fuegos artificiales de Año Nuevo: preparar un lugar seguro y tener ruidos de fondo","link":"https://www.theclinic.cl/2025/12/29/las-recomendaciones-para-que-mascotas-pueden-enfrentar-los-fuegos-artificiales-de-ano-nuevo-preparar-un-lugar-seguro-y-tener-ruidos-de-fondo/","published_date":"2025-12-29T19:44:08","summary":"El ruido intenso e impredecible de los fuegos artificiales puede generar miedo, estrés y conductas de pánico en perros y gatos, advierten especialistas. Recomiendan acompañarlos sin forzar contacto, crear espacios seguros y usar ruidos de fondo para mitigar el impacto durante Año Nuevo.\nThe post Las recomendaciones para que mascotas puedan enfrentar los fuegos artificiales de Año Nuevo: preparar un lugar seguro y tener ruidos de fondo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"\"Stranger Things 5\" sufre caída de calificaciones tras penúltimo episodio","link":"https://www.cooperativa.cl/noticias/magazine/streaming/stranger-things-5-sufre-caida-de-calificaciones-tras-penultimo-episodio/2025-12-29/211019.html","published_date":"2026-12-29T21:10:19","summary":"La segunda parte de la quinta temporada de \"Stranger Things\" fue objeto de un fenómeno de review bombing tras su estreno en Netflix el 25 de diciembre, lo que generó un fuerte descenso en las calificaciones de la serie.\nLa puntuación de Rotten Tomatoes cayó del 70% al 56%, un nivel inédito para la franquicia, mientras que el penúltimo episodio, \"The Bridge\", recibió 5,4 puntos en IMDb, convirtiéndose en el episodio peor valorado de toda la serie, superando incluso a capítulos previamente impopulares como \"The Lost Sister\", reportó Variety.\n[ALERTA DE SPOILER]\nEl episodio generó controversia por la escena en que Will Byers (Noah Schnapp) revela su homosexualidad a sus amigos, un momento que coincidió con la preparación del grupo para enfrentar a Vecna.\nSegún Infobae, La reacción de los fans se centró en la forma de la exposición y el ritmo de la trama, más que en la orientación sexual del personaje, y proliferó en plataformas como X y Reddit, donde se criticaron la escritura, los diálogos extensos y la introducción de nuevos personajes.  \nLa controversia se extendió a figuras públicas, como Elon Musk, quien en X afirmó que la crítica era innecesaria y atribuida a un cambio cultural percibido como \"woke\". Al mismo tiempo, críticos de Variety como Alison Herman cuestionaron que la serie no lograba profundizar en sus personajes a medida que envejecen.\nValoraciones positivas\nMientras, Daniel D'Addario resaltó que la escena de Will \"golpea emocionalmente\", reflejando el proceso personal de salida del clóset de Schnapp.\nNoah Schnapp declaró a Variety que la experiencia de grabar la escena fue emotiva: \"Estaba en lágrimas cuando leí por primera vez la escena, y filmarla durante casi 24 horas fue intenso. El elenco fue muy respetuoso y solidario\".\nEl final de \"Stranger Things\" se estrenará simultáneamente el 31 de diciembre en Netflix a las 22:00 en Chile."},{"title":"Declarada \"humedal urbano\", la Laguna de Aculeo tendrá nueva protección y desafíos de gestión","link":"https://www.cooperativa.cl/noticias/pais/medioambiente/declarada-humedal-urbano-la-laguna-de-aculeo-tendra-nueva-proteccion/2025-12-29/202016.html","published_date":"2026-12-29T20:20:16","summary":"El alcalde de Paine, Rodrigo Contreras (UDI), celebró este lunes en Cooperativa la declaración de la Laguna de Aculeo como humedal urbano, asegurando que se logró gracias a un trabajo de años y que conlleva importantes desafíos de cara al futuro.\nEn entrevista con Lo Que Queda Del Día, el jefe comunal comentó que el proceso fue \"un camino bastante largo que iniciamos por el 2022, cuando de la Laguna solo quedaba su recuerdo y era un vestigio de lo que es el cambio climático y cómo azota nuestro país\".\n\"Estaba completamente seca la Laguna, no había agua, no había nada\", puntualizó Contreras, que explicó que la prioridad fue proteger el lecho para asegurar su viabilidad futura, previendo el regreso del agua y evitando que la zona fuera ocupada por asentamientos humanos u otras actividades que pudieran comprometerla.\nLa recuperación de la Laguna de Aculeo se ha logrado producto de lluvias significativas registradas en 2023 y 2024, con más de 700 milímetros, lo que permitió -dijo el alcalde- que \"volviera a aflorar el espejo de agua, dejando parámetros nuevos que permitieron y facilitaron el proceso de declaración de humedal por parte del Ministerio\".\n \n\n\n\nLa Laguna de Aculeo en Paine fue reconocida como humedal urbano, garantizando su conservación y revitalización para las futuras generaciones. (FOTO: M. Medio Ambiente)\n\nUn compromiso con la gestión del agua y la biodiversidad\nEsta declaración abarca 1.107,5 hectáreas, incluyendo el espejo de agua, las riberas, y partes de los esteros Pintué y Santa Marta, siendo el humedal urbano número 16 de la Región Metropolitana y el primero en Paine.\nLa declaratoria otorga una \"protección jurídica a una zona geográfica que está delimitada con coordenadas\", explicó el jefe comunal, y reconoc su \"valor ecológico, un valor que aporta al medio ambiente no solo de Paine, sino que de la Región Metropolitana en su conjunto, y -por qué no decirlo- del país\".\n\"Aquí hay un valor ecológico, una biodiversidad, flora y fauna que hay que proteger y que hay que cuidar\", afirmó el gremialista en Cooperativa.\nLos pasos a seguir\nEl siguiente paso crucial, según el alcalde Contreras, es la elaboración de una ordenanza local que establezca los \"mecanismos de conservación\" para proteger el cuerpo de agua en sus distintos escenarios, sean de abundancia o de escasez, como la experimentada este 2025, en que llovió un 50% menos que el año anterior.\n\"Vamos a tener que sentarnos a conversar y que todos los intervinientes puedan poner sus intereses sobre la mesa, transparentarlos y en función de eso establecer los acuerdos que se requieren\", afirmó el líder de la comuna de Paine, haciendo hincapié en la importancia de la participación ciudadana y el diálogo entre todos los actores involucrados.\n \n\n\n\nLa declaratoria oficial del Ministerio de Medio Ambiente blinda el espejo de agua, riberas y esteros asociados a Aculeo, marcando un precedente vital para la biodiversidad y el equilibrio hídrico regional. (FOTO: M. Medio Ambiente)\n\nEl objetivo es compatibilizar los usos del agua, incluyendo el agrícola (fundamental para la producción de sandías, un pilar económico y de seguridad alimentaria regional), y el turístico, asegurando la sostenibilidad del ecosistema.\nEste hito representa un avance para la protección ambiental en Chile, sumando la Laguna de Aculeo a los 141 humedales urbanos declarados a nivel nacional, abarcando más de 17.000 hectáreas bajo la Ley 21.202, que dota de herramientas legales para la sustentabilidad y el respeto del régimen hidrológico."},{"title":"Segunda División decidió no iniciar el torneo 2026: Clubes exigen acortar el calendario","link":"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/segunda-division-decidio-no-iniciar-el-torneo-2026-clubes-exigen/2025-12-29/210356.html","published_date":"2026-12-29T21:03:56","summary":"Un nuevo dolor de cabeza sumó la ANFP presidida por Pablo Milad, con un nuevo reclamo de la Segunda División que incluyó la amenaza de no dar inicio a la temporada 2026, al considerar el calendario del torneo demasiado extenso, además de falta de diálogo, en medio de su delicada situación económica.\n\"Los clubes hemos decidido, de manera unánime, no iniciar nuestra participación en el Campeonato 2026, mientras no se establezca una reducción en la duración del certamen a un máximo de siete meses\", señaló un comunicado conjunto.\n\"Esta determinación surge a partir de la compleja y delicada realidad económica que atraviesa la Segunda División, la cual, en el último tiempo, ha puesto incluso a dos clubes emblemáticos al borde de la desaparición\", explicaron.\nSegún los clubes, \"la actual extensión del campeonato compromete seriamente la sostenibilidad financiera\" y también \"profundiza la precarización de las condiciones laborales de los jugadores\".\nAdemás esgrimieron un factor deportivo, pues debido a la cantidad de equipos y su exclusión de la Copa Chile desde 2025, con nueve meses de torneo se dan varias lagunas sin partidos, \"desnaturalizando por completo la competencia\".\nLos clubes reiteraron el llamado al diálogo con la ANFP y el Sifup para abordar la aguda crisis de la abandonada tercera categoría. Además señalaron que \"iniciaremos las acciones e instancias legales, administrativas y reglamentarias que correspondan\" para \"que esta legítima solicitud sea debidamente considerada\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Trasandino de Los Andes (@cdtrasandino)\n\n"},{"title":"Condenan a activista que mató a manifestante en marcha mapuche en la Alameda","link":"https://www.cooperativa.cl/noticias/pais/judicial/condenan-a-activista-que-mato-a-manifestante-en-marcha-mapuche-en-la/2025-12-29/205852.html","published_date":"2026-12-29T20:58:52","summary":"A una pena de 10 años de cárcel por el delito de homicidio simple, más dos por 61 días de presidio efectivo, por maltrato de obra a carabineros de servicio, fue condenado Álvaro Danilo Pincheira Epul, responsable de la muerte Denisse Cortés Saavedra, de 43 años y estudiante de Derecho, mientras ambos participaban en una marcha mapuche en plena Alameda.\nLos hechos se registraron cuando el domingo 10 de octubre de 2021 se realizó una manifestación en el centro de Santiago, con motivo del 12 de octubre -Día del Encuentro entre Dos Mundos, otrora Día del Descubrimiento de América- y, como es usual, se registraron incidentes entre grupos de antisociales y la policía.\nEn un fallo unánime, el Cuarto Tribunal Oral en lo Penal de Santiago estimó que \"más allá de toda duda razonable, el acusado Álvaro Danilo Pincheira Epul portaba y mantenía en su poder un elemento o artefacto pirotécnico, denominado 'fogueta', compuesto de una carga explosiva múltiple o petardos, idóneo para lesionar y/o causar la muerte de una persona, el cual activó, apuntó, lanzó y disparó directamente hacia donde estaban las víctimas Denisse Andrea Cortés Saavedra y los funcionarios de Carabineros\".\n\"Como consecuencia y efecto de la activación, lanzamiento y disparo del artefacto o elemento pirotécnico por parte de Pincheira Epul en la forma descrita anteriormente, la víctima Denisse Cortés Saavedra recibió el impacto y estallido de una de las cargas explosivas o petardos del artificio pirotécnico en la cara lateral izquierda de su cuello, resultando con una lesión vascular cervical compleja, la cual le produjo un shock hemorrágico, falleciendo aproximadamente a las 17:00 horas del mismo día, en dependencias del Hospital de Urgencia de Asistencia Pública, a causa directa de la lesión anteriormente descrita, a saber, una lesión o traumatismo vascular cervical. Asimismo, la víctima Cortés Saavedra, resultó con otras lesiones de carácter grave como consecuencia del impacto y estallido del petardo, consistentes en la pérdida de pulpejos de dedo índice, medio y anular con fractura de extremos de falanges distales y exposición ósea y pérdida ungueal [uña] del meñique de la mano derecha, además de múltiples escoriaciones y equimosis en diversas partes de su cuerpo\", relata la decisión judicial.\nPara los jueces fue \"relevante el dolor experimentado por la víctima al momento de ser impactada por la fogueta, pues luego de la explosión en su cuello permaneció minutos consciente muy asustada por lo que le estaba ocurriendo, desangrándose, lo que fue visto por su hijo quien manifestó que esa imagen de la muerte de su madre fue algo recurrente\".\nÁlvaro Danilo Pincheira Epul logró ser detenido casi un año después del crimen por la Brigada de Derechos Humanos de la PDI y se constató que integraba la autodenominada \"Hinchada Mapuche Antifascista\" de la Garra Blanca, la barra del club Colo Colo."},{"title":"Chamanes en Lima predicen el fin del mandato de Maduro en 2026","link":"https://www.cooperativa.cl/noticias/magazine/predicciones/chamanes-en-lima-predicen-el-fin-del-mandato-de-maduro-en-2026/2025-12-29/201208.html","published_date":"2026-12-29T20:12:08","summary":"Un grupo de chamanes peruanos aseguró este lunes que el presidente de Venezuela, Nicolás Maduro, abandonará el poder en 2026, en un escenario marcado por la tensión con Estados Unidos, conflicto del que, según sus visiones, saldría fortalecido el mandatario estadounidense, Donald Trump.\n\n\nLa predicción fue realizada por once líderes espirituales de distintas regiones de Perú, quienes se reunieron en Lima para efectuar un ritual colectivo en el acantilado de la playa La Herradura, frente al océano Pacífico, con ofrendas orientadas a propiciar \"un buen año\" para la humanidad.\n\n\nDurante la ceremonia, los chamanes señalaron que, mediante el uso de plantas alucinógenas como la ayahuasca y el San Pedro, lograron visualizar el futuro de líderes involucrados en conflictos globales, entre ellos Maduro y Trump.\n\n\nEl chamán Cleofé Sedano, originario del amazónico departamento de Loreto, declaró a EFE que \"va a haber problemas muy fuertes entre Maduro con Donald Trump\" y que incluso \"se puede destapar una tercera guerra mundial\", aunque afirmó que Estados Unidos resultaría vencedor porque \"este año (2026) prácticamente se retira Maduro\" del poder.\n\n\nPor su parte, el denominado chamán de los Andes, Félix Roldán Mejía, de la región de Áncash, sostuvo que pese al eventual respaldo de China y Rusia a Venezuela, \"el ganador va a ser muy pronto Estados Unidos\", advirtiendo además que una posible intervención afectaría a Sudamérica y al resto del mundo.\n\n\nLas predicciones se dieron en el contexto de los rituales de fin de año que proliferan en Perú, una práctica sobre la cual el Servicio Nacional Forestal y de Fauna Silvestre (Serfor) ha advertido el uso ilegal de animales, con más de 2.300 casos reportados asociados a rituales de \"buena suerte\".\nLa humanidad es prioridad\nDurante la jornada, los chamanes también emitieron pronósticos ajenos al conflicto venezolano, como la ocurrencia de sismos \"muy fuertes\" a nivel mundial, mientras que para Perú anticipó un escenario de calma política durante las elecciones presidenciales y legislativas previstas para abril próximo.\n\n\nFélix Roldán Mejía agregó que Sudamérica y el resto del mundo se verían \"muy afectados\" ante una eventual intervención estadounidense en Venezuela, la cual atribuyó a la ambición por el petróleo del país caribeño.\n\n\n\"Venezuela siempre va a estar, por estos problemas con Trump, en problemas económicos, ahí lo vemos bastante catastrófico\", afirmó.\n\n\nLos líderes espirituales también señalaron que Donald Trump presenta \"mucha ansiedad\", motivo por el cual aseguraron haber realizado el ritual para ayudarlo a \"limpiarse\" energéticamente, junto a otros líderes mundiales, con el objetivo de que prioricen a la humanidad por sobre los conflictos.\n\n"},{"title":"Unión La Calera sumó a Yerko Leiva como tercer refuerzo para el 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-sumo-a-yerko-leiva-como-tercer-refuerzo-para-el-2026/2025-12-29/203242.html","published_date":"2026-12-29T20:32:42","summary":"- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.\nUnión La Calera continuó este lunes con sus anuncios de fichajes y durante la tarde oficializó la contratación del volante Yerko Leiva, su tercer refuerzo para 2026.\nLeiva, de 27 años, arriba al conjunto cementero desde Curicó Unido, club donde tuvo poca regularidad esta temporada.\nSerá el regreso de Leiva a La Calera, tras el breve paso que tuvo en el club en 2019 después de dejar la U, equipo donde se formó y jugó por cinco temporadas.\nTras La Calera, jugó en Necaxa de México, y volvió a Chile en 2021, con un regular paso por Curicó Unido por tres temporadas.\nEn 2024 jugó en O'Higgins y volvió a Curicó en 2025, aunque sin el nivel de antaño.\nLeiva se sumó como refuerzo de La Calera al veterano Matías Campos López y al argentino Nicolás Avellaneda."},{"title":"Desde Colombia: U. de Concepción se reforzó con el uruguayo Santiago Silva","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/desde-colombia-u-de-concepcion-se-reforzo-con-el-uruguayo-santiago/2025-12-29/201906.html","published_date":"2026-12-29T20:19:06","summary":"Universidad de Concepción selló su quinta incorporación, aparte del DT Juan Cruz Real, para su retorno a la Liga de Primera, con el arquero uruguayo Sebastián Silva.\nEl guardameta uruguayo de 26 años firmó proveniente de América de Cali, con la misión de tomar la posta tras la sorpresiva salida de Cristian Campestrini, uno de los referentes del título en el Ascenso.\nSilva fue el segundo portero del conjunto colombiano, con nueve partidos entre todos los torneos, siendo su mayor participación en siete duelos del Apertura, donde quedó imbatido en cuatro ocasiones.\nAsí, el golero competirá por el pórtico del \"Campanil\" con José Sanhueza y se sumó a las llegadas de Moisés González, Patricio Romero, Jorge Espejo y Cecilio Waterman.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por C.D. Universidad de Concepción (@futboludec)\n\n"},{"title":"El Quisco recibirá 2026 con innovador espectáculo de 500 drones","link":"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/el-quisco-recibira-2026-con-innovador-espectaculo-de-500-drones/2025-12-29/200334.html","published_date":"2026-12-29T20:03:34","summary":""},{"title":"Incendio en San Carlos de Apoquindo no se podrá apagar este lunes","link":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-en-san-carlos-de-apoquindo-no-se-podra-apagar-este-lunes/2025-12-29/153104.html","published_date":"2026-12-29T15:31:04","summary":"Un incendio forestal afecta este lunes a pastizales y matorrales en ladera de un cerro ubicado en la capitalina comuna de Las Condes.\nEl siniestro, denominado \"Plaza Sur\", se concentra específicamente en la zona de San Carlos de Apoquindo con Camino Las Flores, en la parte posterior del estadio Claro Arena, perteneciente a la Universidad Católica.\nSegún información preliminar de la Corporación Nacional Forestal (Conaf), el fuego ya ha consumido al menos 470 hectáreas.\nSon al menos 14 las compañías del Cuerpo de Bomberos de Santiago -con el apoyo de un carro del Cuerpo de Bomberos de Ñuñoa- quienes trabajan en esta tercera alarma de incendio.\n\n#Cooperativa90 Incendio forestal en San Carlos de Apoquindo: Densa nube de humo que se ve desde distintos puntos de Santiago https://t.co/IN1ixBLh79 pic.twitter.com/jKPmHtEVsr\n— Cooperativa (@Cooperativa) December 29, 2025\nUniversidad Católica, en tanto, informó en su cuenta de X que, \"siendo las 16:15 horas del 29 de diciembre de 2025, lamentablemente se desarrolla un incendio forestal entre los Parques La Plaza Sur y San Carlos de Apoquindo, ambos ubicados en la comuna de Las Condes, bajo la administración de la Asociación Parque Cordillera\".\n\"Junto a la brigada de Conaf, Bomberos y la Municipalidad de Las Condes nos encontramos trabajando en la extinción del incendio, incluyendo el refuerzo de helicópteros y camiones aljibes en terreno\", agregó.\n\"Asimismo, todos los visitantes de ambos parques ya fueron evacuados, sin riesgo para ellos. En estos momentos, desconocemos el motivo que dio origen al incendio\", concluye el post.\n\nDesde la Asociación de Municipalidades @ParqCordillera, compartimos este comunicado:\n\n\n\"Siendo las 16:15 horas del 29 de diciembre de 2025, podemos comunicar lamentablemente el desarrollo de un incendio forestal entre los Parques La Plaza Sur y San Carlos de Apoquindo, ambos…\n— Universidad Católica (@Cruzados) December 29, 2025\nUno de los factores más críticos que complica las labores de extinción es el viento. Las autoridades han manifestado su preocupación por la posible expansión de las llamas hacia zonas residenciales.\nPor ello, los esfuerzos se concentran en contener el avance hacia el sector de Álvaro del Portillo con Avenida La Plaza.\nDelegado Durán: Incendio no será apagado este lunes\nPara combatir el avance del fuego, además de los equipos terrestres y cambiones aljibe desplegados en la zona afectada, se cuenta con el refuerzo de helicópteros de Conaf.\nLa intensidad del incendio ha generado una densa columna de humo, visible desde distintos puntos de la capital.\n\"El incendio sigue activo, pero está tendiendo a disminuir de manera importante por una reducción de la temperatura\", informó, posteriormente, en un punto de prensa el delegado presidencial metropolitano, Gonzalo Durán.  \n\"Las condiciones del viento también hacen que el incendio repase la misma zona afectada, donde hay menos masa vegetal (...), por lo que no debiera extenderse\", añadió.\nSin embargo, el fuego \"tampoco está controlado\", enfatizó Durán: \"Esperamos que la disminución se traduzca en que, ojalá, mañana (martes) en la mañana\" ya se pueda extinguir, expresó.\nLa autoridad agregó que no hay casas afectadas y tampoco se prevé que el fuego alcance residencias."},{"title":"Año Nuevo 2026: ¿Qué estará abierto el 1 de enero?","link":"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/ano-nuevo-2026-que-estara-abierto-el-1-de-enero/2025-12-29/204810.html","published_date":"2026-12-29T20:48:10","summary":"El calendario laboral marca este jueves 1 de enero como el primer feriado irrenunciable del año, lo que obliga a la suspensión de actividades para una parte importante del comercio en todo el país, según lo establece la legislación vigente.\nLa Ley 19.973 implica que supermercados, grandes tiendas y la mayoría de los locales comerciales no podrán abrir sus puertas durante la jornada, y que los trabajadores deben retirarse de sus lugares de trabajo a más tardar a las 20:00 horas del 31 de diciembre.\nPrevio al feriado, el comercio operará con horarios especiales, jornada en la que se aplicarán cierres anticipados. Según recordó la Dirección del Trabajo, las actividades comerciales podrán retomarse desde las 06:00 horas del viernes 2 de enero de 2026.\nQué funcionará durante el feriado irrenunciable\nDe acuerdo con la normativa vigente, el jueves 1 de enero podrán atender restaurantes, clubes, cines, espectáculos en vivo, discotecas, pubs y casinos. También se permitirá el funcionamiento de farmacias de turno o de urgencia, expendios de combustible, tiendas de conveniencia que preparen alimentos en el mismo recinto y negocios de barrio atendidos por sus propios dueños.\nHorarios de supermercados por Año Nuevo\nUnimarc: El miércoles 31 de diciembre atenderá hasta las 18:30 horas. El jueves 1 de enero mantendrá todos sus locales cerrados.\nLider: El miércoles 31 de diciembre, las tiendas Lider funcionarán hasta las 18:00 horas y Lider Express hasta las 18:30 horas. El jueves 1 de enero no habrá atención.\nJumbo: El miércoles 31 de diciembre operará hasta las 18:30 horas. El jueves 1 de enero permanecerá cerrado.\nSanta Isabel: El miércoles 31 de diciembre cerrará a las 18:30 horas. El jueves 1 de enero todos sus locales estarán cerrados.\nTottus: El miércoles 31 de diciembre tendrá cierre anticipado entre las 18:30 y las 19:00 horas, según el local. El jueves 1 de enero no abrirá.\nFuncionamiento de malls\nParque Arauco atenderá el miércoles 31 de diciembre entre las 09:00 y las 18:00 horas. El jueves 1 de enero permanecerá cerrado, con excepción de algunos restaurantes y salas de cine.\nMall Plaza cerrará a las 18:00 horas el miércoles 31 de diciembre y el jueves 1 de enero solo funcionarán locales de gastronomía y entretención.\nDesde la Dirección del Trabajo advirtieron que el incumplimiento del feriado irrenunciable puede derivar en multas, las que varían según el tamaño de la empresa y el número de trabajadores afectados, por lo que reiteraron el llamado a informarse y planificar las compras"},{"title":"Cancha totalmente sin pasto: El avance de los arreglos en el Santa Laura","link":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/cancha-totalmente-sin-pasto-el-avance-de-los-arreglos-en-el-santa-laura/2025-12-29/195001.html","published_date":"2026-12-29T19:50:01","summary":""},{"title":"El uruguayo Sebastián Gallegos firmó como nuevo refuerzo en Palestino","link":"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/el-uruguayo-sebastian-gallegos-firmo-como-nuevo-refuerzo-en-palestino/2025-12-29/194826.html","published_date":"2026-12-29T19:48:26","summary":"- Revisa todas las movidas en el Especial de Fichajes de Cooperativa.cl.\nPalestino anunció este lunes en sus redes sociales el fichaje del volante uruguayo Sebastián Gallegos, primer refuerzo para la temporada 2026.\nGallegos, de 33 años, llega al conjunto de La Cisterna después de dos temporadas defendiendo los colores de Deportes La Serena, en donde llegó a ser capitán.\nPara el uruguayo, Palestino será el quinto club chileno en su carrera, tras pasos por Cobresal, Unión San Felipe, Universidad de Concepción y La Serena.\n\n¡Paremos con la ansiedad, bo’! 😅🇺🇾\n\n\n¡Bienvenido Sebastián Gallegos al equipo de #TodoUnPueblo! 🇵🇸 pic.twitter.com/CmctmJX7WA\n— Club Deportivo Palestino (@CDPalestinoSADP) December 29, 2025"},{"title":"Revelan comentarios explícitos de Marcelo \"Chino\" Ríos a mujer distinta de su pareja","link":"https://www.cooperativa.cl/noticias/magazine/personajes/revelan-comentarios-explicitos-de-marcelo-chino-rios-a-mujer-distinta/2025-12-29/192844.html","published_date":"2026-12-29T19:28:44","summary":"El extenista chileno Marcelo \"Chino\" Ríos volvió al centro de la atención pública tras la difusión de mensajes privados de alto contenido explícito enviados a una mujer distinta de su actual pareja, en medio de versiones reveladas este domingo en el programa \"Primer Plano\", de Chilevisión.\nSegún lo expuesto en el espacio televisivo, Ríos habría mantenido contacto simultáneo con Vanessa Bourgeois, su actual pareja, y con Carla, una psicóloga residente en Viña del Mar, a quien habría conocido hace cerca de ocho meses.\nEl viaje del extenista a Chile habría tenido como uno de sus objetivos evaluar la proyección de ese vínculo, \"para finalmente ver cómo iba esa relación, si finalmente iban a seguir a distancia o comenzarían algo juntos, viviendo juntos\", detalló el periodista Pablo Candia.\nEl programa dio a conocer una serie de comentarios públicos que Ríos dejó en el perfil de Instagram de Carla, como: \"Con todo respeto ¿Me dejarías besar esos hermosos labios?\", \"Estás para comerte entera\" y \"¿Puedes venir a acostarte al lado mío y sacarte ese pijama de vieja?\".\nHace tres semanas, además, le escribió: \"Qué linda canción, pero esta mujer ya tiene dueño, así que están todos hasta el loli y, lamentablemente, no cualquier dueño\". Candia agregó que Carla tenía su perfil cerrado debido a su incomodidad con la exposición pública, pero que Ríos le solicitó abrirlo para visibilizar el vínculo.\nA esto se sumó el testimonio de Cecilia Gutiérrez, quien aseguró que Ríos negó tener una relación con Carla cuando fue consultado en septiembre, señalando que incluso buscaba retomar su relación con su exnovia Christin Chelsea.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión (@chilevision)\n\n"}]}]}