{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bolsas chinas entran en situación de \"mercado bajista\" a medida que aumentan los riesgos geopolíticos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-chinas-entran-en-situacion-de-mercado-bajista-a-medida-que","published_date":"2025-01-10T21:45:00","summary":"Las plazas chinas cayeron por quinto día consecutivo este viernes, con el el índice de referencia MSCI China retrocediendo 1,5% en la jornada y acumulando un retroceso de 20% desde su último máximo, el 7 de octubre."},{"title":"Wall Street cierra con fuerte baja y pierde lo avanzado en lo que va de 2025 por retorno de expectativas inflacionarias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-yyeyx","published_date":"2025-01-10T21:15:00","summary":"En Chile, en cambio, el S&P IPSA logró mantenerse al margen del pesimismo en Nueva York y terminó la sesión con un avance de 0,17% que le permitió conservar los 6.800 puntos."},{"title":"Nuñoa informa a sus vecinos sobre corte de agua de 30 horas hasta las 06:00 horas del lunes","link":"http://www.df.cl/economia-y-politica/pais/nunoa-anuncia-corte-de-agua-de-30-horas-providencia-tambien-se-vera","published_date":"2025-01-10T19:50:00","summary":"El municipio dispondrá estanques y camiones aljibes para mitigar el impacto en los vecinos afectados."},{"title":"Clínica Las Condes consigue nuevos dueños: Indisa y EuroAmerica se quedarían con las acciones de Karlezi","link":"http://www.df.cl/empresas/salud/clinica-las-condes-consigue-nuevos-duenos-pacto-entre-indisa-y","published_date":"2025-01-10T19:23:00","summary":"Las entidades se repartirían en partes iguales el porcentaje del Grupo Auguri, ligado a Cecilia Karlezi, con lo que cada uno quedaría con cerca del 28% de la propiedad."},{"title":"Dólar cierra al alza en Chile por sobre $1.010 tras sólido reporte laboral en EEUU y caída del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-pwepu","published_date":"2025-01-10T19:10:00","summary":"Los contratos futuros de cobre en el mercado Comex caían 0,3% esta tarde, después de haber tocado un máximo de casi un mes al inicio de las operaciones."},{"title":"ABN Amro designa a su primera directora ejecutiva en sus más de 300 años de historia","link":"http://www.df.cl/mercados/banca-fintech/abn-amro-nombra-a-su-primera-directora-ejecutiva-femenina","published_date":"2025-01-10T18:50:00","summary":"El banco neerlandés aligió a Marguerite Berard para liderar la entidad en un momento de importantes cambios internos, con la salida gradual del gobierno como accionista mayoritario y un enfoque renovado hacia sus mercados minoristas."},{"title":"Recorte de personal y cierre de tienda: Empresas Hites anuncia plan de eficiencia operacional por $15 mil millones","link":"http://www.df.cl/senal-df/recorte-de-personal-y-cierre-de-tienda-empresas-hites-anuncia-plan-de","published_date":"2025-01-10T18:50:00","summary":"A solo cuatro días de someter a votación el aumento de capital por $ 20 mil millones, la renovada primera línea ejecutiva está implementando un arsenal de medidas. Entre ellas, desvinculó al 15% del personal y cerrará su tienda en calle Puente."},{"title":"MOP anuncia importantes inversiones para la Región del Biobío por casi US$ 300 millones","link":"http://www.df.cl/empresas/construccion/mop-anuncia-importantes-inversiones-para-la-region-del-biobio-por-casi","published_date":"2025-01-10T18:02:00","summary":"Estas inversiones significarán, además, más de 5.000 empleos directos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ua676","published_date":"2025-01-10T18:00:00","summary":"Encuesta de Expectativas Económicas + Boric responde a Frei + El dólar sube tras dato laboral en EEUU"},{"title":"Superintendencia de Pensiones informa que tope imponible de cotizaciones obligatorias de AFP sube a UF 87,8 para 2025","link":"http://www.df.cl/mercados/pensiones/superintendencia-de-pensiones-informa-que-tope-imponible-de-cotizaciones-0","published_date":"2025-01-10T17:20:00","summary":"Un total de 437 mil personas cotizan en el sistema previsional por el tope imponible, según el regulador. En tanto, en el seguro de cesantía, el monto se eleva desde las UF 126,6 a UF 131,8."},{"title":"Los planes de la Fundación Chile sin Cáncer para reducir las listas de espera oncológicas en 2025","link":"http://www.df.cl/somos-financieras/los-planes-de-la-fundacion-chile-sin-cancer-para-reducir-las-listas-de","published_date":"2025-01-10T16:09:00","summary":"Tienen seis Enfermeras de Práctica Avanzada (EPA) trabajando en los hospitales de Rancagua, Van Buren y Sótero del Río, las que han logrado aumentar en 40% la atención de pacientes."},{"title":"Oro avanza impulsado por la incertidumbre sobre posible alza de aranceles e inflación","link":"http://www.df.cl/mercados/commodities/el-oro-avanza-impulsado-por-la-incertidumbre-sobre-alza-de-aranceles-e","published_date":"2025-01-10T16:00:00","summary":"El precio del oro subió 0,9% debido a las preocupaciones sobre posibles aranceles, la inflación persistente y el creciente nivel de deuda en EEUU, a pesar de las altas tasas de interés y los sólidos datos laborales en el país."},{"title":"Expectativas de inflación al consumidor en EEUU alcanzan su nivel más alto desde 2008","link":"http://www.df.cl/internacional/economia/expectativas-de-inflacion-al-consumidor-en-eeuu-alcanzan-su-nivel-mas","published_date":"2025-01-10T15:55:00","summary":"Los estadounidenses esperan que los precios aumenten a una tasa anual de 3,3% durante los próximos cinco a 10 años, frente al 3% esperado el mes pasado, según la encuesta preliminar de enero de la Universidad de Michigan."},{"title":"Hacienda revela detalles del recorte de gasto por US$ 600 millones para este año: mayores ajustes serán en personal y transferencias de capital","link":"http://www.df.cl/economia-y-politica/macro/hacienda-revela-detalles-del-recorte-de-gasto-por-us-600-millones-para","published_date":"2025-01-10T15:45:00","summary":"El ajuste era parte del acuerdo logrado con el Legislativo para despachar el Presupuesto 2025 desde el Congreso."},{"title":"Nicolás Rivera asumirá como gerente general de Minera Centinela tras renunciar a Codelco","link":"http://www.df.cl/empresas/mineria/nicolas-rivera-es-nombrado-gerente-general-de-minera-centinela-tras","published_date":"2025-01-10T14:53:00","summary":"El ingeniero en minas ocupará su cargo como vicepresidente de Recursos Mineros, Desarrollo e Innovación en la estatal hasta el 31 de enero."},{"title":"Cómo fue el primer evento de Runway en Chile con Fintual como anfitrión","link":"http://www.df.cl/df-lab/innovacion-y-startups/con-fintual-como-anfitrion-como-fue-el-primer-evento-de-runway-en-chile","published_date":"2025-01-10T14:44:00","summary":"El unicornio estadounidense fundado por los chilenos Cristóbal Valenzuela y Alejandro Matamala realizó el primer Runway Meetups en Santiago, una instancia para compartir entre los usuarios de las herramientas de IA de la startup."},{"title":"Boric responde a las críticas de Frei por manejo económico: “En Chile nunca ha sobrado plata, permítanme decirlo”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-responde-a-las-criticas-de-frei-por-manejo-economico-en-chile","published_date":"2025-01-10T14:21:00","summary":"El mandatario se refirió a los dichos del exPresidente, que comparó esta semana las cifras de crecimiento entre ambas administraciones e incluso afirmó que en su gestión “sobraba plata”."},{"title":"La economía estadounidense supera las expectativas con la creación de 256.000 puestos de trabajo en diciembre","link":"http://www.df.cl/internacional/ft/la-economia-estadounidense-supera-las-expectativas-con-la-creacion-de","published_date":"2025-01-10T14:01:00","summary":"Los rendimientos de los bonos del Tesoro aumentan a medida que los inversores apuestan a que la Reserva Federal tardará más en recortar las tasas de interés este año."},{"title":"“Se nos vienen días duros”: La reflexión de Fernando Larraín a las puertas de la formalización de directivos de LarrainVial","link":"http://www.df.cl/mercados/fondos-de-inversion/se-nos-vienen-dias-duros-la-reflexion-de-fernando-larrain-a-dias-de","published_date":"2025-01-10T14:00:00","summary":"“Ninguno de los ocho integrantes de nuestro equipo habría puesto en juego ni su reputación personal ni la de nuestra empresa por esta operación. Esperamos ratificarlo en todas las instancias”, afirmó el presidente del holding en una carta a los trabajadores."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-21","published_date":"2025-01-10T13:26:00","summary":"Información proporcionada por Carlos Díaz, Advisor de inversiones en Credicorp Capital Wealth Management de Credicorp Capital."},{"title":"El 2024 enciende alarmas como el año más caluroso de la historia y completa una década de temperaturas globales récord","link":"http://www.df.cl/internacional/ft/el-2024-enciende-alarmas-como-el-ano-mas-caluroso-de-la-historia-y","published_date":"2025-01-10T13:15:00","summary":"Un aumento “extraordinario” en la temperatura promedio global generó temores de que el cambio climático se esté acelerando más rápido de lo esperado."},{"title":"Marcel: “Existe en el mundo una demanda creciente por proyectos, inversiones y productos financieros que cumplan con estándares ambientales”","link":"http://www.df.cl/sostenibilidad/marcel-existe-en-el-mundo-una-demanda-creciente-por-proyectos","published_date":"2025-01-10T12:59:00","summary":"En el lanzamiento de la taxonomía verde, el ministro de Hacienda destacó que se buscó desarrollar un proyecto que se apoyara en estándares y procesos locales para que no fuera un trámite adicional."},{"title":"Tras el triunfo de Trump: Grandes empresas y políticos se alejan de políticas ESG","link":"http://www.df.cl/senal-df/tras-el-triunfo-de-trump-grandes-empresas-y-politicos-se-alejan-de","published_date":"2025-01-10T12:18:00","summary":"Multinacionales están abandonando las prácticas de diversidad y flexibilidad adoptadas desde la pandemia. La lucha contra el cambio climático pierde sus financistas."},{"title":"Primera Encuesta de Expectativas del año: Analistas anticipan alza del IPC de 0,8% en enero y suben a 3,8% estimación para 2025","link":"http://www.df.cl/economia-y-politica/macro/primera-encuesta-de-expectativas-del-ano-analistas-anticipan-alza-del","published_date":"2025-01-10T12:01:00","summary":"El sondeo del Banco Central también apunta a una pausa en los recortes en la Reunión de Política Monetaria (RPM) de enero, para mantener el tipo rector en 5%."},{"title":"La UE teme que Donald Trump dé marcha atrás a las sanciones contra Rusia de la era Biden entre otras medidas","link":"http://www.df.cl/internacional/ft/la-ue-teme-que-donald-trump-de-marcha-atras-a-las-sanciones-contra-rusia","published_date":"2025-01-10T11:36:00","summary":"A Bruselas le preocupa que Trump pueda intentar revocar las decisiones de su predecesor simplemente porque fueron tomadas por Biden, sin mucha consideración sobre el impacto de tales medidas en los aliados europeos."},{"title":"Wall Street reabre y apunta a una baja con la mirada en el reporte de empleo","link":"http://www.df.cl/primer-click/wall-street-reabre-y-apunta-a-una-baja-con-la-mirada-en-el-reporte-de","published_date":"2025-01-10T10:30:00","summary":"El dólar se mantiene en su mayor nivel en dos años."},{"title":"Pateando el tablero","link":"http://www.df.cl/opinion/columnistas/hernan-cheyre/pateando-el-tablero","published_date":"2025-01-10T07:00:00","summary":"Hernán Cheyre V., Centro de Investigación Empresa y Sociedad (CIES), UDD"},{"title":"¿Boleta o factura?","link":"http://www.df.cl/opinion/columnistas/boleta-o-factura","published_date":"2025-01-10T07:00:00","summary":"Gonzalo Polanco, Director Centro de Estudios Tributarios, FEN U. Chile"},{"title":"Un ciclo complejo","link":"http://www.df.cl/opinion/columnistas/marcela-ruiz-tagle/un-ciclo-complejo","published_date":"2025-01-10T07:00:00","summary":"Marcela Ruiz-Tagle O., Economista"},{"title":"Las instituciones ante Dominga","link":"http://www.df.cl/opinion/editorial/las-instituciones-ante-dominga","published_date":"2025-01-10T07:00:00","summary":""},{"title":"Pensiones en su hora crítica","link":"http://www.df.cl/opinion/cartas/pensiones-en-su-hora-critica","published_date":"2025-01-10T07:00:00","summary":""},{"title":"Precio de los medicamentos","link":"http://www.df.cl/opinion/cartas/precio-de-los-medicamentos","published_date":"2025-01-10T07:00:00","summary":""},{"title":"Educación financiera","link":"http://www.df.cl/opinion/cartas/educacion-financiera","published_date":"2025-01-10T07:00:00","summary":""},{"title":"Crisis de la basura en La Araucanía","link":"http://www.df.cl/opinion/cartas/crisis-de-la-basura-en-la-araucania-0","published_date":"2025-01-10T07:00:00","summary":""},{"title":"Liderazgo digital","link":"http://www.df.cl/opinion/cartas/liderazgo-digital","published_date":"2025-01-10T07:00:00","summary":""},{"title":"También hay buenas noticias","link":"http://www.df.cl/opinion/cartas/tambien-hay-buenas-noticias","published_date":"2025-01-10T07:00:00","summary":""},{"title":"Consorcio Salience-Pioneer se adjudica estudio del Cable Antártico: “El sur podría ser un nuevo hub tecnológico”","link":"http://www.df.cl/empresas/telecom-tecnologia/consorcio-salience-pioneer-se-adjudica-estudio-del-cable-antartico-el","published_date":"2025-01-10T07:00:00","summary":"El consorcio tiene un plazo de 16 meses para hacer el estudio de factibilidad solicitado por Subtel."},{"title":"No solo Santiago centro: apuntan a Providencia, Ñuñoa y Estación Central para reconversión de oficinas a departamentos","link":"http://www.df.cl/empresas/construccion/no-solo-santiago-centro-apuntan-a-providencia-nunoa-y-estacion-central","published_date":"2025-01-10T07:00:00","summary":"La rehabilitación no solo se limita a oficinas, incluye también infraestructura de mayor tamaño, como fábricas, hospitales, torres de agua y colegios."},{"title":"Cortes de luz: Gobierno y distribuidoras eléctricas reactivan trabajo de cara a próximo invierno","link":"http://www.df.cl/empresas/energia/cortes-de-luz-gobierno-y-distribuidoras-electricas-reactivan-trabajo-de","published_date":"2025-01-10T07:00:00","summary":"El 10 de diciembre, el ministro de Energía se reunió con las empresas para analizar propuestas para inversiones en distribución. Se estaría entrando de lleno a un esfuerzo por afinar ideas."},{"title":"Importador de plátanos, que ofertó por la CLC, se anota un triunfo en juicio tributario contra el SII","link":"http://www.df.cl/empresas/industria/importador-de-platanos-que-oferto-por-la-clc-se-anota-un-triunfo-en","published_date":"2025-01-10T07:00:00","summary":"En 2019, Gabriel Massuh fue acusado de declarar 515 facturas falsas. El empresario acudió al Tribunal Tributario y logró anular las liquidaciones en su contra."},{"title":"Dominga: debate por “desacato” de Comité de Ministros pone en duda nuevo rechazo al proyecto","link":"http://www.df.cl/empresas/mineria/dominga-debate-por-desacato-de-comite-de-ministros-pone-en-duda-nuevo","published_date":"2025-01-10T07:00:00","summary":"Desde el Gobierno, tanto la ministra vocera como la titular de Medio Ambiente defendieron que “se ha resuelto acatando el fallo” del Primer Tribunal Ambiental."},{"title":"Caso Factop: la cronología de los hitos clave que conducen a la masiva formalización del lunes","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-la-cronologia-de-los-hitos-clave-que-conducen-a-la-masiva","published_date":"2025-01-10T07:00:00","summary":"El 13 de enero, la Fiscalía realizará la lectura de cargos para 16 imputados en el marco de la causa, incluyendo a los hermanos Jalaff y altos directivos de LarrainVial."},{"title":"Zurich AGF saca al pizarrón los siete factores que determinarán los planes de inversión este 2025","link":"http://www.df.cl/economia-y-politica/macro/zurich-agf-saca-al-pizarron-los-siete-factores-que-determinaran-los","published_date":"2025-01-10T07:00:00","summary":"Un complejo e incierto escenario externo, sumado a una inflación local aún sobre la meta y una política monetaria con poco espacio para recortes serán algunos de los factores que podrían incidir, según el análisis de Diego Valda."},{"title":"Deuda pública alcanza nuevo récord desde 1990 y supera el 42% del PIB al tercer trimestre","link":"http://www.df.cl/economia-y-politica/deuda-publica-alcanza-nuevo-record-desde-1990-y-supera-el-42-del-pib-al","published_date":"2025-01-10T07:00:00","summary":"El nivel de acreencias del Estado subió en US$ 13 mil millones respecto a junio. Eso sí, la Dipres enfatiza que el ratio se mantendrá por debajo del 45% del PIB, que es el nivel considerado prudente,"},{"title":"Inversión en startups en la región sube en 2024, pero número de rondas cae por tercer año","link":"http://www.df.cl/df-lab/innovacion-y-startups/inversion-en-startups-en-la-region-sube-en-2024-pero-numero-de-rondas","published_date":"2025-01-10T07:00:00","summary":"Según informe de PitchBook, los levantamientos de capital en Latinoamérica disminuyeron un 24%, sobre el promedio global. En tanto, la inteligencia artificial captó el 35% de las inversiones en el mundo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Speed” anuncia visita a Santiago: el polémico streamer con millones de seguidores que provoca caos en las ciudades que visita","link":"https://www.theclinic.cl/2025/01/10/speed-anuncia-visita-a-santiago-el-polemico-streamer-con-millones-de-seguidores-que-provoca-caos-en-las-ciudades-que-visita/","published_date":"2025-01-11T00:00:00","summary":"La personalidad de internet compartió en sus redes sociales los detalles de su primera visita a Sudamérica. Speed ha sido protagonista de diversas acciones que han terminado en accidentes; por ejemplo, en Tailandia chocó con un templo budista.\nThe post “Speed” anuncia visita a Santiago: el polémico streamer con millones de seguidores que provoca caos en las ciudades que visita appeared first on The Clinic."},{"title":"“Su literatura provoca morbo y curiosidad”: Libro sobre Mariana Callejas explora su vida como escritora y agente de la Dina a 50 años del atentado al general Prats","link":"https://www.theclinic.cl/2025/01/10/su-literatura-provoca-morbo-y-curiosidad-libro-sobre-mariana-callejas-explora-su-vida-como-escritora-y-agente-de-la-dina-a-50-anos-del-atentado-de-prats/","published_date":"2025-01-10T23:04:14","summary":"El periodista Juan Cristóbal Peña publicó a fines de 2024 \"Letras Torcidas: Un perfil de Mariana Callejas\", bajo el sello de la editorial de la Universidad Diego Portales. En 270 páginas, aborda la complejidad de un personaje que logró ocultar una doble vida durante años y que estuvo inmerso en el panorama cultural durante la dictadura. Este es el quinto libro del periodista, luego de Jóvenes Pistoleros (2019), La secreta vida literaria de Augusto Pinochet (2013), Los Fusileros (2017) y La vida en llamas (2002).\nThe post “Su literatura provoca morbo y curiosidad”: Libro sobre Mariana Callejas explora su vida como escritora y agente de la Dina a 50 años del atentado al general Prats appeared first on The Clinic."},{"title":"“Una ciudad vegan friendly, tal como Barcelona, Londres o Berlín”: Santiago se alza como una de las grandes capitales de la comida vegana","link":"https://www.theclinic.cl/2025/01/10/santiago-ciudad-vegana/","published_date":"2025-01-10T21:56:57","summary":"Santiago sacó bronce entre las urbes con mayor oferta de restaurantes veganos en Latinoamérica, en un estudio realizado por la ONG Veganuary y la app Happycow. Aquí mayores detalles de aquella destacada ubicación y algunas recomendaciones para ir por un menú sin ingredientes de origen animal en nuestra capital.\nThe post “Una ciudad vegan friendly, tal como Barcelona, Londres o Berlín”: Santiago se alza como una de las grandes capitales de la comida vegana appeared first on The Clinic."},{"title":"Experto de Conaf aborda el fenómeno del incendio de California y compara experiencia con Chile: “En cualquier momento te puede tocar”","link":"https://www.theclinic.cl/2025/01/10/experto-de-conaf-aborda-el-fenomeno-del-incendio-de-california-y-compara-experiencia-con-chile-en-cualquier-momento-te-puede-tocar/","published_date":"2025-01-10T21:45:53","summary":"Los incendios en California han provocado la evacuación de casi 200 mil personas, y la destrucción de cerca de 10 mil construcciones. Jorge Saavedra, gerente de protección contra incendios de Conaf explica lo que está ocurriendo en Estados Unidos, y compara el caso con la experiencia chilena. \"Todas esas áreas como la que se está viendo afectada se denominan áreas de interfaz. Y en Chile hay muchísimas áreas de interfaz\", explica.\nThe post Experto de Conaf aborda el fenómeno del incendio de California y compara experiencia con Chile: “En cualquier momento te puede tocar” appeared first on The Clinic."},{"title":"Los acercamientos del oficialismo y la DC para coordinar las parlamentarias y la insistencia de la falange en disputar la presidencial","link":"https://www.theclinic.cl/2025/01/10/los-acercamientos-del-oficialismo-y-la-dc-para-coordinar-las-parlamentarias-y-las-presidenciales/","published_date":"2025-01-10T21:00:15","summary":"El partido liderado por Alberto Undurraga insistió en que los sectores que son oficialistas enfrentasen la elección parlamentaria en dos listas y la presidencial con sus propios nombres en la centroizquierda. Ello con la finalidad de distinguirse y, además, de preservar su identidad. Aunque en las definiciones de la Democracia Cristiana está no pactar con la derecha y no enfrentar solos una elección, tienen aprensiones con parte del oficialismo por respaldar una reforma al sistema político con Chile Vamos. \nThe post Los acercamientos del oficialismo y la DC para coordinar las parlamentarias y la insistencia de la falange en disputar la presidencial appeared first on The Clinic."},{"title":"El sigiloso regreso de Dua Lipa a Chile: grabará comercial de Yves Saint Laurent en Santiago y San Pedro de Atacama","link":"https://www.theclinic.cl/2025/01/10/el-sigiloso-regreso-de-dua-lipa-a-chile-grabara-comercial-de-yves-saint-laurent-en-santiago-y-san-pedro-de-atacama/","published_date":"2025-01-10T20:37:49","summary":"En su jet privado y acompañada de su equipo personal, la exitosa cantante británica llegará mañana a Chile tras su primera visita en 2022. Esta vez viene a filmar un comercial para la marca de lujo Yves Saint Laurent que la tendrá durante una semana entre la capital y los paisajes desérticos del Norte Grande.\nThe post El sigiloso regreso de Dua Lipa a Chile: grabará comercial de Yves Saint Laurent en Santiago y San Pedro de Atacama appeared first on The Clinic."},{"title":"Empresa del Transantiago tendrá que indemnizar por 20 millones a transeúnte atropellada en un paso peatonal","link":"https://www.theclinic.cl/2025/01/10/empresa-transantiago-indemnizar-20-millones/","published_date":"2025-01-10T20:31:29","summary":"La Corte de Apelaciones de Santiago ordenó que Buses Metropolitana S.A. debe pagar una indemnización por concepto de daño moral, a una transeúnte que fue impactada por un microbús en octubre de 2018.\nThe post Empresa del Transantiago tendrá que indemnizar por 20 millones a transeúnte atropellada en un paso peatonal appeared first on The Clinic."},{"title":"No solo suben las bencinas y los pasajes: cómo el alto precio del dólar en Chile afectará a plataformas como Shein o Temu","link":"https://www.theclinic.cl/2025/01/10/no-solo-suben-las-bencinas-y-los-pasajes-como-el-alto-precio-del-dolar-en-chile-afectara-a-plataformas-como-shein-o-temu/","published_date":"2025-01-10T20:01:06","summary":"De acuerdo a analistas, lo más probable es que el precio del dólar se mantenga alto, lo que influiría a corto y mediano plazo en los valores de los combustibles, pasajes y también en los costos de productos que se adquieren a través de plataformas internacionales como Amazon, Shein o Temu. \nThe post No solo suben las bencinas y los pasajes: cómo el alto precio del dólar en Chile afectará a plataformas como Shein o Temu appeared first on The Clinic."},{"title":"Mapa de calor en Santiago: ¿Dónde se concentra mayor población en las horas de máximas temperaturas?","link":"https://www.theclinic.cl/2025/01/10/santiago-mapa-de-calor/","published_date":"2025-01-10T19:20:00","summary":"Un estudio del Centro de Investigación para la Gestión Integrada del Riesgo de Desastres (CIGIDEN) permite medir el impacto del calor sobre las personas y la ciudad. Los resultados de la investigación dan cuenta de un alto impacto en zonas urbanas de comunas como Colina, Lampa y Huechuraba.\nThe post Mapa de calor en Santiago: ¿Dónde se concentra mayor población en las horas de máximas temperaturas? appeared first on The Clinic."},{"title":"Ampliación de costanera en Concepción y construcción de paso fronterizo: MOP anuncia plan de inversión de $300 mil millones en Biobío","link":"https://www.theclinic.cl/2025/01/10/ampliacion-de-costanera-en-concepcion-y-construccion-de-paso-fronterizo-mop-anuncia-plan-de-inversion-de-300-mil-millones-en-biobio/","published_date":"2025-01-10T17:37:32","summary":"Los casi $300 mil millones se invertirán en obras como la ampliación de la costanera Concepción-Chiguayante, la construcción del paso fronterizo Pichachén, y la conservación del puente Juan Pablo II, entre otras cosas. \nThe post Ampliación de costanera en Concepción y construcción de paso fronterizo: MOP anuncia plan de inversión de $300 mil millones en Biobío appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Falcón no se sumará a la primera jornada de Colo Colo en Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/falcon-no-se-sumara-a-la-primera-jornada-de-colo-colo-en-uruguay/2025-01-10/204934.html","published_date":"2025-01-10T23:57:00","summary":"El calvario con el incierto futuro del defensor Maximiliano Falcón en Colo Colo endosó un contratiempo más a la lista ya que, de momento, el defensor no se sumará a la concentración junto a sus compañeros en Uruguay.\nSegún pudimos conocer en Cooperativa Deportes PM, mientras el elenco dirigido por Jorge Almirón arribó este viernes para disputar la Serie Río de La Plata ante Peñarol y Huracán, las conversaciones de la dirigencia con \"Peluca\" siguen un complejo tránsito que no vio avances.\nEsta situación se complica viendo que Falcón, quien mantiene contrato vigente con la institución, está ejerciendo una presión para salir del \"Cacique\" ante una coacción que es ejercida por la dirigencia al rechazar las ofertas por el central.\nSe prevé que Falcón se ausentará, al menos, a la primera jornada de prácticas del \"Cacique\" en tierras orientales.\n\nNo existen avances entre Maxi Falcón y Colo Colo en Uruguay. El defensor no se estaría presentando mañana a los entrenamientos. @Cooperativa #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) January 10, 2025\nPese a que sus compañeros no se toman bien esta situación, dentro del plantel se mantienen concentrados para el choque que se llevará a cabo este domingo 12 de enero a las 22:00 horas (01:00 GMT) cuando se midan a Peñarol, semifinalista de Libertadores y campeón del torneo uruguayo."},{"title":"Aseguran que Dua Lipa regresa a Chile, aunque no para un concierto","link":"https://cooperativa.cl/noticias/magazine/musica/aseguran-que-dua-lipa-regresa-a-chile-aunque-no-para-un-concierto/2025-01-10/195958.html","published_date":"2025-01-10T23:30:00","summary":"A más de dos años de su debut en Chile, Dua Lipa regresará a territorio nacional, aunque no precisamente para un concierto masivo.\nDe acuerdo a The Clinic, la intérprete de \"IDGAF\" llegará a Santiago en su jet privado este domingo 12, trasladándose a Pedro de Atacama para grabar el comercial de una marca de lujo, de la cual la artista es rostro desde 2019.\nAdemás, el citado medio detalló que, tras completar el rodaje en el norte del país, volverá a la capital para grabar en locaciones urbanas, que se mantienen en reserva.\nAsimismo, se reveló que la tres veces ganadora del Grammy se hospedará en el hotel Mandarín Oriental de las Condes, y su estadía se extenderá por una semana.\nCabe recordar que la primera y única visita de la británica ocurrió en septiembre de 2022, en el marco de su tour \"Future Nostalgia\", con el que repletó el Estadio Bicentenario de La Florida.\nEn dicha ocasión, Lipa aprovechó de recorrer el emblemático Cerro San Cristóbal, donde además probó el mote con huesillo y se fotografió con algunos de sus fans.  "},{"title":"Sernatur destacó actividades veraniegas en la Región Metropolitana","link":"https://cooperativa.cl/noticias/pais/turismo/sernatur-destaco-actividades-veraniegas-en-la-region-metropolitana/2025-01-10/200735.html","published_date":"2025-01-10T23:14:00","summary":""},{"title":"Unión La Calera oficializó el retorno de Sebastián Sáez como refuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-oficializo-el-retorno-de-sebastian-saez-como-refuerzo/2025-01-10/193413.html","published_date":"2025-01-10T23:07:00","summary":"- Revisa las movidas de Unión La Calera en el Especial de Fichajes de Cooperativa Deportes.\nA través de sus redes sociales, Unión La Calera oficializó el regreso al club del delantero Sebastián Sáez como flamante nuevo refuerzo para la temporada 2025.\nLos \"cementeros\" abrieron la expectación con una primera publicación que mostró la silueta del histórico gol de chilena que \"Sacha\" que anotó para vencer a Banfield en Argentina por la Copa Sudamericana 2022.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión La Calera SADP (@ulc_oficial)\n\n\n\"Muy lindos recuerdos. Es tiempo de escribir una nueva historia\", señaló el delantero en su video de presentación de vuelta a la \"máquina cementera\", que defendió entre 2020 y 2022.\nSáez volvió a La Calera tras una temporada en Everton de Viña del Mar y otra en las filas de Huachipato. Con los \"acereros\" anotó cuatro goles y dio tres asistencias en 31 partidos durante 2024.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión La Calera SADP (@ulc_oficial)\n\n\n De esta manera, los de la provincia de Quillota suman nueve incorporaciones, tras Ignacio Mesías, Felipe Campos, Juan Méndez, Cristian Insaurralde, Javier Daldías, Camilo Moya, Cristopher Díaz y Erik de los Santos."},{"title":"Aria, la robot humanoide que podría cambiar el concepto de soledad","link":"https://cooperativa.cl/noticias/tecnologia/industria/robotica/aria-la-robot-humanoide-que-podria-cambiar-el-concepto-de-soledad/2025-01-10/201052.html","published_date":"2025-01-10T23:00:00","summary":"La feria de tecnología CES 2025 mostró lo último en consumo, marcada por la inteligencia artificial y también la robótica, pero hubo un desarrollo que se llevó todas las miradas en este sector: Aria, fabricada por la empresa canadiense Realbotix.\nDe hecho, esta máquina rubia (o morena, según gusto del comprador) y de piel cercanamente parecida a la humana cumple con el principio que guía a la firma norteamericana: Crear \"robots de cuerpo completo, parecidos a los humanos, con integración IA, que mejoran el ser humano experiencia a través de la conexión, el aprendizaje y jugar\".\nPor ello, no pocos apuntan a que Aria podría reconfigurar lo que como sociedad entendemos por soledad, porque tanto su hardware como software buscan una experiencia que permita crear una conexión emocional con el humano con que comparta.\nY podría incluso ser la pareja \"customizable\" de alguien dispuesto a pagar los desde 175 mil dólares que cuesta el producto, en versión masculina o femenina\n"},{"title":"\"Un espacio icónico\": Los 15 años del Museo de la Memoria y los Derechos Humanos","link":"https://cooperativa.cl/noticias/cultura/museos/un-espacio-iconico-los-15-anos-del-museo-de-la-memoria-y-los-derechos/2025-01-10/194850.html","published_date":"2025-01-10T22:55:00","summary":""},{"title":"Franco Calderón: Tenemos que recuperar el nivel que dimos el año pasado","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/franco-calderon-tenemos-que-recuperar-el-nivel-que-dimos-el-ano-pasado/2025-01-10/194748.html","published_date":"2025-01-10T22:43:00","summary":"El defensor argentino Franco Calderón, jugador de Universidad de Chile, adelantó el cruce amistoso ante Godoy Cruz de Mendoza por la Copa de Verano 2025 que se disputa en Coquimbo. Allí aprovechó de reflexionar sobre el inicio del año azul.\n\"Este partido que tenemos con Godoy Cruz es para apretar los dientes, ya que no dimos una buena cara contra Coquimbo Unido. Son amistosos de verano, pero tenemos que recuperar el nivel que dimos el año pasado\", aseguró en conferencia de prensa.\n\"Tenemos que asumir las responsabilidades por el mal partido que hicimos. Trabajamos durante toda la semana para hacerlo de la mejor manera ahora contra Godoy Cruz\", complementó.\nRespecto a la Supercopa, evitó referirse a las dificultades de organización, pero señaló que \"Nos venimos preparando partido a partido para llegar al clásico. No hay nada más lindo que jugar un clásico. Revancha no es, porque nosotros el año pasado hicimos buen torneo; es partido único y trabajaremos para ganar\".\nPosteriormente, se le consultó por el tema de algunos fichajes y explicó: \"Aquí llegaron Julián (Alfaro) y Gonzalo (Montes). En el tema de refuerzos no nos enfocamos, tenemos un plantel competitivo y los demás serán bienvenidos si es que alguno más llega. Suenan algunos nombres, pero de ahí al hecho es otra cosa\".\nFinalmente, se refirió a su posible salida de la institución: \"Fueron rumores, pero eso quiere decir que uno viene haciendo las cosas bien en el club. Mi presente es la U y estoy enfocado por lo contento que estoy aquí. Quiero que este año sea lo mejor en Copa Libertadores además del torneo nacional\".\n"},{"title":"Tottenham entregó \"buenas noticias\" sobre Bentancur y reveló el motivo de su desplome","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/tottenham-entrego-buenas-noticias-sobre-bentancur-y-revelo-el-motivo/2025-01-10/192034.html","published_date":"2025-01-10T22:42:00","summary":"Este viernes, Tottenham dio a conocer que Rodrigo Bentancur ya se encuentra \"bien\" y en su casa tras sufrir un golpe en la cabeza en el partido de Copa de la Liga contra el Liverpool.\n\"Buenas noticias. Estuvo en el hospital y le hicieron todas las pruebas para asegurarse de que está bien. Está en casa y se encuentra bien\", señaló el DT, Ange Postecoglou, en rueda de prensa.\n\"Por fortuna parece que solo fue una conmoción cerebral y nada más que eso. Hay que seguir los protocolos y ahora pasarán un par de semanas en las que habrá que asegurarse de que todo está bien\", añadió.\nApenas unas horas después del incidente, en el cual el jugador cayó desplomado en el campo de juego, Tottenham confirmó que se encontraba consciente y hablando, mientras que el propio Bentancur compartió fotos en sus redes sociales en las que se ve estable.\n\nTottenham actualizó situación de Rodrigo Bentancur tras su preocupante caída ante Liverpool #CooperativaContigo https://t.co/ZfwaSAgWov pic.twitter.com/shZ0HYeDhZ\n— Cooperativa (@Cooperativa) January 8, 2025"},{"title":"Puente Alto: Carabineros abatieron a sujeto que asesinó a su hermana y a su sobrino de seis años","link":"https://cooperativa.cl/noticias/pais/policial/puente-alto-carabineros-abatieron-a-sujeto-que-asesino-a-su-hermana-y-a/2025-01-10/192332.html","published_date":"2025-01-10T22:33:00","summary":"Un sujeto fue abatido por Carabineros luego de asesinar a su hermana y a su sobrino de 6 años durante la tarde de este viernes en la comuna de Puente Alto.\nEl hecho ocurrió en calle Los Alacalufes, lugar hasta donde llegó el personal policial luego que el sujeto huyera por los techos de las casas cercanas, tras también haber herido a una sobrina.\nEl hombre apuñaló en el cuello a una sargento segundo, hecho que generó que tres funcionarios hicieran uso de sus armas de servicio, percutando al menos seis disparos y causando la muerte del sujeto.\nLa funcionaria herida fue llevada, fuera de riesgo vital, hasta el Hospital Sótero del Río y posteriormente trasladada al hospital institucional en la comuna de Ñuñoa."},{"title":"Universidad Católica presentó su camiseta de visitante para 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-presento-su-camiseta-de-visitante-para-2025/2025-01-10/184249.html","published_date":"2025-01-10T22:13:00","summary":""},{"title":"Nuevos sonidos: Kurmi, Nickoog Clk, Rolando Fino, Iaia y Pterodactilo Rex","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-kurmi-nickoog-clk-rolando-fino-iaia-y-pterodactilo-rex/2025-01-10/191009.html","published_date":"2025-01-10T22:07:00","summary":"Kurmi - \"Seré mía\"\n\n Nickoog Clk - \"Sangre marciana\" \n\n Rolando Fino feat. Metalingüistica - \"El camino\" \n\n Iaia - \"Una pena y un cariño\" \n\n Pterodactilo Rex - \"El hombre imaginario\" \n"},{"title":"Colo Colo emprendió rumbo a Uruguay para disputar la Serie Río de La Plata 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-emprendio-rumbo-a-uruguay-para-disputar-la-serie-rio-de-la/2025-01-10/185711.html","published_date":"2025-01-10T21:56:00","summary":""},{"title":"NFL donará 5 millones de dólares a afectados por incendios en Los Angeles","link":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/nfl-donara-5-millones-de-dolares-a-afectados-por-incendios-en-los-angeles/2025-01-10/181825.html","published_date":"2025-01-10T21:54:00","summary":"Roger Goodell, comisionado de la NFL, anunció este viernes que la liga y sus equipos donarán 5 millones de dólares (equivalente a 5 mil millones de pesos chilenos) para apoyar a las comunidades afectadas por los incendios forestales que azotan Los Angeles, California, Estados Unidos.\n\"La familia de la NFL está comprometida a trabajar con Los Angeles Chargers y Los Angeles Rams para apoyar a sus comunidades locales en este momento de necesidad\", dijo a través de un comunicado.\n\"Estamos desconsolados por las devastadoras pérdidas que sufrieron tantas personas en el área de Los Ángeles y nos sentimos inspirados por el heroísmo de los socorristas y los residentes que han apoyado a sus vecinos\", aseveró el directivo.\nEn ese sentido, las fundaciones de Minnesota Vikings y 'Wilf Family Foundation' aportarán un millón de dólares para apoyar las labores de socorro en las comunidades. Los Houston Texans también contribuirán con un millón de dólares para las mismas funciones, además de los servicios de emergencia."},{"title":"La Promotional Race cerró la antesala del Ironman 70.3 de Pucón","link":"https://cooperativa.cl/noticias/deportes/triatlon/pucon/la-promotional-race-cerro-la-antesala-del-ironman-70-3-de-pucon/2025-01-10/180349.html","published_date":"2025-01-10T21:34:00","summary":"Este viernes 10 de enero se desarrolló la tradicional competencia Promotional Race, evento destinado a deportistas amateurs y principiantes que ponen a prueba sus habilidades en la previa del Ironman 70.3 de Pucón.\nA diferencia del Ironman, la competencia consideró un circuito de 375 metros de natación, 10 kilómetros de ciclismo y 2,5 kilómetros de trote, con la finalidad de que todos los participantes puedan ser parte de esta cita deportiva.\nLa carrera, que reunió a gran cantidad de público y familiares, tuvo como ganadores a Arturo Fernández y Alicia Zamorano.\nFernández se impuso en la acción masculina con un tiempo de 41 minutos y 16 segundos, superando a Lorenzo Bancalari (00:41:53) y José Ignacio Díaz (00:43:02).\nEn tanto, Zamorano ganó la categoría femenina con un crono de 45 minutos y 13 segundos, por encima de Josefa Storm (00:45:34) y María Pilar Poirot (00:46:36).\nTras las instancias preliminares, el Ironman 70.3 de Pucón 2025 se tomará la agenda el domingo 12 de enero, a partir de las 07:00 horas. El evento será transmitido en vivo por Chilevisión y CNN Chile."},{"title":"El argentino Kevin Benavides se retiró del Dakar: Estoy priorizando mi salud","link":"https://cooperativa.cl/noticias/deportes/rally/dakar/el-argentino-kevin-benavides-se-retiro-del-dakar-estoy-priorizando-mi/2025-01-10/175950.html","published_date":"2025-01-10T21:21:00","summary":"El piloto argentino Kevin Benavides decidió restarse del Rally Dakar 2025 luego de la quinta etapa, aquejado por lesiones que le impidieron seguir en carrera.\nEl campeón en 2021 y 2023 señaló en la jornada de descanso de este viernes que \"estoy priorizando mi salud en vez de la pasión que tengo por estar arriba de las motos. Juro que hice lo humanamente posible para llegar a esta carrera, me lo demostré a mí mismo\".\nEl sudamericano señaló tener \"paz mental para tomar esta decisión. Creo que es lo más inteligente\".\n\"Las dificultades que tuve en carrera fueron muchísimas. No puedo estirar el codo por completo, no puedo agarrar el embrague muy bien, no puedo cerrar la mano. Tuve que hacer muchos trucos para poder manejar y mantenerme arriba de la moto\", relató.\nDe esta manera, Benavides dijo adiós al certamen, en el que marchaba séptimo de la tabla general de moto GP, superando a los chilenos Pablo Quintanilla (8°) y José Ignacio Cornejo (9°).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Dakar Rally (@dakarrally)\n\n"}]}]}