{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno alista nuevas medidas para aumentar la eficiencia del gasto público en medio de desafiante escenario","link":"http://www.df.cl/economia-y-politica/macro/gobierno-alista-nuevas-medidas-para-aumentar-la-eficiencia-del-gasto","published_date":"2025-04-23T00:05:00","summary":"En los próximos días, la Dipres recibirá un nuevo reporte clave de la OCDE en la materia. En tanto, un estudio de la USS advierte sobre el panorama cuesta arriba para contener el gasto."},{"title":"FMI asume fuerte golpe de los aranceles en el crecimiento mundial y advierte que shock arrastrará a Chile","link":"http://www.df.cl/economia-y-politica/macro/fmi-recorta-la-proyeccion-de-crecimiento-para-chile-a-2-este-ano-y-2-2-en","published_date":"2025-04-23T00:00:00","summary":"El organismo redujo sus proyecciones para la expansión de la economía del país a 2% este año y 2,2% en 2026."},{"title":"Trump afirma que no tiene intenciones de despedir al presidente de la Reserva Federal pese a críticas a su política monetaria","link":"http://www.df.cl/internacional/economia/trump-afirma-que-no-tiene-intenciones-de-despedir-al-presidente-de-la","published_date":"2025-04-22T23:50:00","summary":"Manteniendo su característico estilo de conducción errático, el mandatario responsabilizó a la prensa por las expectativas de que buscaría sacar a Jerome Powell del banco central. \"Me gustaría verlo un poco más activo en cuanto a su idea de bajar los tipos de interés\", eso sí, insistió."},{"title":"Entel invertirá US$ 640 millones en Chile y Perú en 2025, pero advierte que “la industria está en la UTI”","link":"http://www.df.cl/empresas/telecom-tecnologia/entel-invertira-us-640-millones-en-2025-pondra-foco-en-negocio-movil-en","published_date":"2025-04-22T23:00:00","summary":"El gerente general, Antonio Büchi, dijo que hace años las telecomunicaciones sufren por un “cúmulo de regulaciones” que las tiene en estrés financiero."},{"title":"¿Qué esperar de los activos financieros en el trimestre clave para las negociaciones arancelarias?","link":"http://www.df.cl/mercados/bolsa-monedas/que-esperar-de-los-activos-financieros-en-el-trimestre-clave-de","published_date":"2025-04-22T23:00:00","summary":"Aunque persiste volatilidad en el mercado, analistas ven oportunidades en sectores cíclicos y proyectan un cierre alcista para Wall Street."},{"title":"CEO de Falabella y posible fin del pacto de accionistas: “No debería tener ningún tipo de impacto en cómo se gobierna la empresa”","link":"http://www.df.cl/empresas/retail/ceo-de-falabella-y-posible-fin-del-pacto-de-accionistas-no-deberia-tener","published_date":"2025-04-22T22:58:00","summary":"Alejandro González sostuvo que, de no renovarse el acuerdo, las siete ramas del grupo controlador se acostumbrarán a convivir. Además, dijo no estar satisfecho aún con el repunte de la empresa y aseguró que ya tomaron precauciones por la guerra arancelaria."},{"title":"El mensaje de Boric a empresarios brasileños: \"La estabilidad macroeconómica convierte a Chile en un destino óptimo para invertir en tiempos turbulentos.\"","link":"http://www.df.cl/economia-y-politica/gobierno/el-mensaje-de-boric-a-empresarios-brasilenos-la-estabilidad","published_date":"2025-04-22T22:55:00","summary":"El mandatario chileno señaló que “defendemos con mucha fuerza nuestra autonomía estratégica en el mundo teniendo relaciones con diferentes países y regiones, sin tener que elegir entre uno y otro. Eso es algo que compartimos con Brasil”."},{"title":"Musk dice que a inicios de mayo comenzará a reducir “significativamente” su rol en el gobierno de Trump y acciones de Tesla se disparan","link":"http://www.df.cl/internacional/ft/ganancias-de-tesla-caen-39-durante-el-primer-trimestre-de-2025","published_date":"2025-04-22T22:20:00","summary":"El fabricante de vehículos eléctricos había informado este mismo martes una caída de 39% en sus ganancias del primer trimestre debido a la caída en sus ventas, que se explica, al menos en parte, por el rechazo de los consumidores de todo el mundo a su relación con el gobierno estadounidense."},{"title":"Frutas de Chile respalda dichos de China y advierte que atentado a Rucalhue \"pone en entredicho\" imagen del país","link":"http://www.df.cl/empresas/energia/frutas-de-chile-respalda-dichos-de-china-y-advierte-que-atentado-pone-en","published_date":"2025-04-22T21:24:00","summary":"\"Compartimos la preocupación manifestada por el Gobierno de China y creemos que esto debe ser investigado de manera exhaustiva y con celeridad\", dijo el gremio sobre el ataque contra la central."},{"title":"Proyecto de fraccionamiento pesquero pasa a Comisión Mixta e industriales reiteran sus alertas por el golpe a la actividad","link":"http://www.df.cl/empresas/industria/proyecto-de-fraccionamiento-pesquero-pasa-a-comision-mixta-e-industriales","published_date":"2025-04-22T21:19:00","summary":"Quedaron pendientes para la discusión las distribuciones de sardina y anchoveta, en el norte, y de la merluza común, además de las eventuales licitaciones para la principal pesquería del país, el jurel."},{"title":"Tal como se había adelantado el proyecto de fraccionamiento pesquero pasó a Comisión Mixta","link":"http://www.df.cl/economia-y-politica/congreso/tal-como-se-adelanto-a-comision-mixta-paso-el-proyecto-de-fraccionamiento","published_date":"2025-04-22T21:10:00","summary":"Serán cinco diferencias entre la Cámara y el Senado a las que ahora deberá abocarse a resolver la instancia."},{"title":"Ana Botín, presidenta de Santander: “Las tarifas van a subir la inflación y bajar el crecimiento”","link":"http://www.df.cl/mercados/banca-fintech/ana-botin-presidenta-de-santander-las-tarifas-van-a-subir-la-inflacion-y","published_date":"2025-04-22T20:49:00","summary":"Desde Nueva York, la principal directiva del banco español conversó por más de una hora con una veintena de periodistas y dijo que en términos relativos América Latina saldrá mejor parada de la guerra comercial."},{"title":"IPSA retoma los históricos 7.800 puntos y Wall Street cierra con fuertes ganancias por señales de progreso en negociaciones EEUU-China","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-abre-al-alza","published_date":"2025-04-22T20:26:00","summary":"El selectivo chileno subió 0,8% para quedar al borde de un récord, mientras que en la bolsa neoyorquina, el Nasdaq repuntó 2,7%, el S&P 500 ganó 2,5% y el Dow Jones subió 2,7%. Activos de refugio como el oro y la renta fija de corto plazo se debilitaron en la sesión."},{"title":"Leonidas Vial Claro y el repunte de Global: \"La meta fue volver a ser un actor relevante en colocaciones y acuerdos comerciales\"","link":"http://www.df.cl/mercados/seguros/leonidas-vial-claro-y-el-repunte-de-global-la-meta-fue-volver-a-ser-un","published_date":"2025-04-22T20:15:00","summary":"Asimismo, reveló que durante diciembre de 2024, la empresa tomó la decisión de dejar de operar la franquicia de Sixt Rent a Car en Chile."},{"title":"Dólar se desploma casi $ 20 en su mayor caída desde julio por expectativas de que desescale la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymio32","published_date":"2025-04-22T20:08:00","summary":"El cobre Comex subía 2,6% a US$ 4,9 la libra, contribuyendo a que el peso chileno destacara como la divisa con mejor desempeño en medio de una ola global de apetito por riesgo."},{"title":"Banco Santander baja sus proyecciones del PIB 2025 y 2026 por el impacto en Chile de la \"amenaza relevante\" de la guerra comercial","link":"http://www.df.cl/economia-y-politica/macro/banco-santander-baja-sus-proyecciones-del-pib-2025-y-2026-por-el-impacto-en","published_date":"2025-04-22T19:52:00","summary":"El inicio de año fue positivo para la economía chilena, pero el nuevo contexto internacional plantea riesgos, indicó en su Panorama Económico Mensual."},{"title":"Regulador instruye a las AFP implementar banda de variación máxima para pensiones de retiro programado por reforma","link":"http://www.df.cl/mercados/pensiones/regulador-instruye-a-las-afp-implementar-banda-de-variacion-maxima-para","published_date":"2025-04-22T19:40:00","summary":"La ley estableció un límite de 10% en la variación máxima o mínima que puede experimentar el monto de las jubilaciones por ajustes trimestrales de la Tasa de Interés Técnica de Retiro Programado (TITRP) que se aplica a los recálculos."},{"title":"Putin ofrece detener la invasión de Ucrania a lo largo de la actual línea del frente","link":"http://www.df.cl/internacional/ft/putin-ofrece-detener-la-invasion-de-ucrania-a-lo-largo-de-la-actual-linea","published_date":"2025-04-22T19:17:00","summary":"EEUU plantea el reconocimiento de anexión rusa de Crimea mientras continúan los esfuerzos por un plan de paz. Pero Zelenski reiteró su postura de que no reconocerá la ocupación de la estratégica península del Mar Negro."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wrsbd","published_date":"2025-04-22T19:00:00","summary":"FMI baja proyección de crecimiento para Chile + Fuerte inversión de Entel en Perú y Chile + Se hunde el dólar"},{"title":"OpenAI estaría interesada en comprar el navegador Chrome de Google, afirma el director de ChatGPT","link":"http://www.df.cl/empresas/telecom-tecnologia/openai-estaria-interesada-en-comprar-el-navegador-chrome-de-google-afirma","published_date":"2025-04-22T18:51:00","summary":"Un juez federal estadounidenese decidirá en agosto qué prácticas comerciales debe modificar Google."},{"title":"Centros comerciales de Cencosud confirman plan de inversión por US$ 500 millones hasta el 2027","link":"http://www.df.cl/empresas/retail/centros-comerciales-de-cencosud-confirman-plan-de-inversion-por-us-500","published_date":"2025-04-22T17:53:00","summary":"El presidente de la filial inmobiliaria, Manfred Paulmann, volvió a recordar a su padre en la junta de accionistas: \"Marcó la hoja de ruta de Cenco Malls\"."},{"title":"Enrique Ostalé y nieto de Thomas Fürst se suman al directorio de Mallplaza, mientras Tomás Müller deja la mesa","link":"http://www.df.cl/empresas/retail/enrique-ostale-y-nieto-de-thomas-furst-se-suman-al-directorio-de-mallplaza","published_date":"2025-04-22T17:44:00","summary":"El presidente de la firma, Sergio Cardone, realizó un homenaje a Thomas Fürst, socio fundador de la compañía y uno de los precursores de los centros comerciales en Chile, que falleció a inicios de abril."},{"title":"Codelco suscribe dos grandes contratos de energías verdes para lograr matriz 100% limpia para 2030","link":"http://www.df.cl/empresas/empresas-y-startups/codelco-suscribe-dos-millonarios-contratos-de-energia-limpia-para-lograr","published_date":"2025-04-22T17:40:00","summary":"El proceso fue resultado de una licitación pública adjudicada a las firmas Generadora Metropolitana -propiedad del grupo AME y la francesa EDF- y GR Power Chile."},{"title":"Secretario del Tesoro de EEUU dice a inversores que conflicto arancelario con China es insostenible y que espera que desescale","link":"http://www.df.cl/internacional/economia/el-secretario-del-tesoro-de-eeuu-dice-a-inversores-que-conflicto","published_date":"2025-04-22T17:30:00","summary":"Bessent añadió que las negociaciones no han comenzado, pero que es posible llegar a un acuerdo, según personas que asistieron a su sesión en un evento organizado por JPMorgan Chase."},{"title":"Productores de huevos veganos esperan enormes ganancias a medida que gripe aviar dispara los precios en EEUU","link":"http://www.df.cl/internacional/ft/fabricantes-de-huevos-veganos-esperan-sacar-provecho-de-las-consecuencias","published_date":"2025-04-22T16:35:00","summary":"Eat Just, productor del sustituto de huevo Just Egg, comenzó el mes pasado a promocionar su huevo líquido a base de frijol mungo como un “solución contra la gripe aviar”, después de que el precio minorista promedio de una docena de huevos en las ciudades de Estados Unidos alcanzara los US$ 6,23, su nivel más alto en más de una década."},{"title":"Cómo habría quedado Chile en el contexto OCDE con un impuesto a las empresas de 24% y un sistema desintegrado, según Hacienda","link":"http://www.df.cl/economia-y-politica/df-tax/como-habria-quedado-chile-en-el-contexto-ocde-con-un-impuesto-a-las","published_date":"2025-04-22T15:10:00","summary":"Un documento del Ejecutivo profundiza en los detalles de la fallida reforma de impuesto a la renta y compare el nivel de tributación que tendría el país en relación al mundo desarrollado."},{"title":"Volkswagen planea exportar autos desde China a Sudamérica y otras regiones","link":"http://www.df.cl/empresas/multinacionales/volkswagen-planea-exportar-autos-desde-china-a-sudamerica-y-otras-regiones","published_date":"2025-04-22T14:32:00","summary":"La demanda anual de autos se ha estancado en alrededor de 22 millones de unidades desde 2019."},{"title":"Luz Ebensperger (UDI): “Kaiser es una persona que habla en cuña, dice lo que el país y la ciudadanía quieren escuchar”","link":"http://www.df.cl/economia-y-politica/congreso/luz-ebensperger-udi-kaiser-es-una-persona-que-habla-en-cuna-dice-lo","published_date":"2025-04-22T14:12:00","summary":"La senadora gremialista tiene la convicción de que la candidata presidencial de Chile Vamos Evelyn Matthei será quien llegue a La Moneda, aunque admite que “en nuestro sector, lo más importante y lo que puede ser decisivo para ganar o perder una elección es la unidad”."},{"title":"Aranceles deterioran perspectivas globales y el FMI recorta previsiones para las principales economías del mundo","link":"http://www.df.cl/economia-y-politica/macro/aranceles-deterioran-perspectivas-globales-y-el-fmi-recorta-previsiones","published_date":"2025-04-22T13:00:00","summary":"En su informe de Perspectivas Económicas Mundiales, el fondo recortó las proyecciones de la economía mundial a 2,8% para este año y a 3% para el 2026."},{"title":"Decano de Economía de la UC y el legado de Francisco: \"Tenía una preocupación muy importante por invitar al sector empresarial a ser parte de la solución\"","link":"http://www.df.cl/economia-y-politica/macro/decano-de-economia-de-la-uc-y-el-legado-de-francisco-tenia-una","published_date":"2025-04-22T12:49:00","summary":"José Miguel Sánchez valora el aporte del sumo pontífice a la discusión sobre el cuidado del medio ambiente, y el combate a la desigualdad, la pobreza y la evasión de impuestos."},{"title":"Nomura compra rama de gestión de activos públicos de Macquarie Group","link":"http://www.df.cl/mercados/fondos-de-inversion/nomura-compra-rama-de-gestion-de-activos-publicos-de-macquarie-group","published_date":"2025-04-22T11:40:00","summary":"Se trata de la mayor adquisición en el extranjero de la firma japonesa desde que compró los activos de Lehman Brothers en 2008."},{"title":"Futuros de Wall Street repuntan todavía con la presión de Trump sobre la Fed en la mira","link":"http://www.df.cl/primer-click/wall-street-repunta-todavia-con-la-presion-de-trump-sobre-la-fed-en-la-mira","published_date":"2025-04-22T11:30:00","summary":"El oro toca los US$ 3.500 por onza, pero el dólar frena su caída."},{"title":"El oro toca la marca récord de US$ 3.500 tras la ofensiva de Trump contra la Fed ¿Cuánto más seguirá subiendo el refugio más seguro?","link":"http://www.df.cl/mercados/commodities/el-oro-toca-la-marca-record-de-us-3-500-tras-la-ofensiva-de-trump-contra","published_date":"2025-04-22T10:45:00","summary":"La preocupación de que el presidente Donald Trump pudiera despedir al presidente de la Reserva Federal, Jerome Powell, desencadenó una huida de las acciones, los bonos y el dólar estadounidenses."},{"title":"Riesgos en el financiamiento de la infraestructura vial","link":"http://www.df.cl/opinion/cartas/riesgos-en-el-financiamiento-de-la-infraestructura-vial","published_date":"2025-04-22T08:05:00","summary":""},{"title":"Regulación de las apuestas online","link":"http://www.df.cl/opinion/cartas/regulacion-de-las-apuestas-online","published_date":"2025-04-22T08:04:00","summary":""},{"title":"El ciclo de la ilusión y el desencanto","link":"http://www.df.cl/opinion/columnistas/el-ciclo-de-la-ilusion-y-el-desencanto","published_date":"2025-04-22T08:03:00","summary":"ANDRÉS SANSONE Economista jefe de Banco Santander"},{"title":"Burocracia y permisología","link":"http://www.df.cl/opinion/cartas/burocracia-y-permisologia","published_date":"2025-04-22T08:03:00","summary":""},{"title":"La paradoja de la vigilancia digital","link":"http://www.df.cl/opinion/columnistas/la-paradoja-de-la-vigilancia-digital","published_date":"2025-04-22T08:02:00","summary":"CATHERINE MUÑOZ Ceo Idónea"},{"title":"¿Quién le teme a la firma electrónica?","link":"http://www.df.cl/opinion/cartas/quien-le-teme-a-la-firma-electronica","published_date":"2025-04-22T08:02:00","summary":""},{"title":"No basta capacitar en compliance","link":"http://www.df.cl/opinion/cartas/no-basta-capacitar-en-compliance","published_date":"2025-04-22T08:01:00","summary":""},{"title":"El legado del Papa Francisco","link":"http://www.df.cl/opinion/editorial/el-legado-del-papa-francisco","published_date":"2025-04-22T08:00:00","summary":""},{"title":"Rucalhue Energía tras violento atentado: “Debería llamar a la reflexión cómo se están haciendo las cosas en Chile”","link":"http://www.df.cl/empresas/energia/rucalhue-energia-ataque-deberia-llamar-a-la-reflexion-como-se-estan","published_date":"2025-04-22T08:00:00","summary":"La firma de capitales chinos desarrolla su proyecto hidroeléctrico en una zona estratégica, donde hay más de 5.000 MW de capacidad instalada y es clave para el país."},{"title":"Grupo Matte postula a Patricio de Solminihac y a expresidente de forestal finlandesa UPM en directorio de Empresas CMPC","link":"http://www.df.cl/empresas/juntas-de-accionistas/grupo-matte-postula-a-patricio-de-solminihac-y-a-expresidente-de-forestal","published_date":"2025-04-22T08:00:00","summary":"La propuesta incluye sumar a la mesa a Hernán Rodríguez, gerente general del brazo silvícola Hernán Rodríguez."},{"title":"CMPC vende activos de transmisión eléctrica a Transemel por US$ 71, 4 millones","link":"http://www.df.cl/empresas/energia/cmpc-vende-activos-de-transmision-electrica-a-transemel-por-us-71-4","published_date":"2025-04-22T08:00:00","summary":""},{"title":"Unidad Coronaria recurre al TDLC por presencia de la ACHS en servicios de ambulancia","link":"http://www.df.cl/empresas/salud/unidad-coronaria-recurre-al-tdlc-por-presencia-de-la-achs-en-servicios-de","published_date":"2025-04-22T08:00:00","summary":"UCM acusa a mutualidades de competir con ciertas ventajas, como acceso a cotizaciones e información privilegiada."},{"title":"Casa Blanca acelerará tramitación de permisos para 10 proyectos mineros en Estados Unidos","link":"http://www.df.cl/empresas/mineria/casa-blanca-acelerara-tramitacion-de-permisos-para-10-proyectos-mineros-en","published_date":"2025-04-22T08:00:00","summary":""},{"title":"Enami en busca de los US$ 1.400 millones para Paipote 2.0: “Esta fundición es buen negocio económico para Chile”","link":"http://www.df.cl/enami-en-busca-de-los-us-1-400-millones-para-paipote-2-0-esta-fundicion","published_date":"2025-04-22T08:00:00","summary":"El vicepresidente ejecutivo de la estatal comentó que esperan levantar el financiamiento entre agosto y septiembre, para empezar a construir en el verano."},{"title":"Brasil y Chile, una amistad que debe ser celebrada","link":"http://www.df.cl/opinion/columnistas/brasil-y-chile-una-amistad-que-debe-ser-celebrada","published_date":"2025-04-22T08:00:00","summary":"PAULO ROBERTO SOARES PACHECO Embajador de Brasil en Chile"},{"title":"CATL presenta nueva batería que carga vehículos eléctricos en cinco minutos y dice superar a su rival BYD","link":"http://www.df.cl/internacional/ft/catl-presenta-nueva-bateria-que-carga-vehiculos-electricos-en-cinco-minutos","published_date":"2025-04-22T08:00:00","summary":"Nueva versión puede lograr una autonomía de 520 km en comparación con los 470 km de BYD."},{"title":"SNA reelige a Antonio Walker como presidente del gremio para el periodo 2025-2027","link":"http://www.df.cl/sna-reelige-a-antonio-walker-como-presidente-del-gremio-para-el-periodo","published_date":"2025-04-22T08:00:00","summary":"La Sociedad Nacional de Agricultura (SNA) también eligió a los 13 miembros que integrarán su directorio."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Pagos secretos a Hermosilla: los honorarios sin registro bancario que le entregó un exasesor presidencial luego de finalizado el gobierno de Piñera","link":"https://www.theclinic.cl/2025/04/22/pagos-secretos-a-hermosilla-los-honorarios-sin-registro-bancario-que-le-entrego-un-exasesor-presidencial-luego-de-finalizado-el-gobierno-de-pinera/","published_date":"2025-04-23T00:00:00","summary":"En los chats entre el abogado Luis Hermosilla y el exasesor presidencial, Andrés Sotomayor, aparecen las huellas de pagos realizados luego de finalizado el segundo gobierno de Sebastián Piñera que se entregaron por mano y sin dejar registro bancario. Las entregas de dinero las realizó Sotomayor, pero hasta ahora nadie ha querido revelar la procedencia de los fondos, ni la explicación para esos pagos. En los mismos chats están parte de las gestiones de Hermosilla para apoyar nombres que arribaron al Poder Judicial, y el lobby del abogado para reafirmar el nombramiento de Sergio Muñoz al mando de la PDI.\nThe post Pagos secretos a Hermosilla: los honorarios sin registro bancario que le entregó un exasesor presidencial luego de finalizado el gobierno de Piñera appeared first on The Clinic."},{"title":"Tomás de Rementería y su convulsionada llegada al Senado: “Hay que desdramatizar, dar vuelta la página y ponerse a trabajar en la presidencial”","link":"https://www.theclinic.cl/2025/04/22/tomas-de-rementeria-y-su-convulsionada-llegada-al-senado-hay-que-desdramatizar-dar-vuelta-la-pagina-y-ponerse-a-trabajar-en-la-presidencial/","published_date":"2025-04-22T23:00:00","summary":"El diputado, que mañana se convertirá en senador por el PS, da por superado el asunto relativo a su designación en la Cámara Alta, que a ratos pasó por momentos de alta tensión en donde incluso llegó a bajarse. Sobre si buscará mantenerse en el cargo que asumirá mañana, dice que \"uno lo revisará en el momento adecuado\". \nThe post Tomás de Rementería y su convulsionada llegada al Senado: “Hay que desdramatizar, dar vuelta la página y ponerse a trabajar en la presidencial” appeared first on The Clinic."},{"title":"Sam Rockwell, John Malkovich y Steve Buscemi filman últimas escenas de “Wild Horse Nine” en un club de rayuela, el aeropuerto y el centro de Santiago","link":"https://www.theclinic.cl/2025/04/22/sam-rockwell-john-malkovich-y-steve-buscemi-filman-ultimas-escenas-de-wild-horse-nine-en-un-club-de-rayuela-el-aeropuerto-y-el-centro-de-santiago/","published_date":"2025-04-22T22:32:16","summary":"La película de Martin McDonagh terminó su rodaje en la isla y, tras unos días de descanso para el elenco, encararán su última semana de rodaje, esta vez en Santiago.\nThe post Sam Rockwell, John Malkovich y Steve Buscemi filman últimas escenas de “Wild Horse Nine” en un club de rayuela, el aeropuerto y el centro de Santiago appeared first on The Clinic."},{"title":"Esta dieta puede prevenir la inflamación intestinal crónica que según expertos es una de las raíces de muchas enfermedades modernas","link":"https://www.theclinic.cl/2025/04/22/esta-dieta-puede-prevenir-la-inflamacion-intestinal-cronica-que-segun-expertos-es-una-de-las-raices-de-muchas-enfermedades-modernas/","published_date":"2025-04-22T22:16:17","summary":"Son varias las personas que sufren de inflamación cada vez que comen ciertos alimentos. Si bien creen que se trata de algo sin mayor importancia, se podría transformar en algo serio y llevar una dieta antiinflamatoria surge como la mejor opción. Entre los alimentos que incluye esta dieta están las legumbres y especias como la cúrcuma junto con el jengibre. \nThe post Esta dieta puede prevenir la inflamación intestinal crónica que según expertos es una de las raíces de muchas enfermedades modernas appeared first on The Clinic."},{"title":"Kast propone bono de un millón de pesos por hijo para enfrentar crisis de natalidad y Chile Vamos califica su idea como “machista”","link":"https://www.theclinic.cl/2025/04/22/kast-propone-bono-de-1-millon-por-hijo-para-enfrentar-crisis-de-natalidad-y-chile-vamos-califica-como-machista-su-idea/","published_date":"2025-04-22T21:30:00","summary":"El candidato presidencial del Partido Republicano presentó un plan para enfrentar la crisis de natalidad del país, que consideró también la entrega de un millón de pesos para el recién nacido en una cuenta de ahorro. A pesar de las medidas presentadas, desde Chile Vamos, particularmente desde la senadora Paulina Núñez, cayeron cuestionamientos a las ideas de Kast. \"Esta mirada populista no responde a poder hacer frente a la crisis que tenemos\", señaló. La exministra de la Mujer Isabel Plá dijo, a su vez, que \"la forma más burda de enfrentar caída de la natalidad es culpar a las mujeres\". \nThe post Kast propone bono de un millón de pesos por hijo para enfrentar crisis de natalidad y Chile Vamos califica su idea como “machista” appeared first on The Clinic."},{"title":"Alfonso Gómez, exdirector de Colo Colo por proyecto de nuevo estadio: “Quién va a querer asociarse con quien tiene incapacidad de controlar la violencia”","link":"https://www.theclinic.cl/2025/04/22/alfonso-gomez-exdirector-de-colo-colo-por-proyecto-de-nuevo-estadio-quien-va-a-querer-asociarse-con-quien-tiene-incapacidad-de-controlar-la-violencia/","published_date":"2025-04-22T21:23:04","summary":"El 2025 se suponía que sería un año de  celebración para Colo Colo, ya que el club cumple 100 años. Pero todo se empañó hace casi dos semanas, tras la muerte de dos hinchas en las afueras del Estadio Monumental, mientras se disputaba el partido frente al club brasileño Fortaleza por Copa Libertadores. Frente a los graves sucesos ocurridos, Alfonso Gómez, exdirector del Cacique, advierte \"no tengo duda alguna respecto de que esto le va a costar a Colo Colo millones de dólares\". \nThe post Alfonso Gómez, exdirector de Colo Colo por proyecto de nuevo estadio: “Quién va a querer asociarse con quien tiene incapacidad de controlar la violencia” appeared first on The Clinic."},{"title":"La extensa cita de Boric con Lula en la que el mandatario brasileño lo invitó a la cumbre de los Brics y recordó sus conversaciones con Piñera","link":"https://www.theclinic.cl/2025/04/22/la-extensa-cita-de-boric-con-lula-en-la-que-el-mandatario-brasileno-lo-invito-a-la-cumbre-de-los-brics-y-recordo-sus-conversaciones-con-pinera/","published_date":"2025-04-22T21:00:00","summary":"En su primera actividad oficial en su gira en Río de Janeiro, el Presidente Gabriel Boric se reunió con su par brasileño en el Palacio de Planalto. El encuentro, que se extendió más de lo previsto, destacó la defensa del multilateralismo frente a las guerras arancelarias y el llamado a fortalecer la integración sudamericana. Lula también rememoró conversaciones con el expresidente Sebastián Piñera y confesó: \"Lo echo de menos\".\nThe post La extensa cita de Boric con Lula en la que el mandatario brasileño lo invitó a la cumbre de los Brics y recordó sus conversaciones con Piñera appeared first on The Clinic."},{"title":"La ruta del senador Juan Castro (Partido Social Cristiano) para liderar el holding familiar que ha recibido más de $8.246 millones desde el Estado","link":"https://www.theclinic.cl/2025/04/22/la-ruta-del-senador-juan-castro-comite-social-cristiano-para-liderar-el-holding-familiar-que-ha-recibido-mas-de-8-246-millones-desde-el-estado/","published_date":"2025-04-22T20:21:56","summary":"La Constructora Indemma, creada en 2002 por el hoy senador y exalcalde de Talca Juan Castro Prieto (PSC), acumula miles de millones en contratos con el Estado. El parlamentario aclaró que abandonó su participación en la empresa antes de asumir en el Senado y aseguró que \"nunca ha participado directamente\" en contratos con el fisco desde que asumió el cargo. Sin embargo, tras su llegada al Congreso la constructora quedó en manos de sus tres hijos y continuó recibiendo dinero fiscal. El presidente del directorio de esa sociedad hasta 2021 fue Rafael Muñoz Canessa, funcionario de confianza de Castro que pasó por distintos cargos en la Municipalidad de Talca mientras fue alcalde. Tras su paso por esa comuna, Juan Castro fue formalizado por delitos de corrupción en una causa que fue suspendida en 2018, durante sus primeros días en el Congreso.\nThe post La ruta del senador Juan Castro (Partido Social Cristiano) para liderar el holding familiar que ha recibido más de $8.246 millones desde el Estado appeared first on The Clinic."},{"title":"Rematan edificio completo en Ñuñoa a pasos del Estadio Nacional: oferta comenzará en $9.400 millones e incluye 96 departamentos","link":"https://www.theclinic.cl/2025/04/22/rematan-edificio-completo-en-nunoa-a-pasos-del-estadio-nacional-oferta-comenzara-en-9-400-millones-e-incluye-96-departamentos/","published_date":"2025-04-22T20:17:08","summary":"Este jueves la empresa Propiedades Tattersall procederá a rematar -partiendo en un un mínimo de 242 mil UF-, un edificio completo en Zañartu con Las Dalias. El remate se da en el marco de una liquidación concursal convocada por la empresa constructora, para saldar sus deudas. \nThe post Rematan edificio completo en Ñuñoa a pasos del Estadio Nacional: oferta comenzará en $9.400 millones e incluye 96 departamentos appeared first on The Clinic."},{"title":"“Muy bueno el consejo que me dio”: La recomendación del expresidente Ricardo Lagos al papa Francisco que le agradeció en su visita a Chile","link":"https://www.theclinic.cl/2025/04/22/muy-bueno-el-consejo-que-me-dio-la-recomendacion-del-expresidente-ricardo-lagos-al-papa-francisco-que-le-agradecio-en-su-visita-a-chile/","published_date":"2025-04-22T19:33:50","summary":"La crisis de refugiados de Myanmar, fue uno de los temas que trató el papa con Ricardo Lagos en su reunión en el Vaticano en 2017. En la cita, el expresidente le recomendó al pontífice ir al país asiático para calmar los ánimos del pueblo, a pesar de que la ola de violencia que estalló por la persecución militar a los rohingya. Cuando el papa vino a Chile, le agradeció el consejo al exmandatario. \nThe post “Muy bueno el consejo que me dio”: La recomendación del expresidente Ricardo Lagos al papa Francisco que le agradeció en su visita a Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Gobierno de Colombia presentó 12 preguntas que someterá a consulta popular","link":"https://cooperativa.cl/noticias/mundo/colombia/gobierno-de-colombia-presento-12-preguntas-que-sometera-a-consulta/2025-04-22/194716.html","published_date":"2025-04-23T00:06:00","summary":"El Gobierno colombiano dio a conocer este martes las 12 preguntas que serán incluidas en la consulta popular que el presidente Gustavo Petro radicará el próximo 1 de mayo ante el Senado para lograr la aprobación de las reformas estancadas en el Congreso.\nLas 12 preguntas están centradas en la reforma laboral propuesta por el Gobierno y que fue archivada en tercer debate por la Comisión Séptima del Senado el mes pasado.\n\"Si no estuviéramos seguros de que estas preguntas van obtener el sí, no las estaríamos proponiendo, así de sencillo\", expresó el ministro de Trabajo, Antonio Sanguino, en una rueda de prensa con el de Interior, Armando Benedetti.\nBenedetti señaló: \"Si se gana la consulta, el Congreso tiene dos períodos para entonces sacar la ley con base a lo que se aprobó en la consulta o si no el presidente lo saca por decreto\".\nLa consulta tiene carácter vinculante si obtiene las mayorías necesarias y se declara válida en cuanto a participación.\nEn Colombia hay 40.963.370 personas habilitadas para votar, por lo cual deben sufragar al menos 13.654.456 ciudadanos para que la consulta popular sea válida y que la mitad más uno de los votos se exprese a favor de cada pregunta del Gobierno.\nPor eso, la consulta es \"de obligatorio cumplimiento, primero para el Congreso y luego para el presidente de la República\", agregó Benedetti.\nFoco en la reforma laboral\nEstas preguntas \"constituyen el alma y la columna vertebral de la reforma laboral que serán propuestas en la consulta popular que esperemos sea avalada o facilitada con el visto bueno del Senado de la República en su plenaria\", explicó el ministro Sanguino en la rueda de prensa.\nLa consulta constará de preguntas de respuesta cerrada: los colombianos deberán votar 'Sí' o 'No' frente a cada iniciativa y para seguir adelante, \"cada pregunta tiene que pasar el umbral\" requerido, agregó Benedetti.\nLas preguntas están orientadas a mejorar los derechos laborales de todos los colombianos con propuestas como la regulación de la jornada de trabajo con un máximo de ocho horas diarias o la garantía de permisos médicos entre los que incluyen las licencias por dolores menstruales incapacitantes.\nAdemás, cuentan con un apartado centrado en el mundo empresarial con propuestas como la eliminación de la tercerización y de intermediación abusiva en los contratos laborales, cuotas mínimas de contratación de personas con discapacidad o la garantía de salarios justos para trabajadores del campo.\nEl contenido completo del cuestionario, según informaron los ministros, se construyó a partir de más de 20.000 propuestas enviadas por ciudadanos a través del portal habilitado hasta el pasado lunes 21 de abril.\nLa consulta popular será radicada oficialmente por el presidente Gustavo Petro, el próximo 1 de mayo, como un homenaje a la clase trabajadora colombiana en el marco del Día Internacional del Trabajo.\nEl cuestionario\n1. ¿Está de acuerdo con que el trabajo de día dure máximo 8 horas y sea entre las 6:00 a.m. y las 6:00 p.m.?\n2. ¿Está de acuerdo con que se pague con un recargo del 100 % el trabajo en día de descanso dominical o festivo?\n3. ¿Está de acuerdo con que las micro, pequeñas y medianas empresas productivas preferentemente asociativas reciban tasas preferenciales e incentivos para sus proyectos productivos?\n4. ¿Está de acuerdo con que las personas puedan tener los permisos necesarios para atender tratamientos médicos y licencias por periodos menstruales incapacitantes?\n5. ¿Está de acuerdo en que las empresas deban contratar al menos dos personas con discapacidad por cada 100 trabajadores?\n6. ¿Está de acuerdo con que los jóvenes aprendices del SENA y de instituciones similares tengan un contrato laboral?\n7. ¿Está de acuerdo con que las personas trabajadoras en plataformas de reparto acuerden su tipo de contrato y se les garantice el pago de seguridad social?\n8. ¿Está de acuerdo con establecer un régimen laboral especial para que los empresarios del campo garanticen los derechos laborales y el salario justo a los trabajadores agrarios?\n9. ¿Está de acuerdo en eliminar la tercerización e intermediación laboral mediante contratos sindicales que violan los derechos laborales?\n10. ¿Está de acuerdo con que las trabajadoras domésticas, madres comunitarias, periodistas, deportistas, artistas, conductores, entre otros trabajadores informales, sean formalizados o tengan acceso a la seguridad social?\n11. ¿Está de acuerdo en promover la estabilidad laboral mediante contratos a término indefinido como regla general?\n12. ¿Está de acuerdo con constituir un fondo especial destinado al reconocimiento de un bono pensional para los campesinos y campesinas?"},{"title":"La U empata con Carabobo por la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-empata-con-carabobo-por-la-copa-libertadores/2025-04-22/104909.html","published_date":"2025-04-23T00:05:00","summary":"\nCarabobo 1-1 Universidad de Chile, Segundo tiempo. Polideportivo \"Misael Delgado\". Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n\n1-0: 22' Edson Tortolero, de penal (CBB); 1-1: 41' Charles Aránguiz, de penal (UCH)\n"},{"title":"Gobierno de Milei despidió a implicado en soborno al presidente de San Lorenzo","link":"https://cooperativa.cl/noticias/mundo/argentina/gobierno-de-milei-despidio-a-implicado-en-soborno-al-presidente-de-san/2025-04-22/193448.html","published_date":"2025-04-22T23:55:00","summary":"El Gobierno de Javier Milei despidió este martes a Francisco Carlos Sánchez Gamino, funcionario de la Jefatura de Gabinete de Ministros, tras la difusión de un vídeo en el que se lo ve junto al presidente del club San Lorenzo de Almagro, Marcelo Moretti, mientras éste recibe dinero de una mujer para fichar a su hijo, cuya identidad no se ha conocido.\nSánchez Gamino, quien había sido designado en septiembre de 2024 al frente de la Dirección de Estudios para la Planificación Estratégica, dependiente de la Jefatura de Gabinete a cargo de Guillermo Francos, fue desvinculado de sus funciones este martes, según confirmaron a la agencia de noticias EFE fuentes oficiales.\nEl exfuncionario aparece en un video que reveló este lunes Canal 9, grabado con una cámara oculta, en el que se lo ve en una reunión en la que Moretti -presidente del \"Ciclón\" desde diciembre de 2023- recibe un fajo de dólares de la madre del jugador y promete que le hará un contrato con el club.\nSegún el informe periodístico, el video data de abril del 2024, antes de que Sánchez Gamino fuera nombrado en la órbita de la Jefatura de Gabinete.\nLas imágenes, que siguen a un audio en el que Moretti solicita a la mujer un pago de 25.000 dólares para fichar a su hijo, muestra, en una primera reunión, en la que se ve claramente a Sánchez Gamino, al presidente recibiendo un primer pago de parte de la mujer -que indica que se trata de 20.000 dólares- y guardando el dinero en su chaqueta.\nEn una segunda reunión, la mujer entrega otro fajo de dólares que, según indica, era la cantidad restante.\nSi bien, hasta el momento, Moretti no se ha pronunciado sobre el tema, allegados al dirigente aseguraron al diario La Nación que \"la historia es otra\" y que \"quedará en manos de abogados\".\nEn tanto, el exsecretario del club, Pablo García Lago, criticó este martes al presidente y pidió su renuncia. \"Por el buen nombre y honor de nuestro club, le exijo al presidente su renuncia. No confío en él y no pondría las manos en el fuego\", escribió en su cuenta de la red social X."},{"title":"[VIDEO] Charles Aránguiz firmó el empate de la U ante Carabobo en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-charles-aranguiz-firmo-el-empate-de-la-u-ante-carabobo-en-la/2025-04-22/195011.html","published_date":"2025-04-22T23:47:00","summary":"El volante nacional Charles Aránguiz fue el encargado de decretar la igualdad 1-1 de U. de Chile en su visita a Carabobo por la Copa Libertadores. El \"Príncipe\" fue fiel a su expediente desde el punto penal y convirtió desde los doce pasos a los 42 minutos en el Polideportivo \"Misael Delgado\".\nRevisa el gol a continuación:\n\nEXPERIENCIA TOTAL: marca Charles Aránguiz el 1-1 de U. de Chile vs. Carabobo de visitantes. \n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Premium pic.twitter.com/wcr1JJnZTz\n— SportsCenter (@SC_ESPN) April 22, 2025"},{"title":"[VIDEO] Felipe Loyola anotó para Independiente ante Guaraní en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-felipe-loyola-anoto-para-independiente-ante-guarani-en-la/2025-04-22/193103.html","published_date":"2025-04-22T23:41:00","summary":"El chileno Felipe Loyola anotó este martes en la derrota de Independiente de Avellaneda por 2-1 ante Guaraní, en Asunción, en el marco de la tercera fecha de la fase grupal de la Copa Sudamericana.\nEn el minuto 60, Alvaro Angulo envió el centro al área y tras desatención defensiva de los locales, Loyola aprovechó y remató en la boca del arco para desatar la alegría de Independiente, anotando el 1-1 parcial, cuando el club argentino estaba con un jugador menos, por la expulsión al final del primer tiempo de Iván Marcone.\nLos goles de Guaraní fueron de Gustavo Vargas (28' y 80').\nEn Independiente también fue titular Luciano Cabral, mientras que Pablo Galdames entró en el inicio del segundo tiempo.\nCon el resultado, Independiente quedó con tres puntos en el último lugar del Grupo A de la Sudamericana, que es liderado por Guaraní; segundo está Boston River con cuatro unidades, y tercero Nacional Potosí, que tiene mejor diferencia de gol que los de Avellaneda.\nEn la próxima fecha, Guaraní visitará a Nacional Potosí e Independiente hará lo propio ante Boston River en Uruguay.\nRevisa el gol de Loyola:\n\nEMPATE DO INDEPENDIENTE\n\n\nGuaraní 1x1 Independiente\n\n\n⚽ Felipe Loyola\n\n🅰️ Álvaro Angulo\n\n\n🏆 Copa Sul-Americana | Fase De Grupos - Rodada 3\n\n\n📺 Paramount + pic.twitter.com/w9tK4CHfoc\n— Futeboleiros (@futteboleiros) April 22, 2025"},{"title":"Marcelo \"Coronel\" Valverde anuncia show en el Teatro Nescafé de las Artes","link":"https://cooperativa.cl/noticias/magazine/humor/marcelo-coronel-valverde-anuncia-show-en-el-teatro-nescafe-de-las-artes/2025-04-22/190630.html","published_date":"2025-04-22T23:34:00","summary":"El comediante Marcelo \"Coronel\" Valverde anunció un especial show en el Teatro Nescafé de las Artes, el cual marcará su debut en ese escenario.\n\"Pasan muchas cosas por mi mente en estos momentos ¡Mi primer Nescafé!\", celebró en redes sociales el humorista.\n\nValverde se hizo conocido por su trabajo en la productora \"El Sentido del Humor\" junto a Luis Slimming. Además en 2024 tuvo un exitoso estreno en el Festival del Huaso de Olmué.\n\"Livianito\", el espectáculo de \"Coronel\" en el Nescafé de las Artes, se realizará el próximo 11 de junio a las 20:30 horas. Las entradas se pueden adquirir en Ticketmaster con precios que parten en los $20.700.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Marcelo Valverde (@coronelvalverde)\n\n"},{"title":"[VIDEO] ¿Era penal? La polémica falta de Calderón y el gol de Tortolero para Carabobo ante la U","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-era-penal-la-polemica-falta-de-calderon-y-el-gol-de-tortolero/2025-04-22/193404.html","published_date":"2025-04-22T23:32:00","summary":"En el arranque del duelo que enfrentó a Carabobo de Venezuela y Universidad de Chile en el Polideportivo \"Misael Delgado\", por la Copa Libertadores, los locales lograron adelantarse al cuadro nacional después de una dudosa falta de Franco Calderón dentro del área.\n \nEdson Tortolero batió a Gabriel Castellón desde el punto penal a los 22 minutos.\nRevisa el gol a continuación:\n\nGOL DE CARABOBO: Edson Tortolero marcó el primero del partido ante U. de Chile. \n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Premium pic.twitter.com/etUZwfF74W\n— SportsCenter (@SC_ESPN) April 22, 2025"},{"title":"The Washington Post y OpenAI anuncian \"alianza estratégica\" para el acceso a noticias","link":"https://cooperativa.cl/noticias/tecnologia/industria/the-washington-post-y-openai-anuncian-alianza-estrategica-para-el/2025-04-22/185958.html","published_date":"2025-04-22T23:22:00","summary":"El diario estadounidense The Washington Post y la tecnológica OpenAI han anunciado este martes una \"alianza estratégica\" para facilitar el acceso a noticias \"de alta calidad\" en el chatbot de ChatGPT, que cuenta con más de 500 millones de personas semanales.\n\"Como parte de esta alianza, ChatGPT mostrará resúmenes, citas y enlaces a reportajes originales de The Post en respuesta a preguntas relevantes\", anota hoy un comunicado del medio citado.\nEsta no es la primera vez que la compañía liderada por Sam Altman se alía con un medio, ya que OpenAI se ha asociado con más de 20 editoras de noticias, entre ellas The Associated Press, Axel Springer, Condé Nast, Financial Times y Vox.\nPor su parte, The New York Times demandó a OpenAI y a Microsoft por violación de derechos de autor y el uso no autorizado de sus textos para entrenar su inteligencia artificial.\nVarun Shetty, director de alianzas con medios de OpenAI, anotó que invertir en periodismo de alta calidad ayuda a la compañía a garantizar que sus usuarios \"reciban información oportuna y confiable cuando la necesitan\"."},{"title":"\"Esta la última cubierta que nos falta\": La UC compartió avances en los trabajos de su nuevo estadio","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/esta-la-ultima-cubierta-que-nos-falta-la-uc-compartio-avances-en-los/2025-04-22/191620.html","published_date":"2025-04-22T23:17:00","summary":"En una semana marcada por su aniversario, Universidad Católica dio a conocer los avances en los trabajos de edificación del renovado estadio San Carlos Apoquindo, el cual pasará a denominarse Claro Arena.\nEsta vez, los cruzados aprovecharon de utilizar su cuenta de redes sociales para anticipar la instalación de la cubierta que llevará el nombre del histórico Alberto Fouillioux, exdelantero y referente del club en los años sesenta.\n\"Esta la última cubierta que nos falta (...) Ya comenzamos a instalar las vigas que sostendrán la cubierta de nuestra nueva casa. ¡Emocionante ver cómo se acerca el día en que estemos por fin disfrutando de El Sueño Cruzado!\", escribieron en redes sociales.\nRevisa el registro a continuación:\n\nEsta la última cubierta que nos falta en el Claro Arena: es la de Alberto Fouillioux ✨ Ya comenzamos a instalar las vigas que sostendrán la cubierta de nuestra nueva casa 🏟️\n\n\n¡Emocionante ver cómo se acerca el día en que estemos por fin disfrutando de #ElSueñoCruzado! Acá te… pic.twitter.com/3lMmAObVe7\n— Universidad Católica (@Cruzados) April 22, 2025"},{"title":"Milad tras exponer en el Congreso: \"Más que buscar culpables hay que solucionar problemas\"","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-tras-exponer-en-el-congreso-mas-que-buscar-culpables-hay-que/2025-04-22/190550.html","published_date":"2025-04-22T23:13:00","summary":"Pablo Milad, presidente de la ANFP y la Federación de Fútbol de Chile, expuso este martes ante la Comisión de Deportes en la Cámara Baja del Congreso Nacional, en el marco de la violencia en los estadios debido a los trágicos incidentes del partido de Colo Colo y Fortaleza el pasado 10 de abril, y sostuvo que la solución a esta problemática debe ser \"multisectorial\" y no se resolverá solo con el Registro del Hincha.\n\"Hay una disposición absoluta de trabajar con los sectores que estamos implicados en solucionar este problema, más que buscar culpables hay que solucionar problemas a situaciones históricas\", apuntó Milad en un punto de prensa en el Congreso, remarcando que \"las medidas tienen que ser multisectoriales\".\n\"No solamente con un Registro del Hincha vamos a solucionar el problema, también tiene que haber modificaciones de la Ley 19.327, para vincular a todos los actores, con responsabilidades y derechos\", explicó.\nRespecto a los responsables de los desmantes el 10 de abril en el Monumental, Milad indicó que \"la investigación aún no ha terminado, se siguen identificando hinchas, estamos en coordinación directa con el ministerio de Seguridad Pública y estamos coordinando las querellas correspondientes y también la prohibición de ingreso a los estadios. Hay algunas sanciones supeditadas a los hechos que ocurrieron, que efectuaron individualmente, hasta 18 años\".\nFinalmente, al ser consultado sobre la modificación a la Ley de Sociedades Anónimas Deportivas, afirmó que le gustaría poder asistir a la discusión en el Congreso, señalando una serie de peticiones para terminar con la multipropiedad en los clubes.\n\"Hemos solicitados varios puntos, el primero, que los dueños de los clubes sean personas naturales, y no sean sociedades tras sociedades y grupos de inversionistas; que sean identificables, con nombre y apellido\", comentó.\n\"También solicitamos, para evitar los palos blancos, que todos los que compren un club que haya un análisis de la UAF (Unidad de Análisis Financiero), para ver de dónde vienen los recursos, justificando los recursos legalmente y evitar el blanqueo de dinero en el fútbol, como pasa en algunos países\", agregó.\nFinalmente, señaló que también pidieron \"que no haya multipropiedad. La ley actualmente tiene un cinco por ciento que permite la multipropiedad, y queremos que sea en cero. Esas son las peticiones que tenemos, más otras observaciones, importantes para destacar la visión que tenemos\"."},{"title":"Detienen a 87 haitianas embarazadas o en labor de parto en hospitales de R.Dominicana","link":"https://cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/detienen-a-87-haitianas-embarazadas-o-en-labor-de-parto-en-hospitales-de/2025-04-22/190314.html","published_date":"2025-04-22T23:11:00","summary":"Un total de 87 haitianas embarazadas o en labor de parto han sido detenidas en hospitales de República Dominicana, donde el lunes se comenzó a pedir documentos a los haitianos como parte de las medidas anunciadas por el Gobierno de Luis Abinader frente a la inmigración irregular desde el vecino país, informó este martes la Dirección General de Migración (DGM).\nLas mujeres, acompañadas de 48 menores, fueron llevadas al centro de recepción de migrantes de Haina, a unos 20 kilómetros de Santo Domingo, donde les fueron tomados los datos biométricos y las huellas dactilares para fines de deportación, en el primer día de implementación del protocolo de verificación migratoria en 33 hospitales públicos dominicanos.\nSegún la información, esas repatriaciones se realizan después de confirmar que \"no existen riesgos para la salud\" de las pacientes.\nConforme al protocolo establecido, inspectores y agentes migratorios verificarán en los hospitales que las pacientes tengan una identificación válida, carta de trabajo y prueba de domicilio en el país y cubran el costo de los servicios recibidos.\nEn caso contrario, serán atendidas médicamente y, una vez recuperadas, deportadas, como anunció el 6 de abril el presidente Luis Abinader en un mensaje a la nación, en el que recomendó a los miles de haitianos indocumentados que viven en República Dominicana \"marcharse voluntariamente\" o, de lo contrario, \"serán buscados y repatriados\".\nEl responsable del Servicio Nacional de Salud (SNS) dominicano, Mario Lama, aseguró el lunes que \"los servicios esenciales\" de salud a los extranjeros \"están garantizados\", pero corren el riesgo de ser repatriados posteriormente si no pueden comprobar su estatus en el país.\nLa medida tiene como objetivo \"ordenar la atención a pacientes extranjeros, asegurar el cumplimiento de las normativas migratorias vigentes y contribuir a la sostenibilidad del sistema hospitalario nacional\", de acuerdo con Migración.\nEn octubre pasado, Abinader ordenó la deportación masiva de migrantes en situación irregular, unos 10.000 por semana, lo que afecta en su práctica totalidad a los haitianos.\nSegún datos oficiales, desde que se tomó esta medida, más de 180.000 haitianos en situación irregular han sido deportados a Haití, pese a los llamados de organizaciones y organismos internacionales para que no se lleven a cabo devoluciones a un país donde en 2024 más de 5.600 personas murieron a causa de la violencia."},{"title":"Cónclave: La lista de los favoritos para suceder al papa Francisco","link":"https://cooperativa.cl/noticias/mundo/vaticano/eleccion/conclave-la-lista-de-los-favoritos-para-suceder-al-papa-francisco/2025-04-22/181859.html","published_date":"2025-04-22T23:02:00","summary":"Tras la muerte de Francisco a sus 88 años, se configura una Iglesia Católica con una marcada diferencia entre progresistas y conservadores, como se dividen los nombres -de los posibles sucesores- que circulan desde hace tiempo.\nAunque todo indica que la opción será buscar a un moderado.\nDespués de tres papas extranjeros, el \"ala italiana\" -del Vaticano- presiona para que el próximo pontífice vuelva a ser de ese país o, al menos, volver a la secularizada Europa. \nAunque la presencia de cardenales italianos ha disminuido en estos años, siguen siendo 55 los que entrarán en la Capilla Sixtina para el cónclave, con un peso enorme en el voto.\nA continuación, un listado de los candidatos más probables a suceder al primer pontífice latinoamericano.\nPietro Parolin\nEl más nombrado en las 'quinielas' vaticanas es -sin duda- el actual secretario de Estado, Pietro Parolin, de 70 años, un hombre de consenso y difícilmente encasillable entre progresistas y conservadores, lo que podría ser una jugada importante. Conocido por todos los cardenales, gran diplomático que ha acercado estos años la Santa Sede a China, y un buen conocedor de todo Oriente y de Latinoamérica, después de haber sido nuncio en Venezuela.\n\n\nMatteo Maria Zuppi\nLa gran opción para los progresistas italianos es Matteo Maria Zuppi, de 69 años, actual presidente de la Conferencia Episcopal italiana, el perfil más cercano a Jorge Bergoglio por su atención a los más desfavorecidos y a los migrantes y muy cercano a la poderosa comunidad laica de San Egidio.\n\n\nLuis Antonio Tagle\nEl perfil del cardenal filipino Luis Antonio Tagle, de 67 años, prefecto de la Congregación para la Evangelización de los Pueblos, engloba algunas de las características que a los purpurados podrían convencer en la Sixtina. Hombre de la Curia pero que representa el continente asiático, que es la esperanza para la Iglesia católica. Aunque considerado progresista, ha criticado duramente un proyecto de ley filipino sobre salud reproductiva y se ha pronunciado enérgicamente contra el aborto y la eutanasia.\n\n\nFridolin Ambongo Besungu\nAunque es muy difícil que el próximo papa sea africano, el arzobispo de Kinshasa, Fridolin Ambongo Besungu, de 65 años, es la opción más probable. Nacido en la República Democrática del Congo, de 65 años y arzobispo de Kinshasa, es el único cardenal africano en el consejo de Cardenales, el comité de asesores, que creó Francisco. Como presidente del Simposio de Conferencias Episcopales de África y Madagascar, en enero de 2024 firmó una carta expresando su oposición a la declaración del Vaticano que autoriza a los sacerdotes a impartir bendiciones a las uniones homosexuales. En una entrevista de 2023, Ambongo afirmó que \"África es el futuro de la Iglesia, es obvio\".\n\n\nJean-Marc Aveline\nEl arzobispo de Marsella, Jean-Marc Aveline, de 66 años, ha cobrado fuerza en los últimos años sobre todo tras haber convencido al papa Francisco a visitar la ciudad francesa para hablar de migración. Su perfil recuerda al primer Bergoglio, afable y culto, dedicado a las cuestiones de las 'periferias', al diálogo interreligioso y las migraciones, una sensibilidad adquirida también a través de su infancia en una familia perteneciente a los franceses repatriados a partir de 1962, al final de la guerra de Argelia. Su edad relativamente joven podría ser un punto en contra.\n\n\nPierbattista Pizzaballa\nAunque italiano, el patriarca latino de Jerusalén, Pierbattista Pizzaballa, 59 años, es una opción para un papa con una visión internacional y que se ha expresado en estos días en defensa de los palestinos de Gaza, pero con buena relación con las autoridades israelíes. Demasiado joven para ser papa y una incógnita en algunas posiciones doctrinales, pesará lo que pueda comunicar en las congregaciones, las reuniones precónclave que se realizarán estos días.\n\n\nPéter Erdö\nEl arzobispo de Budapest, Péter Erdö, de 72 años, es una de las más importantes opciones del ala conservadora y europea. Creció bajo el comunismo y, cuando tenía cuatro años, en 1956, su familia se vio obligada a huir del país. Considerado un gran intelectual es, firmemente provida, se opone al celibato opcional para los sacerdotes y está en contra de la aceptación de las uniones homosexuales y defiende los valores de la Europa cristiana. Su buena relación con el Gobierno antinmigración de Viktor Orban podría ser un punto negativo.\n\n\nAnders Arborelius\nEl obispo de Estocolmo, Anders Arborelius, de 75 años, primer cardenal de Suecia, es un convertido al catolicismo en un país escandinavo con una población abrumadoramente protestante y una de las sociedades más secularizadas del mundo. Es un firme defensor de la doctrina de la Iglesia, particularmente contra la posibilidad de permitir que las mujeres sean diáconos o de bendecir a parejas del mismo sexo. Aunque igual que Francisco, Arborelius es partidario de acoger a los inmigrantes en Europa.\nMario Grech\nEl obispo maltés Mario Grech de 68 años, es el secretario general del Sínodo de los Obispos, por lo que en estos últimos 3 años cuando se ha celebrado el Sínodo de la Sinodalidad ha podido conocer a todos los cardenales y representantes de la iglesia católica llegados a Roma para esta asamblea. Tuvo que lograr un delicado equilibrio entre las peticiones de crear Iglesia abierta y atenta y al mismo tiempo reconociendo las preocupaciones conservadoras.\nMalcolm Ranjith\nEl arzobispo metropolitano de Colombo (Sri Lanka), Malcolm Ranjith, de 77 años, aunque ha demostrado cercanía con Francisco y ferviente preocupación por los pobres, es un cardenal con raíces en el pontificado de Benedicto XVI y no ha desdeñado alentar la celebración de la Misa tradicional en latín. Con experiencia en la Curia donde fue secretario de la Congregación para el Culto Divino y la Disciplina de los Sacramentos después se trasladó a Sri Lanka y podría ser la baza del Sur del mundo. Habla diez idiomas con fluidez.\nRobert Francis Prevost\nEl actual prefecto del dicasterio para los obispos, el estadounidense originario de Chicago, Robert Francis Prevost, de 69 años, encargado de asesorar al papa en los nombramientos y también presidente de la Comisión Pontificia para América Latina puede ser una opción tanto para aquellos que quieren un hombre de Curia pero también del continente americano.\nTimothy Dolan\nEl arzobispo de Nueva York, Timothy Dolan, de raíces irlandesas-estadounidenses, es un conservador teológico, firmemente opuesto al aborto y una baza para los conservadores aunque en los últimos meses se ha opuesto con fuerza a las políticas contra los migrantes de Donald Trump. Su nombre ya sonó con fuerza en el anterior cónclave.\n¿Un papa español?\nOtros nombres que suenan en las listas son Claudio Gugerotti (69 años), prefecto del Dicasterio para las Iglesias Orientales o Joseph Cupich (75 años), arzobispo de Chicago, pero también una de las posibilidades sería un español como Ángel Fernández Artime (64 años), que fue el responsable de los salesianos y ahora proprefecto del Dicasterio para los Institutos de Vida Consagrada y las Sociedades de Vida Apostólica. También Cristóbal López Romero (72 años), aunque cuenta como \"africano\" al ser arzobispo de Rabat, y el arzobispo de Barcelona, Juan José Omella, muy cercano a Francisco y que formó parte de la comisión de cardenales que le ayudaron en su pontificado."},{"title":"\"Mountainhead\" de Jesse Armstrong estrena su primer trailer con Steve Carrell a la cabeza","link":"https://cooperativa.cl/noticias/magazine/streaming/mountainhead-de-jesse-armstrong-estrena-su-primer-trailer-con-steve/2025-04-22/185230.html","published_date":"2025-04-22T22:59:00","summary":"Jesse Armstrong, el creador de \"Succession\", y la plataforma Max estrenaron el primer adelanto de \"Mountainhead\", la nueva película del productor estadounidense.\nLa cinta tiene un elenco encabezado por Steve Carrell (\"The Office\") y cuenta la historia de cuatro magnates de la tecnología durante un retiro en la montaña mientras el mundo se sume en el caos.\nAdemás de Carrell, el largometraje contará con la actuación de Jason Schwartzman, Cory Michael Smith y Ramy Youssef.\nEl estreno de \"Mountainhead\" en Max está fijado para el próximo 31 de mayo.\n"},{"title":"Los incentivos fiscales a la I+D en China crecen rápido y casi duplican los de la OCDE","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/los-incentivos-fiscales-a-la-i-d-en-china-crecen-rapido-y-casi-duplican/2025-04-22/135057.html?=efectochina","published_date":"2025-04-22T22:47:00","summary":"Los incentivos fiscales a la investigación y desarrollo (I+D) han crecido muy rápidamente en China, ya que se triplicaron ampliamente entre 2017 y 2022 y suponen casi dos veces el peso económico que tienen en el conjunto de la Organización para la Cooperación y el Desarrollo Económico (OCDE).\nEn un informe publicado este martes, la OCDE explica que los incentivos fiscales de China para el I+D pasaron de representar un 0,07% de su producto interior bruto (PIB) en 2017 al 0,24% en 2022, mientras que las ayudas directas se mantuvieron constantes en el 0,05%.\nEn paralelo, en el conjunto de la OCDE los incentivos fiscales habían aumentado pero de forma mucho más moderada y a niveles inferiores: desde el 0,05% en 2003 al 0,13% en 2022.\nLas subvenciones directas, por su lado, crecieron en 2022, después de bajar los dos años anteriores, de forma que se situaron en su tendencia de largo plazo, con un 0,1% de su producto interior bruto.\nEn el conocido como el \"club de los países desarrollados\", los incentivos fiscales representan cerca del 55% del apoyo público total, mientras el porcentaje en China es muy superior, del 85%.\nLos países que en la OCDE más fondos públicos pusieron para la I+D ese año fueron, por este orden, Islandia, Portugal, Francia y Corea del Sur, todos con más del 0,40% del PIB. Estados Unidos rozaba el 0,25%, por debajo de China, que se acercaba al 0,30%."},{"title":"Elon Musk reducirá su dedicación al gobierno de Trump por malos resultados económicos de Tesla","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elon-musk-reducira-su-dedicacion-al-gobierno-de-trump-por-malos/2025-04-22/182930.html","published_date":"2025-04-22T22:42:00","summary":"El empresario Elon Musk anunció que a partir de mayo reducirá el tiempo que le dedica al controvertido Departamento de Eficiencia Gubernamental (DOGE) a \"uno o dos días a la semana\" para prestar más atención a Tesla.\nLa decisión se debe a que los beneficios netos de Tesla cayeron un 71 % en el primer trimestre del año a 409 millones de dólares tras registrar una reducción del 20 % de sus ingresos en el sector del automóvil.\nTesla señaló que, de enero a marzo, sus ingresos por la venta de automóviles cayeron a 13.967 millones de dólares. El total de sus ingresos, que incluye la venta de unidades de almacenamiento de energía y otros servicios, fue de 19.335 millones de dólares, lo que supone una caída del 9 %.\nEl fabricante de automóviles también señaló que su resultado bruto de explotación (ebitda) ajustado cayó un 17 % a 2.814 millones de dólares, que el margen se redujo al 14,6 % y que sus gastos operativos aumentaron durante el periodo un 9 %, a 2.754 millones de dólares.\nA principios de abril, la empresa ya había advertido que sus ventas en el primer trimestre de 2025 habían caído un 13 % a 336.681 vehículos. Pero los resultados financieros dados a conocer son peores que lo esperado por los analistas.\nLos expertos habían anticipado unas ganancias por acción de 39 centavos, 12 más que lo anunciado por Tesla, y unos ingresos de unos 21.100 millones de dólares para las actividades del automóvil.\nCompetencia y rol de Musk en el gobierno son factores clave\nTesla se enfrenta a una creciente competencia de otros fabricantes, especialmente chinos, que ha provocado que su cuota de mercado se reduzca en países clave.\nPero el desplome de los beneficios netos de Tesla también coincide con la implicación de su consejero delegado, Elon Musk, en el Gobierno del presidente estadounidense Donald Trump.\nMusk se ha convertido en la mano derecha de Trump desde que el republicano ganó las elecciones presidenciales de noviembre de 2024, y dirige el controvertido Departamento de Eficiencia Gubernamental (DOGE), que está encargado de reducir en billones de dólares el gasto público del país.\nLas medidas adoptadas por DOGE, la cercanía de Musk a Trump y las declaraciones políticas del empresario en favor de grupos de extrema derecha en Europa y el resto del mundo han provocado una grave crisis de imagen de Tesla.\nLa compañía ha sufrido en los últimos meses boicots y acciones de protesta tanto en Norteamérica como en Europa.\nAdemás, la guerra comercial iniciada por Trump contra el resto del mundo, especialmente contra China, también ha perjudicado los intereses de Tesla que cuenta con una planta de producción de vehículos en el gigante asiático."}]}]}